[
 {
  ".I": "10800", 
  ".M": "Artificial Intelligence/*; Decision Making; Evaluation Studies; Information Systems; Programming Languages/*.\r", 
  ".A": [
   "Adams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8706; 3(1):11-9\r", 
  ".T": "Three surveillance and query languages for medical care.\r", 
  ".U": "87143579\r"
 }, 
 {
  ".I": "10801", 
  ".M": "Computer Graphics/*; Computer Simulation; Models, Anatomic; Surgery, Operative/*.\r", 
  ".A": [
   "Davis", 
   "Jack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8706; 3(1):21-8\r", 
  ".T": "A surgical cut into computers.\r", 
  ".U": "87143580\r"
 }, 
 {
  ".I": "10802", 
  ".M": "Computer Systems/*; Database Management Systems; Human; Intensive Care Units/*; Monitoring, Physiologic.\r", 
  ".A": [
   "Gardner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8706; 3(1):36-51\r", 
  ".T": "Computerized management of intensive care patients.\r", 
  ".U": "87143582\r"
 }, 
 {
  ".I": "10803", 
  ".M": "Computers/*; Medical Records/*.\r", 
  ".A": [
   "McDonald"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "MD Comput 8706; 3(1):6-7\r", 
  ".T": "Computer records 1990 [editorial]\r", 
  ".U": "87143584\r"
 }, 
 {
  ".I": "10804", 
  ".M": "Computers/*; Evaluation Studies; Microcomputers/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Peiris", 
   "Krogull"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8706; 3(3):44-52\r", 
  ".T": "Personal computers: a medical scientist's review.\r", 
  ".U": "87143589\r"
 }, 
 {
  ".I": "10805", 
  ".M": "Evaluation Studies; Microcomputers; Software/*; User-Computer Interface/*; Voice.\r", 
  ".A": [
   "Wiersema", 
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8706; 3(4):16-22\r", 
  ".T": "Low-priced microcomputer voice-input boards.\r", 
  ".U": "87143592\r"
 }, 
 {
  ".I": "10806", 
  ".M": "Computers/*; Dataphone/*; Evaluation Studies; Microcomputers/*; Telephone/*.\r", 
  ".A": [
   "DeBrota"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8706; 3(4):24-9\r", 
  ".T": "Man/microcomputer telephone communication.\r", 
  ".U": "87143593\r"
 }, 
 {
  ".I": "10807", 
  ".M": "Evaluation Studies; Online Systems/*; Software/*.\r", 
  ".A": [
   "Wigton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8706; 3(4):45-54\r", 
  ".T": "Programs for on-line searching.\r", 
  ".U": "87143594\r"
 }, 
 {
  ".I": "10808", 
  ".M": "Adrenergic Beta Receptor Blockaders/*PD; Adult; Double-Blind Method; Drug Interactions; Exercise Test; Exertion/DE; Heart Rate/DE; Human; Male; Nifedipine/*PD; Oxygen Consumption/DE; Physical Endurance/*DE; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gordon", 
   "van", 
   "van", 
   "Kalliatakis", 
   "Myburgh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8706; 19(1):1-6\r", 
  ".T": "Effect of dual beta-blockade and calcium antagonism on endurance performance.\r", 
  ".U": "87143658\r", 
  ".W": "The effect of oral clinically used doses of propranolol, atenolol, nifedipine, propranolol + nifedipine, and atenolol + nifedipine on endurance performance and ventilatory responses to graded treadmill testing was studied in 12 healthy physically active men. Maximal exercise duration was reduced by propranolol (8.5%, P less than 0.001) and its combination with nifedipine (11.1%, P less than 0.001), and to a lesser degree by atenolol (3.2%, 0.05 less than P less than 0.1), nifedipine (2.1%, P less than 0.05), and atenolol + nifedipine (3.9%, P less than 0.01). Exercise duration and heart rate (HR) and ventilatory responses to maximal exercise were equivalent with a beta-blocker and its combination with nifedipine. At submaximal exercise, beta-blockade reduced the HR and oxygen uptake, nifedipine accentuated the HR but did not alter ventilation, and all drugs modified the relative oxygen uptake corresponding to 85% of the maximal HR. Physiologic responses to submaximal exercise during combination therapy were similar to those during beta-blockade alone. This study concludes that, in physically active men, nifedipine induces a small impairment of maximal performance, but does not accentuate the reduction in effort tolerance resulting from beta-blockade. Furthermore, HR and ventilatory responses to exercise during combined beta-blockade and calcium antagonism can be predicted from those during beta-blockade alone.\r"
 }, 
 {
  ".I": "10809", 
  ".M": "Animal; Blood Pressure/*; Exertion/*; Female; Heart Rate/*; Hypertension/*PP; Male; Rats; Rats, Inbred SHR; Rats, Inbred WKY; Stress/*PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Squire", 
   "Myers", 
   "Fried"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8706; 19(1):11-6\r", 
  ".T": "Cardiovascular responses to exercise and stress in the borderline hypertensive rat.\r", 
  ".U": "87143659\r", 
  ".W": "This report demonstrates the effect of voluntary exercise in attenuating increases in heart rate (HR) caused by chronic stress in an animal model of stress-induced hypertension, the borderline hypertensive rat (BHR). Exercise training also protected against the hypertensive effects of stress in 16-wk-old, but not 10-wk-old animals. In the first experiment, adult borderline hypertensive rats were subjected to 1 wk of signaled shock followed by 6 wk of signaled, unsignaled, or no shock. Half of these animals also had free access to a running wheel. Blood pressure (BP) and HR were measured before and after treatments by the tail cuff method. Exercise was found to significantly attenuate the rise in BP by 56% and HR by over 100%, as compared to non-exercised animals. In a second study, borderline hypertensive rats were subjected daily to anticipation of shock or handling for 6 wk. Half of these animals could exercise voluntarily. BP and HR, measured weekly under light ether anesthesia, increased over time due to both stressors alone. Exercise attenuated stress-induced increases in HR by 50%, but did not attenuate BP. These studies demonstrate that voluntary exercise can reliably attenuate increases in HR regardless of age or concurrent stress, but the protective effects of exercise on stress-induced hypertension may interact with the age of the subject.\r"
 }, 
 {
  ".I": "10810", 
  ".M": "Adult; Blood Pressure/*; Exertion/*; Heart Rate; Human; Hypertension/*PP; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kaufman", 
   "Hughson", 
   "Schaman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8706; 19(1):17-20\r", 
  ".T": "Effect of exercise on recovery blood pressure in normotensive and hypertensive subjects.\r", 
  ".U": "87143660\r", 
  ".W": "The effects of dynamic exercise on the acute recovery blood pressure (BP) were studied in normotensive and hypertensive subjects. Three groups [eight normotensives, age 19 to 29 yr (N1); eight normotensives, age 35 to 62 yr (N2); and eight hypertensives, age 44 to 57 yr (H)] were tested over three separate sessions. The first two sessions were for familiarization with the protocol and test procedures. Resting systolic BP decreased (P less than 0.01) in all groups from sessions 1 to 3: N1 = 126 to 121 mm Hg; N2 = 127 to 120; H = 155 to 142. Resting diastolic BP decreased (P less than 0.05) in the N1 and H groups from 77 to 73 and 98 to 95 mm Hg, respectively. On the third day, each subject followed the protocol of Wilcox et al. (8) of 15 min of seated rest, five 10-min periods of treadmill walking with a 3-min rest between each period, and 60 min of seated recovery. Exercise was performed at 67% of estimated maximal heart rate. In all three groups, significant (P less than 0.05) reductions in both systolic BP (N1 = -12 +/- 1; N2 = -10 +/- 2; H = -12 +/- 3) and diastolic BP (N1 = -5 +/- 2; N2 = -5 +/- 1; H = -7 +/- 2) occurred from pre-exercise rest to post-exercise rest. Systolic BP remained lower following 60-min recovery (P less than 0.02), while diastolic BP returned to pre-exercise levels in all three groups. No between-group differences were observed in the magnitude of reduction of BP post-exercise.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "10811", 
  ".M": "Adult; Body Temperature; Body Temperature Regulation/*; Exertion/*; Human; Humidity; Male; Oxygen Consumption; Rectum; Running; Skin/*PH; Skin Temperature; Support, Non-U.S. Gov't; Sweating; Water/*.\r", 
  ".A": [
   "Bassett", 
   "Nagle", 
   "Mookerjee", 
   "Darr", 
   "Ng", 
   "Voss", 
   "Napp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8706; 19(1):28-32\r", 
  ".T": "Thermoregulatory responses to skin wetting during prolonged treadmill running.\r", 
  ".U": "87143662\r", 
  ".W": "We examined the physiological responses to skin wetting during a 120-min level treadmill run to assess whether skin wetting would reduce the dehydration and the increase in core temperature associated with prolonged exercise. Testing was conducted in an environmental chamber (T = 29.5 degrees C, wind velocity = 3 m X sec-1) under two different humidity conditions (33 or 66% relative humidity). Ten male subjects performed two runs in each humidity condition; one served as a control run. The other included spraying the body with 50 ml of water (T = 29.5 degrees C) every 10 min. Spraying had no effect on rectal temperature (Tre), heart rate, oxygen consumption, perceived exertion, sweat loss, or percent change in plasma volume in both the humid and the dry conditions. Spraying produced a significant reduction in mean skin temperature (Tsk), which increased the (Tre - Tsk) gradient. At the same time, overall skin conductance (K) was decreased, presumably as a result of cutaneous vasoconstriction due to the low Tsk. Since heat transfer from the body's core to the skin is expressed by the equation: heat transfer = K X (Tre - Tsk) the spraying had no effect on heat transfer away from the core, and Tre remained unchanged.\r"
 }, 
 {
  ".I": "10812", 
  ".M": "Adult; Beverages/*; Bicycling; Blood Glucose/ME; Dietary Carbohydrates/*AD/ME; Exertion/*; Glycogen/*ME; Human; Lactates/BL; Male; Muscles/*ME; Physical Endurance/*.\r", 
  ".A": [
   "Flynn", 
   "Costill", 
   "Hawley", 
   "Fink", 
   "Neufer", 
   "Fielding", 
   "Sleeper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8706; 19(1):37-40\r", 
  ".T": "Influence of selected carbohydrate drinks on cycling performance and glycogen use.\r", 
  ".U": "87143664\r", 
  ".W": "Eight well-trained male cyclists were used to determine the influence of carbohydrate feedings on exercise performance and muscle glycogen use. Two days prior to each trial, the subjects performed a 60-min \"depletion ride\" at 70% VO2max, which was followed by the ingestion of a high carbohydrate diet (approximately 500 g X -1). During the experimental trials, the men performed 2 h of cycling exercise and consumed 150 ml of 1 of 4 solutions at 24-min intervals. The drinks were: H2O (artificially flavored and sweetened); maltodextrin (5 g X 100 ml-1) and fructose (5 g X 100 ml-1); maltodextrin (7.7 g X 100 ml-1) and high fructose corn syrup (2.3 g X 100 ml-1); maltodextrin (3 g X 100 ml-1 and glucose (2 g X 100 ml-1). The amount of work completed during the four trials was not significantly different. Initial glycogen levels were high, and glycogen values were not significantly different at the beginning of exercise or at 90 min (185.35 +/- 3.26 and 91.93 +/- 3.39, respectively). Blood glucose was greater at 60 min in trial maltodextrin and glucose (5.70 +/- 0.36 mmoles X l-1), maltodextrin and high fructose corn syrup (6.05 +/- 0.54), and maltodextrin and fructose (6.03 +/- 0.42) compared to H2O (4.97 +/- 0.35) (P less than 0.05). Blood glucose remained elevated at 90 min during the maltodextrin and fructose and maltodextrin and high fructose corn syrup trials and at 120 min in the maltodextrin and fructose trial. No differences were observed between trials in blood lactate, serum glycerol, respiratory exchange ratio, or the subjects' perception of effort.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "10813", 
  ".M": "Adult; Bicycling; Body Composition/*; Exercise Test; Female; Heart Rate; Human; Male; Middle Age; Oxygen Consumption; Physical Endurance/*; Respiration; Running; Sex Factors; Sports/*; Swimming.\r", 
  ".A": [
   "O'Toole", 
   "Hiller", 
   "Crosby", 
   "Douglas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8706; 19(1):45-50\r", 
  ".T": "The ultraendurance triathlete: a physiological profile.\r", 
  ".U": "87143666\r", 
  ".W": "To better characterize the athletes who participate in ultraendurance triathlons, 14 triathletes in training for the Hawaii IRONMAN triathlon were studied. A physical and physiological profile was developed from anthropometric measurements and oxygen uptake during maximal exercise on a treadmill, cycle ergometer, and arm ergometer. A comparison of the maximal values among exercise modes and between males and females was made. A comparison of height, weight, and percent body fat of these triathletes with elite athletes from the sports of swimming, cycling, and running showed the physique of triathletes to be most similar to that of cyclists. Oxygen uptake at maximal exercise was, for males and females, respectively: 68.8 ml X kg-1 X min-1, 65.9 ml X kg-1 X min-1 on the treadmill; 66.7 ml X kg-1 X min-1, 61.6 ml X kg-1 X min-1 on the cycle ergometer; and 49.1 ml X kg-1 X min-1, 39.7 ml X kg-1 X min-1 on the arm ergometer. When comparing the highest oxygen uptake attained at maximal exercise in any one of the three exercise modes, the male triathletes are comparable to swimmers, but have a lower aerobic capacity than cyclists or distance runners. The female triathletes studied were able to attain oxygen uptake values greater than those previously reported for female athletes.\r"
 }, 
 {
  ".I": "10814", 
  ".M": "Adult; Bicycling/*; Heart Rate; Human; Male; Oxygen Consumption/*; Physical Education and Training/*MT; Pulmonary Gas Exchange; Respiration; Running/*; Sports/*; Swimming/*.\r", 
  ".A": [
   "Kohrt", 
   "Morgan", 
   "Bates", 
   "Skinner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8706; 19(1):51-5\r", 
  ".T": "Physiological responses of triathletes to maximal swimming, cycling, and running.\r", 
  ".U": "87143667\r", 
  ".W": "The objectives of this study were to: (a) develop a physiological profile for a group of trained triathletes and (b) determine whether multiple modes of training result in general or specific adaptations. VO2max of 13 trained triathletes (mean = 29.5 yr) was measured during treadmill running (TR), cycle ergometry (CE), and tethered swimming (TS) over a 6-wk period encompassing a half-triathlon (1.2 mile swim/56 mile bike/13.1 mile run). Most subjects performed two tests in each mode. Since test-retest reliability coefficients for TR, CE, and TS VO2max were 0.97, 0.93, and 0.97, respectively, results were averaged: formula; see text The mean TR VO2max indicated that the subjects were well-trained, but not of elite caliber. Mean CE VO2max was 95.7% of the TR value, which is greater than the value typically found in non-cyclists (88 to 92%) but less than that of highly trained cyclists (98 to 105%). Mean TS VO2max was 86.6% of the TR value. As in cyclists, this percentage is greater than that of recreational swimmers (78 to 82%) but less than that of elite swimmers (93 to 95%). Running and cycling times in the triathlon were significantly (P less than 0.01) related to the corresponding VO2max values (r = -0.68 and r = -0.78, respectively), but swimming times were not (r = -0.50). It is concluded that these triathletes were well-trained in all events, but not to the same extent as athletes who train in only one sport. Running and cycling performance were associated with VO2max.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "10815", 
  ".M": "Adolescence; Age Factors; Body Weight; Child; Female; Human; Muscle Contraction/*; Running/*; Work Capacity Evaluation.\r", 
  ".A": [
   "Thorland", 
   "Johnson", 
   "Cisar", 
   "Housh", 
   "Tharp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8706; 19(1):56-61\r", 
  ".T": "Strength and anaerobic responses of elite young female sprint and distance runners.\r", 
  ".U": "87143668\r", 
  ".W": "The purpose of this study was to assess the strength and anaerobic responses of elite young female runners, in order to determine the relationship of these characteristics to age and high proficiency in sprint events. Thirty-one national junior-level sprint and middle distance runners were evaluated for isokinetic peak torque for leg extension at velocities ranging for 30 degrees to 300 degrees X s-1, anaerobic power and capacity based on the Wingate test, and body composition based on underwater weighing. Age-related and event-related differences were noted for both the peak torque and anaerobic response measures. Peak torques were greater for the older (greater than 11.67 yr) runners and greater for the sprinters when measured at the higher testing velocities. Anaerobic power and capacity were also greater for the older runners, but event-related differences only appeared when anaerobic power was adjusted for fat-free weight (adjusted anaerobic power was greater in the older sprinters). These results indicate that both age and fat-free weight influence strength and anaerobic responses in young female runners and that exceptional levels of such characteristics only appear for sprinters within the upper age groups of youth competition.\r"
 }, 
 {
  ".I": "10816", 
  ".M": "Adult; Female; Human; Male; Muscle Contraction; Oxygen Consumption/*; Paraplegia/PP; Quadriplegia/PP; Skinfold Thickness; Track and Field/*; Wheelchairs/*; Work Capacity Evaluation.\r", 
  ".A": [
   "Coutts", 
   "Stogryn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8706; 19(1):62-5\r", 
  ".T": "Aerobic and anaerobic power of Canadian wheelchair track athletes.\r", 
  ".U": "87143669\r", 
  ".W": "The aerobic and anaerobic capabilities of six wheelchair track athletes were determined on a wheelchair ergometer prior to their competition in the 7th World Wheelchair Games. The sample included two male tetraplegics, one female paraplegic, and three male paraplegics, each in different competitive classifications. The evaluation of the anaerobic capabilities of the athletes involved determination of the total work accomplished during a 30-s all-out effort and the peak power output (PO) during a 5-s interval of this test. Aerobic capability was determined as the peak oxygen uptake and associated PO over a 1-min time period during a continuous progressive intensity test to exhaustion. Peak oxygen uptakes ranged from 1.00 to 3.43 1 X min-1 (16.9 to 50.7 ml X kg-1 X min-1) and aerobic PO from 19 to 120 W. Peak anaerobic PO was 21 to 70% higher (31 to 148 W) than aerobic PO, and total work in 30 s ranged from 740 to 4345 J. The male paraplegics displayed the highest values while the class 1A tetraplegic had the lowest. These laboratory findings were in general agreement with the athletes' performances in their track events.\r"
 }, 
 {
  ".I": "10817", 
  ".M": "Adult; Equipment and Supplies; Exercise Test; Female; Heart Rate; Human; Leg/*PH; Male; Muscle Contraction; Oxygen Consumption; Physical Education and Training/*MT; Physical Endurance/*; Respiratory Function Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pels", 
   "Pollock", 
   "Dohmeier", 
   "Lemberger", 
   "Oehrlein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8706; 19(1):66-70\r", 
  ".T": "Effects of leg press training on cycling, leg press, and running peak cardiorespiratory measures.\r", 
  ".U": "87143670\r", 
  ".W": "Six males and seven females trained 3 d per wk (30 min at 80 to 85% heart rate reserve) for 20 wk on a leg press apparatus. A progressive exercise test was administered on a cycle ergometer, leg press apparatus, and treadmill before and after training. Before training, peak oxygen consumption (VO2, ml X kg-1 X min-1) during the leg press test was higher for the males (23.9 +/- 1.60, mean +/- SE) compared to the females (19.5 +/- 2.40, P less than or equal to 0.05). Peak VO2 during the cycling (males = 36.6 +/- 2.65, females = 28.5 +/- 2.35) and treadmill (males = 39.8 +/- 2.04, females = 33.2 +/- 2.64) tests was also different between the sexes, and 30 to 40% higher than during the leg press test (P less than or equal to 0.05). Peak heart rate (beats X min-1) was not different between the sexes (P greater than 0.05), yet was 11% lower during the leg press test (165 +/- 3.5) compared to the cycling (184 +/- 2.8) and treadmill (187 +/- 1.3) tests (P less than or equal to 0.05). After training, peak VO2 during the cycling and treadmill tests increased 10 to 15%, compared to 35% during the leg press test (P less than or equal to 0.05). The only change in peak heart rate was a 6% increase during the leg press test (P less than or equal to 0.05). Although peak VO2 on the leg press apparatus was lower than on the cycle ergometer and treadmill, leg press exercise elicited a sufficient stimulus for increasing peak VO2 on the three testing modes.\r"
 }, 
 {
  ".I": "10818", 
  ".M": "Adult; Blood Platelets/*ME; Female; Human; Male; Physical Education and Training/*; Physical Endurance/*; Receptors, Adrenergic, Alpha/*ME; Running; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Yohimbine/BL.\r", 
  ".A": [
   "Lockette", 
   "McCurdy", 
   "Smith", 
   "Carretero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8706; 19(1):7-10\r", 
  ".T": "Endurance training and human alpha 2-adrenergic receptors on platelets.\r", 
  ".U": "87143671\r", 
  ".W": "Trained endurance athletes have a smaller rise in blood pressure, heart rate, and catecholamine response to stress when compared to an untrained, control population. Since pre-synaptic alpha 2-adrenergic receptors modulate the control of epinephrine release from nerve terminals, and since platelets are used as models of monoaminergic neurons, we investigated changes in the number and affinity binding of alpha 2-adrenergic receptors on platelets from endurance athletes and a sedentary population using the radiolabeled ligand yohimbine. We found, compared to a control, sedentary population, trained athletes had a 45% increase in the number of platelet alpha 2-adrenergic receptors (338 +/- 39 receptors/platelet vs 233 +/- 25 receptors/platelet, P less than 0.05) with no change in the dissociation constant (2.53 nM +/- 0.2 vs 2.24 nM +/- 0.2, NS) or the ED50 concentration for the competitive displacement of 2.5 nM yohimbine by epinephrine (2.8 X 10(-6) M vs 3.34 X 10(-6) M, NS). The increase in alpha 2-adrenergic receptors found in athletes may explain their decreased catecholamine response and concomitant physiologic responses to exertion.\r"
 }, 
 {
  ".I": "10819", 
  ".M": "Age Factors; Athletic Injuries/*ET; Biomechanics; Body Composition; Fasciitis/*ET; Foot/AH/*IN/PH; Human; Leg Length Inequality/CO; Posture; Risk; Running/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Warren", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8706; 19(1):71-3\r", 
  ".T": "Predicting plantar fasciitis in runners.\r", 
  ".U": "87143672\r", 
  ".W": "Ninety-one runners were studied to determine whether specific variables were indicative of runners who had suffered with plantar fasciitis either presently or formerly vs runners who had never suffered with plantar fasciitis. Each runner was asked to complete a running history, was subjected to several anatomical measurements, and was asked to run on a treadmill in both a barefoot and shoe condition at a speed of 3.35 mps (8 min mile pace). Factor coefficients were used in a discriminant function analysis which revealed that, when group membership was predicted, 63% of the runners could be correctly assigned to their group. Considering that 76% of the control group was correctly predicted, it was concluded that the predictor variables were able to correctly predict membership of the control group, but not able to correctly predict the presently or formerly injured sufferers of plantar fasciitis.\r"
 }, 
 {
  ".I": "10820", 
  ".M": "Exertion/*; Human; Oximetry/*ST.\r", 
  ".A": [
   "Bjorkman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Med Sci Sports Exerc 8706; 19(1):74-5\r", 
  ".T": "The use of pulse oximeters during exercise, a measurement with unproven reliability and validity [letter]\r", 
  ".U": "87143673\r"
 }, 
 {
  ".I": "10821", 
  ".M": "Body Composition; Caloric Intake/*; Female; Human; Lipoproteins/BL; Male; Obesity/*PP/TH; Oxygen Consumption; Physical Education and Training/*.\r", 
  ".A": [
   "Mook", 
   "Gladden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Med Sci Sports Exerc 8706; 19(1):75-6\r", 
  ".T": "The effects of aerobic conditioning and/or caloric restriction in overweight men and women [letter]\r", 
  ".U": "87143674\r"
 }, 
 {
  ".I": "10822", 
  ".M": "Acute Disease; Adult; Age Factors; Child; Human; Meningitis/CF/DI/*EP; Michigan; Prognosis; Risk; Staphylococcal Infections/CF/DI/*EP; Staphylococcus aureus/IP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schlesinger", 
   "Ross", 
   "Schaberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8706; 66(2):148-56\r", 
  ".T": "Staphylococcus aureus meningitis: a broad-based epidemiologic study.\r", 
  ".U": "87143727\r", 
  ".W": "In an effort to ascertain important epidemiologic and prognostic risk factors, we analyzed 33 cases of Staphylococcus aureus meningitis occurring over an 8-year period (1976 to 1984). Staphylococcus aureus caused 6% of all bacterial meningitis at our University Hospital. Fifty percent of cases were pediatric and included 7 newborn infants, of whom 71% were either premature or had low birth weight. Major underlying diseases were: central nervous system (CNS) disorders (55%), endocarditis (21%, predominantly intravenous drug abusers), other sites of infection (27%), and prematurity (24%). Fifty-seven percent of patients were bacteremic and 41% of those had concomitant bacteriuria. Hypoglycorrhachia was present in 27% of cases, positive cerebrospinal fluid (CSF) Gram stain in 20%, disseminated intravascular coagulation (DIC) in 19%, and methicillin-resistant organisms in 18%. Cerebrospinal fluid cultures remained positive for a protracted period (mean, 6.7 days) regardless of the presence or absence of a CNS shunt. Overall mortality was 21%. Favorable outcomes were associated with the eventual presence of sterile CSF (15.4% vs. 100% mortality) and the removal of foreign bodies (10% vs. 67% mortality). Mortality was also associated (p less than 0.5) with the presence of diabetes mellitus, age greater than 60, obtundation or coma on presentation, bacteremia, or DIC. Cure correlated (p less than .05) with CNS shunt-associated infections, age less than 1, normal neurologic examinations on presentation, or the absence of DIC or bacteremia.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "10824", 
  ".M": "Action Potentials; Adult; Arsenic/*PO; Case Report; Diagnosis, Differential; Electrodiagnosis/*; Human; Male; Middle Age; Motor Neurons/PH; Neural Conduction; Neurons, Afferent/PH; Peripheral Nerve Diseases/*CI/DI; Polyradiculoneuritis/*DI.\r", 
  ".A": [
   "Donofrio", 
   "Wilbourn", 
   "Albers", 
   "Rogers", 
   "Salanga", 
   "Greenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8706; 10(2):114-20\r", 
  ".T": "Acute arsenic intoxication presenting as Guillain-Barre-like syndrome.\r", 
  ".U": "87144423\r", 
  ".W": "Arsenic-induced polyneuropathy is traditionally classified as an axonal-loss type, electrodiagnostically resulting in low amplitude or absent sensory and motor responses, relatively preserved proximal and distal motor conduction rates, and distal denervation. We report four patients with a subacute onset progressive polyradiculoneuropathy following high-dose arsenic poisoning. In three patients, early electrodiagnostic testing demonstrated findings suggestive of an acquired segmental demyelinating polyradiculoneuropathy. Serial testing confirmed evolution into features of a distal dying-back neuropathy. We hypothesize that arsenic toxicity and the resultant biochemical derangement of the peripheral nerve cell leads to subtle changes in axonal function that produce, initially, segmental demyelination and eventually distal axonal degeneration. Acute arsenic toxicity must be suspected in patients with clinical and electrodiagnostic features supporting Guillain-Barre syndrome.\r"
 }, 
 {
  ".I": "10825", 
  ".M": "Animal; Anoxia/PP; Capillaries/PA; Diabetic Neuropathies/ME/*PP; Human; Inositol/ME; Ischemia/PP; Neural Conduction; Regional Blood Flow; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Low"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8706; 10(2):121-8\r", 
  ".T": "Recent advances in the pathogenesis of diabetic neuropathy.\r", 
  ".U": "87144424\r", 
  ".W": "Recent advances in the understanding of the pathogenesis of diabetic neuropathy have been made in six areas. There is support for the notion that a reduction in nerve free myoinositol may be responsible in part for the nerve conduction slowing in diabetic neuropathy. There is further evidence of microvascular abnormalities, including morphometric evidence of multifocal fiber loss and of capillary changes in biopsied sural nerve. There is evidence of endoneurial hypoxia, including the findings of reduced nerve blood flow and endoneurial oxygen tensions in chronic experimental diabetic neuropathy (EDN). The major mechanisms of resistance to ischemic conduction failure (RICF) is the marked increase in nerve energy substrates. Recent studies provide certain insights into clinical characteristics of human diabetic neuropathy (HDN), including the asymmetric pattern of HDN, the paradox between liability to pressure palsies and RICF, and insulin-related acute painful neuropathy. The suggested pathogenetic scheme incorporates the notion that once hypoxia is established, it may start a vicious cycle of further capillary damage and escalating hypoxia.\r"
 }, 
 {
  ".I": "10826", 
  ".M": "Critical Care/*; Electrodiagnosis/*; Human; Infection/CO; Nervous System Diseases/*DI/ET; Neuromuscular Diseases/DI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bolton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8706; 10(2):129-35\r", 
  ".T": "Electrophysiologic studies of critically ill patients.\r", 
  ".U": "87144425\r", 
  ".W": "Sepsis and critical illness occur as complications of illness, injury, or surgery in approximately 5% of patients in our critical care unit. Clinical evaluation of the nervous system is difficult in this clinical setting, and electrophysiologic studies are therefore quite valuable. Electroencephalography detects encephalopathy and electromyography (EMG) and nerve conduction studies detect neuromuscular disorders at early stages of their development. Thus, septic encephalopathy occurs in almost all patients and critically ill polyneuropathy in at least 50% of such patients. The polyneuropathy is a predominantly distal axonal degeneration of motor and sensory fibers. A catabolic myopathy is also present, but is difficult to detect electrophysiologically. No defect in neuromuscular transmission has so far been demonstrated. Both the encephalopathy and polyneuropathy may be quite severe, but with vigorous management of the sepsis and critical illness complete recovery may occur in the 40% of patients who survive.\r"
 }, 
 {
  ".I": "10827", 
  ".M": "Adult; Aged; Catalase/ME; Child; Child, Preschool; Comparative Study; Female; Glutathione Peroxidase/ME; Human; Infant; Male; Middle Age; Muscles/*EN; Muscular Dystrophy/*EN; Neuromuscular Diseases/EN; Oxidoreductases/*ME; Superoxide Dismutase/ME.\r", 
  ".A": [
   "Burr", 
   "Asayama", 
   "Fenichel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8706; 10(2):150-4\r", 
  ".T": "Superoxide dismutases, glutathione peroxidase, and catalase in neuromuscular disease.\r", 
  ".U": "87144428\r", 
  ".W": "Studies in experimental muscular dystrophy indicate a possible role for anomalous redox metabolism in the genesis of these disorders, prompting a retrospective review of changes in redox-active enzymes in Duchenne muscular dystrophy (DMD). Both manganous and copper-zinc superoxide dismutase (Mn and CuZn SOD) content and glutathione peroxidase and catalase activities were measured in muscle biopsy specimens taken from normal individuals and from patients with Duchenne muscular dystrophy and other neuromuscular diseases. Muscle from patients with Duchenne dystrophy differed from the norm in that both Mn SOD and CuZn SOD were decreased and glutathione peroxidase was increased. This profile differed from that in anterior horn cell diseases in that CuZn SOD was not decreased in these disorders and from polymyositis, where CuZn SOD was decreased without an increase in glutathione peroxidase. Thus, there appears to be disease-specific changes in these enzymes in DMD. These data support the concept that changes in redox-active enzymes may be associated with the genesis of DMD.\r"
 }, 
 {
  ".I": "10828", 
  ".M": "Biopsy; Child; Cockayne Syndrome/*PA; Dwarfism/*PA; Female; Human; Microscopy, Electron; Nerve Fibers, Myelinated/*UL; Spinal Nerves/*UL; Support, Non-U.S. Gov't; Sural Nerve/*UL.\r", 
  ".A": [
   "Ohnishi", 
   "Mitsudome", 
   "Murai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8706; 10(2):163-7\r", 
  ".T": "Primary segmental demyelination in the sural nerve in Cockayne's syndrome.\r", 
  ".U": "87144430\r", 
  ".W": "In a typical case of Cockayne's syndrome, morphometric histopathologic findings of the sural nerve were described and compared with data on two controls. The main pathologic changes of myelinated fibers were segmental demyelination and remyelination with onion bulb formation and a moderate decrease of myelinated fibers. There was no evidence of axonal atrophy in relation to myelin spiral length. In addition, no evidence of the clustered occurrence of demyelinated and remyelinated internodes was obtained on the statistical evaluation of the distribution of such internodes. Although the presence or absence of hypomyelination of a mild degree and maldevelopment of axons to be myelinated has not been clarified, our morphometric data do suggest the presence of primary segmental demyelination of the biopsied sural nerve.\r"
 }, 
 {
  ".I": "10829", 
  ".M": "Animal; Body Weight; Calcium/ME; Electrocardiography; Hamsters; Heart Enlargement/ET; Magnesium/ME; Male; Muscles/PA; Muscular Dystrophy, Animal/ME/PA/*PP; Myocardial Diseases/ET/ME/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bhattacharya", 
   "Crawford", 
   "Pate"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8706; 10(2):168-76\r", 
  ".T": "Electrocardiographic, biochemical, and morphologic abnormalities in dystrophic hamsters with cardiomyopathy.\r", 
  ".U": "87144431\r", 
  ".W": "Electrocardiographic (EKG) changes were investigated in 7-month-old dystrophic hamsters (DH) with cardiomyopathy and were correlated with biochemical and histologic aberrations. Abnormally tall R-I and R-aVL amplitudes, deep S-III and S-aVR waves, and elongated PR-I, QT-I, and QRS-I intervals (all at P less than 0.0001) were noted in DH compared with normal hamsters. These EKG changes are similar to those seen in Duchenne muscular dystrophy (DMD) and support cardiac hypertrophy (P less than 0.001) in DH. Excessive intracellular calcium accumulation in the heart (P less than 0.0001), diaphragm (P less than 0.001), and rectus femoris (P less than 0.05), and elevated plasma creatine kinase concentrations (P less than 0.001) were also noted in DH. Histopathology in the cardiac and skeletal muscles of DH included fatty infiltration, centronucleation, and sporadic necrosis with calcium deposition. Observed EKG abnormalities, biochemical alterations, and histological aberrations in the cardiac and skeletal muscles of DH are strikingly similar to those reported in DMD and thus substantiate the relevance of DH as a suitable model for the study of muscular dystrophy and cardiac hypertrophy.\r"
 }, 
 {
  ".I": "10830", 
  ".M": "Human; Ischemia/*PP; Peripheral Nerves/*BS.\r", 
  ".A": [
   "Parry", 
   "Linn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8706; 10(2):183\r", 
  ".T": "Remarkable resistance of the nerve to ischemia: a reply [letter]\r", 
  ".U": "87144433\r"
 }, 
 {
  ".I": "10831", 
  ".M": "Energy Metabolism/DE; Exertion/*; Human; Muscular Diseases/*DT; Phosphorus/*ME; Verapamil/*TU.\r", 
  ".A": [
   "Lane", 
   "Arnold", 
   "Bore", 
   "Taylor", 
   "Radda", 
   "Walton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8706; 10(2):183-4\r", 
  ".T": "31P-NMR studies in patients with exertional muscle pain syndrome (EMPS) responding to verapamil [letter]\r", 
  ".U": "87144434\r"
 }, 
 {
  ".I": "10832", 
  ".M": "Carpal Tunnel Syndrome/*DI/TH; Electrodiagnosis/*; Human; Motor Neurons/PH; Neural Conduction; Neurons, Afferent/PH; Retrospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stevens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8706; 10(2):99-113\r", 
  ".T": "AAEE minimonograph #26: The electrodiagnosis of carpal tunnel syndrome.\r", 
  ".U": "87144435\r", 
  ".W": "The electrodiagnosis of carpal tunnel syndrome is reviewed, including discussions of old and new techniques of motor and sensory nerve conduction, anomalous innervation, needle electrode examination, and one method of examining a patient with suspected carpal tunnel syndrome. The results of electromyographic testing of 505 patients with carpal tunnel syndrome in Rochester, Minnesota, from 1961 to 1980 are compared with results from previous studies. In the appendixes, a method of performing median motor and sensory nerve conduction studies and Mayo Clinic normal values are provided.\r"
 }, 
 {
  ".I": "10833", 
  ".M": "Adult; Carboxy-Lyases/*DF; Case Report; Child; Child, Preschool; Erythrocytes/EN; Erythropoiesis/*; Female; Heterozygote; Human; Infant; Liver Diseases/*GE; Male; Middle Age; Pedigree; Porphyria/*GE; Porphyrins/AN; Support, U.S. Gov't, P.H.S.; Uroporphyrinogen Decarboxylase/BL/*DF.\r", 
  ".A": [
   "Toback", 
   "Sassa", 
   "Poh-Fitzpatrick", 
   "Schechter", 
   "Zaider", 
   "Harber", 
   "Kappas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(11):645-50\r", 
  ".T": "Hepatoerythropoietic porphyria: clinical, biochemical, and enzymatic studies in a three-generation family lineage.\r", 
  ".U": "87144446\r", 
  ".W": "Hepatoerythropoietic porphyria is caused by a marked deficiency in the activity of uroporphyrinogen decarboxylase, an enzyme that is essential for heme biosynthesis. It has been hypothesized that uroporphyrinogen decarboxylase deficiency is inherited as a homozygous defect in the disease. This suggestion has been supported by reports of a deficiency of the enzyme in parents of patients with the disorder. Further confirmation would be provided by demonstrating a similar uroporphyrinogen decarboxylase deficiency in the offspring of such patients. This study follows the enzymatic defect throughout three generations of a family in which a second-generation male was shown to have hepatoerythropoietic porphyria. Detailed biochemical and enzymatic analyses revealed a moderate deficiency of uroporphyrinogen decarboxylase in both the proband's parents and in his three children, all of whom were asymptomatic. The mildness of the clinical symptoms in the proband correlated with a higher level of residual enzyme activity than that in previously described patients. We conclude that clinically manifested hepatoerythropoietic porphyria results from the homozygous inheritance of a defect in the uroporphyrinogen decarboxylase gene, that the severity of clinical symptoms is probably related to the level of residual enzyme activity, and that the genetic defect of uroporphyrinogen decarboxylase in hepatoerythropoietic porphyria can be heterogeneous.\r"
 }, 
 {
  ".I": "10835", 
  ".M": "Anemia, Sickle Cell/*DI; Base Sequence; DNA/*AN; Female; Fetal Diseases/*DI; Globin/GE; Human; Pregnancy; Prenatal Diagnosis/*MT; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Embury", 
   "Scharf", 
   "Saiki", 
   "Gholson", 
   "Golbus", 
   "Arnheim", 
   "Erlich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(11):656-61\r", 
  ".T": "Rapid prenatal diagnosis of sickle cell anemia by a new method of DNA analysis.\r", 
  ".U": "87144448\r", 
  ".W": "We have used a new method of DNA analysis for the rapid prenatal diagnosis of sickle cell anemia in two fetuses at risk for this disease. This method of detecting the sickle gene is a modification of standard restriction-enzyme techniques and requires only a small amount of DNA. The first step involves a 200,000-fold enzymatic amplification of the specific beta-globin DNA sequences that may carry the sickle mutation. This provides a sufficient quantity of DNA for the analysis. Next, a short radiolabeled synthetic DNA sequence homologous to normal beta A-globin gene sequences is hybridized to the amplified target sequences. The hybrid \"duplexes\" are then digested sequentially with two restriction endonucleases. The presence of beta A- or beta S-globin gene sequences in the amplified target DNA from the patient determines whether the beta A-hybridization probe anneals perfectly or with a single nucleotide mismatch. This difference affects the restriction-enzyme digestion of the DNA and the size of the resulting radiolabeled digestion products, which can be distinguished by electrophoresis followed by autoradiography. This method is sufficiently sensitive and rapid that the prenatal diagnosis of sickle cell anemia can be made on the same day that the fetal DNA is made available. It can also be applied to the diagnosis of hemoglobin C disease.\r"
 }, 
 {
  ".I": "10836", 
  ".M": "Female; Fundus Oculi; Gardner Syndrome/GE/*PA; Human; Hypertrophy; Infant; Male; Middle Age; Pigment Epithelium of Eye/*PA; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Traboulsi", 
   "Krush", 
   "Gardner", 
   "Booker", 
   "Offerhaus", 
   "Yardley", 
   "Hamilton", 
   "Luk", 
   "Giardiello", 
   "Welsh", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(11):661-7\r", 
  ".T": "Prevalence and importance of pigmented ocular fundus lesions in Gardner's syndrome.\r", 
  ".U": "87144449\r", 
  ".W": "We examined 134 members of 16 families with Gardner's syndrome for pigmented ocular fundus lesions. Of 41 patients with documented Gardner's syndrome, 37 (90.2 percent) had such lesions. The lesions were bilateral in 32 of the patients (78.1 percent) and in 2 of 42 controls (4.8 percent). Twenty (46.5 percent) of 43 first-degree relatives at 50 percent risk for Gardner's syndrome had bilateral pigmented fundus lesions, indicating that they had probably inherited the abnormal gene. The presence of bilateral lesions, multiple lesions (more than four), or both appeared to be a specific (specificity, 0.952) and sensitive (sensitivity, 0.780) clinical marker for Gardner's syndrome. The lesions are probably congenital; they were observed in a three-month-old baby at risk. The multiplicity of the pigmented fundus lesions and their association with diffuse disturbances of the retinal pigment epithelium in the same eye suggest a widespread expression of the abnormal gene in the retinal pigment epithelial cells.\r"
 }, 
 {
  ".I": "10837", 
  ".M": "Cesarean Section/MO; Female; Human; Massachusetts; Maternal Age; Maternal Mortality/*; Parity; Pregnancy; Pregnancy Complications/MO; Suicide/EP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sachs", 
   "Brown", 
   "Driscoll", 
   "Schulman", 
   "Acker", 
   "Ransil", 
   "Jewett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(11):667-72\r", 
  ".T": "Maternal mortality in Massachusetts. Trends and prevention.\r", 
  ".U": "87144450\r", 
  ".W": "To identify ways in which the safety of childbirth might be increased, we investigated the causes of death among the 886 women who died during pregnancy or within 90 days post partum (\"maternal deaths\") in Massachusetts from 1954 through 1985. The maternal mortality rate declined from 50 per 100,000 live births in the early 1950s to the current rate of 10 per 100,000 live births. Between one third and one half of the maternal deaths were considered to have been preventable. The leading causes of maternal death from 1954 through 1957 were infection, cardiac disease, pregnancy-induced hypertension, and hemorrhage. In contrast, from 1982 through 1985 the leading causes of death were trauma (suicide, homicide, and motor vehicle accidents) and pulmonary embolus. We observed a rapid increase in the frequency of death among women who received little or no antenatal care. From 1980 through 1984 the maternal mortality rate for white women was 9.6 per 100,000 live births, whereas for nonwhites it was 35 per 100,000 live births (relative risk, 2.9; 95 percent confidence limits, 2.5 and 3.2). Fifty percent of the nonwhite women who died during pregnancy or within 90 days post partum received little or no antenatal care, in contrast to only 15 percent of the white women. These data show that the leading causes of maternal death have changed markedly in Massachusetts during the past 30 years. Although the overall maternal mortality rate has declined sharply, further improvement may occur with better antenatal care and specific efforts to prevent trauma and pulmonary embolus.\r"
 }, 
 {
  ".I": "10838", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Human; Male; Military Personnel/*; Smallpox Vaccine/*AE; United States; Vaccination/AE; Vaccinia/*ET.\r", 
  ".A": [
   "Redfield", 
   "Wright", 
   "James", 
   "Jones", 
   "Brown", 
   "Burke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(11):673-6\r", 
  ".T": "Disseminated vaccinia in a military recruit with human immunodeficiency virus (HIV) disease.\r", 
  ".U": "87144451\r"
 }, 
 {
  ".I": "10839", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Human; Immunization/*/AE; Infant, Newborn; Vaccines/AE.\r", 
  ".A": [
   "Halsey", 
   "Henderson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8706; 316(11):683-5\r", 
  ".T": "HIV infection and immunization against other agents [editorial]\r", 
  ".U": "87144453\r"
 }, 
 {
  ".I": "10840", 
  ".M": "Artificial Intelligence/*; Expert Systems; Information Systems; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schwartz", 
   "Patil", 
   "Szolovits"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(11):685-8\r", 
  ".T": "Artificial intelligence in medicine. Where do we stand?\r", 
  ".U": "87144454\r"
 }, 
 {
  ".I": "10843", 
  ".M": "Adult; Antibodies/*AN; Entamoeba Histolytica/*IM; Homosexuality/*; Human; Male; Middle Age.\r", 
  ".A": [
   "Aceti", 
   "Pennica", 
   "Ippolito", 
   "Moretto", 
   "Rezza", 
   "Titti", 
   "Perucci"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(11):692\r", 
  ".T": "Antiamebic antibodies in homosexual men [letter]\r", 
  ".U": "87144457\r"
 }, 
 {
  ".I": "10847", 
  ".M": "Aged/*; Aged, 80 and over; Drug Labeling/*; Drug Packaging; Female; Human.\r", 
  ".A": [
   "Waldinger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(11):695\r", 
  ".T": "Drug dispensing for the elderly [letter]\r", 
  ".U": "87144461\r"
 }, 
 {
  ".I": "10848", 
  ".M": "Angioplasty, Transluminal/*; Animal; Arterial Occlusive Diseases/PC/*TH; Coronary Disease/PC/*TH; Dilatation; Dogs; Emergencies; Follow-Up Studies; Human; Implants, Artificial/*; Male; Middle Age; Recurrence; Stainless Steel; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sigwart", 
   "Puel", 
   "Mirkovitch", 
   "Joffre", 
   "Kappenberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(12):701-6\r", 
  ".T": "Intravascular stents to prevent occlusion and restenosis after transluminal angioplasty.\r", 
  ".U": "87144462\r", 
  ".W": "Occlusion and restenosis are the most common reasons that transluminal balloon angioplasty may fail to provide long-term benefit. An intravascular mechanical support was therefore developed with the aim of preventing restenosis and sudden closure of diseased arteries after angioplasty. The endoprosthesis consists of a self-expandable stainless-steel mesh that can be implanted nonsurgically in the coronary or peripheral arteries. Experiments in animals showed complete intimal coverage within weeks and no late thrombosis during a follow-up period of up to one year. We performed 10 implantations in 6 patients for iliac or femoral arterial disease; 24 coronary-artery stents were implanted in 19 patients who presented with coronary-artery restenoses (n = 17) or abrupt closure (n = 4) after transluminal angioplasty or deterioration of coronary-bypass grafts (n = 3). We observed three complications in the group with coronary disease. One thrombotic occlusion of a stent resulted in asymptomatic closure, a second acute thrombosis was managed successfully with thrombolysis, and one patient died after bypass surgery for a suspected but unfound occlusion. Follow-up in the patients has continued for nine months without evidence of any further restenoses within the stented segments. Our preliminary experience suggests that this vascular endoprosthesis may offer a useful way to prevent occlusion and restenosis after transluminal angioplasty. Long-term follow-up will be required to validate the early success of this procedure.\r"
 }, 
 {
  ".I": "10849", 
  ".M": "Adolescence; Adult; Aged; Colitis, Ulcerative/EP/*ET; Human; Middle Age; Smoking/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Washington.\r", 
  ".A": [
   "Boyko", 
   "Koepsell", 
   "Perera", 
   "Inui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(12):707-10\r", 
  ".T": "Risk of ulcerative colitis among former and current cigarette smokers.\r", 
  ".U": "87144463\r", 
  ".W": "We performed a case-control study of the effect of tobacco smoking on the risk of acquiring ulcerative colitis among the 304,000 members of a health maintenance organization. Smoking histories before the date of the onset of ulcerative colitis were compared in 212 cases and an equal number of controls matched for age and sex who were selected from the enrollment file of the health maintenance organization. The relative risk of ulcerative colitis among current cigarette smokers as compared with nonsmokers was 0.6 (95 percent confidence interval, 0.4 to 1.0); however, among former cigarette smokers it was 2.0 (95 percent confidence interval, 1.1 to 3.7). These values remained after adjustment for socioeconomic factors and for coffee and alcohol consumption. The higher risk among former smokers could not be explained by postulating that smokers gave up tobacco near the time of disease onset because of early symptoms of ulcerative colitis. The relative risk of ulcerative colitis among former smokers increased in proportion to the cumulative number of cigarettes smoked before the onset of disease, suggesting a causal relationship between this exposure and disease occurrence. No difference in risk was observed among current smokers according to cumulative amount smoked. We conclude that former and current tobacco use may have opposite effects on the risk of acquiring ulcerative colitis.\r"
 }, 
 {
  ".I": "10850", 
  ".M": "Adult; Aged; Antineoplastic Agents, Combined/*AE; Bone Marrow/PA; Combined Modality Therapy; Female; Hodgkin's Disease/*TH; Human; Leukemia/EP/*ET; Male; Mechlorethamine/AE; Middle Age; Myelodysplastic Syndromes/ET; Neoplasms, Multiple Primary; Prednisone/AE; Procarbazine/AE; Radiotherapy/AE; Risk; Time Factors; Vincristine/AE.\r", 
  ".A": [
   "Blayney", 
   "Longo", 
   "Young", 
   "Greene", 
   "Hubbard", 
   "Postal", 
   "Duffey", 
   "DeVita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(12):710-4\r", 
  ".T": "Decreasing risk of leukemia with prolonged follow-up after chemotherapy and radiotherapy for Hodgkin's disease.\r", 
  ".U": "87144464\r", 
  ".W": "Acute nonlymphocytic leukemia is a recognized complication of combined chemotherapy and radiation treatment of patients with Hodgkin's disease. Previous studies have suggested that the risk of leukemia in these patients increases with time after treatment. We analyzed the occurrence of second neoplasms among 192 patients with Hodgkin's disease who were followed for a median of over 15 years. We originally planned to identify prospectively the morphologic changes in bone marrow that precede the development of acute leukemia. All 63 patients consenting to bone marrow aspiration had normal marrow morphology, and no case of acute leukemia occurred more than 11 years after treatment. Actuarial analysis revealed that the peak onset of leukemia-related complications was between three and nine years after first treatment. We conclude that there appears to be a period of increased risk in patients treated with chemotherapy and radiation, after which the risk of secondary leukemia decreases. Patients surviving for more than 11 years after treatment appear to be at no increased risk of acute leukemia.\r"
 }, 
 {
  ".I": "10851", 
  ".M": "Adult; Calcitriol/BL; Calcium/BL/*UR; Female; Human; Hypertension/UR; Phosphates/BL; Pre-Eclampsia/*UR; Pregnancy; Pregnancy Complications, Cardiovascular/UR; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Taufield", 
   "Ales", 
   "Resnick", 
   "Druzin", 
   "Gertner", 
   "Laragh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(12):715-8\r", 
  ".T": "Hypocalciuria in preeclampsia.\r", 
  ".U": "87144465\r", 
  ".W": "We studied 40 women in the third trimester of pregnancy to determine whether alterations in serum calcium levels or in urinary calcium excretion would distinguish patients with preeclampsia from normal pregnant women or women with other forms of gestational hypertension. Our population included 10 normal pregnant women, 5 pregnant women with transient hypertension, 6 with chronic hypertension, 7 with chronic hypertension and superimposed preeclampsia, and 12 with preeclampsia. The serum levels of ionized calcium, phosphate, and 1,25-dihydroxyvitamin D were not different among the various groups. In contrast, the mean (+/- SD) 24-hour urinary calcium excretion in the patients with preeclampsia or hypertension with superimposed preeclampsia was significantly lower (42 +/- 29 and 78 +/- 49 mg) than that in normal pregnant women (313 +/- 140 mg per 24 hours), women with transient hypertension (248 +/- 139 mg per 24 hours), or women with chronic hypertension (223 +/- 41 mg per 24 hours) (P less than 0.0001). The hypocalciuria in the women with preeclampsia was associated with a decreased fractional excretion of calcium. Although the mean creatinine clearance was reduced in the women with preeclampsia, the range of values overlapped with those in the other groups. In contrast, we observed little or no overlap with respect to calcium excretion. We conclude that preeclampsia is associated with hypocalciuria due to increased tubular reabsorption of calcium. Measurement of calcium excretion may be useful in distinguishing preeclampsia from other forms of gestational hypertension.\r"
 }, 
 {
  ".I": "10853", 
  ".M": "Cyclosporins/*TU; Human; Myasthenia Gravis/*DT.\r", 
  ".A": [
   "Drachman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8706; 316(12):743-5\r", 
  ".T": "Present and future treatment of myasthenia gravis [editorial]\r", 
  ".U": "87144470\r"
 }, 
 {
  ".I": "10854", 
  ".M": "Advertising/*; Commerce/*; Freedom; Social Control, Formal; Tobacco/*; United States.\r", 
  ".A": [
   "Warner"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8706; 316(12):745-7\r", 
  ".T": "A ban on the promotion of tobacco products [editorial]\r", 
  ".U": "87144471\r"
 }, 
 {
  ".I": "10857", 
  ".M": "Periodicals/*ST; United States.\r", 
  ".A": [
   "Hecht"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(12):754\r", 
  ".T": "\"I accuse\" the Journal of unfair journalism [letter]\r", 
  ".U": "87144475\r"
 }, 
 {
  ".I": "10858", 
  ".M": "Adult; Case Report; Female; Herpes Simplex/*TM; Human; Knee; Skin Diseases, Infectious/*TM.\r", 
  ".A": [
   "Feder", 
   "White"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(12):754-5\r", 
  ".T": "Herpes simplex virus infections [letter]\r", 
  ".U": "87144476\r"
 }, 
 {
  ".I": "10859", 
  ".M": "Adult; Case Report; Diacetylmorphine/AN; Drug Contamination; Heroin Dependence/*CO; Human; Lead/AN; Lead Poisoning/*ET; Male.\r", 
  ".A": [
   "Parras", 
   "Patier", 
   "Ezpeleta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(12):755\r", 
  ".T": "Lead-contaminated heroin as a source of inorganic-lead intoxication [letter]\r", 
  ".U": "87144477\r"
 }, 
 {
  ".I": "10860", 
  ".M": "Adolescence; Adult; Child; Child Psychology; Child, Preschool; Female; Health Education; Human; Male; Smoking/*PC.\r", 
  ".A": [
   "Pitchenik"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(12):755-6\r", 
  ".T": "Cigarette counteradvertising for children [letter]\r", 
  ".U": "87144478\r"
 }, 
 {
  ".I": "10861", 
  ".M": "Aged; Aged, 80 and over; Aging; Brain/*PA; Human; Memory Disorders/*PA.\r", 
  ".A": [
   "Fuld", 
   "Dickson", 
   "Crystal", 
   "Aronson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(12):756\r", 
  ".T": "Primitive plaques and memory dysfunction in normal and impaired elderly persons [letter]\r", 
  ".U": "87144479\r"
 }, 
 {
  ".I": "10862", 
  ".M": "Aged; Case Report; Catheterization/*AE; Emphysema/*ET; Female; Human; Nose; Oxygen Inhalation Therapy/*AE; Subcutaneous Emphysema/*ET.\r", 
  ".A": [
   "Merino-Angulo", 
   "Perez", 
   "Casas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(12):756\r", 
  ".T": "Subcutaneous emphysema as a complication of oxygen therapy using nasal cannulas [letter]\r", 
  ".U": "87144480\r"
 }, 
 {
  ".I": "10863", 
  ".M": "Adult; Dimethoate/PO; Electromyography; Female; Fenthion/PO; Human; Insecticides, Organophosphate/*PO; Insecticides, Organothiophosphate/*PO; Male; Middle Age; Monocrotophos/PO; Neural Transmission/DE; Neuromuscular Junction/DE; Organothiophosphorus Compounds/PO; Peripheral Nerve Diseases/*CI; Respiratory Paralysis/CI; Time Factors.\r", 
  ".A": [
   "Senanayake", 
   "Karalliedde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(13):761-3\r", 
  ".T": "Neurotoxic effects of organophosphorus insecticides. An intermediate syndrome.\r", 
  ".U": "87144481\r", 
  ".W": "Acute neurotoxic effects during the cholinergic phase of organophosphorus insecticide poisoning and delayed neurotoxic effects appearing two to three weeks later are well recognized. We observed 10 patients who had paralysis of proximal limb muscles, neck flexors, motor cranial nerves, and respiratory muscles 24 to 96 hours after poisoning, after a well-defined cholinergic phase. The compounds involved were fenthion, monocrotophos, dimethoate, and methamidophos. Four patients urgently required ventilatory support. The paralytic symptoms lasted up to 18 days. A delayed polyneuropathy later developed in one patient. Three patients died. Electromyographic studies showed fade on tetanic stimulation, absence of fade on low-frequency stimulation, and absence of post-tetanic facilitation, suggestive of a postsynaptic defect. This neuromuscular junctional defect may have been the predominant cause of the paralytic symptoms, with neural and central components contributing to various degrees. Our patients appeared to have a distinct clinical entity (a so-called intermediate syndrome) that developed after the acute cholinergic crisis and before the expected onset of the delayed neuropathy.\r"
 }, 
 {
  ".I": "10864", 
  ".M": "Biological Availability; Feedback; Human; Hypothyroidism/*DT; Intestinal Absorption; Pituitary Gland, Anterior/*SE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tablets; Thyrotropin/SE; Thyroxine/AD/*ME/TU; Triiodothyronine/BL/*PH.\r", 
  ".A": [
   "Fish", 
   "Schwartz", 
   "Cavanaugh", 
   "Steffes", 
   "Bantle", 
   "Oppenheimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(13):764-70\r", 
  ".T": "Replacement dose, metabolism, and bioavailability of levothyroxine in the treatment of hypothyroidism. Role of triiodothyronine in pituitary feedback in humans.\r", 
  ".U": "87144482\r", 
  ".W": "A change in the formulation of the levothyroxine preparation Synthroid (Flint) in 1982 prompted us to reevaluate the replacement dose of this drug in 19 patients with hypothyroidism. The dose was titrated monthly until thyrotropin levels became normal. The mean replacement dose (+/- SD) was 112 +/- 19 micrograms per day, significantly less (P less than 0.001) than the dose of an earlier formulation--169 +/- 66 micrograms per day--used in a similar study (Stock JM, et al. N Engl J Med 1974; 290:529-33). The fractional gastrointestinal absorption of a tablet of the current formulation is 81 percent, considerably higher than the earlier estimate of 48 percent. Using high-performance liquid chromatographic analysis, we found that the current tablet contains the amount of thyroxine stated by the manufacturer. By measuring the bioavailability of the earlier type of tablet in five patients, we inferred that the strength of the previous tablet had been overestimated. In the present study, the thyrotropin levels of patients on replacement therapy returned to normal when serum triiodothyronine concentrations were not significantly different from those of controls (122 vs. 115 ng per deciliter [1.87 vs. 1.77 nmol per liter]), but when serum thyroxine levels were significantly above those of controls (11.3 vs. 8.7 micrograms per deciliter [145 vs. 112 nmol per liter], P less than 0.001). These findings suggest the possibility that in humans, serum triiodothyronine may play a more important part than serum thyroxine in regulating the serum thyrotropin concentration.\r"
 }, 
 {
  ".I": "10865", 
  ".M": "Adolescence; Adult; Antibodies, Viral/AN; Child; Disease Outbreaks/*; Female; Human; Measles/*EP/IM/PC; Texas; Time Factors; Vaccination/*.\r", 
  ".A": [
   "Gustafson", 
   "Lievens", 
   "Brunell", 
   "Moellenberg", 
   "Buttery", 
   "Sehulster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(13):771-4\r", 
  ".T": "Measles outbreak in a fully immunized secondary-school population.\r", 
  ".U": "87144483\r", 
  ".W": "An outbreak of measles occurred among adolescents in Corpus Christi, Texas, in the spring of 1985, even though vaccination requirements for school attendance had been thoroughly enforced. Serum samples from 1806 students at two secondary schools were obtained eight days after the onset of the first case. Only 4.1 percent of these students (74 of 1806) lacked detectable antibody to measles according to enzyme-linked immunosorbent assay, and more than 99 percent had records of vaccination with live measles vaccine. Stratified analysis showed that the number of doses of vaccine received was the most important predictor of antibody response. Ninety-five percent confidence intervals of seronegative rates were 0 to 3.3 percent for students who had received two prior doses of vaccine, as compared with 3.6 to 6.8 percent for students who had received only a single dose. After the survey, none of the 1732 seropositive students contracted measles. Fourteen of 74 seronegative students, all of whom had been vaccinated, contracted measles. In addition, three seronegative students seroconverted without experiencing any symptoms. We conclude that outbreaks of measles can occur in secondary schools, even when more than 99 percent of the students have been vaccinated and more than 95 percent are immune.\r"
 }, 
 {
  ".I": "10866", 
  ".M": "Administration, Topical; Adolescence; Age Factors; Animal; Corneal Diseases/*DT; Crystallization; Cysteamine/*AD; Cystinosis/*DT; Female; Human; In Vitro; Infant; Kidney Diseases/*CO; Male; Ophthalmic Solutions; Rabbits.\r", 
  ".A": [
   "Kaiser-Kupfer", 
   "Fujikawa", 
   "Kuwabara", 
   "Jain", 
   "Gahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(13):775-9\r", 
  ".T": "Removal of corneal crystals by topical cysteamine in nephropathic cystinosis.\r", 
  ".U": "87144484\r", 
  ".W": "In patients with nephropathic cystinosis, corneal crystals develop by one year of age; they progressively accumulate and eventually cause recurrent corneal erosions and photophobia. After an in vitro study of cystinotic corneal stromal cells showed cystine depletion by cysteamine and after topical cysteamine was determined to be nontoxic in rabbits, we performed a controlled double-blind clinical trial of 10 mM cysteamine eyedrops in young patients with cystinosis, using one eye for treatment and the other as the control. Two children begun on the protocol before two years of age had a striking decrease in the number of corneal crystals in the cysteamine-treated eye within four to five months of entering the study. Cysteamine eyedrops appear to be safe and efficacious in the short-term treatment of patients with cystinosis who are under two years of age. The long-term value of such treatment and its effectiveness in older patients remain to be determined.\r"
 }, 
 {
  ".I": "10867", 
  ".M": "Adrenal Gland Neoplasms/*CO/SE; Cardiomyopathy, Congestive/DT/*ET/PP; Case Report; Catecholamines/*SE; Child; Female; Human; Methyltyrosines/TU; Pheochromocytoma/*CO/SE; Tyrosine Hydroxylase/AI.\r", 
  ".A": [
   "Imperato-McGinley", 
   "Gautier", 
   "Ehlers", 
   "Zullo", 
   "Goldstein", 
   "Vaughan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(13):793-7\r", 
  ".T": "Reversibility of catecholamine-induced dilated cardiomyopathy in a child with a pheochromocytoma.\r", 
  ".U": "87144487\r"
 }, 
 {
  ".I": "10868", 
  ".M": "Human; Insecticides, Organophosphate/*PO; Insecticides, Organothiophosphate/*PO; Peripheral Nerve Diseases/*CI; Time Factors.\r", 
  ".A": [
   "Davies"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8706; 316(13):807-8\r", 
  ".T": "Changing profile of pesticide poisoning [editorial]\r", 
  ".U": "87144489\r"
 }, 
 {
  ".I": "10869", 
  ".M": "Cerebral Revascularization/*; Cerebrovascular Disorders/CL/TH; Human; Prognosis; Random Allocation; Research Design.\r", 
  ".A": [
   "Barnett", 
   "Sackett", 
   "Taylor", 
   "Haynes", 
   "Peerless", 
   "Meissner", 
   "Hachinski", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(13):820-4\r", 
  ".T": "Are the results of the extracranial-intracranial bypass trial generalizable?\r", 
  ".U": "87144493\r"
 }, 
 {
  ".I": "10870", 
  ".M": "Adrenal Medulla/*TR; Adult; Case Report; Caudate Nucleus/*SU; Chromaffin System/PH; Human; Male; Methods; Microsurgery; Parkinson Disease/PP/*SU; Transplantation, Autologous.\r", 
  ".A": [
   "Madrazo", 
   "Drucker-Colin", 
   "Diaz", 
   "Martinez-Mata", 
   "Torres", 
   "Becerril"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(14):831-4\r", 
  ".T": "Open microsurgical autograft of adrenal medulla to the right caudate nucleus in two patients with intractable Parkinson's disease.\r", 
  ".U": "87144495\r", 
  ".W": "Recent experimental studies and one clinical case have suggested that grafting tissue from the adrenal medulla into the brain may ameliorate the signs of Parkinson's disease. We describe the treatment of two young patients (35 and 39 years old) with intractable and incapacitating Parkinson's disease, in whom fragments of the adrenal medulla were autotransplanted to the right caudate nucleus. Clinical improvement was noted in both patients at 15 and 6 days (respectively) after implantation and has continued in both. Rigidity and akinesia had virtually disappeared in the first patient at 10 months after surgery, and his tremor was greatly reduced. A similar degree of improvement was present in the second patient at three months. We conclude that autografting of the adrenal medulla to the right caudate nucleus was associated with a marked improvement in the signs of Parkinson's disease in two patients, but our results are preliminary and further work is necessary to see whether this procedure will be applicable over the long term in other types of patients with Parkinson's disease.\r"
 }, 
 {
  ".I": "10871", 
  ".M": "Adolescence; Adult; Arrhythmia/PP; Child; Child, Preschool; Death, Sudden; Electrocardiography/*; Female; Heart Block/*CN/DI/PP; Human; Male; Middle Age; Monitoring, Physiologic/*; Prognosis; Risk.\r", 
  ".A": [
   "Dewey", 
   "Capeless", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(14):835-9\r", 
  ".T": "Use of ambulatory electrocardiographic monitoring to identify high-risk patients with congenital complete heart block.\r", 
  ".U": "87144496\r", 
  ".W": "To define the long-term natural history of congenital complete heart block, we followed 27 patients prospectively by means of frequent ambulatory electrocardiographic (ECG) recordings for a mean (+/- SD) of 8 +/- 3 years. During that time, 8 of the 13 patients with a mean daytime heart rate below 50 bpm (Group A) had cardiac complications such as sudden death, syncope, presyncope, or excessive fatigue. Six of the eight patients had additional ECG findings that suggested an instability of the junctional escape mechanism. These findings included nocturnal junctional exit block (three patients), little or no change in the junctional rate with physical activity (three patients), and associated tachyarrhythmias (three patients). None of the 14 patients with a mean daytime heart rate of 50 bpm or more (Group B) had an adverse clinical outcome, and 5 of the 13 patients in Group A also remained well. Among the five patients in stable condition in Group A, three had no evidence of an unstable junctional mechanism. We conclude that patients with a mean daytime junctional rate below 50 bpm and other evidence of an unstable junctional escape mechanism should probably undergo prophylactic pacemaker implantation. Since junctional exit block and tachyarrhythmias sometimes appear first during follow-up, the method of risk stratification employed in this study depends on serial ambulatory ECG recordings.\r"
 }, 
 {
  ".I": "10872", 
  ".M": "Antibodies, Bacterial/AN; Bites and Stings; Case Report; Cellular Inclusions/MI; Ehrlichia/IP; Human; Leukocytes/*MI; Male; Middle Age; Rickettsiaceae Infections/*DI/MI/TM; Ticks/MI.\r", 
  ".A": [
   "Maeda", 
   "Markowitz", 
   "Hawley", 
   "Ristic", 
   "Cox", 
   "McDade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(14):853-6\r", 
  ".T": "Human infection with Ehrlichia canis, a leukocytic rickettsia.\r", 
  ".U": "87144499\r"
 }, 
 {
  ".I": "10874", 
  ".M": "Adrenal Medulla/*TR; Animal; Caudate Nucleus/*SU; Human; Parkinson Disease/*SU; Transplantation, Autologous.\r", 
  ".A": [
   "Moore"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8706; 316(14):872-3\r", 
  ".T": "Parkinson's disease--a new therapy? [editorial]\r", 
  ".U": "87144503\r"
 }, 
 {
  ".I": "10876", 
  ".M": "Child; Gamma Globulins/AD; Human; Immunization, Passive/*; Injections, Intravenous; Mucocutaneous Lymph Node Syndrome/*TH.\r", 
  ".A": [
   "Murphy", 
   "Huhta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(14):881\r", 
  ".T": "Treatment of Kawasaki syndrome with intravenous gamma globulin [letter]\r", 
  ".U": "87144508\r"
 }, 
 {
  ".I": "10877", 
  ".M": "Coronary Arteriosclerosis/*DH; Dietary Fats/*AD; Follow-Up Studies; Human; Lipoproteins/BL.\r", 
  ".A": [
   "Barth", 
   "Arntzenius", 
   "Kromhout"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(14):881-2\r", 
  ".T": "Follow-up on Leiden trial [letter]\r", 
  ".U": "87144509\r"
 }, 
 {
  ".I": "10878", 
  ".M": "Asbestos/*AN; New Jersey; Play and Playthings/*; Soil Pollutants/*AN.\r", 
  ".A": [
   "Langer", 
   "Nolan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(14):882\r", 
  ".T": "Asbestos in play sand [letter]\r", 
  ".U": "87144510\r"
 }, 
 {
  ".I": "10879", 
  ".M": "Adolescence; Aged; Fanconi Syndrome/*CO; Human; Nephritis, Interstitial/*CO.\r", 
  ".A": [
   "Spital"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(14):882-3\r", 
  ".T": "Case 30-1986 [letter]\r", 
  ".U": "87144511\r"
 }, 
 {
  ".I": "10880", 
  ".M": "Aged; Case Report; Electric Countershock/*; Hiccup/CO/*TH; Human; Male; Tachycardia/CO/TH.\r", 
  ".A": [
   "Goldenberg", 
   "Ochi", 
   "Almquist", 
   "Benditt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(14):883\r", 
  ".T": "Cardioversion for intractable hiccups: a frightening cure [letter]\r", 
  ".U": "87144512\r"
 }, 
 {
  ".I": "10881", 
  ".M": "Connecticut; Internship and Residency/*OG.\r", 
  ".A": [
   "Matthews", 
   "Willms"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(14):883\r", 
  ".T": "The house officer's changing world [letter]\r", 
  ".U": "87144513\r"
 }, 
 {
  ".I": "10883", 
  ".M": "Fees, Medical/*; Technology Assessment, Biomedical/*EC; United States.\r", 
  ".A": [
   "Lebow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(14):884-5\r", 
  ".T": "Antitrust implications of medical technology assessment [letter]\r", 
  ".U": "87144515\r"
 }, 
 {
  ".I": "10884", 
  ".M": "Adolescence; Adult; Body Height/*; Child; Child, Preschool; Female; Human; Insulin-Like Growth Factor I/*BL/PH; Insulin-Like Growth Factor II/*BL; Male; Negroid Race; Puberty/*; Somatomedins/*BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Testosterone/BL; Zaire.\r", 
  ".A": [
   "Merimee", 
   "Zapf", 
   "Hewlett", 
   "Cavalli-Sforza"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(15):906-11\r", 
  ".T": "Insulin-like growth factors in pygmies. The role of puberty in determining final stature [see comments]\r", 
  ".U": "87144518\r", 
  ".W": "We measured the serum concentrations of insulin-like growth factors (IGF) I and II and testosterone in pygmy children, adolescents, and adults, as well as in controls, to determine more precisely the role of these factors in controlling growth. We had previously shown that growth hormone levels were normal in pygmies. Prepubertal pygmy children and controls did not differ in linear growth or in serum concentrations of IGF I and II. In pygmy adolescent boys, the mean (+/- SEM) serum concentration of IGF I was only one third that in control adolescents, who were similar to the pygmies in age and Tanner stage of development (154 +/- 22 vs. 435 +/- 37 ng per milliliter; P less than 0.01). A similar difference in IGF I concentration was observed in girls (278 +/- 18 vs. 570 +/- 25 ng per milliliter; P less than 0.01). IGF II and testosterone levels were normal in all groups. There was a significant difference in growth between controls and pygmies only during puberty. There was a marked acceleration of growth in the controls during adolescence, but such an acceleration was absent or blunted in the pygmies. These findings suggest that the short stature of adult pygmies is due primarily to a failure of growth to accelerate during puberty. We postulate that IGF I is the principal factor responsible for normal pubertal growth and that testosterone does not accelerate growth appreciably in the absence of an increase in the level of IGF I.\r"
 }, 
 {
  ".I": "10885", 
  ".M": "Aged; Antineoplastic Agents, Combined/TU; Carcinoma, Oat Cell/DT/MO/*RT; Combined Modality Therapy; Female; Human; Lung Neoplasms/DT/MO/*RT; Male; Middle Age; Prospective Studies; Radiotherapy Dosage; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Perry", 
   "Eaton", 
   "Propert", 
   "Ware", 
   "Zimmer", 
   "Chahinian", 
   "Skarin", 
   "Carey", 
   "Kreisman", 
   "Faulkner", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(15):912-8\r", 
  ".T": "Chemotherapy with or without radiation therapy in limited small-cell carcinoma of the lung.\r", 
  ".U": "87144519\r", 
  ".W": "We conducted a prospective, randomized study to clarify the role of radiotherapy of the primary tumor in limited small-cell cancer of the lung. After stratification for sex and for performance score based on the ability to ambulate, patients were randomly assigned to receive initial radiotherapy plus chemotherapy, delayed radiotherapy plus chemotherapy, or chemotherapy alone. The chemotherapy consisted of cyclophosphamide, etoposide (VP-16-213), and vincristine, with doxorubicin subsequently replacing etoposide in alternate cycles 7 through 18. Chemotherapy was given every three weeks for 18 months. The radiotherapy comprised 4000 rad in four weeks, followed by a 1000-rad \"boost\" directed against residual disease. All patients received prophylactic whole-brain radiation. The patients enrolled totaled 426, and 399 were evaluable. There was a statistically significant difference in the frequency of complete responses in favor of the two radiotherapy regimens (P = 0.0013). Failure-free survival was also longer with these two regimens (P less than 0.001), as was the interval before treatment failure in the chest (P less than 0.001) and overall survival (P = 0.0099). As expected, toxic effects--chiefly neutropenia--were also increased. The addition of radiotherapy of the primary tumor to combination chemotherapy improved both complete-response rates and survival, with increased but acceptable toxicity.\r"
 }, 
 {
  ".I": "10886", 
  ".M": "Adult; Case Report; Coagulase/AN; Drug Resistance, Microbial; Human; Male; Peritonitis/DT/ET; Staphylococcus/*DE/EN/IP; Vancomycin/*PD/TU.\r", 
  ".A": [
   "Schwalbe", 
   "Stapleton", 
   "Gilligan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(15):927-31\r", 
  ".T": "Emergence of vancomycin resistance in coagulase-negative staphylococci.\r", 
  ".U": "87144522\r"
 }, 
 {
  ".I": "10888", 
  ".M": "Growth/*; Human; Insulin-Like Growth Factor I/*PH; Somatomedins/*PH; Somatotropin/PH.\r", 
  ".A": [
   "Rechler", 
   "Nissley", 
   "Roth"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8706; 316(15):941-3\r", 
  ".T": "Hormonal regulation of human growth [editorial]\r", 
  ".U": "87144525\r"
 }, 
 {
  ".I": "10889", 
  ".M": "Malpractice/LJ; Medical Staff, Hospital/*ST; Peer Review/*ST; Quality of Health Care/*LJ; United States.\r", 
  ".A": [
   "Waxman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(15):943-4\r", 
  ".T": "Medical malpractice and quality of care.\r", 
  ".U": "87144526\r"
 }, 
 {
  ".I": "10892", 
  ".M": "Case Report; Child, Preschool; Estradiol/BL; Estrone/BL; Female; Human; LH/BL; Puberty, Precocious/*PP.\r", 
  ".A": [
   "Kodama", 
   "Okabe", 
   "Yanagisawa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(15):950-1\r", 
  ".T": "Transient sexual precocity resulting from gonadotropin stimulation in a young girl [letter]\r", 
  ".U": "87144531\r"
 }, 
 {
  ".I": "10893", 
  ".M": "Amino Acids, Branched-Chain/*BL; Case Report; Female; Human; Infant, Newborn; Maple Syrup Urine Disease/*DI.\r", 
  ".A": [
   "Parsons", 
   "Fung", 
   "Snyder"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(15):951\r", 
  ".T": "Branched-chain alpha-keto acids for the diagnosis of maple-syrup-urine disease [letter]\r", 
  ".U": "87144532\r"
 }, 
 {
  ".I": "10894", 
  ".M": "Asthma/*DT; Human; Nebulizers and Vaporizers/*.\r", 
  ".A": [
   "Barron"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(15):951-2\r", 
  ".T": "Proper technique for using inhalers in asthma [letter]\r", 
  ".U": "87144533\r"
 }, 
 {
  ".I": "10895", 
  ".M": "Aircraft/*; Tobacco Smoke Pollution/*AN.\r", 
  ".A": [
   "Ershler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(15):952\r", 
  ".T": "Passive smoking on commercial airplanes [letter]\r", 
  ".U": "87144534\r"
 }, 
 {
  ".I": "10896", 
  ".M": "Baseball/*; Human; Male; Sports/*; Television; Tobacco/*; Tobacco, Smokeless/*; United States.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8706; 316(15):952\r", 
  ".T": "Use of smokeless tobacco in the 1986 World Series [letter]\r", 
  ".U": "87144535\r"
 }, 
 {
  ".I": "10897", 
  ".M": "American Medical Association; Information Systems/LJ; Legislation, Medical/*; Medical Staff, Hospital/*ST; Peer Review/*ST; Quality of Health Care/*LJ; United States.\r", 
  ".A": [
   "Iglehart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8706; 316(15):960-4\r", 
  ".T": "Congress moves to bolster peer review: the Health Care Quality Improvement Act of 1986.\r", 
  ".U": "87144536\r"
 }, 
 {
  ".I": "10898", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Germany; Human; Politics; Registries/*.\r", 
  ".A": [
   "Neffe"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 325(6106):650\r", 
  ".T": "AIDS registration becoming a political issue in Germany [news]\r", 
  ".U": "87144552\r"
 }, 
 {
  ".I": "10899", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Financing, Government/*; Great Britain; Human; Research Support/*; Vaccines/*.\r", 
  ".A": [
   "Johnstone"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 325(6106):650\r", 
  ".T": "MRC pushing for government funds for AIDS vaccine research [news]\r", 
  ".U": "87144553\r"
 }, 
 {
  ".I": "10900", 
  ".M": "Base Sequence/*; Chromosome Mapping/*; Chromosomes, Human/*; DNA, Recombinant; Human; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 325(6106):651\r", 
  ".T": "Interest in the human genome project reaches new heights [news]\r", 
  ".U": "87144554\r"
 }, 
 {
  ".I": "10901", 
  ".M": "Crime/*; Fraud/*; Gene Expression Regulation; National Institutes of Health (U.S.); Research/*; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 325(6106):652\r", 
  ".T": "Investigations into NIH fraud allegations end with suicide [news]\r", 
  ".U": "87144555\r"
 }, 
 {
  ".I": "10902", 
  ".M": "Accidents/*; Finland; Human; Insurance, Liability/*LJ; Nuclear Reactors/*; Radiation Injuries/*EC; Ukraine.\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 325(6106):654\r", 
  ".T": "More compensation in Finland for nuclear accident victims [news]\r", 
  ".U": "87144556\r"
 }, 
 {
  ".I": "10904", 
  ".M": "Animal; Codon; Evolution/*; Genetic Code/*; Mycoplasma/*GE; Tetrahymena/*GE.\r", 
  ".A": [
   "Jukes", 
   "Osawa", 
   "Muto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8706; 325(6106):668\r", 
  ".T": "Divergence and directional mutation pressures [letter]\r", 
  ".U": "87144560\r"
 }, 
 {
  ".I": "10905", 
  ".M": "Language; Nomenclature/*.\r", 
  ".A": [
   "Crosskey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8706; 325(6106):668\r", 
  ".T": "Vagaries of nomenclature [letter]\r", 
  ".U": "87144561\r"
 }, 
 {
  ".I": "10906", 
  ".M": "Animal; Axons/*PH/UL; Cats; Microscopy, Electron; Motor Neurons/*UL; Nerve Regeneration/*; Neural Pathways/UL; Spinal Cord/*UL; Support, Non-U.S. Gov't; Synapses/*PH/UL.\r", 
  ".A": [
   "Havton", 
   "Kellerth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 325(6106):711-4\r", 
  ".T": "Regeneration by supernumerary axons with synaptic terminals in spinal motoneurons of cats.\r", 
  ".U": "87144565\r", 
  ".W": "Axons in the central nervous system (CNS) of mammals do not normally regrow if they are cut, which severely limits restoration of function after injury. We have studied the reactions of adult cat spinal alpha-motoneurons after chronic transection of their axons in the periphery by labelling single cells with horseradish peroxidase. Twelve weeks after the operation, about a third of the axotomized cells had developed a 'supernumerary' axon originating from the cell-body region. These supernumerary axons had variable trajectories and termination fields in the ipsilateral spinal cord but generally anomalous projections. Ultrastructural examination shows that they give rise to boutons that form morphologically normal synaptic contacts with neuronal profiles, although they contain dense-cored vesicles not normally seen in central terminals of alpha-motor axons. We conclude that axotomized neurons in the mammalian CNS may be able to form new synaptic contacts by means of supernumerary axons in the absence of local damage.\r"
 }, 
 {
  ".I": "10907", 
  ".M": "Animal; Aplysia/*EN; Calcium/*ME; Diglycerides/PD; Electric Conductivity; Enzyme Activation/DE; Ion Channels/*PH; Neurons/*EN; Neurosecretory Systems/EN; Protein Kinase C/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tetradecanoylphorbol Acetate/PD.\r", 
  ".A": [
   "Strong", 
   "Fox", 
   "Tsien", 
   "Kaczmarek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 325(6106):714-7\r", 
  ".T": "Stimulation of protein kinase C recruits covert calcium channels in Aplysia bag cell neurons.\r", 
  ".U": "87144566\r", 
  ".W": "The modulation of voltage-activated calcium currents by protein kinases provides excitable cells with a mechanism for regulating their electrical behaviour. At the single channel level, modulation of calcium current has, to date, been characterized only in cardiac muscle, where beta-adrenergic agonists, acting through cyclic AMP-dependent protein kinase, enhance the calcium current by increasing channel availability and opening. We now report that enhancement of calcium current in the peptidergic bag cell neurons of Aplysia by protein kinase C occurs through a different mechanism, the recruitment of a previously covert class of calcium channel. Under control conditions, bag cell neurons contain only one class of voltage-activated calcium channel with a conductance of approximately 12 pS. After exposure to agents that activate protein kinase C, these neurons also express a second class of calcium channel with a different unitary conductance (approximately 24 pS) that is never seen in untreated cells.\r"
 }, 
 {
  ".I": "10908", 
  ".M": "Animal; Anura; Calcium/ME; Cell Membrane/PH; Electric Conductivity; Ion Channels/PH; Muscle Contraction/*; Muscles/DE/*PH; Nifedipine/PD; Receptors, Nicotinic/*PH; Sarcoplasmic Reticulum/DE/PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rios", 
   "Brum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 325(6106):717-20\r", 
  ".T": "Involvement of dihydropyridine receptors in excitation-contraction coupling in skeletal muscle.\r", 
  ".U": "87144567\r", 
  ".W": "The transduction of action potential to muscle contraction (E-C coupling) is an example of fast communication between plasma membrane events and the release of calcium from an internal store, which in muscle is the sarcoplasmic reticulum (SR). One theory is that the release channels of the SR are controlled by voltage-sensing molecules or complexes, located in the transverse tubular (T)-membrane, which produce, as membrane voltage varies, 'intramembrane charge movements', but nothing is known about the structure of such sensors. Receptors of the Ca-channel-blocking dihydropyridines present in many tissues, are most abundant in T-tubular muscle fractions from which they can be isolated as proteins. Fewer than 5% of muscle dihydropyridines are functional Ca channels; there is no known role for the remainder in skeletal muscle physiology. We report here that low concentrations of a dihydropyridine inhibit charge movements and SR calcium release in parallel. The effect has a dependence on membrane voltage analogous to that of specific binding of dihydropyridines. We propose specifically that the molecule that generates charge movement is the dihydropyridine receptor.\r"
 }, 
 {
  ".I": "10910", 
  ".M": "Antibodies, Monoclonal; Cell Membrane/EN; Cell Nucleus/AN; Cell Separation; Cytoplasm/EN; DNA/AN; Flow Cytometry/*/IS; Human; Kinetics; Lasers/*; Leukocytes/CY; Stains and Staining.\r", 
  ".A": [
   "Watson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 325(6106):741-2\r", 
  ".T": "Flow cytometry in biomedical science.\r", 
  ".U": "87144574\r"
 }, 
 {
  ".I": "10911", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Great Britain; Human; Labor Unions; Teaching/*.\r", 
  ".A": [
   "Johnstone"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 325(6107):753\r", 
  ".T": "Teacher union issues AIDS guidelines [news]\r", 
  ".U": "87144575\r"
 }, 
 {
  ".I": "10912", 
  ".M": "Actins/PH; Crystallization; Human; Muscle Proteins/*PH; Muscles/*PH; Myosin/PH; Protein Conformation; Tropomyosin/PH; Troponin/PH.\r", 
  ".A": [
   "Schutt"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 325(6107):757-8\r", 
  ".T": "Muscle regulation. Movement on the Aufbaubahn [news]\r", 
  ".U": "87144577\r"
 }, 
 {
  ".I": "10913", 
  ".M": "Animal; Cell Membrane/PH; Electrophysiology; Female; Fertilization/*; Male; Ovum/PH; Sea Urchins; Sperm-Ovum Interactions.\r", 
  ".A": [
   "Dale"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 325(6107):762-3\r", 
  ".T": "Mechanism of fertilization [news]\r", 
  ".U": "87144578\r"
 }, 
 {
  ".I": "10914", 
  ".M": "Adrenal Medulla/ME; Animal; Chromogranins/*ME; Nerve Tissue Proteins/*ME; Pancreas/ME; Protein Precursors/*ME.\r", 
  ".A": [
   "Hutton", 
   "Davidson", 
   "Peshavaria"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8706; 325(6107):766\r", 
  ".T": "The mechanism of chromogranin A processing [letter]\r", 
  ".U": "87144580\r"
 }, 
 {
  ".I": "10915", 
  ".M": "Automation/*/EC/IS/ST; Base Sequence/*; Comparative Study; DNA/*/IP; Electrophoresis, Polyacrylamide Gel; Human; International Cooperation.\r", 
  ".A": [
   "Wada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 325(6107):771-2\r", 
  ".T": "Automated high-speed DNA sequencing.\r", 
  ".U": "87144581\r"
 }, 
 {
  ".I": "10916", 
  ".M": "Animal; Aorta; Calcium/ME; Cations; Electrophysiology; Endothelium/*PH; Ion Channels/*PH; Mechanoreceptors/PH; Sodium/ME; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Lansman", 
   "Hallam", 
   "Rink"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 325(6107):811-3\r", 
  ".T": "Single stretch-activated ion channels in vascular endothelial cells as mechanotransducers?\r", 
  ".U": "87144587\r", 
  ".W": "Endothelial cells line the inner surface of blood vessels and act as the main barrier to the passage of cells and large molecules from the blood stream to the tissues. Recent interest in the part played by the endothelium in regulating vascular tone has focused on the synthesis and secretion of prostacyclin and an endothelium-derived relaxing factor. Endothelial cells respond to blood-borne agonist, but how the endothelium senses and responds to mechanical forces generated by the flow of blood under pressure is not known. Here we report patch-clamp recordings of ion channel activity from cell-attached membrane patches on aortic endothelial cells. In most of the patches examined, we observed unitary inward currents associated with the opening of a cation-selective channel (approximately 40 pS in standard saline). The channel is permeable to Ca2+ and its opening frequency increases when the membrane is stretched by applying suction through the patch electrode. The presence of mechanotransducing ion channels in endothelial cells may help explain how the endothelium mediates vascular responses to haemodynamic stresses.\r"
 }, 
 {
  ".I": "10917", 
  ".M": "Animal; Argipressin/*SE; Calcium/ME; Electric Stimulation; Electrophysiology; Ion Channels/DE/PH; Male; Oxytocin/*SE; Pituitary Gland, Posterior/DE/*PH; Potassium/PD; Rats; Rats, Inbred Strains; Relaxin/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dayanithi", 
   "Cazalis", 
   "Nordmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 325(6107):813-6\r", 
  ".T": "Relaxin affects the release of oxytocin and vasopressin from the neurohypophysis.\r", 
  ".U": "87144588\r", 
  ".W": "The hormone relaxin has recently been shown to inhibit not only uterine muscle contraction, but also the release of oxytocin into the plasma. Intravenous injection of porcine relaxin in anaesthetized lactating rats inhibits milk ejection and injection of relaxin into the cerebral ventricles disturbs the pattern of the milk ejection reflex. Recent experiments performed in vivo indicate that relaxin might act not only in the uterus, but also in the hypothalamus and possibly in the neurohypophysis. We tested this hypothesis in vitro by studying the effect of relaxin on hormone release from isolated neural lobes of the pituitary and isolated neurosecretory nerve endings of the neurohypophysis from the rat. We report here that relaxin has a dual effect on neurohypophysial hormone secretion. Under basal conditions, vasopressin and oxytocin release was inhibited by relaxin but, when the nerve endings were depolarized, vasopressin and oxytocin secretion was potentiated. We also found that relaxin acts at a stage before the increase in cytoplasmic free Ca2+ that is necessary for inducing hormone release, possibly by gating the calcium channel.\r"
 }, 
 {
  ".I": "10918", 
  ".M": "Animal; Drosophila/*GE; DNA, Recombinant; Extremities/EM; Gene Expression Regulation; Head; Heat; Mutation; Support, Non-U.S. Gov't; Thorax/EM; Transformation, Genetic.\r", 
  ".A": [
   "Schneuwly", 
   "Klemenz", 
   "Gehring"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 325(6107):816-8\r", 
  ".T": "Redesigning the body plan of Drosophila by ectopic expression of the homoeotic gene Antennapedia.\r", 
  ".U": "87144589\r", 
  ".W": "Genetic and molecular studies on the expression of Antennapedia (Antp) have suggested that this gene specifies mainly the second thoracic segment. On the basis of our molecular analysis of dominant gain-of-function mutants we have postulated that the transformation of antennae into second legs is due to the ectopic overexpression of the Antp+ protein. This hypothesis was tested by inserting the complementary DNA encoding the normal Antp protein into a heat-shock expression vector and subsequent germ-line transformation. As predicted, heat induction at defined larval stages leads to the transformation of antennae into second legs. The dorsal part of the head can also be transformed into second thoracic structures (scutum) indicating that Antp indeed specifies the second thoracic segment. By ectopic overexpression of the Antp protein the body plan of the fruit fly can be altered in a predictable way.\r"
 }, 
 {
  ".I": "10919", 
  ".M": "Calcium/ME; Nucleic Acid Conformation; Poly dA-dT/*/ME; Polydeoxyribonucleotides/*/ME; Sodium/ME; X-Ray Diffraction.\r", 
  ".A": [
   "Alexeev", 
   "Lipanov", 
   "Skuratovskii"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 325(6107):821-3\r", 
  ".T": "Poly(dA).poly(dT) is a B-type double helix with a distinctively narrow minor groove.\r", 
  ".U": "87144591\r", 
  ".W": "The structure of poly(dA).poly(dT) currently arouses great interest, mainly because dAn.dTn stretches are associated with considerable DNA bending. Until recently the heteronomous DNA described by Arnott et al., with the poly(dA) and poly(dT) chains in A and B conformations respectively, was the only detailed model of this structure. Following our earlier studies of the interaction of DNA and monovalent ions, we examined the X-ray diffraction of the bivalent Ca2+ salt of poly(dA).poly(dT) (Ca-poly(dA).poly(dT)) and found no sign of a heteronomous structure: Ca-poly(dA).poly(dT) in fibres shows fully equivalent B-type conformations of the opposite sugar-phosphate chains. A revision of the structure of the sodium salt, Na-poly(dA).poly(dT), based on this result, yields only a slightly heteronomous structure with each chain in a B-type conformation, which is in much better agreement with the experimental data underlying the original heteronomous model. Both structures, Ca- and Na-poly(dA).poly(dT), have a minor groove narrower than that of the B form: this peculiarity seems to be very important for the interaction of poly(dA).poly(dT) and biologically significant molecules (including proteins and antibiotics). The specific base-pair positions in poly(dA).poly(dT) may account for the DNA bending adjacent to dAn.dTn tracts.\r"
 }, 
 {
  ".I": "10920", 
  ".M": "Actinin/*ME; Actins/*ME; Amoeba/AN; Animal; Gels; Macromolecular Systems; Rheology; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Temperature.\r", 
  ".A": [
   "Sato", 
   "Schwarz", 
   "Pollard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 325(6107):828-30\r", 
  ".T": "Dependence of the mechanical properties of actin/alpha-actinin gels on deformation rate.\r", 
  ".U": "87144594\r", 
  ".W": "The cortical cytoplasm, including the cleavage furrow, is largely composed of a network of actin filaments that is rigid even as it is extensively deformed during cytokinesis. Here we address the question of how actin-filament networks such as those in the cortex can be simultaneously rigid (solid-like) and fluid-like. Conventional explanations are that actin filaments rearrange by some combination of depolymerization and repolymerization; fragmentation and annealing of filaments; and inactivation and reestablishment of crosslinks between filaments. We describe the mechanical properties of a model system consisting of actin filaments and Acanthamoeba alpha-actinin, one of several actin crosslinking proteins found in amoeba and other cells. The results suggest another molecular mechanism that may account for the paradoxical mechanical properties of the cortex. When deformed rapidly, these mixtures are 40 times more rigid than actin filaments without alpha-actinin, but when deformed slowly these mixtures were indistinguishable from filaments alone. These time-dependent mechanical properties can be explained by multiple, rapidly rearranging alpha-actinin crosslinks between the actin filaments, a mechanism proposed by Frey-Wyssling to account for the behaviour of cytoplasm long before the discovery of cytoplasmic actin or alpha-actinin. If other actin-filament crosslinking proteins behave like Acanthamoeba alpha-actinin, this mechanism may explain how the cortex recoils elastically from small rapid insults but deforms extensively when minute forces are applied over long periods of time.\r"
 }, 
 {
  ".I": "10921", 
  ".M": "Animal; Cats; Visual Acuity/*; Visual Cortex/*PH.\r", 
  ".A": [
   "Parker", 
   "Hawken"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8706; 326(6108):105-6\r", 
  ".T": "Hyperacuity and the visual cortex [letter]\r", 
  ".U": "87144596\r"
 }, 
 {
  ".I": "10922", 
  ".M": "Animal; Biological Transport; Cytoplasmic Granules/ME; Golgi Apparatus/*ME; Hydrogen-Ion Concentration; Lysosomes/ME; Models, Biological; Organoids/*ME; Proteins/*ME.\r", 
  ".A": [
   "Kelly"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6108):14-5\r", 
  ".T": "Protein transport. From organelle to organelle [news]\r", 
  ".U": "87144598\r"
 }, 
 {
  ".I": "10923", 
  ".M": "Calcitriol/*ME; Human; Macrophages/*ME.\r", 
  ".A": [
   "Rook", 
   "Steele"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8706; 326(6108):21-2\r", 
  ".T": "Macrophage regulation of vitamin D3 metabolites [letter]\r", 
  ".U": "87144601\r"
 }, 
 {
  ".I": "10924", 
  ".M": "Astronomy; Evolution; Human; Models, Biological; Orthomyxoviridae/*.\r", 
  ".A": [
   "Henderson", 
   "Penny", 
   "Hendy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8706; 326(6108):22\r", 
  ".T": "Models for the origin of influenza viruses [letter]\r", 
  ".U": "87144602\r"
 }, 
 {
  ".I": "10925", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Human; USSR.\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6108):3\r", 
  ".T": "AIDS arrives in Soviet Union--(official) [news]\r", 
  ".U": "87144603\r"
 }, 
 {
  ".I": "10926", 
  ".M": "Adenyl Cyclase/ME; Adrenergic Beta Receptor Agonists/*ME; Amino Acid Sequence; Animal; Cell Line; Cell Membrane/ME; Epinephrine/ME; Hamsters; Human; Isoproterenol/*ME; Mutation; Norepinephrine/ME; Pindolol/*AA/ME; Receptors, Adrenergic, Beta/GE/*ME; Rhodopsin; Transfection.\r", 
  ".A": [
   "Dixon", 
   "Sigal", 
   "Rands", 
   "Register", 
   "Candelore", 
   "Blake", 
   "Strader"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 326(6108):73-7\r", 
  ".T": "Ligand binding to the beta-adrenergic receptor involves its rhodopsin-like core.\r", 
  ".U": "87144609\r", 
  ".W": "Recently the genes for several hormone receptors that interact with guanine nucleotide binding proteins (G proteins) have been cloned, including the hamster beta 2-adrenergic receptor (beta 2AR), a human beta AR, the turkey erythrocyte beta AR and the porcine muscarinic acetylcholine receptor (MAR). All these receptors share some amino-acid homology with rhodopsin, particularly in 7 hydrophobic stretches of residues that are believed to represent transmembrane helices. To determine whether differences in ligand specificity result from the divergence in the sequences of the hydrophilic regions of these receptors, we have expressed in mammalian cells genes for the wild-type hamster and human beta AR proteins, and a series of deletion mutant genes of the hamster beta 2AR. The pharmacology of the expressed receptors indicates that most of the hydrophilic residues are not directly involved in the binding of agonists or antagonists to the receptor. In addition, we have identified a mutant receptor that has high agonist affinity but does not couple to adenylate cyclase.\r"
 }, 
 {
  ".I": "10927", 
  ".M": "Adult; Cytochrome b/*BL/IP; Female; Genes, Recessive; Granulomatous Disease, Chronic/BL/*GE; Human; Linkage (Genetics); Male; Neutrophils/*AN; Support, Non-U.S. Gov't; X Chromosome.\r", 
  ".A": [
   "Segal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 326(6108):88-91\r", 
  ".T": "Absence of both cytochrome b-245 subunits from neutrophils in X-linked chronic granulomatous disease.\r", 
  ".U": "87144614\r", 
  ".W": "Phagocytosis by neutrophils and other 'professional' phagocytic cells is accompanied by a microbicidal burst of non-mitochondrial respiration. Cytochrome b-245 is the only clearly defined component of this oxidase system and its absence provides the molecular basis of X-linked chronic granulomatous disease (CGD), in which a profound predisposition to infection results from complete failure of this respiratory burst. Purification of the cytochrome has proved difficult, with uniform disagreement regarding the identity of its apoprotein, descriptions of its relative molecular mass (Mr) on SDS-polyacrylamide gel electrophoresis (PAGE) ranging from 10,000 to 127,000 (10-127K). I report here that it has two subunits, a 23K protein and the previously described 76-92K glycoprotein. These subunits are closely linked and remain associated with the haem of the cytochrome through affinity and gel filtration chromatography and sucrose gradient centrifugation, and exhibit a similar distribution in a pH gradient. Neither protein was detected in the cells of five patients with X-linked CGD whereas both were present in two with the form of this disease with autosomal recessive inheritance.\r"
 }, 
 {
  ".I": "10928", 
  ".M": "Cleft Palate/*GE; Female; Genes; Human; Iceland; Linkage (Genetics)/*; Male; Mutation; Pedigree; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; X Chromosome/*.\r", 
  ".A": [
   "Moore", 
   "Ivens", 
   "Chambers", 
   "Farrall", 
   "Williamson", 
   "Page", 
   "Bjornsson", 
   "Arnason", 
   "Jensson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 326(6108):91-2\r", 
  ".T": "Linkage of an X-chromosome cleft palate gene.\r", 
  ".U": "87144615\r", 
  ".W": "Many congenital malformations, such as cleft palate and neural tube defects, have a multifactorial origin involving both environmental and genetic factors. Conditions such as these may be exclusively monogenic, polygenic or environmental, but in most cases both genetic and environmental factors are involved. This study describes the sub-chromosomal localization of a single gene defect causing cleft palate and ankyloglossia (tongue-tied) in a large Icelandic family. This defect is a model for the analysis of other neural-crest malformations that show a more complex multifactorial inheritance pattern.\r"
 }, 
 {
  ".I": "10930", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; France; Human; Patents; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6109):115\r", 
  ".T": "Franco-US agreement on AIDS test within sight [news]\r", 
  ".U": "87144619\r"
 }, 
 {
  ".I": "10931", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Human; Jurisprudence; Prejudice; United States.\r", 
  ".A": [
   "Heneson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6109):115\r", 
  ".T": "Supreme Court reverses AIDS judgment [news]\r", 
  ".U": "87144620\r"
 }, 
 {
  ".I": "10932", 
  ".M": "Human; Japan; Legislation; Mental Disorders/*TH.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6109):117\r", 
  ".T": "Japan's unpopular mental health laws to be revised at last [news]\r", 
  ".U": "87144621\r"
 }, 
 {
  ".I": "10933", 
  ".M": "Base Sequence; England; Genetics, Medical/*; Human.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6109):119\r", 
  ".T": "Brenner homes in on the human genome [news]\r", 
  ".U": "87144622\r"
 }, 
 {
  ".I": "10934", 
  ".M": "National Institutes of Health (U.S.)/*EC; Research Support; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6109):119\r", 
  ".T": "Money to flow again at NIH, but how long will it last? [news]\r", 
  ".U": "87144623\r"
 }, 
 {
  ".I": "10935", 
  ".M": "Hepatitis B/*PC; Hepatitis B Virus; Human; Viral Vaccines/*IM.\r", 
  ".A": [
   "Prince"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8706; 326(6109):124\r", 
  ".T": "More vaccine needed [letter]\r", 
  ".U": "87144624\r"
 }, 
 {
  ".I": "10936", 
  ".M": "Cloning, Molecular; Genetics, Medical/*; Government Agencies; Human; United States.\r", 
  ".A": [
   "Davies", 
   "Gusella", 
   "Tsui", 
   "Williamson", 
   "Page", 
   "Ferguson-Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8706; 326(6109):124\r", 
  ".T": "Valuable libraries [letter]\r", 
  ".U": "87144625\r"
 }, 
 {
  ".I": "10937", 
  ".M": "Animal; Behavior, Animal/PH; Comparative Study; Evolution; Insects/*PH; Nervous System/AH/*PH.\r", 
  ".A": [
   "Siegler"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6109):130-1\r", 
  ".T": "Neurobiology. An eye on ancient circuits [news]\r", 
  ".U": "87144627\r"
 }, 
 {
  ".I": "10938", 
  ".M": "Animal; Antigens, Helminth/*GE; Cloning, Molecular; Schistosoma mansoni/GE/*IM.\r", 
  ".A": [
   "Cox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6109):131\r", 
  ".T": "Cloned schistosome antigens [news]\r", 
  ".U": "87144628\r"
 }, 
 {
  ".I": "10939", 
  ".M": "Animal; Cattle; Clathrin/*; Structure-Activity Relationship.\r", 
  ".A": [
   "Bar-Zvi"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6109):133-4\r", 
  ".T": "The molecular basis for clathrin light-chain diversity [news]\r", 
  ".U": "87144629\r"
 }, 
 {
  ".I": "10940", 
  ".M": "Aluminum; Alzheimer's Disease/*ET; Human.\r", 
  ".A": [
   "Foncin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8706; 326(6109):136\r", 
  ".T": "Alzheimer's disease and aluminium [letter]\r", 
  ".U": "87144630\r"
 }, 
 {
  ".I": "10941", 
  ".M": "Comparative Study; Heparin/*; Heparitin Sulfate/*; Mucopolysaccharides/*; Structure-Activity Relationship.\r", 
  ".A": [
   "Gallagher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8706; 326(6109):136\r", 
  ".T": "Sulphated polysaccharide structures [letter]\r", 
  ".U": "87144631\r"
 }, 
 {
  ".I": "10942", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Disease Outbreaks/*; Europe; Homosexuality; Models, Theoretical; Risk; Substance Abuse/CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Time Factors; United States.\r", 
  ".A": [
   "May", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 326(6109):137-42\r", 
  ".T": "Transmission dynamics of HIV infection.\r", 
  ".U": "87144632\r", 
  ".W": "Simple mathematical models of the transmission dynamics of human immunodeficiency virus help to clarify some of the essential relations between epidemiological factors, such as distributed incubation periods and heterogeneity in sexual activity, and the overall pattern of the AIDS epidemic. They also help to identify what kinds of epidemiological data are needed to make predictions of future trends.\r"
 }, 
 {
  ".I": "10943", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Brain/*PH; Cattle; Clathrin/*/GE; Comparative Study; Intermediate Filament Proteins; Protein Conformation; RNA Splicing; RNA, Messenger/GE; Solubility; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jackson", 
   "Seow", 
   "Holmes", 
   "Drickamer", 
   "Parham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 326(6109):154-9\r", 
  ".T": "Clathrin light chains contain brain-specific insertion sequences and a region of homology with intermediate filaments.\r", 
  ".U": "87144634\r", 
  ".W": "The primary structures of four bovine clathrin light chains have been determined. Light chains LCa and LCb are homologous proteins encoded by different genes. In the brain the messenger RNA from these genes undergoes differential splicing to yield proteins having centrally inserted brain-specific sequences. A potentially alpha-helical region of the clathrin light chains shows homology with intermediate filament proteins.\r"
 }, 
 {
  ".I": "10944", 
  ".M": "Animal; Cats; Ketamine/*PD; Neuronal Plasticity/*DE; Synapses/DE; Thiazines/*PD; Visual Cortex/PH; Visual Pathways/*DE; Visual Perception/DE; Xylazine/*PD.\r", 
  ".A": [
   "Rauschecker", 
   "Hahn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 326(6109):183-5\r", 
  ".T": "Ketamine-xylazine anaesthesia blocks consolidation of ocular dominance changes in kitten visual cortex.\r", 
  ".U": "87144635\r", 
  ".W": "In the visual cortex of mammals, response properties of single neurons can be changed by restricted visual experience during early postnatal development. Covering one eye for four to eight hours when kittens are at the peak of the sensitive period is sufficient to weaken the influence of the occluded eye on cortical neurons resulting in a noticeable shift of ocular dominance towards the open eye. The underlying changes in synaptic connections do not occur so readily when a kitten is anaesthetized and paralysed. We report here that an ocular dominance shift is prevented in alert kittens that receive repeated brief monocular exposures when these are followed by ketamine-xylazine anaesthesia. This retrograde effect on cortical plasticity suggests that the process by which synaptic activity is converted into structural changes has been disturbed.\r"
 }, 
 {
  ".I": "10945", 
  ".M": "Animal; Carbocyanines/DU; Cell Communication; Chick Embryo; Chickens; Retina/*CY; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Catsicas", 
   "Catsicas", 
   "Clarke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 326(6109):186-7\r", 
  ".T": "Long-distance intraretinal connections in birds.\r", 
  ".U": "87144636\r", 
  ".W": "Electrophysiological experiments have shown in both birds and mammals that remote parts of the retina, several millimetres apart, interact at the retinal level. The anatomical basis of this is poorly understood, although in mammals some cells in the ganglion cell layer have axons that terminate in the inner plexiform layer several millimetres from the cell body. In birds, the longest previously reported intraretinal connections were from amacrine cells, extending only a few hundred microns. But we here describe very long connections that span almost the entire extent of the retina in chicks and chick embryos. The parent cell bodies are in the inner nuclear layer of the ventral half of the retina, and they project in topographical order onto the dorsal half. They do not project to the brain. They may be involved in selective switching of attention between the upper and lower parts of the visual field, at an unprecedentedly early stage of visual processing.\r"
 }, 
 {
  ".I": "10946", 
  ".M": "Animal; Aspartic Acid/ME; Biological Transport; Cell Adhesion; Cell Cycle; Cell Transformation, Viral/*; Cells, Cultured; Chick Embryo; DNA/BI; GABA/ME; Neuroglia/CY; Neurons/CY; Oncogene Proteins, Viral/GE; Oncogenes/*; Retina/*CY; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Casalbore", 
   "Agostini", 
   "Alema", 
   "Falcone", 
   "Tato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 326(6109):188-90\r", 
  ".T": "The v-myc oncogene is sufficient to induce growth transformation of chick neuroretina cells.\r", 
  ".U": "87144637\r", 
  ".W": "A number of studies have shown that full transformation of non-established rodent fibroblasts can be efficiently achieved in vitro by the concerted action of two oncogenes belonging to different complementation groups. Extension of the two-genes carcinogenesis model to other differentiated cell types, presumably endowed with different controls of growth, is desirable for a better understanding of questions such as the host cell selectivity of oncogene action. A recent report claimed that cooperation between two oncogenes, v-myc and v-mil, is required to achieve transformation of chicken embryo neuroretina cells, which are characterized by a limited growth capacity in monolayer culture. Here we present evidence that the v-myc oncogene alone is sufficient to induce growth transformation of glial and neuronal precursor cell types from chick neuroretina. We also report that induction of transformation by v-myc is accompanied by faithful preservation of some of the differentiated functions of the chick cells.\r"
 }, 
 {
  ".I": "10947", 
  ".M": "Animal; Base Sequence; Cat Diseases/GE; Cats; DNA, Neoplasm/GE; Feline Leukemia Virus/*GE; Lymphoma, Non-Hodgkin's/GE/*VE; Oncogenes/*; Receptors, Antigen, T-Cell/*GE; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Transduction, Genetic.\r", 
  ".A": [
   "Fulton", 
   "Forrest", 
   "McFarlane", 
   "Onions", 
   "Neil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 326(6109):190-4\r", 
  ".T": "Retroviral transduction of T-cell antigen receptor beta-chain and myc genes.\r", 
  ".U": "87144638\r", 
  ".W": "Support for multistage models of oncogenesis has been provided by several highly leukaemogenic retrovirus isolates that have transduced more than one host cell gene. Where functional studies have been performed, these retroviral oncogenes show synergy for in vitro transformation and leukaemogenesis. In naturally occurring feline leukaemias associated with feline leukaemia virus (FeLV), retroviral transduction of myc is a frequent oncogenic mechanism. But evidence suggesting that the FeLV v-myc genes might be insufficient for leukaemogenesis was provided by the latency (12 weeks) and clonality of FeLV/v-myc-induced tumours and the absence of demonstrable in vitro transformation by these viruses. In the search for secondary leukaemogenic events in FeLV/v-myc tumours, we have identified a case of FeLV transduction of a T-cell antigen receptor beta-chain gene. The proviruses carrying this gene (which we have named v-tcr) were a separate population from those carrying v-myc. In its normal role, the T-cell receptor beta-chain forms part of a multimeric complex involved in antigen recognition and T-cell activation. We suggest that v-tcr is a novel viral oncogene which assisted v-myc in the genesis of a naturally occurring case of thymic lymphosarcoma.\r"
 }, 
 {
  ".I": "10948", 
  ".M": "Genes, Dominant; Haplotypes; Homozygote; Human; Huntington Chorea/*GE; Pedigree; Phenotype; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wexler", 
   "Young", 
   "Tanzi", 
   "Travers", 
   "Starosta-Rubinstein", 
   "Penney", 
   "Snodgrass", 
   "Shoulson", 
   "Gomez", 
   "Ramos", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 326(6109):194-7\r", 
  ".T": "Homozygotes for Huntington's disease.\r", 
  ".U": "87144639\r", 
  ".W": "Careful comparison of symptomatic individuals with normal controls has revealed the primary biochemical abnormality in many human genetic diseases, particularly recessive disorders. This strategy has proved less successful for most human disorders which are not recessive, and where a single copy of the aberrant gene has clinically significant effects even though the normal gene product is present. An alternative approach that eliminates the impediment of a normal protein in affected individuals is to study homozygotes for the mutant allele. For virtually all dominant human disorders in which homozygotes have been described, symptoms have been significantly more severe in the homozygote than in the heterozygote. Thus, these disorders do not conform to the classical definition of dominance which states that homozygotes and heterozygotes for a defect are phenotypically indistinguishable. Instead, they display incomplete dominance, indicating that the normal allele may play a role in ameliorating the disease process. The D4S10 locus, defined by the probe G8 and linked to the gene for Huntington's disease (HD), has permitted us to identify individuals with a high probability of being homozygous for this autosomal dominant neurodegenerative disorder. These homozygotes do not differ in clinical expression or course from typical HD heterozygotes. HD appears to be the first human disease of genetically documented homozygosity that displays complete phenotypic dominance.\r"
 }, 
 {
  ".I": "10949", 
  ".M": "Animal; Cell Cycle/DE; Dose-Response Relationship, Drug; Fibroblast Growth Factor/*PD; Growth Substances/*PD; Heparin/*ME/PD; Interphase; Mesoderm/CY; Morphogenesis/DE; Protein Binding; Support, Non-U.S. Gov't; Time Factors; Xenopus laevis/*EM.\r", 
  ".A": [
   "Slack", 
   "Darlington", 
   "Heath", 
   "Godsave"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 326(6109):197-200\r", 
  ".T": "Mesoderm induction in early Xenopus embryos by heparin-binding growth factors.\r", 
  ".U": "87144640\r", 
  ".W": "In early embryonic development the basic body plan arises because cells in different regions become programmed to follow different developmental pathways. We have proposed that in the early amphibian embryo this process of regional specification arises from the action of three different inducing factors, or morphogens, but we have not until now had any idea of their chemical nature. In this paper we report that pure basic fibroblast growth factor (bFGF), at very low concentrations and with high specificity, closely mimics the effect of the ventrovegetal (VV) signal and that the transmission of the natural VV signal can be blocked by heparin, suggesting that it may be a heparin-binding factor such as bFGF.\r"
 }, 
 {
  ".I": "10951", 
  ".M": "Drug Industry; Human; Jurisprudence; Recombinant Proteins; Somatotropin/*; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6110):231\r", 
  ".T": "Protropin status questioned by FDA decision [news]\r", 
  ".U": "87144644\r"
 }, 
 {
  ".I": "10952", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Disease Outbreaks/PC; Human; Japan; Legislation.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6110):232\r", 
  ".T": "AIDS becomes a notifiable disease in Japan despite protests [news]\r", 
  ".U": "87144645\r"
 }, 
 {
  ".I": "10953", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Education; Human; Japan.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6110):232\r", 
  ".T": "AIDS education programme in Japan [news]\r", 
  ".U": "87144646\r"
 }, 
 {
  ".I": "10954", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Female; Human; Pregnancy.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6110):232\r", 
  ".T": "Tests for AIDS in pregnancy on offer to all [news]\r", 
  ".U": "87144647\r"
 }, 
 {
  ".I": "10955", 
  ".M": "Arthritis; Human; International Cooperation/*; Lyme Disease; Neoplasms; United States; USSR.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6110):234\r", 
  ".T": "Change of heart signalled in Soviet-US health agreements [news]\r", 
  ".U": "87144648\r"
 }, 
 {
  ".I": "10956", 
  ".M": "Research Support/*; Taxes; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6110):236\r", 
  ".T": "Howard Hughes Institute and tax collectors bury the hatchet [news]\r", 
  ".U": "87144649\r"
 }, 
 {
  ".I": "10957", 
  ".M": "Animal; Calcium/*PH; Inositol Phosphates/*PH; Ion Channels/*PH; Receptors, Endogenous Substances/*PH; Sugar Phosphates/*PH.\r", 
  ".A": [
   "Neher"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6110):242\r", 
  ".T": "Receptor-operated Ca channels [news]\r", 
  ".U": "87144651\r"
 }, 
 {
  ".I": "10958", 
  ".M": "Chemistry, Physical; Myoglobin; Protein Conformation/*; Thermodynamics.\r", 
  ".A": [
   "Pain"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8706; 326(6110):247\r", 
  ".T": "Protein structure. New light on old defects [news]\r", 
  ".U": "87144652\r"
 }, 
 {
  ".I": "10959", 
  ".M": "Animal; Cell Fusion; Cell Line; Human; Mice; Para-Influenza Virus Type 3; Vesicular Stomatitis Virus; Virus Diseases/*PA.\r", 
  ".A": [
   "Chany", 
   "Chany-Fournier", 
   "Robain"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8706; 326(6110):250\r", 
  ".T": "Cell fusion in viral diseases [letter]\r", 
  ".U": "87144654\r"
 }, 
 {
  ".I": "10960", 
  ".M": "Epithelium/PH; Human; Lectins; Pulmonary Alveoli/*PH; Pulmonary Surfactants/*PH.\r", 
  ".A": [
   "Meban"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8706; 326(6110):252\r", 
  ".T": "Lung surfactant anchor [letter]\r", 
  ".U": "87144655\r"
 }, 
 {
  ".I": "10961", 
  ".M": "Animal; Caenorhabditis/CY/*EM/GE; Cell Differentiation; Cell Line; Genes, Homeo Box; Morphogenesis; Mutation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ferguson", 
   "Sternberg", 
   "Horvitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 326(6110):259-67\r", 
  ".T": "A genetic pathway for the specification of the vulval cell lineages of Caenorhabditis elegans [published erratum appears in Nature 1987 May 7-13;327(6117):82]\r", 
  ".U": "87144656\r", 
  ".W": "Twenty-three genes have been assigned to particular steps in a genetic pathway for the specification of the vulval cell lineages of the nematode Caenorhabditis elegans. Mutations in most of these genes cause homoeotic transformations in the fates of individual cells, suggesting that these lineages may be specified by a series of decisions that distinguish between alternative cell fates. Fifteen of the genes function in a system involved in the intracellular response to the extracellular signal that induces vulval formation.\r"
 }, 
 {
  ".I": "10962", 
  ".M": "Adenine Phosphoribosyltransferase/ME; Animal; Blastocyst/CY; Cells, Cultured; Chimera; Disease Models, Animal; Embryo Transfer; Hypoxanthine Phosphoribosyltransferase/*DF; Lesch-Nyhan Syndrome/*GE; Mice; Sex Ratio; Stem Cells/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hooper", 
   "Hardy", 
   "Handyside", 
   "Hunter", 
   "Monk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 326(6110):292-5\r", 
  ".T": "HPRT-deficient (Lesch-Nyhan) mouse embryos derived from germline colonization by cultured cells.\r", 
  ".U": "87144658\r", 
  ".W": "Embryonal stem (ES) cell lines, established in culture from peri-implantation mouse blastocysts, can colonize both the somatic and germ-cell lineages of chimaeric mice following injection into host blastocysts. Recently, ES cells with multiple integrations of retroviral sequences have been used to introduce these sequences into the germ-line of chimaeric mice, demonstrating an alternative to the microinjection of fertilized eggs for the production of transgenic mice. However, the properties of ES cells raise a unique possibility: that of using the techniques of somatic cell genetics to select cells with genetic modifications such as recessive mutations, and of introducing these mutations into the mouse germ line. Here we report the realization of this possibility by the selection in vitro of variant ES cells deficient in hypoxanthine guanine phosphoribosyl transferase (HPRT; EC 2.4.2.8), their use to produce germline chimaeras resulting in female offspring heterozygous for HPRT-deficiency, and the generation of HPRT-deficient preimplantation embryos from these females. In human males, HPRT deficiency causes Lesch-Nyhan syndrome, which is characterized by mental retardation and self-mutilation.\r"
 }, 
 {
  ".I": "10963", 
  ".M": "Acyl Coenzyme A/*ME; Animal; Biological Transport, Active/DE; Cell-Free System; Ethylmaleimide/PD; Golgi Apparatus/ME; Hamsters; Proteins/*ME; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Glick", 
   "Rothman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8706; 326(6110):309-12\r", 
  ".T": "Possible role for fatty acyl-coenzyme A in intracellular protein transport.\r", 
  ".U": "87144664\r", 
  ".W": "The transport of proteins between subcellular compartments is a vectorial, energy-requiring process mediated by the budding and fusion of a series of vesicular carriers. As yet, nothing is known of the chemical reactions that underlie these events, or how or in exactly what forms energy is used to sustain such movements. Here we report that fatty acyl-CoA acts as cofactor to a Golgi-associated protein factor (termed NSF) that is required for transport between cisternae of the Golgi stack in a cell-free system. This previously unsuspected connection may offer a link between the complex process of protein transport and a single, well-defined type of chemical reaction. We suggest that an ATP-dependent cycle of fatty acylation and deacylation may play an important role in driving rounds of vectorial protein transport.\r"
 }, 
 {
  ".I": "10964", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*GE; Diseases in Twins/*; Epidemiologic Methods; Female; Human; Male; Middle Age; Twins, Dizygotic; Twins, Monozygotic.\r", 
  ".A": [
   "Nee", 
   "Eldridge", 
   "Sunderland", 
   "Thomas", 
   "Katz", 
   "Thompson", 
   "Weingartner", 
   "Weiss", 
   "Julian", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):359-63\r", 
  ".T": "Dementia of the Alzheimer type: clinical and family study of 22 twin pairs.\r", 
  ".U": "87145036\r", 
  ".W": "We studied 22 twin pairs in which one or both twins had dementia of the Alzheimer type (DAT). In four twins, diagnosis was confirmed by autopsy. Seven monozygotic (MZ) pairs were concordant for DAT; 10 MZ pairs were discordant. Two dizygotic (DZ) pairs were concordant for DAT, and 3 DZ pairs were discordant. The current concordance rate was 41% for MZ twins and 40% for DZ twins. The study supports the belief that, etiologically, DAT cannot be entirely accounted for by a single autosomal dominant gene. The data also suggest that in certain genetic circumstances, disease expression may be delayed in females.\r"
 }, 
 {
  ".I": "10965", 
  ".M": "Adolescence; Adult; Aged; Attention/PH; Conditioning (Psychology)/PH; Electrooculography; Eye Movements/*; Human; Huntington Chorea/*PP; Middle Age; Reaction Time; Saccades/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lasker", 
   "Zee", 
   "Hain", 
   "Folstein", 
   "Singer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):364-70\r", 
  ".T": "Saccades in Huntington's disease: initiation defects and distractibility.\r", 
  ".U": "87145037\r", 
  ".W": "We recorded saccadic eye movements in patients mildly affected with Huntington's disease. Most showed an increase in saccade latencies that was greater for saccades made on command than to the sudden appearance of a visual target. All patients showed excessive distractibility during attempted fixation. They had particular difficulty suppressing a saccade to a suddenly appearing visual target when simultaneously trying to initiate a saccade in the opposite direction. Our results are compatible with a posited role of the basal ganglia in both the initiation of volitional saccades and in the maintenance of fixation. Saccade abnormalities--especially distractibility--are sensitive but probably not specific indicators of Huntington's disease.\r"
 }, 
 {
  ".I": "10966", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Electronystagmography; Eye Movements/*; Female; Head Injuries/CO; Human; Labyrinthitis/CO; Male; Middle Age; Posture; Retrospective Studies; Support, U.S. Gov't, P.H.S.; Vertigo/ET/*PP.\r", 
  ".A": [
   "Baloh", 
   "Honrubia", 
   "Jacobson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):371-8\r", 
  ".T": "Benign positional vertigo: clinical and oculographic features in 240 cases.\r", 
  ".U": "87145038\r", 
  ".W": "We report the clinical and oculographic features in 240 patients with benign positional vertigo (BPV). In each case, after a rapid position change from the sitting to head-hanging position, a stereotyped torsional paroxysmal positional nystagmus was visually observed and recorded with electronystagmography (ENG). The mean age of onset was 54 years, with a range of 11 to 84 years. In slightly more than one-half of the cases (122/240) a likely diagnosis was determined. The most common identifiable causes were head trauma (17%) and viral neurolabyrinthitis (15%). Females outnumbered males approximately two to one in the idiopathic group. Abnormalities on bithermal caloric testing were found in 47% of patients. Only two patients, both with well-documented neurologic disorders, had central signs on ENG. Our data are consistent with a peripheral, posterior semicircular canal origin of BPV.\r"
 }, 
 {
  ".I": "10967", 
  ".M": "Aged; Blood Pressure; Dopamine/UR; Eating; Epinephrine/UR; Female; Heart Rate; Human; Hypotension/ET/*PP; Hypotension, Orthostatic/PP; Male; Middle Age; Norepinephrine/ME; Parkinson Disease/CO/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Micieli", 
   "Martignoni", 
   "Cavallini", 
   "Sandrini", 
   "Nappi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):386-93\r", 
  ".T": "Postprandial and orthostatic hypotension in Parkinson's disease.\r", 
  ".U": "87145040\r", 
  ".W": "In this study, the 24-hour pattern of blood pressure (BP), heart rate, and urinary catecholamine (CA) excretion and the response of BP and plasma CA to the tilt test have been investigated in 13 untreated patients affected by Parkinson's disease (PD) and in 11 age-matched healthy controls. Seven of the 13 PD subjects showed a fall of supine systolic BP greater than that in controls (ie, exceeding 20% of the preprandial value). A significant relationship was found in the PD group between the degree of postprandial hypotension and the 24-hour mean value of dopamine excretion. Eight PD subjects also showed orthostatic hypotension during the tilt test (performed in the morning hours) and in the postprandial phase. Basal norepinephrine plasma levels of PD patients, as well as their percentage increases on standing, were within the range of the controls. These data suggest the existence of a subtype of PD patient, characterized by a widespread impairment of cardiovascular responsiveness and bordering on syndromes of autonomic failure such as progressive autonomic failure or multiple system atrophy, or both.\r"
 }, 
 {
  ".I": "10968", 
  ".M": "Facial Muscles/*PP; Female; Human; Isometric Contraction; Jaw/PP; Lip/PP; Male; Parkinson Disease/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tongue/PP.\r", 
  ".A": [
   "Abbs", 
   "Hartman", 
   "Vishwanat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):394-8\r", 
  ".T": "Orofacial motor control impairment in Parkinson's disease.\r", 
  ".U": "87145041\r", 
  ".W": "Motor impairments in lip, jaw, and tongue muscles in patients with idiopathic Parkinson's disease (PD) were quantified. These orofacial muscle groups are nonuniformly endowed with muscle afferents, thus permitting evaluation of the hypothesis that certain PD motor symptoms are due to aberrations in muscle afferent function. Tongue muscles, devoid of stretch reflexes, were most impaired, while jaw-closing muscles, with numerous spindles and a monosynaptic stretch reflex, manifested the least impairment. Seemingly, PD motor impairments are independent of fusimotor or muscle afferent dysfunctions.\r"
 }, 
 {
  ".I": "10969", 
  ".M": "Adult; Case Report; Cerebral Angiography; Cerebral Hemorrhage/*CI/RA; Female; Human; Hypertension/CI; Male; Phenylpropanolamine/*AE; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kase", 
   "Foster", 
   "Reed", 
   "Spatz", 
   "Girgis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):399-404\r", 
  ".T": "Intracerebral hemorrhage and phenylpropanolamine use.\r", 
  ".U": "87145042\r", 
  ".W": "Two patients developed intracerebral hemorrhage within hours from first-time ingestion of phenylpropanolamine-containing medications. One patient had marked hypertension, presented with three intracerebral hematomas, and developed a fourth hemorrhage 10 days later. Angiogram in one patient revealed \"beading\" of intracranial arteries, an abnormality also detected in a third patient who developed severe headache, vomiting, and acute hypertension following a single dose of phenylpropanolamine. These cases and others reported in the literature strongly suggest an association between phenylpropanolamine ingestion and hemorrhagic stroke. Direct questioning of use of this medication in cases of unexplained intracranial hemorrhage in previously healthy young individuals may reveal an unsuspected high frequency of this association.\r"
 }, 
 {
  ".I": "10970", 
  ".M": "Adolescence; Adult; Brain Neoplasms/PA; Child; Child, Preschool; Epilepsy, Temporal Lobe/PA/PP/*SU; Female; Glioma/PA; Hippocampus/*PA; Human; Male; Middle Age; Psychosurgery/*; Retrospective Studies; Sclerosis; Temporal Lobe.\r", 
  ".A": [
   "Duncan", 
   "Sagar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):405-9\r", 
  ".T": "Seizure characteristics, pathology, and outcome after temporal lobectomy.\r", 
  ".U": "87145043\r", 
  ".W": "We analyzed the histories of 58 patients who had temporal lobectomy for seizure control. A good outcome was more likely if a definite lesion was removed. Unlike other pathologies, including nonspecific hippocampal sclerosis (NSHS), Ammon's horn sclerosis (AHS) was strongly related to a history of a prolonged childhood convulsion as the first epileptic event. Partial seizures developed at a younger age in patients with AHS than with NSHS or nonspecific changes. Epigastric rising sensations were associated with a greater chance of a good outcome than were other forms of simple partial seizure.\r"
 }, 
 {
  ".I": "10971", 
  ".M": "Adult; Case Report; Electrodes; Evoked Potentials, Somatosensory/*; Female; Human; Male; Median Nerve/*PH; Middle Age; Myelography; Neck; Reaction Time; Scalp; Spinal Cord/*PH/PP; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kaji", 
   "Sumner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):410-8\r", 
  ".T": "Bipolar recording of short-latency somatosensory evoked potentials after median nerve stimulation.\r", 
  ".U": "87145044\r", 
  ".W": "Generators of median short-latency somatosensory evoked potentials were studied with three orthodiagonal pairs of bipolar electrodes. N11 was attributed to the dorsal root and dorsal column volleys. N13 had at least two subcomponents, generator dipoles of which are directed horizontally (N13a) and axially (N13b). N13a was generated in the lower cervical cord. N13b (bipolar) and P14 far-field (noncephalic reference) appeared to originate in the cuneate nucleus or spinocerebellar tracts as well as in the medial lemniscus. Bipolar recordings were useful in localizing cervical cord lesions, which was impossible in conventional monopolar recordings.\r"
 }, 
 {
  ".I": "10972", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/DI; Autopsy; Cerebral Infarction/DI; Dementia/*DI/PA; Human; Middle Age; Minnesota; Retrospective Studies.\r", 
  ".A": [
   "Kokmen", 
   "Offord", 
   "Okazaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):426-30\r", 
  ".T": "A clinical and autopsy study of dementia in Olmsted County, Minnesota, 1980-1981.\r", 
  ".U": "87145046\r", 
  ".W": "The clinical records and autopsy protocols were studied from 350 cases in which an autopsy was done in Olmsted County, MN, in 1980 and 1981. Overall autopsy rate was 33.6%, and autopsy rate for those aged 60 years or more was 29%. Preselected criteria were used for diagnosis of dementia. Thirty-two demented and 68 nondemented patients had complete autopsies; all were more than 60 years old. Twenty-three of 32 (72%) demented patients had Alzheimer's disease. The frequency of cerebral infarcts among the nondemented patients was significantly higher than among the demented patients (p = 0.02).\r"
 }, 
 {
  ".I": "10973", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/DI/*PP; Cerebrovascular Circulation/*; Comparative Study; Dementia, Senile/DI/*PP; Female; Human; Intelligence; Male; Middle Age; Neuropsychological Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Deutsch", 
   "Tweedy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):431-8\r", 
  ".T": "Cerebral blood flow in severity-matched Alzheimer and multi-infarct patients.\r", 
  ".U": "87145047\r", 
  ".W": "Cerebral blood flow was studied in patients meeting research criteria for either Alzheimer's disease or multi-infarct dementia, matched for age and severity of dementia. In both groups, mean flow was less than in age-matched normal controls, but the Alzheimer patients also had significantly lower mean flow than the multi-infarct group. This result helps resolve discrepancies found in studies with inadequate control for severity. Either global flow or regional left parietal flow could be used to discriminate between these dementia categories with 87% accuracy.\r"
 }, 
 {
  ".I": "10974", 
  ".M": "Anterior Horn Cells/*PA; Biopsy; Case Report; Female; Human; Incontinentia Pigmenti/*PA; Infant; Motor Neurons/*PA; Muscles/PA; Pigmentation Disorders/*PA; Skin/PA.\r", 
  ".A": [
   "Larsen", 
   "Ashwal", 
   "Peckham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):446-50\r", 
  ".T": "Incontinentia pigmenti: association with anterior horn cell degeneration.\r", 
  ".U": "87145049\r", 
  ".W": "Incontinentia pigmenti (IP) has been associated with CNS involvement, including seizures, retardation, motor abnormalities, and malformations in greater than 30% of patients. Motor symptoms include spasticity and hyperreflexia; however, weakness and flaccidity have also been described. Peripheral nervous system neuropathology in patients with IP has not previously been reported. The infant with IP in this report showed generalized weakness due to anterior horn cell degeneration. The neuropathologic findings in both the central and peripheral nervous systems will be reviewed and contrasted to previous reports. Patients with IP and weakness should undergo neurodiagnostic evaluation of peripheral nervous system function.\r"
 }, 
 {
  ".I": "10975", 
  ".M": "Cranial Nerve Diseases/PP; Human; Nervous System Diseases/DT/*PP; Prednisone/TU; Retrospective Studies; Sarcoidosis/DT/*PP.\r", 
  ".A": [
   "Luke", 
   "Stern", 
   "Krumholz", 
   "Johns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):461-3\r", 
  ".T": "Neurosarcoidosis: the long-term clinical course.\r", 
  ".U": "87145051\r", 
  ".W": "We reviewed 25 patients with neurosarcoidosis followed for at least 5 years or until death. Seventeen patients (68%) had a monophasic illness. Eight (32%) had a relapsing course, with recurrences similar to the original manifestations months later. Patients with cerebral manifestations or hydrocephalus were most likely to relapse. Seven of eight patients with relapsing disease had exacerbations while taking 10 mg prednisone or less.\r"
 }, 
 {
  ".I": "10976", 
  ".M": "Autoantibodies/*AN; Cognition/*PH; Female; Human; IgG/AN; Lupus Erythematosus, Systemic/IM/*PP; Male; Neurons/*IM; Neuropsychological Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Denburg", 
   "Carbotte", 
   "Denburg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):464-7\r", 
  ".T": "Neuronal antibodies and cognitive function in systemic lupus erythematosus.\r", 
  ".U": "87145052\r", 
  ".W": "The pathogenesis of neuropsychiatric lupus (NP-SLE) is unclear, but may involve vasculopathy, antibodies against nervous system tissue, or both. A major difficulty in determining the significance of antineuronal antibodies in NP-SLE has been lack of consistent clinical diagnostic approaches. By utilizing a new clinical classification of NP-SLE, neuropsychological assessments, and an assay for IgG antineuronal antibodies, we have found a significant association between antibody-positivity and cognitive impairment or nonfocal NP-SLE. These observations indicate that antineuronal antibodies may play a role in NP-SLE and emphasize the clinical importance of cognitive function in patients with SLE.\r"
 }, 
 {
  ".I": "10977", 
  ".M": "Comparative Study; Human; Multiple Sclerosis/*MO; Parkinson Disease/*MO; Retrospective Studies; United States.\r", 
  ".A": [
   "Lux", 
   "Kurtzke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):467-71\r", 
  ".T": "Is Parkinson's disease acquired? Evidence from a geographic comparison with multiple sclerosis.\r", 
  ".U": "87145053\r", 
  ".W": "In the coterminous United States, MS mortality rates demonstrate a north-south gradient, which is confirmed by more sophisticated--and more expensive--prevalence studies. Mortality rates from idiopathic Parkinson's disease show a similar north-south gradient, and they correlate significantly with the MS mortality and prevalence data. This demonstration that Parkinson's disease may be place-related provides support for the hypothesis that Parkinson's disease, like MS, is an acquired, environmental illness.\r"
 }, 
 {
  ".I": "10978", 
  ".M": "Aged; Aged, 80 and over; Alcohol, Ethyl/TU; Clonazepam/*TU; Electromyography; Female; Handwriting; Human; Male; Middle Age; Propranolol/TU; Tremor/*DT.\r", 
  ".A": [
   "Biary", 
   "Koller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):471-4\r", 
  ".T": "Kinetic predominant essential tremor: successful treatment with clonazepam.\r", 
  ".U": "87145054\r", 
  ".W": "Fourteen patients with marked kinetic tremors of long duration but no other major neurologic signs are described. A positive family history of essential tremor, mild postural tremor, and tremor suppression with alcohol suggest that the condition is a variant of essential tremor. Kinetic tremors had a frequency of 3.5 to 6.0 Hz and an alternating EMG pattern. Propranolol caused improvement in some patients, but clonazepam treatment resulted in tremor suppression in all patients. Kinetic tremor without cerebellar signs is a subtype of essential tremor with pharmacologic responsiveness to clonazepam.\r"
 }, 
 {
  ".I": "10979", 
  ".M": "Aged; Female; Human; Levodopa/TU; Male; Middle Age; Parkinson Disease/DT/*PP; Psychomotor Agitation/DT/*PP; Sensation.\r", 
  ".A": [
   "Lang", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):477-81\r", 
  ".T": "Akathisia in idiopathic Parkinson's disease.\r", 
  ".U": "87145056\r", 
  ".W": "Akathisia is a little-studied symptom of Parkinson's disease. Interviews of 100 patients with idiopathic Parkinson's disease indicated that 68% periodically experienced the need to move and inability to remain still, usually because of well-defined causes such as parkinsonism and sensory complaints. Twenty-six patients could not explain the inability to remain still, a state of true akathisia. This disputes the common belief that akathisia represents simply the need to move for relief of discomfort imposed by rigidity or lack of movement, and emphasizes the need to distinguish between true akathisia and other, more common causes for the need to move experienced by parkinsonian patients.\r"
 }, 
 {
  ".I": "10980", 
  ".M": "Adolescence; Adult; Aged; Ambulatory Care; Child; Comparative Study; Day Care; Electroencephalography; Epilepsy/*PP; Human; Middle Age; Monitoring, Physiologic/*MT; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rowan", 
   "Siegel", 
   "Rosenbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):481-4\r", 
  ".T": "Daytime intensive monitoring: comparison with prolonged intensive and ambulatory monitoring.\r", 
  ".U": "87145057\r", 
  ".W": "We evaluated daytime (6- to 8-hour) intensive monitoring in a consecutive series of 166 studies. Overall success rate in answering clinical questions posed by referring physicians was 67%, and attacks were recorded in 55%. Daytime intensive monitoring provides a useful, cost-effective alternative to prolonged inpatient monitoring and ambulatory monitoring.\r"
 }, 
 {
  ".I": "10981", 
  ".M": "Aged; Aged, 80 and over; Form Perception/PH; Human; Middle Age; Orientation; Parkinson Disease/*PX; Perceptual Disorders/ET; Space Perception/*PH.\r", 
  ".A": [
   "Hovestadt", 
   "de", 
   "Meerwaldt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):485-7\r", 
  ".T": "Spatial disorientation as an early symptom of Parkinson's disease.\r", 
  ".U": "87145058\r", 
  ".W": "In 44 consecutive outpatients with idiopathic Parkinson's disease (PD) without levodopa substitution therapy, we tested spatial orientation. Spatial orientation was impaired on the rod orientation test in 43 patients, on the line orientation test in 7 patients, and on the facial recognition test in 17 patients. There was no correlation between severity of spatial disorientation and age, length of illness, verbal WAIS score, or severity of PD. Impairment of spatial orientation is part of PD even in mild cases.\r"
 }, 
 {
  ".I": "10982", 
  ".M": "Acetazolamide/*TU; Adult; Case Report; Female; Glucose/DU; Human; Male; Muscles/ME/PA; Myotonia Congenita/*DT/GE/PA; Pedigree; Potassium/DU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Trudell", 
   "Kaiser", 
   "Griggs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):488-91\r", 
  ".T": "Acetazolamide-responsive myotonia congenita.\r", 
  ".U": "87145059\r", 
  ".W": "We have studied 14 patients from a kindred with an autosomal dominant form of myotonia, with features differing from most cases of autosomal dominant or recessive myotonia congenita. All patients had painful muscle stiffness that was provoked by fasting and oral potassium administration and was relieved by carbohydrate-containing foods. Muscle biopsies showed the presence of type 1, 2A, and 2B fibers, as opposed to the absence of type 2B fibers seen in some patients with myotonia congenita. Acetazolamide was dramatically effective in alleviating myotonia in all patients and was more effective than other antimyotonic agents.\r"
 }, 
 {
  ".I": "10983", 
  ".M": "Adolescence; Aged; Case Report; Cerebral Infarction/PA; Female; Human; Medulla Oblongata/BS/*PA; Nystagmus/*PA; Pons/PA.\r", 
  ".A": [
   "Keane", 
   "Itabashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):491-4\r", 
  ".T": "Upbeat nystagmus: clinicopathologic study of two patients.\r", 
  ".U": "87145060\r", 
  ".W": "Two patients had upward nystagmus on forward gaze before they died with acute caudal brainstem dysfunction. Bilateral dorsal paramedian damage in the rostral medulla, involving the perihypoglossal nuclei, was probably the critical lesion responsible for upbeat nystagmus.\r"
 }, 
 {
  ".I": "10984", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Anticonvulsants/TU; Drug Resistance; Drug Therapy, Combination; Female; Human; Infusions, Intravenous; Male; Middle Age; Pentobarbital/*TU; Status Epilepticus/*DT/MO.\r", 
  ".A": [
   "Rashkin", 
   "Youngs", 
   "Penovich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):500-3\r", 
  ".T": "Pentobarbital treatment of refractory status epilepticus.\r", 
  ".U": "87145063\r", 
  ".W": "We studied nine patients with status epilepticus refractory to standard therapy. In all patients so treated, IV pentobarbital terminated seizure activity. Mortality was high (77%) in those treated, but was attributed to underlying pathology and possibly to duration of status epilepticus. Pentobarbital therapy should be initiated within 0 to 2 hours after onset of seizures, with continuous EEG monitoring in an intensive care unit.\r"
 }, 
 {
  ".I": "10985", 
  ".M": "Aged; Aged, 80 and over; Cerebral Ischemia, Transient/CO; Cerebrovascular Disorders/*EP/ET; Human; Longitudinal Studies; Middle Age; Pennsylvania; Recurrence; Risk; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Alter", 
   "Sobel", 
   "McCoy", 
   "Francis", 
   "Davanipour", 
   "Shofer", 
   "Levitt", 
   "Meehan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):503-7\r", 
  ".T": "Stroke in the Lehigh Valley: risk factors for recurrent stroke.\r", 
  ".U": "87145064\r", 
  ".W": "Age-specific risk of recurrent stroke for various risk factors, calculated independently, was estimated using the first year of data from the Lehigh Valley Stroke Register. The register is based on a population of more than one-half million. Among the risk factors examined, the highest overall risk of recurrent stroke, 41.4, occurred with a history of at least one transient ischemic attack (TIA). After myocardial infarction (MI), the relative risk of a recurrent stroke was 8.0, while with all other heart diseases combined it was 8.4. With diabetes, the relative risk of a recurrent stroke was 5.6; with hypertension, it was 4.5. The relative risk increased with age after TIA and MI, but not for other heart disease, diabetes, and hypertension, except in the 85+-year-old age group.\r"
 }, 
 {
  ".I": "10986", 
  ".M": "Aged; Body Weight; Cerebral Ischemia, Transient/*BL; Cerebrovascular Disorders/*BL; Cholesterol/BL; Fasting; Human; Lipids/*BL; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Lipoproteins, VLDL/BL; Male; Middle Age; Support, Non-U.S. Gov't; Triglycerides/BL.\r", 
  ".A": [
   "Mendez", 
   "Hachinski", 
   "Wolfe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):507-11\r", 
  ".T": "Serum lipids after stroke.\r", 
  ".U": "87145065\r", 
  ".W": "To ascertain the appropriate time for detecting lipid abnormalities for prophylaxis, serial analyses of fasting serum lipoproteins were undertaken prospectively in men with cerebral infarction or transient ischemic attacks. Serum total cholesterol (T CHOL) and low density lipoprotein cholesterol (LDL CHOL) in cerebral infarction patients aged 50 to 69 were lowest on day 7, intermediate on day 1, and highest at 3 months, whereas very low density lipoprotein and high density lipoprotein cholesterol (HDL CHOL) changed little. The day 1 mean fasting serum HDL CHOL of cerebral infarct patients was significantly lower in subjects aged 50 to 59 than in those aged 60 to 69 (23 +/- 3 versus 42 +/- 5 mg/dl), and there was a corresponding higher ratio of T CHOL:HDL CHOL (12.7 +/- 4.5 versus 4.7 +/- 0.4, p less than 0.01). Mean HDL CHOL levels were low normal to low in patients aged 50 to 69 with transient ischemic attacks. Both serum cholesterol and triglyceride levels are initially decreased in patients aged 50 to 69 with cerebral infarction, whereas only cholesterol is decreased in patients 60 to 69 with transient ischemic attacks. Important lipoprotein abnormalities may be missed in the acute phase.\r"
 }, 
 {
  ".I": "10987", 
  ".M": "Case Report; Cerebral Hemorrhage/*ET; Female; Human; Hypertension/*CO/ET; Irrigation/AE; Middle Age; Sodium Hypochlorite/*AE; Trigeminal Neuralgia/CI/CO.\r", 
  ".A": [
   "Barbas", 
   "Caplan", 
   "Baquis", 
   "Adelman", 
   "Moskowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):511-2\r", 
  ".T": "Dental chair intracerebral hemorrhage.\r", 
  ".U": "87145066\r", 
  ".W": "A 52-year-old woman had a fatal intracerebral hemorrhage after dental manipulation. Normotensive in the past, the initial blood pressure was high but rapidly returned to normal. Necropsy showed no vascular malformation or evidence of hypertensive vascular disease. Clinical and experimental data show that stimulation of trigeminal fibers can cause important changes in blood pressure and pulse.\r"
 }, 
 {
  ".I": "10988", 
  ".M": "Adult; Aged; Aged, 80 and over; Cerebral Ischemia/*BL; Cerebrovascular Disorders/BL; Female; Human; Lipoproteins/*BL; Male; Middle Age; Risk; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jurgens", 
   "Koltringer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):513-5\r", 
  ".T": "Lipoprotein(a) in ischemic cerebrovascular disease: a new approach to the assessment of risk for stroke.\r", 
  ".U": "87145067\r", 
  ".W": "We estimated the serum levels of lipoprotein(a) [Lp(a)] of 87 patients suffering from ischemic cerebrovascular disease (ICVD) (50 men, 37 women; mean age, 66.7 +/- 10.9 years; median, 66) and of 66 healthy controls (33 men, 33 women; mean age, 62.2 +/- 11.1; median, 63). The Lp(a) serum levels of the ICVD group (mean, 20.5 +/- 23 mg/dl; median, 9.5) were significantly elevated compared with those of controls (mean, 14.2 +/- 23.1 mg/dl; median, 5). In a smaller subgroup, limiting the age range to 30 to 60 years, the difference in the Lp(a) serum levels between the ICVD patients and the controls was even highly significant (p less than 0.001).\r"
 }, 
 {
  ".I": "10989", 
  ".M": "Attention/*PH; Case Report; Cerebral Infarction/*PX/RA; Human; Male; Memory Disorders/*ET; Middle Age; Neuropsychological Tests; Perceptual Disorders/ET; Support, U.S. Gov't, Non-P.H.S.; Tomography, X-Ray Computed; Visual Perception/*PH.\r", 
  ".A": [
   "Meador", 
   "Loring", 
   "Bowers", 
   "Heilman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):522-6\r", 
  ".T": "Remote memory and neglect syndrome.\r", 
  ".U": "87145070\r", 
  ".W": "Three patients with right cerebral infarctions and neglect syndrome failed to recall left hemispatial remote memories, even when the imagined orientation was reversed by 180 degrees. One patient was retested 4 months later and, although improved, continued to consistently recall more right-sided items. He was tested at east and west mental orientations with his head/eyes oriented physically to each side. Recall for items imagined in left hemispace improved 26% when his head/eye orientation was physically shifted from right to left hemispace. Findings suggest that the engrams for left-sided visuospatial memories in neglect syndrome are not destroyed, but rather fail to be activated.\r"
 }, 
 {
  ".I": "10990", 
  ".M": "Adult; Aged; Cognition/*PH; Evoked Potentials, Auditory/*; Human; Memory Disorders/*PP; Memory, Short-Term/PH; Middle Age; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Meador", 
   "Hammond", 
   "Loring", 
   "Allen", 
   "Bowers", 
   "Heilman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):526-9\r", 
  ".T": "Cognitive evoked potentials and disorders of recent memory.\r", 
  ".U": "87145071\r", 
  ".W": "P3 potentials evoked by spoken words were recorded from seven patients with disorders of recent memory and seven age-matched controls. Inclusion criteria included a clearly identifiable P3 to pure tone stimuli. Absence or marked decrement of P3 to word stimuli was seen in the patients even though they could perform the word task. The results are consistent with an encoding disorder and failure in elaboration of information processing.\r"
 }, 
 {
  ".I": "10991", 
  ".M": "Amyotrophic Lateral Sclerosis/*PA; Autonomic Nervous System Diseases/*PA; Axons/PA; Female; Human; Male; Middle Age; Nerve Fibers, Myelinated/*PA; Pyramidal Tracts/*PA; Shy-Drager Syndrome/*PA.\r", 
  ".A": [
   "Sobue", 
   "Hashizume", 
   "Mitsuma", 
   "Takahashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):529-32\r", 
  ".T": "Size-dependent myelinated fiber loss in the corticospinal tract in Shy-Drager syndrome and amyotrophic lateral sclerosis.\r", 
  ".U": "87145072\r", 
  ".W": "Morphometric evaluation was performed on myelinated fibers of the corticospinal tract at the seventh thoracic spinal cord segment from three patients with Shy-Drager syndrome (SDS), six patients with amyotrophic lateral sclerosis (ALS), and five patients with nonneurologic symptoms. In SDS, small-sized myelinated fibers were nearly completely depleted, while large-sized myelinated fibers were considerably well preserved. In ALS, on the contrary, large myelinated fibers were predominantly decreased. These results suggested that selective vulnerability of axonal loss depends on fiber size and should be considered in interpretation of pathology of corticospinal tracts.\r"
 }, 
 {
  ".I": "10992", 
  ".M": "Accessory Nerve/IN; Birth Injuries/*PP; Case Report; Female; Human; Hypoglossal Nerve/*IN; Infant, Newborn; Vagus Nerve/IN; Vocal Cord Paralysis/*ET.\r", 
  ".A": [
   "Greenberg", 
   "Kandt", 
   "D'Souza"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):533-5\r", 
  ".T": "Birth injury-induced glossolaryngeal paresis.\r", 
  ".U": "87145073\r", 
  ".W": "Glossolaryngeal paresis followed a difficult delivery and forceps manipulation and was due to a single extracranial traumatic lesion. Although the laryngeal palsy was suspected, hypoglossal involvement was not initially apparent. Search for additional neurologic insult is warranted when a single birth injury is identified. The glossolaryngeal paresis disappeared by age 6 months.\r"
 }, 
 {
  ".I": "10993", 
  ".M": "Adult; Brain/PP; Case Report; Human; Male; Movement Disorders/ET; Muscles/PA; Nervous System Diseases/*ET; Neurons, Afferent/PH; Peripheral Nerves/PP; Vitamin E Deficiency/*CO.\r", 
  ".A": [
   "Krendel", 
   "Gilchrist", 
   "Johnson", 
   "Bossen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):538-40\r", 
  ".T": "Isolated deficiency of vitamin E with progressive neurologic deterioration.\r", 
  ".U": "87145075\r", 
  ".W": "We studied a 19-year-old man with vitamin E deficiency without intestinal fat malabsorption. In addition to recognized neurologic complications of vitamin E deficiency, he had dystonic posturing and bradykinesia.\r"
 }, 
 {
  ".I": "10994", 
  ".M": "Aged; Brain/PA/RA; Dementia/*DI; Female; Human; Male; Nuclear Magnetic Resonance/*DU; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Harrell", 
   "Callaway", 
   "Sekar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8706; 37(3):540-3\r", 
  ".T": "Magnetic resonance imaging and the diagnosis of dementia.\r", 
  ".U": "87145076\r", 
  ".W": "We describe seven patients with clinical, laboratory, and CT evidence of primary degenerative dementia (Alzheimer's, Pick's). Magnetic resonance imaging demonstrated regions in the white matter consistent with cerebral infarction. MRI may be a sensitive way to differentiate multi-infarct dementia and primary degenerative dementia.\r"
 }, 
 {
  ".I": "10995", 
  ".M": "Adrenal Cortex Hormones/*TU; Adult; Aged; Case Report; Diagnosis, Differential; Female; Human; Male; Middle Age; Ophthalmoplegia/*CL.\r", 
  ".A": [
   "Koppel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8706; 37(3):544\r", 
  ".T": "Steroid-responsive painful ophthalmoplegia is not always Tolosa-Hunt [letter]\r", 
  ".U": "87145078\r"
 }, 
 {
  ".I": "10997", 
  ".M": "Adult; Family/*; Female; Human; Male; Obesity/*ET/GE; Sex Factors; Socioeconomic Factors; Twins.\r", 
  ".A": [
   "Garn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nutr Rev 8706; 44(12):381-6\r", 
  ".T": "Family-line and socioeconomic factors in fatness and obesity.\r", 
  ".U": "87145284\r"
 }, 
 {
  ".I": "10998", 
  ".M": "Aged; Aged, 80 and over; Case Report; Fatty Acids/BL; Fatty Acids, Essential/AD; Female; Human; Linolenic Acids/*DF; Middle Age.\r", 
  ".A": [
   "Bjerve"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nutr Rev 8706; 45(1):15-9\r", 
  ".T": "Alpha-linolenic acid deficiency in adult women.\r", 
  ".U": "87145288\r"
 }, 
 {
  ".I": "10999", 
  ".M": "Acquired Immunodeficiency Syndrome/*CN/DI; AIDS-Related Complex/*CN/DI; Birth Weight; Cesarean Section; Female; Fetal Membranes, Premature Rupture/ET; Human; Infant, Newborn; Labor, Premature/ET; Pregnancy; Pregnancy Complications, Infectious/*DI; Retrospective Studies; Substance Abuse/CO.\r", 
  ".A": [
   "Minkoff", 
   "Nanda", 
   "Menez", 
   "Fikrig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):285-7\r", 
  ".T": "Pregnancies resulting in infants with acquired immunodeficiency syndrome or AIDS-related complex.\r", 
  ".U": "87145407\r", 
  ".W": "Thirty-four children have been cared for at SUNY-Health Science Center at Brooklyn with diagnoses of either acquired immunodeficiency syndrome (AIDS) or AIDS-related complex. Reported here are descriptions of pregnancies resulting in these children. Few of the mothers (four of 32) were symptomatic; however, low birth weight (11 of 34), preterm birth (11 of 34), and premature rupture of membranes (ten of 32) were common. Of 33 patients whose mode of delivery was known, cesarean section was used in ten cases, including one elective repeat. Among mothers who had children before their affected offspring, the average birth weight of the older children significantly exceeded that of the affected (3241 +/- 508 versus 2712 +/- 722 g, P less than .05). The affected child's age at onset of symptoms did not correlate with birth weight, mode of delivery, or status of membranes at the onset of labor.\r"
 }, 
 {
  ".I": "11000", 
  ".M": "Acquired Immunodeficiency Syndrome/*CN/GE; AIDS-Related Complex/*CN/GE; Female; Follow-Up Studies; Human; Infant; Infant, Newborn; Pregnancy; Pregnancy Complications, Infectious/*DI; Risk; Time Factors.\r", 
  ".A": [
   "Minkoff", 
   "Nanda", 
   "Menez", 
   "Fikrig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):288-91\r", 
  ".T": "Pregnancies resulting in infants with acquired immunodeficiency syndrome or AIDS-related complex: follow-up of mothers, children, and subsequently born siblings.\r", 
  ".U": "87145408\r", 
  ".W": "Although several hundred cases of acquired immunodeficiency syndrome (AIDS) and AIDS-related complex (ARC) in infants have been reported, there is little information available concerning the follow-up of mothers and these children or subsequently born children. Thirty-four children with perinatally acquired AIDS and ARC (19 AIDS; 15 ARC) have been followed at the Downstate Medical Center. Although no mother had AIDS or ARC during her pregnancy, after an average follow-up (+/- SD) of 27.8 +/- 21.6 months, five had AIDS and ten had ARC. For 22 of the mothers, T4/T8 ratios were obtained; 15 of these were less than 1, and five were between 1 and 1.5. Among 11 subsequently born siblings for whom HTLV-III antibody status was known, four were positive; of these, two had ARC and one had AIDS. We conclude that the diagnosis of AIDS or ARC in a child indicates a risk for the development of illness in the mother and subsequently born siblings.\r"
 }, 
 {
  ".I": "11001", 
  ".M": "Eclampsia/*BL; Female; Fetal Blood/AN; Fetal Diseases/*ET; Human; Infant, Newborn; Platelet Count; Pre-Eclampsia/*BL; Pregnancy; Risk; Thrombocytopenia/*ET.\r", 
  ".A": [
   "Pritchard", 
   "Cunningham", 
   "Pritchard", 
   "Mason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):292-5\r", 
  ".T": "How often does maternal preeclampsia-eclampsia incite thrombocytopenia in the fetus?\r", 
  ".U": "87145409\r", 
  ".W": "Overt thrombocytopenia (defined as a platelet count of less than 100,000/microL) was not identified at or soon after delivery in any of 262 infants of mothers with hypertension induced or exacerbated by pregnancy. The platelet counts were 100,000 to 149,000/microL in 11 (4.2%) of the offspring and 150,000/microL or higher in the rest, even though the platelet counts of the 258 mothers were less than 150,000/microL in 77 (30%), less than 100,000/microL in 51 (20%), and less than 50,000/microL in 17 (7%). Some infants of hypertensive mothers did develop overt thrombocytopenia later; however, the frequency and intensity appeared to be no greater than it was in infants with similar complications (prematurity, growth retardation, infection, and meconium aspiration) whose mothers were normotensive. We conclude that the fetus whose mother has preeclampsia-eclampsia is very unlikely to be thrombocytopenic during labor and delivery, even when the mother is thrombocytopenic. Therefore, neither cesarean delivery to avoid labor nor scalp blood platelet counts during labor need be performed.\r"
 }, 
 {
  ".I": "11002", 
  ".M": "Abnormalities/EP; Apgar Score; Birth Weight; Delivery; Female; Human; Infant Mortality/*; Infant, Newborn/*PH; Infant, Postmature/*PH; Male; Parity; Pregnancy; Pregnancy, Prolonged/*; Risk.\r", 
  ".A": [
   "Eden", 
   "Seifert", 
   "Winegar", 
   "Spellacy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):296-9\r", 
  ".T": "Perinatal characteristics of uncomplicated postdate pregnancies.\r", 
  ".U": "87145410\r", 
  ".W": "Using a regional perinatal network database of 60,456 births, a study compared 3457 postdate (42 weeks or longer) infants to a control group of 8135 infants born at 40 weeks' gestation from 1982 through 1985. Both patient groups included only uncomplicated pregnancies. Although the differences were small, women who delivered postdate infants had a lower parity, higher weight at delivery, and higher blood pressure during pregnancy than controls. The postdate infants were heavier, more likely to be delivered by forceps or cesarean section, and more likely to experience shoulder dystocia. They also had lower Apgar scores and more meconium aspiration and congenital malformations. Although the overall perinatal mortality was not statistically different, the higher perinatal morbidity in postdate infants suggests that careful attention should be paid to this high-risk problem.\r"
 }, 
 {
  ".I": "11003", 
  ".M": "Adolescence; Comparative Study; Evaluation Studies; Female; Health Education; Hospital Bed Capacity, 500 and over; Hospitals, Teaching/*OG; Hospitals, University/*OG; Human; Maryland; Maternal Health Services/*OG; Pregnancy; Pregnancy in Adolescence/*; Prenatal Care; Social Support; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hardy", 
   "King", 
   "Repke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):300-6\r", 
  ".T": "The Johns Hopkins Adolescent Pregnancy Program: an evaluation.\r", 
  ".U": "87145411\r", 
  ".W": "The obstetric component of The Johns Hopkins Adolescent Pregnancy Program is described and the pregnancy outcome for adolescents delivering between 1976 and 1981 is compared with that of similar young women who were delivered in the same facilities, by the same staff, but who received their prenatal care in other Hopkins-related programs. The adolescent program is comprehensive, providing intensive psychosocial support and patient education in addition to medical care, using a team approach coordinated by an individual case management system. Enrollees had fewer pregnancy complications and lower perinatal mortality. Between 1979 and 1981, the frequency of birth weight below 2500 g was 9.9%, and below 1500 g, 1.9% for program adolescents, compared with 16.4 and 3.9%, respectively, for controls. Younger adolescents in the program entered prenatal care significantly later than older ones. However, those aged 14 years and below had infants with the highest average birth weight and no greater risk of perinatal death than those of older adolescents.\r"
 }, 
 {
  ".I": "11004", 
  ".M": "Embolism, Amniotic Fluid/MO; Female; Human; Maternal Age; Maternal Mortality/*; Pregnancy; Pregnancy, Ectopic/MO; South Carolina.\r", 
  ".A": [
   "Gabel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):307-11\r", 
  ".T": "Maternal mortality in South Carolina from 1970 to 1984: an analysis.\r", 
  ".U": "87145412\r", 
  ".W": "Although the maternal mortality rate in South Carolina has decreased at an impressive and statistically significant rate over the past 15 years, the overall rate is still 77% higher than in the United States as a whole. Certain epidemiologic variables related to the maternal deaths were analyzed statistically for three five-year periods: 1970-1974, 1974-1979, and 1980-1984. Deaths were more frequent in older, nonwhite, single mothers. Amniotic fluid embolus and ectopic pregnancy have become the leading causes of death. Maternal mortality declined more rapidly in smaller hospitals than in larger ones, probably due to the transfer of high-risk patients. Improved obstetric techniques and practice have reduced these mortality rates thus far. If rates are to decrease still more, this trend must continue along with a sustained effort to provide comprehensive prenatal care to indigent pregnant women in a regionalized perinatal care system.\r"
 }, 
 {
  ".I": "11005", 
  ".M": "Adolescence; Birth Weight/*; Body Weight; Female; Human; Infant, Newborn; Labor, Premature/*PC; New Jersey; Pregnancy; Pregnancy in Adolescence/*; Prenatal Care/*; Prospective Studies; Risk; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Scholl", 
   "Miller", 
   "Salmon", 
   "Cofsky", 
   "Shearer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):312-6\r", 
  ".T": "Prenatal care adequacy and the outcome of adolescent pregnancy: effects on weight gain, preterm delivery, and birth weight.\r", 
  ".U": "87145413\r", 
  ".W": "A prospective study of 757 adolescents who gave birth to singleton live-born infants was undertaken to assess effects of prenatal care on pregnancy outcome. The analysis indicated that the odds of low pregnancy weight gain for gestation was reduced by a factor of two (odds ratio = 0.50, P less than .05) for adolescents with adequate prenatal care; the risk of preterm delivery was reduced with both adequate (odds ratio = 0.34, P less than .01) and intermediate prenatal care (odds ratio = 0.46, P less than .05). Birth weight was increased by an average of 157 g with adequate care (P less than .05) and 107 g with intermediate care (P less than .05). After adjusting for pregnancy weight gain and preterm delivery, differences in birth weight were much smaller and no longer statistically significant, suggesting indirect effects of care on birth weight (ie, improvements in weight gain adequacy and in preterm delivery).\r"
 }, 
 {
  ".I": "11006", 
  ".M": "Comparative Study; Drug Therapy, Combination; Female; Human; Labor, Premature/*PC; Magnesium Sulfate/*TU; Pregnancy; Prospective Studies; Random Allocation; Ritodrine/*TU.\r", 
  ".A": [
   "Hatjis", 
   "Swain", 
   "Nelson", 
   "Meis", 
   "Ernest"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):317-22\r", 
  ".T": "Efficacy of combined administration of magnesium sulfate and ritodrine in the treatment of premature labor.\r", 
  ".U": "87145414\r", 
  ".W": "Seventy-four patients in preterm labor at 20-35 weeks' gestation were randomly assigned to receive ritodrine (N = 36) or ritodrine plus magnesium sulfate treatment (N = 38) for tocolysis. Ten did not complete therapy and were excluded from analysis. Nineteen of 32 patients (59%) in the ritodrine plus magnesium sulfate group were successfully treated, compared with only 11 of 32 patients (34%) in the ritodrine-only group (P less than .05). Of the 21 patients who failed to respond to the initial ritodrine treatment, 16 received intravenous magnesium sulfate supplemental therapy; 75% of this group were treated successfully. The frequency of adverse maternal and fetal side effects did not differ between the treatment groups. In the combined group compared with the ritodrine group, the dose requirements for ritodrine therapy as well as the total duration of treatment for both ritodrine and magnesium sulfate were reduced significantly. We conclude that concurrent administration of ritodrine and magnesium sulfate is more efficacious than ritodrine alone and does not appear to increase the frequency of adverse side effects.\r"
 }, 
 {
  ".I": "11007", 
  ".M": "Anesthesia, Epidural/*; Anesthesia, Obstetrical/*; Comparative Study; Double-Blind Method; Female; Human; Labor/*; Labor Stage, Second/*; Lidocaine/*; Pregnancy; Random Allocation.\r", 
  ".A": [
   "Chestnut", 
   "Bates", 
   "Choi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):323-7\r", 
  ".T": "Continuous infusion epidural analgesia with lidocaine: efficacy and influence during the second stage of labor.\r", 
  ".U": "87145415\r", 
  ".W": "A randomized double-blind study evaluated the analgesic efficacy and influence of maintaining a continuous epidural infusion of 0.75% lidocaine during the second stage of labor in nulliparous women. When the cervix was 8 cm or more dilated, unidentified study solution was substituted for the known 0.75% lidocaine solution and continued until delivery. The study solution for 26 patients was 0.75% lidocaine; 27 subjects received saline. During the first stage of labor, 88% of women in the lidocaine group and 81% of women in the saline group had analgesia of excellent or good quality, a nonsignificant difference. During the second stage, there was a tendency (not statistically significant) toward improved analgesia quality in the lidocaine patients, but there was no significant difference in the frequency of perineal anesthesia (23% lidocaine, 7% saline). There was no difference between the groups in the duration of the second stage of labor (73 +/- 63 versus 76 +/- 48 minutes). Operative delivery frequency was similar (31 and 37%), as were umbilical cord blood acid-base values. It is concluded that maintenance of the continuous epidural infusion of 0.75% lidocaine did not prolong the second stage of labor, but it also did not significantly differ from saline in quality of second stage analgesia or frequency of perineal anesthesia.\r"
 }, 
 {
  ".I": "11008", 
  ".M": "Anesthesia, Conduction/*; Anesthesia, General/*; Anesthesia, Inhalation/*; Anesthesia, Obstetrical/*; Blood Transfusion; Cesarean Section/*; Female; Halothane/*; Human; Intraoperative Complications/ET; Pregnancy; Retrospective Studies; Risk; Uterine Hemorrhage/*ET.\r", 
  ".A": [
   "Gilstrap", 
   "Hauth", 
   "Hankins", 
   "Patterson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):328-32\r", 
  ".T": "Effect of type of anesthesia on blood loss at cesarean section.\r", 
  ".U": "87145416\r", 
  ".W": "Halogenated anesthetic agents have been used to supplement nitrous oxide during balanced general anesthesia for cesarean delivery to decrease maternal awareness. However, these agents can interfere with uterine contractility and hence have the potential to increase blood loss at the time of cesarean section. To ascertain the effect of the addition of halogenated anesthetic agents for cesarean section anesthesia versus conduction or a simple balanced general anesthetic, we retrospectively assessed three aspects that may reflect operative blood loss at the time of cesarean section. Significantly more women whose balanced general anesthesia for cesarean section was supplemented with a halogenated agent (usually 0.5% halothane) versus those with a conduction or balanced general anesthetic required transfusion therapy, had a postpartum hematocrit less than 30 vol% and had a decrease in the pre- to postdelivery hematocrit of at least 8 vol %. The addition of halogenated anesthetic agents to a balanced nitrous oxide anesthesia for the purpose of decreased maternal awareness must be weighed against the risk incurred from the increased requirement for blood replacement and/or from postpartum anemia.\r"
 }, 
 {
  ".I": "11009", 
  ".M": "Adult; Case Report; Female; Human; Pregnancy; Pregnancy, Abdominal/*EP/MO; Risk; United States.\r", 
  ".A": [
   "Atrash", 
   "Friede", 
   "Hogue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):333-7\r", 
  ".T": "Abdominal pregnancy in the United States: frequency and maternal mortality.\r", 
  ".U": "87145417\r", 
  ".W": "From an analysis of 11 abdominal pregnancy-related deaths and an estimated 5221 abdominal pregnancies in the United States, we estimated that there were 10.9 abdominal pregnancies per 100,000 live births and 9.2 per 1000 ectopic pregnancies; the mortality rate was 5.1 per 1000 cases. Although the risk of having an ectopic pregnancy is rising, the risk of abdominal pregnancy, which is probably always a sequel of a missed ruptured ectopic pregnancy, is apparently declining; this may be due to improved prenatal care. However, only one of nine women who reached the hospital alive had an accurate preoperative diagnosis of abdominal pregnancy, which suggests that preventing abdominal pregnancy-related death may depend, at least in part, upon increasing physicians' awareness of its clinical features.\r"
 }, 
 {
  ".I": "11010", 
  ".M": "Birth Injuries/*EP; Extraction, Obstetrical/*; Female; Human; Infant, Newborn; Jaundice, Neonatal/*EP; Obstetrical Forceps/*; Pregnancy; Retrospective Studies; Risk; Vacuum Extraction, Obstetrical/*; Vagina/IN; Wisconsin.\r", 
  ".A": [
   "Broekhuizen", 
   "Washington", 
   "Johnson", 
   "Hamilton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):338-42\r", 
  ".T": "Vacuum extraction versus forceps delivery: indications and complications, 1979 to 1984.\r", 
  ".U": "87145418\r", 
  ".W": "Two hundred fifty-six vacuum extractions and 300 randomly chosen forceps deliveries were analyzed retrospectively. Vacuum extraction use increased from 0.3 to 3.1%, while forceps use declined from 10.1 to 4.9% over a five-year period. No differences were found in indications for vacuum extraction and forceps, but the preapplication position differed (occiput posterior or transverse in 81.2% in the vacuum group and 27% in forceps patients). Preapplication station also differed, with 59.8% of vacuum extraction at +1 or higher stations, compared with 9% of forceps. Under these conditions we found less maternal trauma, similar failure rates (3.9 versus 2%), and no difference in maternal morbidity. There was a higher incidence of shoulder dystocia and neonatal jaundice in the vacuum group, but cephalohematoma frequency did not differ significantly (3.9% vacuum extraction, 4.3% forceps). Cosmetic injuries (ecchymoses, abrasions) were more likely with vacuum extraction than with forceps (44.1 versus 29.5%). One death occurred in each group. Vacuum extraction replaced midforceps in our institution in the study period. We consider vacuum extraction a useful technique to teach house staff in view of today's decreasing instrumental delivery rate.\r"
 }, 
 {
  ".I": "11011", 
  ".M": "Adnexitis/*DI/DT; Biopsy; Doxycycline/TU; Drug Therapy, Combination; Endometrium/PA; Female; Follow-Up Studies; Human; Metronidazole/TU; Penicillins/TU; Peritoneoscopy/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Teisala", 
   "Heinonen", 
   "Aine", 
   "Punnonen", 
   "Paavonen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):343-6\r", 
  ".T": "Second laparoscopy after treatment of acute pelvic inflammatory disease.\r", 
  ".U": "87145419\r", 
  ".W": "We used second laparoscopy with dye insufflation to evaluate tubal findings in 20 women 15-45 weeks after treatment for acute pelvic inflammatory disease. Eight women had pelvic adhesions, including all six women with adhesions seen at first laparoscopy. However, in five of the six women, adhesions were milder or had disappeared unilaterally. Dye insufflation revealed tubal occlusion in five of eight women with adhesions and one of 12 women without adhesions. Thus, nine women (45%) had pelvic adhesions or tubal occlusion at second laparoscopy. Second laparoscopy is useful to objectively assess posttreatment tubal and peritubal morphology. Larger studies are needed to evaluate the cost-effectiveness of the procedure and the correlation of second laparoscopy findings to future infertility.\r"
 }, 
 {
  ".I": "11012", 
  ".M": "Female; Hemodynamics; Human; Hydatidiform Mole/*SU; Hysterectomy; Intraoperative Care; Intraoperative Complications/ET; Monitoring, Physiologic; Postoperative Complications/ET; Pregnancy; Prospective Studies; Pulmonary Embolism/*ET; Risk; Trophoblast/*; Uterine Neoplasms/*SU.\r", 
  ".A": [
   "Hankins", 
   "Wendel", 
   "Snyder", 
   "Cunningham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):368-72\r", 
  ".T": "Trophoblastic embolization during molar evacuation: central hemodynamic observations.\r", 
  ".U": "87145425\r", 
  ".W": "We evaluated prospectively the extent of trophoblastic embolization and its central hemodynamic effects during and after evacuation of large molar pregnancies in six women. A pulmonary artery catheter was inserted to obtain hemodynamic measurements as well as to obtain blood samples to identify trophoblasts before, during, and six hours after evacuation. Small numbers of both multinucleated giant cells and of large mononuclear cells with abundant cytoplasm were identified in the buffy coat of blood, aspirated in two cases before evacuation and for all six cases, during evacuation. There were no significant changes in heart rate or mean systemic arterial, pulmonary arterial, central venous, and pulmonary capillary wedge pressures; or cardiac output, stroke volume, and pulmonary or systemic vascular resistance when preevacuation preanesthetic values were compared with those six hours after evacuation. However, significant decreases in heart rate, mean arterial pressure, and pulmonary vascular resistance were observed during evacuation, which returned to preevacuation levels by completion of anesthesia.\r"
 }, 
 {
  ".I": "11013", 
  ".M": "Aneuploidy/*; Cervix Dysplasia/*GE/MO; DNA, Neoplasm/*AN; Female; Flow Cytometry; Human; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dudzinski", 
   "Haskill", 
   "Fowler", 
   "Currie", 
   "Walton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):373-7\r", 
  ".T": "DNA content in cervical neoplasia and its relationship to prognosis.\r", 
  ".U": "87145426\r", 
  ".W": "Aneuploidy is commonly associated with malignancy and certain premalignant conditions. Recent studies have demonstrated an association between prognosis and the presence of aneuploidy. In this study, flow cytometry was used to determine the deoxyribonucleic acid (DNA) content of tissues with cervical intraepithelial neoplasia or invasive cervical carcinoma. Of 41 evaluable patients with cervical intraepithelial neoplasia, aneuploidy was demonstrated in the specimens of three of ten patients with cervical intraepithelial neoplasia II and six of 13 with cervical intraepithelial neoplasia III. No specimens with cervical intraepithelial neoplasia I, with condylomata, or without pathologic diagnosis contained aneuploid populations. Of the 22 evaluable specimens with invasive cervical carcinoma, 13 contained aneuploid populations. In stage I cervical lesions, aneuploidy appeared to be a poor prognostic factor with an overall survival of two of five patients with aneuploid tumors versus five of five patients with diploid tumors.\r"
 }, 
 {
  ".I": "11014", 
  ".M": "Adenocarcinoma/*DI/SU; Carcinoma, Squamous Cell/*DI/SU; Cervix Neoplasms/*DI/SU; Female; Human; Hysterectomy/*; Lymph Node Excision; Lymphatic Metastasis; Neoplasm Recurrence, Local/*DI; Prognosis.\r", 
  ".A": [
   "Burke", 
   "Hoskins", 
   "Heller", 
   "Shen", 
   "Weiser", 
   "Park"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):382-5\r", 
  ".T": "Clinical patterns of tumor recurrence after radical hysterectomy in stage IB cervical carcinoma.\r", 
  ".U": "87145428\r", 
  ".W": "We reviewed the cases of 31 patients with International Federation of Gynecology and Obstetrics (FIGO) stage IB cervical carcinoma who developed recurrent disease after radical hysterectomy and pelvic lymphadenectomy between 1961 and 1982. The overall incidence of recurrence was 11.3%. Recurrence was significantly more common in patients with adenocarcinoma or adenosquamous carcinoma (17.4%) than in those with pure squamous tumors (9.2%). The median time from operation to recurrence was eight months. The median survival of patients dying of disease was 18 months. Sites of recurrence were categorized as central pelvic in 35% of cases, pelvic sidewall in 39%, and distant in 26%. Patients treated with postoperative pelvic radiotherapy for positive pelvic nodes or surgical margin involvement were more likely to develop distant recurrence. Various therapeutic modalities were used to treat recurrent disease. Twenty-two of 23 patients with central pelvic or sidewall recurrence failed radiation therapy. None of four patients with central recurrence treated by pelvic exenteration survived. No patient treated with chemotherapy survived. Overall survival for patients with recurrence was 3.2%. The dismal prognosis for this group of patients warrants evaluation of alternative treatment modalities.\r"
 }, 
 {
  ".I": "11015", 
  ".M": "Female; Human; Hysterectomy/*; Middle Age; Ovarian Neoplasms/*EP/PC; Ovariectomy; Risk; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "McGowan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):386-9\r", 
  ".T": "Ovarian cancer after hysterectomy.\r", 
  ".U": "87145429\r", 
  ".W": "Hysterectomy is the most common major operative procedure in the United States. The present review of 291 women with primary ovarian cancer of the epithelial cell type from the metropolitan Washington, D.C. area reveals 41 (14%) had a prior hysterectomy. The hysterectomies were performed abdominally in 80% of women at an average age of 41 years and vaginally in 20% at an average age of 46 years. The interval between hysterectomy and discovery of ovarian cancer was ten years in the vaginal group and 18 years in the abdominal group. Women who had their ovaries retained at hysterectomy and later developed invasive ovarian cancer had approximately an 80% mortality.\r"
 }, 
 {
  ".I": "11016", 
  ".M": "Appendectomy; Appendiceal Neoplasms/*SC/SU; Female; Human; Ovarian Neoplasms/*/SU; Reoperation; Retrospective Studies.\r", 
  ".A": [
   "Malfetano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):396-8\r", 
  ".T": "The appendix and its metastatic potential in epithelial ovarian cancer.\r", 
  ".U": "87145431\r", 
  ".W": "The role of appendectomy in the management of epithelial ovarian cancer is unknown as a staging and cytoreductive procedure. In this series, the appendix was found to have metastatic disease in 40 of 78 patients (51%) and in 40 of 57 patients (70%) with advanced disease (stage III/IV). Occult or microscopic disease was found only in two patients (5%) with grossly normal appearing appendices. The appendix as a site of metastatic ovarian cancer is common with advanced stages (stage III/IV) and rare with early disease.\r"
 }, 
 {
  ".I": "11017", 
  ".M": "Adult; Aged; Female; Human; Middle Age; Postoperative Complications/*ET; Pressure; Risk; Urethra/*PP; Urinary Incontinence/*SU; Urodynamics.\r", 
  ".A": [
   "Sand", 
   "Bowen", 
   "Panganiban", 
   "Ostergard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):399-402\r", 
  ".T": "The low pressure urethra as a factor in failed retropubic urethropexy.\r", 
  ".U": "87145432\r", 
  ".W": "Eighty-six patients with preoperative and postoperative urodynamic studies who underwent modified Burch colposuspensions were divided into two groups, one with a urethral closure pressure of 20 cm H2O or lower, and one with a pressure over 20 cm H2O. The two groups were comparable except for a difference in age (53.3 versus 46.6 years; P less than .01). There were significant differences between the two groups in both preoperative and postoperative functional lengths and closure pressures (P less than .01). The low-urethral-pressure group had a 54% failure rate, compared with 18% in the group with urethral closure pressures above 20 cm H2O (P less than .0005). Low urethral pressure was found to be a significant independent risk factor for patients under the age of 50, but not independent of age in women over 50 years old. Patients under the age of 50 who have urethral closure pressures of 20 cm H2O or lower are at high risk of surgical failure when undergoing a modified Burch colposuspension (P less than .0002). These patients should not be considered appropriate candidates for this procedure.\r"
 }, 
 {
  ".I": "11018", 
  ".M": "Endometriosis/*ET; Fallopian Tube Patency Tests; Female; Human; Menstruation Disorders/*CO; Mullerian Ducts/*; Risk; Uterus/*AB.\r", 
  ".A": [
   "Olive", 
   "Henderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):412-5\r", 
  ".T": "Endometriosis and mullerian anomalies.\r", 
  ".U": "87145434\r", 
  ".W": "Although numerous etiologies for endometriosis have been proposed, it is clear that retrograde menstruation and cell-mediated lymphocytotoxicity each play a significant role in the disease's development. A comprehensive theory of pathogenesis of endometriosis holds that development of the disorder depends upon amount of retrograde menstruation and the ability of the immune response to remove the debris. To test this theory, 64 women with mullerian anomalies and intra-abdominal surgery were evaluated for the presence or absence of endometriosis, patency of tubes, hematocolpos or hematometra, and outflow obstruction. Results demonstrated that endometriosis was present in ten of 13 women with functioning endometrium, patent tubes, and outflow obstruction, whereas it could be identified in only 16 of 43 women with no obstruction (77 versus 37%, P less than .01). Similarly, eight of nine women with hematocolpos or hematometra had endometriosis, while only 18 of 47 with functioning endometrium but no hematometra/hematocolpos had it (89 versus 38%, P less than .01). None of the eight women without endometrium had endometriosis. These data support the concept that an increase in retrograde menstruation will increase the likelihood of endometriosis.\r"
 }, 
 {
  ".I": "11019", 
  ".M": "Adhesions/PP; Ascitic Fluid/*CY; Cell Count; Endometriosis/PP; Female; Human; Infertility, Female/*PP; Macrophages/CY; Menstrual Cycle/*; Sterilization, Tubal; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Syrop", 
   "Halme"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):416-8\r", 
  ".T": "Cyclic changes of peritoneal fluid parameters in normal and infertile patients.\r", 
  ".U": "87145435\r", 
  ".W": "This study compared peritoneal fluid volume, macrophage count, and macrophage concentration by diagnosis and cycle week of 426 patients undergoing laparoscopy. Patient diagnosis and cycle week had no significant interaction. Peritoneal fluid volume was dependent upon cycle week and diagnostic group, but macrophage count depended only upon diagnostic group. Endometriosis was associated with a significantly elevated total number of macrophages. Postovulatory peritoneal fluid volumes were significantly higher than preovulatory values. Cyclic and postovulatory differences in peritoneal fluid volume support proposed pathophysiologic roles.\r"
 }, 
 {
  ".I": "11020", 
  ".M": "Gynecology/*TD; Specialties, Medical/*TD.\r", 
  ".A": [
   "Pitkin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):419\r", 
  ".T": "Whither gynecology? [editorial]\r", 
  ".U": "87145436\r"
 }, 
 {
  ".I": "11021", 
  ".M": "Adult; Case Report; Female; Fibroma/SU; Human; Lipoma/SU; Methods; Neurilemmoma/SU; Neurofibroma/SU; Soft Tissue Neoplasms/*SU; Vaginal Neoplasms/*SU.\r", 
  ".A": [
   "Cowles", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):420-2\r", 
  ".T": "A suprapubic retroperitoneal operative approach to solitary paravaginal tumors.\r", 
  ".U": "87145437\r", 
  ".W": "Five cases of paravaginal tumors including a neurolemmoma, neurofibroma, lipoma, and desmoid tumors are presented. These tumors were approached through a modified Cherney incision. The rectus muscle was removed from the pubic symphysis and the pubococcygeus muscle was divided. This approach allowed good visualization of the paravaginal space, reasonable blood loss, and avoidance of entry into the peritoneal cavity. Although paravaginal tumors are rare, gynecologic surgeons should be aware of the suprapubic approach to the paravaginal space.\r"
 }, 
 {
  ".I": "11022", 
  ".M": "Female; Human; Obesity, Morbid/*; Peritoneoscopy/*MT; Pneumoperitoneum, Artificial; Prospective Studies; Sterilization, Sexual.\r", 
  ".A": [
   "Holtz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):423-4\r", 
  ".T": "Laparoscopy in the massively obese female.\r", 
  ".U": "87145438\r", 
  ".W": "Fifteen women weighing more than 250 pounds (113.6 kg) underwent laparoscopy. The open technique was used in two patients electively because of repeated pelvic laparotomies through periumbilical incisions. Of the remainder, four had used the closed technique and in nine it was necessary to adopt an open technique. Use of the latter effectively \"lengthened\" the instruments. Visualization was excellent in all but one subject, and the only complication was a single case of wound cellulitis.\r"
 }, 
 {
  ".I": "11023", 
  ".M": "Electrocoagulation/*IS; Female; Human; Sterilization, Tubal/*IS; Surgical Instruments/*ST.\r", 
  ".A": [
   "Soderstrom", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(3 Pt 1):425-6\r", 
  ".T": "Bipolar systems--do they perform?\r", 
  ".U": "87145439\r", 
  ".W": "Recent reports of bipolar sterilization failures have questioned the compatibility of bipolar forceps used with different electrogenerators. Four different bipolar forceps were matched and mismatched with five generators and the electrocoagulation effect was studied by two physicians trained in the histologic evaluation of electrical injury. All bipolar systems, matched or mismatched, failed to coagulate the fallopian tube as completely as unipolar control--except for the matched Kleppinger system. Conversely, when mismatched with other generators the coagulation effect of the Kleppinger forceps fell far below that of other bipolar forceps--matched or mismatched. Each bipolar system should be compatible and its electrocoagulation effect studied before it is used for female sterilization.\r"
 }, 
 {
  ".I": "11024", 
  ".M": "Adult; Comparative Study; Female; Human; Hysterectomy/*/AE; Intraoperative Complications/RA; Middle Age; Preoperative Care/*; Risk; Ureter/IN; Urogenital System/AB; Urography/*/AE; Uterine Diseases/*RA/SU.\r", 
  ".A": [
   "Piscitelli", 
   "Simel", 
   "Addison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):541-5\r", 
  ".T": "Who should have intravenous pyelograms before hysterectomy for benign disease?\r", 
  ".U": "87145440\r", 
  ".W": "A review of 493 cases was undertaken to identify which patients undergoing hysterectomy for benign disease had received a preoperative intravenous pyelogram (IVP), an abnormality identified by IVP, and intraoperative ureteral injuries. Intravenous pyelograms were performed on 299 patients (60.6%). Factors significantly associated with obtaining a preoperative IVP included an abdominal approach, uterine size of 12 weeks or greater, and uterine prolapse. Seventy-seven patients (27%) had an abnormal IVP; factors likely to be associated with abnormality included uterine size of 12 weeks or larger or an adnexal mass of 4 cm or larger. Endometriosis, pelvic inflammatory disease, pelvic relaxation, and previous intra-abdominal surgery were not associated with an increased prevalence of abnormal IVP findings. Two ureteral injuries were documented, one in the IVP group (0.3%) and one in the non-IVP group (0.5%). Clinical findings may be used to select for a preoperative IVP those patients who are likely to have abnormalities of importance to the pelvic surgeon.\r"
 }, 
 {
  ".I": "11025", 
  ".M": "Adult; Aged; Bladder/PP/*SU; Comparative Study; Drainage/*MT; Evaluation Studies; Female; Human; Hysterectomy, Vaginal; Middle Age; Prospective Studies; Urethra/SU; Urinary Catheterization; Urinary Incontinence, Stress/PP/*SU; Urodynamics.\r", 
  ".A": [
   "Bergman", 
   "Matthews", 
   "Ballard", 
   "Roy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):546-9\r", 
  ".T": "Suprapubic versus transurethral bladder drainage after surgery for stress urinary incontinence.\r", 
  ".U": "87145441\r", 
  ".W": "Fifty-one patients with clinical and urodynamic diagnoses of stress urinary incontinence were randomly allocated to either suprapubic (N = 24) or transurethral (N = 27) bladder drainage after vaginal surgery for stress incontinence (revised Pereyra procedure). Postoperative use of suprapubic bladder drainage significantly reduced febrile morbidity (calculated as fever index; P less than .01) and length of hospitalization (P less than .05). Postoperative normal bladder functions resumed more quickly when suprapubic drainage was used (P less than .05), so that most patients did not need bladder catheterization upon discharge, as opposed to more than half of those with Foley catheters, who left the hospital with a catheter in place (P less than .05). We conclude that it is both beneficial and cost-effective to use suprapubic bladder drainage after a Pereyra operation for stress urinary incontinence.\r"
 }, 
 {
  ".I": "11026", 
  ".M": "Bacteria/IP; Bacteriuria/*MI; Colony-Forming Units Assay; Comparative Study; Evaluation Studies; False Positive Reactions; Female; Human; Pregnancy; Reagent Kits, Diagnostic/EC.\r", 
  ".A": [
   "McNeeley", 
   "Baselski", 
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):550-3\r", 
  ".T": "An evaluation of two rapid bacteriuria screening procedures.\r", 
  ".U": "87145442\r", 
  ".W": "Two commercially available rapid bacteriuria screening procedures were evaluated for routine screening for 10(4) or more colony forming units per milliliter of pathogenic bacteria in two female patient populations. In 694 obstetric patients with 56 cases of significant bacteriuria, the sensitivity, specificity, positive predictive, and negative predictive values, respectively, were as follows: for Chemstrip LN, 69.6, 83.4, 26.9, and 96.9%; and for Bac-T-Screen, 96.4, 56.0, 16.1, and 99.4%. In 143 nonpregnant females with 32 cases of significant bacteriuria, these values were: for Chemstrip LN, 71.9, 75.7, 46.0, and 90.3%; and for Bac-T-Screen, 84.4, 65.8, 41.5, and 93.6%. These results indicate that the LN strip did not have acceptable sensitivity in either patient group. The Bac-T-Screen had better sensitivity, particularly for obstetric patients; however, a high false-positive rate and high cost per test may restrict its use in those clinical settings where culture is available and cost-effective.\r"
 }, 
 {
  ".I": "11027", 
  ".M": "Autoradiography; Carcinoma in Situ/MI; Cervix Neoplasms/MI; Cervix Uteri/MI; Colposcopy; Comparative Study; Condylomata Acuminata/MI; DNA, Viral/AN; Female; Germany, West; Human; Male; Maryland; Methods; Nucleic Acid Hybridization; Papillomaviruses/*IP; Penis/MI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tumor Virus Infections/MI; Vagina/MI; Vaginal Smears/*.\r", 
  ".A": [
   "Schneider", 
   "Sawada", 
   "Gissmann", 
   "Shah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):554-62\r", 
  ".T": "Human papillomaviruses in women with a history of abnormal Papanicolaou smears and in their male partners.\r", 
  ".U": "87145443\r", 
  ".W": "Human papillomavirus infection of the genital tract was identified by the filter in situ hybridization test. Exfoliated cervical cells were tested separately for the prevalence of human papillomavirus 6/11 and 16/18. Human papillomavirus deoxyribonucleic acid (DNA) was identified in 70 and 92% of specimens of U.S. and West German women, respectively, who showed concurrent cytologic and colposcopic abnormalities, and in 50 and 54% of women, respectively, who showed neither cytologic nor colposcopic abnormalities at the time of examination. In the cytologic categories of condyloma, mild to moderate dysplasia (cervical intraepithelial neoplasia I/II), and severe dysplasia-carcinoma in situ (cervical intraepithelial neoplasia III), the overall DNA detection rate of human papillomavirus 6/11 and 16/18 varied between 75 and 83%; but human papillomavirus 16/18 was recovered relatively more frequently from the more severe lesions. Forty-eight West German women were monitored cytologically over a period of three to 24 months; progression to carcinoma in situ (cervical intraepithelial neoplasia III) was correlated with initial isolation of human papillomavirus 16/18. The vagina and vestibule were found to be frequent sites of human papillomavirus infection with the same virus type as in the cervix. In an investigation of male partners of 40 human papillomavirus-positive women, human papillomavirus was identified in exfoliated cells from 26; in 19 instances, the males harbored the same human papillomavirus types as their female partners.\r"
 }, 
 {
  ".I": "11028", 
  ".M": "Aerobiosis; Anaerobiosis; Animal; Cattle; Comparative Study; Contraceptive Devices, Female/*AE; Culture Media/ME; Depression, Chemical; Enterotoxins/*BI; Human; Hydrogen-Ion Concentration; Male; Shock, Septic/ET; Staphylococcus aureus/DE/*GD/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Remington", 
   "Buller", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):563-9\r", 
  ".T": "Effect of the Today contraceptive sponge on growth and toxic shock syndrome toxin-1 production by Staphylococcus aureus.\r", 
  ".U": "87145444\r", 
  ".W": "Toxic-shock syndrome toxin-1 (TSST-1)-producing Staphylococcus aureus MN8 was grown in dialyzed beef heart infusion broth, or dialyzed beef heart infusion broth supplemented with 5% human blood or with 5% human semen, in the presence and absence of Today contraceptive sponges. Early growth of the organism was inhibited by the presence of the sponges in aerobic, static aerobic, and anaerobic cultures. In aerobic cultures that contained the sponge, minimal TSST-1 was detected by immunodiffusion assay, whereas in control cultures that did not contain the sponge, extensive toxin production was seen. In static and anaerobic cultures, the presence of the contraceptive sponge resulted in toxin levels less than or equal to the low levels seen in control cultures. These results suggest that Today contraceptive sponges may inhibit TSST-1 production by S aureus.\r"
 }, 
 {
  ".I": "11029", 
  ".M": "Adult; Birth Weight; Blood Glucose/*AN; Comparative Study; Female; Fetal Macrosomia/*EP/ET; Glucose Tolerance Test/MT; Human; Infant, Newborn; Pregnancy; Pregnancy in Diabetes/CO/*DI; Risk.\r", 
  ".A": [
   "Leikin", 
   "Jenkins", 
   "Pomerantz", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):570-3\r", 
  ".T": "Abnormal glucose screening tests in pregnancy: a risk factor for fetal macrosomia.\r", 
  ".U": "87145445\r", 
  ".W": "Of 2276 patients who underwent screening for gestational diabetes mellitus, 1854 (81.5%) had normal glucose screening tests after a 50-g carbohydrate load (serum glucose below 135 mg/dL). Three hundred fifty-seven patients (15.7%) had abnormal glucose screening tests and went on to complete three-hour glucose tolerance tests, of whom 176 (48.7%) were shown to be nondiabetic when further tested using a carbohydrate-loaded, 100-g glucose, three-hour glucose tolerance test. The 176 women with abnormal glucose screens but normal glucose tolerance tests were compared with the 1854 who had normal screening values. The frequency of infants weighing more than 4000 g (greater than 95th percentile at our institution) was 11.9% in the study group and 6.4% in the control group (P = .0086). When the data were corrected for other macrosomia risk factors (advanced age, high parity, obesity, white race, and prolonged gestation), there was still a significantly higher frequency of macrosomia in the study group; this fact suggests that patients with minor abnormalities of carbohydrate metabolism during pregnancy are at risk for delivering a macrosomic infant.\r"
 }, 
 {
  ".I": "11030", 
  ".M": "Bed Rest/*; Birth Weight; Comparative Study; Female; Gestational Age; Hospitalization/*; Human; Infant Mortality; Infant, Newborn; Pregnancy; Pregnancy, Multiple/*; Texas; Twins.\r", 
  ".A": [
   "Gilstrap", 
   "Hauth", 
   "Hankins", 
   "Beck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):578-81\r", 
  ".T": "Twins: prophylactic hospitalization and ward rest at early gestational age.\r", 
  ".U": "87145447\r", 
  ".W": "One hundred eighty-nine twin pregnancies were delivered at Wilford Hall United States Air Force Medical Center from July 1977 through December 1985. Among these, 57 were referred from distant bases and were excluded from further analysis. The remaining 132 pregnancies from our local population make up the study group. Sixty-seven women (51%) followed our advice to be hospitalized at or before 28 weeks' gestation for prophylactic ward rest. The remaining 65 women (49%) were not hospitalized until after 28 weeks' gestational age or until a pregnancy complication or labor occurred. Only three of 134 infants (2%) whose mothers were admitted died, versus 11 of 130 infants (8.5%) whose mothers were not admitted (P less than .03). The results suggest that prophylactic ward rest, implemented at or before 28 weeks' gestational age, may reduce perinatal mortality in this condition.\r"
 }, 
 {
  ".I": "11031", 
  ".M": "Comparative Study; Embryo Transfer; Female; Fertilization in Vitro; Gestational Age; Human; Insemination, Artificial, Heterologous; Pregnancy/*BL; Pregnancy Complications/BL; Pregnancy, Multiple; Puerperium; Radioimmunoassay/MT; Relaxin/*BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bell", 
   "Eddie", 
   "Lester", 
   "Wood", 
   "Johnston", 
   "Niall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):585-9\r", 
  ".T": "Relaxin in human pregnancy serum measured with an homologous radioimmunoassay.\r", 
  ".U": "87145449\r", 
  ".W": "This study reports serum levels of relaxin in normal and special-interest pregnancies using an homologous radioimmunoassay for human relaxin. The mean levels in uncomplicated antenatal patients were lower than those reported in studies using heterologous assays, but the trend in serum levels was similar. Serum levels peaked at ten weeks' gestation and decreased progressively to term. Relaxin was detectable in all pregnant subjects assessed at the time of the first missed menses. The mean relaxin levels in patients having in vitro fertilization and embryo transfer who subsequently delivered a single infant were significantly higher than those in normal antenatal patients at an equivalent gestational age. Patients with twin pregnancies after in vitro fertilization and embryo transfer generally had higher levels than patients with single pregnancies. Some pregnant patients who aborted after in vitro fertilization and embryo transfer had declining levels of relaxin before 40 days postlaparoscopy.\r"
 }, 
 {
  ".I": "11032", 
  ".M": "Adult; Alcohol Drinking/*; Comparative Study; Dose-Response Relationship, Drug; Female; Fetal Development/DE; Finland; Human; Pregnancy/*DE; Prospective Studies; Questionnaires; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Halmesmaki", 
   "Raivio", 
   "Ylikorkala"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):594-7\r", 
  ".T": "Patterns of alcohol consumption during pregnancy.\r", 
  ".U": "87145451\r", 
  ".W": "Alcohol consumption among 530 pregnant women was recorded retrospectively from the last menstrual period to a mean of ten gestational weeks, and thereafter prospectively to term. Fifty-five percent of women had drunk alcohol (average 66 g of ethanol) during the week when ovulation was assumed to have taken place. This was not significantly different from the figures in 100 women seeking contraception, of whom 72% drank on average 61 g of ethanol during the ovulation week. Ninety percent of women drank alcohol at least once after the diagnosis of pregnancy. Drinking more than 600 g of ethanol during the first 12 gestational weeks (about four drinks weekly) was associated with an increased frequency of preterm delivery (P less than .05), but fetal outcome was not compromised. The proportion of drinking women decreased with advancing gestational age, with only 50% drinking after 32 weeks and only 20% during the last week of gestation. Beer was most commonly consumed, followed by wine and liquor. Alcohol consumption during pregnancy ranged between 7 and 4440 g, but 90% of the subjects drank less than 1100 g (zero to two drinks per week). Thus, women tended to decrease their drinking during pregnancy. Fewer than two drinks weekly had no detectable adverse effects on the fetal outcome.\r"
 }, 
 {
  ".I": "11033", 
  ".M": "Amniotic Fluid/AN; Breast Feeding/*; Clonidine/AN/*ME; Comparative Study; Female; Fetal Blood/AN; Human; Hypertension/DT/*ME; Infant, Newborn; Kinetics; Milk, Human/AN; Neurologic Examination; Pregnancy; Pregnancy Complications, Cardiovascular/DT/*ME.\r", 
  ".A": [
   "Hartikainen-Sorri", 
   "Heikkinen", 
   "Koivisto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):598-600\r", 
  ".T": "Pharmacokinetics of clonidine during pregnancy and nursing.\r", 
  ".U": "87145452\r", 
  ".W": "Pharmacokinetics of clonidine were examined in ten women during pregnancy, in nine during nursing, and in the newborns of these women. Clonidine crosses the placenta easily, and its concentrations were equal in maternal serum and umbilical cord serum. Amniotic fluid concentrations were up to four times that found in serum. Clonidine concentrations in milk were roughly twice that in maternal serum; in the serum of the newborns the concentrations were about half those of the mothers. All concentrations corresponded well to the doses of the drug. The neurologic examinations and assessments of serum electrolytes and blood glucose showed results parallel with those of newborns of nontreated mothers.\r"
 }, 
 {
  ".I": "11034", 
  ".M": "Biopsy; Carcinoma/*DI/PA; Cervix Neoplasms/*DI/PA; Cervix Uteri/PA/*SU; Colposcopy/*; Comparative Study; Curettage/*; Epithelium/PA; Evaluation Studies; Female; Human; Prognosis.\r", 
  ".A": [
   "Krebs", 
   "Wheelock", 
   "Hurt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):601-5\r", 
  ".T": "Positive endocervical curettage in patients with satisfactory and unsatisfactory colposcopy: clinical implications.\r", 
  ".U": "87145453\r", 
  ".W": "We studied a total of 177 patients with cervical intraepithelial neoplasia or invasive carcinoma to evaluate the clinical implications of a positive endocervical curettage. All patients underwent cervical conization. One hundred and ten women had unsatisfactory colposcopy; 67 had satisfactory colposcopy. Patients with unsatisfactory colposcopy had a higher frequency of invasive lesions in the endocervix (9 versus 1.5%, P less than .05) and involvement of internal cone margins (12 versus 0%, P less than .01); they were also more likely to require additional, frequent treatment for persistent or recurrent disease (9 versus 1%, P less than .05) than patients with satisfactory colposcopy. Histologic review of the cone specimens in patients with satisfactory colposcopy revealed no lesion deeper in the endocervical canal than was predicted by colposcopic examination. These observations suggest that selected patients with positive endocervical curettage may be managed without diagnostic conization, if they had a satisfactory colposcopic examination.\r"
 }, 
 {
  ".I": "11035", 
  ".M": "Adult; Aged; Cervix Neoplasms/SU; Dilatation, Pathologic/RA; Female; Human; Hysterectomy/*/AE/MT; Lymph Node Excision; Middle Age; Postoperative Complications/ET/RA; Preoperative Care; Ureter/IN/PA/*RA; Urinary Tract/AB; Urography.\r", 
  ".A": [
   "Larson", 
   "Malone", 
   "Copeland", 
   "Gershenson", 
   "Kline", 
   "Stringer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):612-6\r", 
  ".T": "Ureteral assessment after radical hysterectomy.\r", 
  ".U": "87145455\r", 
  ".W": "Postoperative intravenous pyelography was performed in 233 patients with stage IB cervical carcinoma treated with radical hysterectomy and pelvic lymphadenectomy between January 1962 and December 1985. Four patients developed symptoms of ureteral injury, two (0.8%) ureteral fistulae, and one (0.4%) stricture and obstruction due to recurrent carcinoma. No ureteral injuries were observed in 229 asymptomatic patients. A 5.2% incidence of transient severe ureteral dilatation occurred in asymptomatic patients, but resolved within a median of 94 days. A significant urinary tract anomaly was observed in 3.4% of preoperative pyelograms. All of these anomalies were apparent at surgery and presented no intraoperative difficulties. Three patients (1.3%) sustained intraoperative ureteral transections, which were diagnosed and repaired without sequelae. In patients with early cervical carcinoma having primary operative treatment, the role of routine preoperative and postoperative intravenous pyelography is questionable.\r"
 }, 
 {
  ".I": "11036", 
  ".M": "Adult; Aged; Cervix Neoplasms/CO/MO/SU; Combined Modality Therapy; Female; Gastrointestinal Diseases/EP/MO/SU; Human; Middle Age; Neoplasm Recurrence, Local/CO/MO/SU; Pelvic Exenteration/*AE/MO/MT; Postoperative Complications/*EP/MO/SU; Reoperation; Urologic Diseases/EP/MO/SU.\r", 
  ".A": [
   "Roberts", 
   "Cavanagh", 
   "Bryson", 
   "Lyman", 
   "Hewitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):617-21\r", 
  ".T": "Major morbidity after pelvic exenteration: a seven-year experience.\r", 
  ".U": "87145456\r", 
  ".W": "Thirty-eight patients underwent pelvic exenteration at the University of South Florida during the last seven years. The majority of the operations were performed for recurrent carcinoma of the cervix, and the operative mortality was 5.3%. Twenty-one patients developed major morbidity in the postoperative period, and 11 with complications involving the gastrointestinal or urinary tract required reoperation. Multivariate logistic regression analysis demonstrated a correlation between the amount of pelvic radiation, type of pelvic floor, type of pelvic drain, amount of blood loss, race, and the occurrence of serious postoperative morbidity. Strategies to avoid serious postoperative morbidity are discussed.\r"
 }, 
 {
  ".I": "11037", 
  ".M": "Choriocarcinoma/DI/PA; Comparative Study; Diagnosis, Differential; Evaluation Studies; Female; Human; Hydatidiform Mole/DI/PA; Pregnancy; Pregnancy Complications, Neoplastic/*DI/PA; Trophoblastic Tumor/*DI/PA; Uterine Neoplasms/*DI/PA.\r", 
  ".A": [
   "Messerli", 
   "Parmley", 
   "Woodruff", 
   "Lilienfeld", 
   "Bevilacqua", 
   "Rosenshein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):622-6\r", 
  ".T": "Inter- and intra-pathologist variability in the diagnosis of gestational trophoblastic neoplasia.\r", 
  ".U": "87145457\r", 
  ".W": "All 190 cases of gestational trophoblastic neoplasia diagnosed in the Baltimore metropolitan area from 1975-1982 were identified. Histologic slides were requested and reviewed independently by two pathologists who agreed upon uniform criteria for the diagnosis of hydatidiform (complete) mole, invasive mole, and choriocarcinoma. A representative sample of the slides was selected and resubmitted to one of the study pathologists for a second review. The inter- and intra-pathologist variability in the diagnosis of gestational trophoblastic neoplasia was calculated using the kappa statistic (K). Our findings indicated that the variability in the diagnosis of gestational trophoblastic neoplasia was low whereas that for the related tumor of incomplete mole was high.\r"
 }, 
 {
  ".I": "11038", 
  ".M": "Adolescence; Adult; Antineoplastic Agents/TU; Antineoplastic Agents, Combined/TU; Brain Neoplasms/DT/MO/RT/*SC; Choriocarcinoma/DT/MO/*RT; Combined Modality Therapy; Female; Human; Middle Age; Pregnancy; Pregnancy Complications, Neoplastic/DT/MO/*RT; Retrospective Studies; Uterine Neoplasms/DT/MO/*RT.\r", 
  ".A": [
   "Yordan", 
   "Schlaerth", 
   "Gaddis", 
   "Morrow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):627-30\r", 
  ".T": "Radiation therapy in the management of gestational choriocarcinoma metastatic to the central nervous system.\r", 
  ".U": "87145458\r", 
  ".W": "The Albert Mathieu Chorionepithelioma Registry's 1800 cases were screened, and 70 cases of trophoblastic disease involving the central nervous system were abstracted. In addition, eight patients with central nervous system trophoblastic disease from the Western Trophoblastic Disease Center, Department of Obstetrics and Gynecology, University of Southern California (USC) Medical Center, were reviewed. Eighteen patients received chemotherapy and whole-brain irradiation, 25 were treated with chemotherapy alone, and 35 received neither chemotherapy nor irradiation. In the no-treatment group (in which most patients died before therapy was begun), there were no survivors, and 74% of the deaths resulted from central nervous system causes. In the chemotherapy-alone group, 24% survived and 58% died of central nervous system causes. In the chemotherapy and irradiation group, 50% survived but none of the deaths were due to central nervous system involvement. This study suggests that radiation has a distinct therapeutic role in the treatment of central nervous system choriocarcinoma, and provides evidence that the irradiated brain tends to resist recurrent disease even in those patients for whom the outcome is fatal.\r"
 }, 
 {
  ".I": "11039", 
  ".M": "Cineradiography/*IS; Equipment Design; Evaluation Studies; Female; Human; Hysterosalpingography/*IS; Infertility, Female/RA; Radiation Dosage; Radiographic Image Enhancement/IS.\r", 
  ".A": [
   "Freedman", 
   "Farber", 
   "Edelstein", 
   "Tildon-Burton", 
   "Gill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):661-4\r", 
  ".T": "Electronic fluorography for the performance of cine hysterosalpingography.\r", 
  ".U": "87145462\r", 
  ".W": "We used electronic fluorography to perform hysterosalpingography in 25 women with infertility or abnormal bleeding. In contrast to the conventional modality of fluoroscopy with intermittent permanent imaging, an image intensifier was used to periodically record dye injection on a moving tape (cine hysterosalpingography). The mean number of electronic fluorographs taken per patient was 10.8 +/- 3.12 (mean +/- SD). The mean radiation exposure per patient for electronic fluorography was 113.4 +/- 52 versus 112 +/- 52.4 mR when a single conventional radiographic image was taken. We conclude that electronic fluorography is a simple yet accurate radiographic method that delivers to the gonads approximately one-eleventh the dose of ionizing radiation that current standard techniques do, and should be accepted as an alternative diagnostic modality.\r"
 }, 
 {
  ".I": "11040", 
  ".M": "Disposable Equipment; Endoscopy/IS; Equipment Design; Female; Human; Laser Surgery/*IS; Pelvis/*SU.\r", 
  ".A": [
   "Feste", 
   "Lloyd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):669-70\r", 
  ".T": "A new valving system for removal of laser plume during pelvic CO2 laser endoscopic procedures.\r", 
  ".U": "87145464\r", 
  ".W": "The large volumes of laser plume and char created during carbon dioxide laser endoscopy of the pelvis present a common problem to the gynecologic surgeon. Laser plume not only interferes with the view of the surgical field but also reduces the efficiency of emitted laser energy. A valving system has been designed and clinically tested that allows easy removal of laser-created debris while simultaneously maintaining control of the pneumoperitoneum. The system also removes these gas and liquid products without contaminating the operating room environment or hospital vacuum handling systems.\r"
 }, 
 {
  ".I": "11041", 
  ".M": "Adolescence; Adult; Biopsy; Cervix Dysplasia/DI; Colposcopy/*MT; Comparative Study; Curettage; Endoscopy/MT; Evaluation Studies; Female; Human; Middle Age; Uterus/*/PA; Vaginal Smears/*.\r", 
  ".A": [
   "Tseng", 
   "Hunter", 
   "Reed", 
   "Wheeless"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):675-8\r", 
  ".T": "Microcolpohysteroscopy compared with colposcopy in the evaluation of abnormal cervical cytology.\r", 
  ".U": "87145466\r", 
  ".W": "Microcolpohysteroscopy allows one to observe the cervix and endocervix at magnifications of 1:1-1:150. More important, it permits examination of the squamocolumnar junction when it is obscured within the endocervix. This preliminary report compares standard colposcopy with a microcolpohysteroscopy technique in 65 patients with abnormal Papanicolaou smears. Using contact microcolpohysteroscopy, the clinician can map out geographically entire cervical intraepithelial neoplastic lesions; locate correctly the epicenter of most lesions; and in cases of inadequate colposcopy, visualize the squamocolumnar junction within the cervix. Microcolpohysteroscopy was equivalent to traditional colposcopy in detecting abnormal histology. This technique predicted lesions with viral cytopathic effects, which correlated with histology in 83% of cases. The results of this study suggest that microcolpohysteroscopy is a diagnostic tool that can precisely qualify and localize a cervical lesion.\r"
 }, 
 {
  ".I": "11042", 
  ".M": "Comparative Study; Endometrium/*SU; Endoscopy/IS/MT; Female; Fiber Optics/IS; Follow-Up Studies; Human; Laser Surgery/IS/*MT; Menorrhagia/SU; Postoperative Complications/PC; Uterus.\r", 
  ".A": [
   "Loffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):679-82\r", 
  ".T": "Hysteroscopic endometrial ablation with the Nd:Yag laser using a nontouch technique.\r", 
  ".U": "87145467\r", 
  ".W": "Thirty-six patients with menorrhagia were treated with a technique for laser destruction of the endometrium in which the end of the fiberoptic guide of the Nd:Yag laser is not allowed to come in contact with the endometrium. The results were excellent in 93.9% of the 33 patients followed over three months. Amenorrhea was achieved in 11 patients, a significantly decreased menstrual flow in 13 patients, and a decrease to a normal flow in seven patients. Failure to satisfactorily control menorrhagia occurred in two patients. The technique of not touching the endometrium caused no complications in this series and may prevent the problems of fluid overload and postoperative bleeding found when contact is made with the endometrium.\r"
 }, 
 {
  ".I": "11043", 
  ".M": "Cerebral Hemorrhage/*PC; Female; Human; Infant, Low Birth Weight/*; Infant, Newborn; Phenobarbital/*AD; Pregnancy.\r", 
  ".A": [
   "Sanchez-Ramos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):684-5\r", 
  ".T": "Prevention of intraventricular hemorrhage in very low birth weight infants by maternally administered phenobarbital [letter]\r", 
  ".U": "87145469\r"
 }, 
 {
  ".I": "11044", 
  ".M": "Antibodies, Bacterial/*AN; Comparative Study; Female; Human; Polysaccharides, Bacterial/*IM; Pregnancy/*IM; Streptococcus pneumoniae/*IM.\r", 
  ".A": [
   "Amstey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8706; 69(4):685-6\r", 
  ".T": "Pneumococcal polysaccharide antibody levels in patients with term and preterm pregnancies [letter]\r", 
  ".U": "87145470\r"
 }, 
 {
  ".I": "11045", 
  ".M": "Achievement; Curriculum; Education, Medical/*ST; Humanities; School Admission Criteria.\r", 
  ".A": [
   "Spaeth"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmic Surg 8706; 17(12):783-4\r", 
  ".T": "If you want an orange, don't choose a lemon [editorial]\r", 
  ".U": "87145583\r"
 }, 
 {
  ".I": "11046", 
  ".M": "Astigmatism/ET/*PP; Cataract Extraction/*AE; Human; Lenses, Intraocular; Software/*; Visual Acuity.\r", 
  ".A": [
   "Jampel", 
   "Thompson", 
   "Baker", 
   "Stark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8706; 17(12):786-90\r", 
  ".T": "A computerized analysis of astigmatism after cataract surgery.\r", 
  ".U": "87145584\r", 
  ".W": "We have performed a computerized analysis of postoperative changes in corneal astigmatism in 203 consecutive cases of extracapsular cataract extraction with posterior chamber intraocular lens implantation performed by one surgeon. Surgical technique was standardized consisting of a 140 degree posterior limbal incision with preplaced 9-0 silk and postplaced 10-0 nylon sutures. The average postoperative astigmatism was 1.60 D and the average surgically induced change in astigmatism 0.51 D after a mean follow-up of 5.4 months. When the axis of astigmatism was considered, cataract surgery on the average initially induced 2.2 D of with-the-rule astigmatism which gradually declined, stabilizing at 0.35 D against-the-rule 19 weeks postoperatively. An analysis of the natural history of astigmatism after cataract surgery helps to optimize the timing of spectacle prescription and postoperative intervention to correct excessive astigmatism. A computerized astigmatism analysis also provides rapid feedback to guide changes in surgical technique to minimize astigmatism.\r"
 }, 
 {
  ".I": "11047", 
  ".M": "Adult; Astigmatism/*ET/PP; Case Report; Descemet's Membrane/PA; Human; Male; Pterygium/*CO/PA/SU; Visual Acuity.\r", 
  ".A": [
   "Gridley", 
   "Perlman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8706; 17(12):794-5\r", 
  ".T": "A form of variable astigmatism induced by pseudopterygium.\r", 
  ".U": "87145586\r", 
  ".W": "Pterygium and pseudopterygium have long been known to induce astigmatism and may do so without entering the visual axis. We present a case report of a 34-year-old man with a traumatic pseudopterygium which produced a \"dynamic\" astigmatism, varying in different fields of gaze. Due to the pseudopterygium's attachment to the lateral canthus, it produced a tethering effect with markedly decreased vision and wrinkling of Descemet's membrane when the eye was directed away from the anchoring point. This model may apply to other ocular diseases where perilimbal attachments and adnexal adhesions to the corneal surface may occur; such connections should be looked for in cases with unexplained low levels of visual acuity.\r"
 }, 
 {
  ".I": "11048", 
  ".M": "Animal; Bleomycins/*AD/TU; Cell Division/DE; Collagen/*; Drug Implants; Eye/PA; Female; Fibroblasts/CY/DE; Fluorouracil/*AD/TU; Glaucoma/*SU; Intraocular Pressure/DE; Male; Pilot Projects; Postoperative Care; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kay", 
   "Litin", 
   "Jones", 
   "Fryczkowski", 
   "Chvapil", 
   "Herschler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8706; 17(12):796-801\r", 
  ".T": "Delivery of antifibroblast agents as adjuncts to filtration surgery--Part II: Delivery of 5-fluorouracil and bleomycin in a collagen implant: pilot study in the rabbit.\r", 
  ".U": "87145587\r", 
  ".W": "A pilot study was performed in order to determine if filtration bleb longevity could be enhanced in rabbits by delivery of 5-fluorouracil or bleomycin in a collagen sponge implant. Results showed that both agents prolonged bleb longevity and lowered intraocular pressure when compared to controls. Bleomycin treated animals had the best bleb appearance and function at the longest postoperative intervals.\r"
 }, 
 {
  ".I": "11049", 
  ".M": "Adult; Evaluation Studies; Follow-Up Studies; Glaucoma/PP/*SU; Glaucoma, Open-Angle/SU; Human; Intraocular Pressure; Postoperative Complications; Visual Acuity.\r", 
  ".A": [
   "McGuigan", 
   "Luntz", 
   "Freedman", 
   "Harrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8706; 17(12):802-8\r", 
  ".T": "The role of subscleral Scheie procedure in glaucoma surgery.\r", 
  ".U": "87145588\r"
 }, 
 {
  ".I": "11050", 
  ".M": "Conjunctiva/*SU; Equipment Failure; Fistula; Human; Intubation; Lacrimal Apparatus/*SU; Lacrimal Apparatus Diseases/SU; Nasal Cavity/*SU; Postoperative Complications/*ET; Reoperation.\r", 
  ".A": [
   "Nagashima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8706; 17(12):809\r", 
  ".T": "Fistulous tract after conjunctivodacryocystorhinostomy.\r", 
  ".U": "87145589\r"
 }, 
 {
  ".I": "11051", 
  ".M": "Evaluation Studies; Human; Implants, Artificial/*; Retinal Detachment/ET/*SU; Retinal Perforations/CO/*SU; Silicones/*.\r", 
  ".A": [
   "Landolfo", 
   "Albini", 
   "Romano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8706; 17(12):810-2\r", 
  ".T": "Macular hole-induced retinal detachment: treatment with an \"armed-silicone\" implant.\r", 
  ".U": "87145590\r", 
  ".W": "Thirty-two cases of retinal detachment with macular hole have been treated by applying an explant made of a stainless steel sheet embedded in silicone. The results obtained were very encouraging, and the technique is recommended especially when a vitrectomy cannot be performed.\r"
 }, 
 {
  ".I": "11052", 
  ".M": "Adult; Argon; Case Report; Eyelashes/*PS; Eyelid Diseases/TH; Human; Lasers/*TU; Lice/*; Male; Pediculosis/PS/*TH; Phototherapy/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Awan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8706; 17(12):813-4\r", 
  ".T": "Argon laser phototherapy of phthiriasis palpebrarum.\r", 
  ".U": "87145591\r", 
  ".W": "Argon laser phototherapy is an alternative new, quick, and effective method of treating phthiriasis palpebrarum in one sitting. A beam at a setting of 200-microns size, 0.1 second time, and 200 mW power is employed to destroy individual adult parasites and nits. The only drawbacks are an occasional but tolerable stinging and the slicing of the eyelash stems carrying the nit. The eyelashes regain their normal length within a few days.\r"
 }, 
 {
  ".I": "11053", 
  ".M": "Equipment Design; Human; Support, Non-U.S. Gov't; Surgical Instruments/*; Trabecular Meshwork/*SU.\r", 
  ".A": [
   "Tomey", 
   "Shammas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8706; 17(12):816-8\r", 
  ".T": "Single snip trabeculectomy using a specially designed punch.\r", 
  ".U": "87145592\r", 
  ".W": "A special trabeculectomy punch designed by one of the authors is described. The surgical technique and advantages of the punch method are discussed.\r"
 }, 
 {
  ".I": "11054", 
  ".M": "Cataract Extraction/IS/*MT; Equipment Design; Human; Lens Capsule, Crystalline/*SU; Lens, Crystalline/*SU; Needles/*.\r", 
  ".A": [
   "Feibel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8706; 17(12):819-20\r", 
  ".T": "Modification of the bent needle technique for anterior capsulotomy.\r", 
  ".U": "87145593\r", 
  ".W": "A simple modification of the bent needle cystitome allows a more precise and regular anterior capsulotomy in extracapsular cataract surgery.\r"
 }, 
 {
  ".I": "11055", 
  ".M": "Biopsy; Choroid/SU; Ciliary Body/SU; Eye/SU; Human; Iris/SU; Melanoma/DI/PA/*SU; Retina/SU; Support, U.S. Gov't, P.H.S.; Uveal Neoplasms/DI/PA/*SU.\r", 
  ".A": [
   "Peyman", 
   "Raichand", 
   "Schulman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8706; 17(12):822-9\r", 
  ".T": "Diagnosis and therapeutic surgery of the uvea--Part I: Surgical technique.\r", 
  ".U": "87145594\r", 
  ".W": "Surgical techniques of iridocyclectomy, iridochoroidectomy, eye wall resection, eye wall biopsy, and ab interno retinochoridectomy are described. Surgical approaches to uveal neoplasms offer a new alternative for management of these disorders. Uveal and retinal biopsy expand our knowledge of pathological processes involved in tapetoretinal degeneration and uveitides. Additionally, both eye wall biopsy and resection provide tissue to confirm tumor diagnosis and malignancy.\r"
 }, 
 {
  ".I": "11056", 
  ".M": "Aged; Collateral Circulation; Female; Fluorescein Angiography; Glaucoma, Open-Angle/DI; Human; Laser Surgery; Male; Middle Age; Prognosis; Retinal Vein Occlusion/*DI/SU; Retinal Vessels/SU; Visual Acuity.\r", 
  ".A": [
   "Gomez-Ulla", 
   "Cadarso", 
   "Orduna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8706; 193(1-2):14-22\r", 
  ".T": "Hemispheric retinal branch vein occlusions.\r", 
  ".U": "87145598\r", 
  ".W": "Nine cases of hemispheric retinal branch vein occlusion (HRBVO) are discussed retrospectively after identification from among 94 cases of branch vein occlusion. The high incidence of simple chronic glaucoma (close to that found in central vein occlusion cases), the presence of vein-vein disc collaterals and the visual prognosis make it important to distinguish HRBVO cases from other branch vein occlusions.\r"
 }, 
 {
  ".I": "11057", 
  ".M": "Adult; Aged; Diagnosis, Differential; Female; Fibroma/*PA/SU; Human; Male; Middle Age; Orbit/PA; Orbital Neoplasms/*PA/SU; Sclerosis; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Cervellini", 
   "Volpin", 
   "Curri", 
   "Pedrotti", 
   "Benedetti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8706; 193(1-2):39-44\r", 
  ".T": "Sclerosing orbital pseudotumor.\r", 
  ".U": "87145602\r", 
  ".W": "Sclerosing orbital pseudotumor is a particular type of idiopathic inflammatory process, frequently located at the orbital apex. Both from clinical and from instrumental examination the diagnosis of these forms is difficult. The ineffectiveness of steroid treatment and the progressive visual loss in these patients favors surgical exploration. We report on 5 patients who underwent exploration yielding the diagnosis of sclerosing orbital pseudotumor. Surgery allowed correct histological diagnosis and improvement of ocular symptoms.\r"
 }, 
 {
  ".I": "11058", 
  ".M": "Accommodation, Ocular; Animal; Biomechanics; Glaucoma/PP; Mathematics; Myopia/*PP; Rabbits; Sclera/*PP.\r", 
  ".A": [
   "Arciniegas", 
   "Amaya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8706; 193(1-2):45-55\r", 
  ".T": "Mechanical behavior of the sclera.\r", 
  ".U": "87145603\r", 
  ".W": "Induced deformations, similar to the posterior pole deformations due to advanced myopia, were studied in a series of 30 rabbits. The induced deformations were produced by means of a specially designed cup. An analysis of the applicability of the shell theory is made, and it is concluded that the thin shell theory is applicable to the mechanical study of the eyes. The basic experiment consisted of introducing a controlled deformation at different pressure levels; a wide range of types of increments and times of substained deformations were studied. It is concluded that the scleral tissue is an elastic material and has a fairly high 'Creep' rate. The material properties indicate that the eye can reaccommodate induced pressure, and thus glaucoma and myopia could be present without external indications of 'high pressure' in the eye.\r"
 }, 
 {
  ".I": "11059", 
  ".M": "Adult; Aged; Aged, 80 and over; Computers/*; Human; Microcomputers/*; Middle Age; Perimetry/*IS; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Fields/*.\r", 
  ".A": [
   "Brenton", 
   "Phelps"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8706; 193(1-2):56-74\r", 
  ".T": "The normal visual field on the Humphrey field analyzer.\r", 
  ".U": "87145604\r", 
  ".W": "To provide a bank of normal perimetric data, we tested the central and peripheral visual fields of 102 novice normal subjects using the Humphrey automated perimeter. All eyes used for visual field testing were first carefully examined to be sure that they were, indeed, normal. We calculated population means and standard deviations of each test location and for each decade for age. Average differential light sensitivity decreased with advancing age: -0.5 dB/decade at fixation, -0.6 dB/decade in the central (30-2) field, and -06. dB/decade in the peripheral (30/60-2) field. However, neither the slope nor the shape of the hill of vision changed with aging. Short-term fluctuation was not constant throughout the visual field, but instead was greater in the periphery than the center.\r"
 }, 
 {
  ".I": "11060", 
  ".M": "Adult; Electrophoresis, Cellulose Acetate; Human; Muramidase/AN; Proteins/*AN; Tears/*AN.\r", 
  ".A": [
   "Suarez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8706; 193(1-2):75-7\r", 
  ".T": "Significance of postgamma protein fraction in tears.\r", 
  ".U": "87145605\r", 
  ".W": "Tear protein electrophoresis identifies three principal groups of proteins designated as fast-migrating proteins, globulins and postgamma protein fraction. Postgamma fraction represents 32% of total tear protein content and is antigenically constituted by lysozyme as a unique component. The clinical usefulness of determining tear lysozyme content by means of electrophoresis is pointed out.\r"
 }, 
 {
  ".I": "11061", 
  ".M": "Animal; Behavior, Animal/DE; Bladder/IR/PP; Chronic Disease; Cystitis/CI/MI/PP; Decerebrate State; Disease Models, Animal/*; Female; Irritants/PD; Leukocytes/PH; Pain/*ET/PP; Rats; Reflex; Sensory Thresholds/PH; Viscera/*/DE.\r", 
  ".A": [
   "McMahon", 
   "Abel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(1):109-27\r", 
  ".T": "A model for the study of visceral pain states: chronic inflammation of the chronic decerebrate rat urinary bladder by irritant chemicals.\r", 
  ".U": "87145770\r", 
  ".W": "Normal healthy visceral tissue is largely insensitive to many kinds of tissue damaging stimuli, such as cutting, crushing or burning. When inflamed, however, visceral tissue frequently and easily elicits pain. Here we have produced inflammatory responses in urinary bladders of chronically decerebrated rats with irritant chemicals, as a model of a visceral pain state. The irritants used were 25% turpentine, 2.5% mustard oil, 2% croton oil. All produced a strong inflammatory response, as judged by protein extravasation and oedema, and invasion of the tissue with leucocytes, which started within hours of treatment. The inflammatory states were associated with hyperexcitable bladder reflexes; baseline pressures were larger at given volumes, and large micturition contractions occurred at lower volumes. These changes persisted for up to 48 h after a single treatment. The behaviour of the animals and their responsiveness to noxious stimulation were also assessed. In general animals were hypersensitive to noxious stimuli applied to the tail or caudal abdomen, with small or no changes in responses to hind limb or rostral abdominal stimulation. These irritants, particularly turpentine, applied to chronic decerebrate rats may thus provide useful models for studies of the neuronal processes which contribute to visceral nociception.\r"
 }, 
 {
  ".I": "11062", 
  ".M": "Analgesics/*; Animal; Cocaine/*PD; Drug Synergism; Male; Narcotics/*PD; Norepinephrine/*PH; Pain Measurement; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Misra", 
   "Pontani", 
   "Vadlamani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(1):129-38\r", 
  ".T": "Stereospecific potentiation of opiate analgesia by cocaine: predominant role of noradrenaline.\r", 
  ".U": "87145771\r", 
  ".W": "Cocaine hydrochloride (50 mg) pellets implanted subcutaneously in male Wistar rats potentiated the analgesia of morphine, levorphanol, methadone and buprenorphine as measured by the tail-withdrawal test. Potentiated opiate analgesia was abolished by naloxone and further enhanced by desipramine and phenoxybenzamine. Yohimbine, alpha-methyl p-tyrosine, haloperidol, zimelidine, methysergide, p-chlorophenylalanine produced no significant effect on potentiated opiate analgesia. Pseudo-cocaine (dextro-cocaine), which is several-fold less potent than cocaine as an inhibitor of noradrenaline and dopamine reuptake in the CNS, had no significant effect on opiate analgesia. Analgesia produced by low doses of baclofen, a GABA agonist, was also not potentiated by cocaine. This study suggests a predominant role for noradrenaline in the stereospecific potentiation of opiate analgesia by cocaine.\r"
 }, 
 {
  ".I": "11063", 
  ".M": "Backache/*PX; Chronic Disease; Great Britain; Human; Pain Measurement; Psychometrics; Questionnaires/*; Regression Analysis; Sick Role/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Main", 
   "Waddell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(1):13-25\r", 
  ".T": "Psychometric construction and validity of the Pilowsky Illness Behaviour Questionnaire in British patients with chronic low back pain.\r", 
  ".U": "87145772\r", 
  ".W": "The psychometric construction and validity of the 62-item Illness Behaviour Questionnaire has been examined in a study of 200 British patients suffering from chronic low back pain. 25 of the 62 items were unsatisfactory. Three new scales (AHD, LD and SI) represented a statistical improvement on the original scales, but were of little additional value to established measures in the analysis of reported pain or disability. The results indicate the need to reconsider the nature of hypochondriasis and abnormal illness behaviour.\r"
 }, 
 {
  ".I": "11064", 
  ".M": "Adolescence; Arthritis, Juvenile Rheumatoid/*CO; Child; Child, Preschool; Chronic Disease; Emotions; Female; Human; Male; Musculoskeletal System/*; Pain/*ET; Pain Measurement/*; Questionnaires/*; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Varni", 
   "Thompson", 
   "Hanson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(1):27-38\r", 
  ".T": "The Varni/Thompson Pediatric Pain Questionnaire. I. Chronic musculoskeletal pain in juvenile rheumatoid arthritis.\r", 
  ".U": "87145773\r", 
  ".W": "The Varni/Thompson pediatric pain questionnaire (PPQ) represents an attempt to empirically assess the complexities of pediatric chronic, recurrent pain. This initial investigation targeted chronic musculoskeletal pain in children with juvenile rheumatoid arthritis. The PPQ provides a developmental step toward the comprehensive assessment of the pain experience in children with chronic pain. Further reliability and validity studies are needed to determine the generalizability of the PPQ with larger numbers of children with a variety of acute and chronic pain experiences across a diversity of settings.\r"
 }, 
 {
  ".I": "11065", 
  ".M": "Aged; Backache/*CO/PX; Chronic Disease; Depressive Disorder/*CO/DI; Dexamethasone/*DU; Diagnosis, Differential; Female; Human; Hydrocortisone/BL; Male; Middle Age; Pituitary-Adrenal Function Tests/*.\r", 
  ".A": [
   "France", 
   "Krishnan", 
   "Trainor", 
   "Pelton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(1):39-44\r", 
  ".T": "Chronic pain and depression. IV. DST as a discriminator between chronic pain and depression.\r", 
  ".U": "87145774\r", 
  ".W": "In an attempt to clarify the relationship between chronic pain and depression, the authors studied the plasma cortisol response to dexamethasone in a group of 73 consecutive chronic low back pain patients admitted to a pain unit and 34 consecutive patients admitted to an affective disorders unit with the principal diagnosis of primary major depression. Patients with chronic pain were evaluated as to the presence or absence of major depression and patients with primary major depression were evaluated as to the presence or absence of pain complaints as part of their presenting symptomatology. Chronic pain patients with major depression differed significantly from chronic pain patients without major depression (3.4 +/- 3.33 micrograms/dl versus 1.6 +/- 0.9 micrograms/dl, P less than 0.05). Chronic pain patients with major depression also differed from patients with primary major depression with pain complaints (3.4 +/- 3.3 micrograms/dl versus 10.7 +/- 8 micrograms/dl, P less than 0.0005). The values given are post-dexamethasone plasma cortisol levels. Patients having primary major depression with pain complaints do not significantly differ from patients having primary major depression without pain complaints. The dexamethasone suppression test may be a useful method in discriminating those patients with chronic pain versus those with primary major depression, chronic pain patients with major depression versus those with primary major depression and chronic pain patients with major depression versus those with chronic pain and no depression.\r"
 }, 
 {
  ".I": "11066", 
  ".M": "Amputation Stumps; Case Report; Chronic Disease; Electric Stimulation; Female; Human; Male; Middle Age; Pain/*PP; Phantom Limb/*PP; Sensation/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Katz", 
   "Melzack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(1):51-9\r", 
  ".T": "Referred sensations in chronic pain patients.\r", 
  ".U": "87145776\r", 
  ".W": "This clinical note describes an unusual phenomenon of referred sensation reported in a sample of 98 chronic pain patients during electrical stimulation. Thirty-nine percent reported a variety of sensations referred to different parts of the body. Of these, 74% reported the sensations referred to the painful region. Among the sensations were paresthesias, pain, temperature changes, and pressure or constriction. The patients who had referred sensations had lower ratings of depression and had undergone more surgical operations than those who did not report referred sensations. Three case reports of patients with phantom limb pain are presented to illustrate the vividness with which these sensations are experienced. These data suggest that deafferentation due to disease, injury or other lesions of the CNS lead to a hypersensitivity and an increased likelihood of referred pain of long duration.\r"
 }, 
 {
  ".I": "11067", 
  ".M": "Adult; Chronic Disease; Female; Human; Injections, Intraventricular; Male; Middle Age; Morphine/*AD/AE; Neoplasms/*PP; Pain/*DT/ET.\r", 
  ".A": [
   "Obbens", 
   "Hill", 
   "Leavens", 
   "Ruthenbeck", 
   "Otis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(1):61-8\r", 
  ".T": "Intraventricular morphine administration for control of chronic cancer pain.\r", 
  ".U": "87145777\r", 
  ".W": "Twenty cancer patients with severe chronic pain have been treated with intraventricular morphine sulfate. Adequate pain relief until death was achieved in 10 patients; 1 patient has been treated for 9 months and is still being treated. In 2 patients, the effects of the morphine sulfate on their unilateral pelvic pain wore off after 4 and 6 months because of tumor progression. At that time, they underwent chordotomy procedures elsewhere. The treatment was discontinued in 4 patients for reasons other than inadequate pain relief, such as medical complications or resolution of pain. In 3 patients, the procedure was abandoned when emotional and psychological factors interfered with pain control. Dose requirements of intraventricular morphine sulfate varied greatly, depending on the total daily dose of systemic narcotic intake at the onset of the study. Intraventricular morphine sulfate is a feasible and reliable method to achieve pain relief in selected cancer patients with severe chronic pain when the maximum tolerated dose of systemic narcotic analgesics has become insufficient to control their pain.\r"
 }, 
 {
  ".I": "11068", 
  ".M": "Adult; Chronic Disease; Diabetic Neuropathies/BL/CO/*DT; Double-Blind Method; Female; Human; Infusions, Intravenous; Lidocaine/AD/BL/*TU; Male; Middle Age; Pain/*DT/ET; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kastrup", 
   "Petersen", 
   "Dejgard", 
   "Angelo", 
   "Hilsted"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(1):69-75\r", 
  ".T": "Intravenous lidocaine infusion--a new treatment of chronic painful diabetic neuropathy?\r", 
  ".U": "87145778\r", 
  ".W": "In a randomized double-blind, cross-over study the effect of intravenous lidocaine (5 mg/kg body weight) on the symptoms and signs of painful diabetic neuropathy of more than 6 months duration has been evaluated. Using a clinical symptom scale, there was significant beneficial effect 1 and 8 days after lidocaine infusion compared to after saline infusion (P less than 0.05 and P less than 0.02, respectively). The duration of the individual effect ranged from 3 to 21 days. Lidocaine infusion had no effect on the objective measurements of neuropathy. Intravenous lidocaine infusion seems to be a new alternative treatment of chronic painful diabetic neuropathy.\r"
 }, 
 {
  ".I": "11069", 
  ".M": "Adiposis Dolorosa/CO/*DT; Adult; Aged; Aged, 80 and over; Case Report; Double-Blind Method; Female; Human; Injections, Intravenous; Lidocaine/AD/*TU; Male; Mexiletine/AD/TU; Pain/*DT/ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Petersen", 
   "Kastrup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(1):77-80\r", 
  ".T": "Dercum's disease (adiposis dolorosa). Treatment of the severe pain with intravenous lidocaine.\r", 
  ".U": "87145779\r", 
  ".W": "Dercum's disease (adiposis dolorosa) is associated with very painful subcutaneous fatty deposits normally localized to the lower extremities in which pain treatment is usually unsuccessful. Two patients with Dercum's disease have been treated repeatedly with intravenous lidocaine for several months each time resulting in immediate pain relief for 8 and 25 days respectively. Placebo infusions did not provide pain relief. Hereafter, the patients were treated with peroral mexiletine and again had complete pain relief. We conclude that intravenous lidocaine or peroral mexiletine may be an effective analgesic treatment in patients with Dercum's disease.\r"
 }, 
 {
  ".I": "11070", 
  ".M": "Animal; Arthritis/CO/*PP; Disease Models, Animal; Electrophysiology; Heat; Movement; Neurons, Afferent/*PH; Pain/ET/*PP; Posture; Rats; Spinal Cord/*PP; Touch/PH.\r", 
  ".A": [
   "Calvino", 
   "Villanueva", 
   "Le"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(1):81-98\r", 
  ".T": "Dorsal horn (convergent) neurones in the intact anaesthetized arthritic rat. I. Segmental excitatory influences.\r", 
  ".U": "87145780\r", 
  ".W": "Recordings were made from dorsal horn neurones in intact anaesthetized rats rendered polyarthritic by s.c. injection into the base of the tail, of Mycobacterium butyricum suspended in oil; the experiments were carried out during the acute phase of the illness (3-4 weeks post inoculation) during which hyperaesthesia occurred. The majority (60.8%) of the neurones studied had properties close to those of corresponding groups of units in healthy rats. These 'typical' neurones could be subdivided into convergent (13.2%), non-noxious (34.4%) and proprioceptive (13.2%) units. By contrast, and in agreement with a previous study in the unanaesthetized spinal arthritic rat, the segmental electrophysiological characteristics of the remaining large proportion of neurones were changed both in terms of the size and distribution of their excitatory receptive fields and their responsiveness to peripheral stimuli; these were designated as 'atypical' neurones. According to their electrophysiological properties, these neurones were differentiated as atypical convergent (27.8%) and atypical non-noxious (11.4%) units. The main qualitative difference between the typical and atypical neurones was that the atypical had an additional receptive field on the oedematous ipsilateral ankle and, in several cases, showed high levels of background activity with sometimes dramatic increases. By comparison with neurones recorded in healthy rats, quantitative data revealed other modifications: typical and atypical convergent neurones and atypical non-noxious neurones had larger classical excitatory receptive fields; while C-fibre responses evoked by transcutaneous electrical stimulation were facilitated in the case of typical convergent neurones, 47% of the atypical convergent neurones had no C-fibre responses, and when present (53%) the threshold for obtaining these C-fibre responses was higher with suprathreshold stimuli producing a minimal number of spikes; in these cells, gentle mechanical stimuli gave rise to high rates of firing which sometimes resulted in dramatic, long lasting after-discharges. The possibility that typical convergent, atypical convergent and atypical non-noxious neurones were derived from the homogeneous population of convergent neurones in the healthy rat is discussed; the atypical properties could be the result of a change in the characteristics of convergent neurones, resulting from arthritis.\r"
 }, 
 {
  ".I": "11071", 
  ".M": "Animal; Carrageenan; Hyperalgesia/ET/PP; Inflammation/CI/*PP; Lidocaine/PD; Male; Nociceptors/DE/*PP; Rats; Rats, Inbred Strains; Sensory Thresholds/DE/*PH; Vocalization, Animal/PH.\r", 
  ".A": [
   "Kayser", 
   "Guilbaud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(1):99-107\r", 
  ".T": "Local and remote modifications of nociceptive sensitivity during carrageenin-induced inflammation in the rat.\r", 
  ".U": "87145781\r", 
  ".W": "The modifications of the threshold for vocalization induced by pressure on the paws (both hind paws and both forepaws) were monitored at different times (15 min-96 h) following intraplantar injection of the polysaccharide carrageenin in the rat. During the first 2 h following the carrageenin injection, a decrease in vocalization threshold was observed not only for the right, injected hind paw, but also, in some rats, on paws distant from the inflamed plantar region, especially the right forepaw. This hyperalgesic effect was suppressed by locally administered Xylocaine into the right hind paw. During the 4 days following the injection, the number of rats hyperalgesic in the injected paw progressively declined. Twenty-four hours after the carrageenin injection, only a few rats still presented a clear hyperalgesia in the non-injected paws.\r"
 }, 
 {
  ".I": "11072", 
  ".M": "Adult; Case Report; Female; Human; Male; Nerve Regeneration/*; Peripheral Nerves/IN/*PH/SU; Skin/*IR; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Inbal", 
   "Rousso", 
   "Ashur", 
   "Wall", 
   "Devor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(2):141-54\r", 
  ".T": "Collateral sprouting in skin and sensory recovery after nerve injury in man.\r", 
  ".U": "87145782\r", 
  ".W": "Two different modes of cutaneous sensory reinnervation are thought to be engaged following nerve injury: regenerative growth of the injured nerve and 'collateral sprouting' of neighboring intact nerves. Although both processes are well known from experimental preparations, there is little unequivocal documentation of collateral sprouting in human skin. We report here on 5 patients in whom at least partial recovery of sensation in the hand following traumatic or surgical nerve section was apparently based on collateral sprouting from nerves that had not themselves been injured. Two types of evidence are brought. In three of the cases a totally anesthetic region of skin at a distance from the site of injury was shown to recover sensitivity long before regenerating nerve fibers could have arrived, given the known rates of fiber outgrowth. In the remaining two cases, nerve blocks using local anesthetics were used to establish that the reinnervated skin was served by a nerve other than the injured one. Thus, collateral sprouting appears to contribute to cutaneous sensory recovery in man as well as in animals.\r"
 }, 
 {
  ".I": "11073", 
  ".M": "Adult; Aged; Aged, 80 and over; Burning Mouth Syndrome/*PX; Female; Human; Male; Middle Age; Mouth Diseases/*PX; MMPI/*; Pain Measurement/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Grushka", 
   "Sessle", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(2):155-67\r", 
  ".T": "Pain and personality profiles in burning mouth syndrome.\r", 
  ".U": "87145783\r", 
  ".W": "The McGill Pain Questionnaire (MPQ) and the Minnesota Multiphasic Personality Inventory (MMPI) were administered to 72 subjects with burning mouth syndrome (BMS) who were also requested to match the levels of their clinical pain to line lengths on a visual analogue scale (VAS) and to experimentally induced warm and painful thermal stimuli. The responses of 102 toothache pain subjects and 43 asymptomatic age- and sex-matched control subjects were used to compare the responses of the BMS subjects on the MPQ and MMPI, respectively. The results indicated that BMS pain is quantitatively similar to, but qualitatively different from, toothache pain, that self-reports of BMS pain appear to be valid, that when compared to the asymptomatic control subjects, BMS subjects show elevations in certain personality characteristics which are similar to those seen in other chronic pain patients, and that these personality disturbances tend to increase with increased pain. Therefore, our findings indicate that the pain of BMS is more severe than has previously been suggested and that the severity of this pain may explain some of the personality changes which occur in the BMS subjects.\r"
 }, 
 {
  ".I": "11074", 
  ".M": "Adult; Aged; Aged, 80 and over; Burning Mouth Syndrome/PP/*PX; Female; Human; Male; Middle Age; Mouth Diseases/*PX; Pain/PH/PX; Sensation/*PH; Support, Non-U.S. Gov't; Temperature Sense/PH; Touch/PH.\r", 
  ".A": [
   "Grushka", 
   "Sessle", 
   "Howley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(2):169-84\r", 
  ".T": "Psychophysical assessment of tactile, pain and thermal sensory functions in burning mouth syndrome.\r", 
  ".U": "87145784\r", 
  ".W": "Tactile, two-point discrimination, thermal change detection and heat pain thresholds as well as oral stereognostic ability, warmth scaling and heat pain tolerance were compared in a group of 72 subjects with burning mouth syndrome (BMS) and 43 age- and sex-matched control subjects. No differences were found between the BMS and control subjects for any of the sensory modalities tested except for heat pain tolerance. Pain tolerance was significantly decreased for the BMS subjects at the tongue tip, a site of clinical pain in approximately 85% of the subjects tested in this study, but not at the cutaneous lower lip which was a site of pain only in approximately 17% of the subjects tested in this study. In addition, no differences in heat pain tolerance were found at the cutaneous lower lip between the control subjects and the BMS subjects who reported pain on the mucosal lower lip (approximately 49% of subjects), but heat pain tolerance was significantly decreased at this site for those BMS subjects tested without pain on the mucosal lower lip (approximately 51% of subjects). These findings do not suggest a psychogenic origin for the alteration of heat pain tolerance in the BMS subjects, but suggest instead specific changes in their peripheral or central sensory functions.\r"
 }, 
 {
  ".I": "11075", 
  ".M": "Evaluation Studies; Human; Language/*; Pain Measurement/*; Translations/*.\r", 
  ".A": [
   "Radvila", 
   "Adler", 
   "Galeazzi", 
   "Vorkauf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(2):185-95\r", 
  ".T": "The development of a German language (Berne) pain questionnaire and its application in a situation causing acute pain.\r", 
  ".U": "87145785\r", 
  ".W": "The adjectives used in the McGill Pain Questionnaire were translated into German. Nine of the 76 adjectives could not be translated satisfactorily. Accordingly, 10 new German adjectives were added by 22 physicians and psychologists, who were also asked to judge the grouping of the words and how adequately they express pain. Concordance of grouping was reached by more than 82% of the raters. The adjectives were assigned to 20 groups. In a next step 80 subjects assessed the words in each group on a visual analogue scale (VAS) with respect to intensity: for 3 of the 20 groups we found no difference in intensity between the adjectives within a group. They were not retained in the final version tested. Additionally each group was reduced to 3 adjectives by dropping the least discriminating words of each group; 17 groups of 3 words each were retained. In a third step a comparably composed group of 82 subjects rated the words in each group on VAS with respect to intensity: for each of the 17 triads there was a significant overall difference between the 3 adjectives on the VAS. In all but 4 of the 17 triads all 3 possible pairwise differences were significant as well. In spite of the significant differences of mean values there was considerable disagreement in individual intensity rankings of the 3 adjectives within the 17 groups. The validity of the German language (Berne) pain questionnaire (BPQ) was tested together with a verbal rating scale (VRS) and a VAS in a double-blind, complete cross-over study. A low osmolar (LO), a high osmolar (conventional) (HO) compound and 0.9% NaCl (placebo) (PL) were injected intra-arterially in patients with arteriovascular disease. We expected the LO compound to cause much less pain than the HO compound. The 3 conditions HO, LO and PL had significantly different effects on all 4 scales: VAS, VRS, RaW (scale of rank of words), and NoW (scale of number of words). The pairwise comparisons of PL with HO and LO resulted in significant differences also. The square of the correlation r for VAS/VRS was 0.64, for RaW/NoW 0.61, all other possible correlations were not significant. Our conclusions are: the translation of the MPQ into German was successful, and its validity could be shown. In our experiment, it differentiated acute, short lasting pain as well as the visual analogue and the verbal rating scales. The BPQ is a tool worth being examined in the laboratory and in studies of clinical pain syndromes.\r"
 }, 
 {
  ".I": "11076", 
  ".M": "Autonomic Nerve Block; Case Report; Female; Human; Middle Age; Reflex Sympathetic Dystrophy/*ET/TH; Tachycardia/*CO.\r", 
  ".A": [
   "Kettler", 
   "Stene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(2):197-200\r", 
  ".T": "Reflex sympathetic dystrophy in a patient with pre-existing torsade de pointes.\r", 
  ".U": "87145786\r", 
  ".W": "A case is presented of a patient with pre-existing torsade de pointes who developed reflex sympathetic dystrophy. A trial of stellate ganglion blocks with ECG monitoring was instituted and the patient obtained relief. The pathophysiology of torsade de pointes is discussed with emphasis on the role of the stellate ganglion. Recommendations for management of similar patients are made.\r"
 }, 
 {
  ".I": "11077", 
  ".M": "Animal; Arthritis/*ME; Arthritis, Adjuvant/*ME; Central Nervous System/*ME; Chronic Disease; Disease Models, Animal; Pain; Rats; Serotonin/*BI; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Godefroy", 
   "Weil-Fugazza", 
   "Besson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8706; 28(2):223-38\r", 
  ".T": "Complex temporal changes in 5-hydroxytryptamine synthesis in the central nervous system induced by experimental polyarthritis in the rat.\r", 
  ".U": "87145788\r", 
  ".W": "The purpose of this study was to investigate modifications of 5-HT synthesis in a chronic pain model, the arthritic rat, at different times after the inoculation with Freund's adjuvant. This study confirms our previous findings that experimental induced polyarthritis is associated with a marked increase in free tryptophan levels in serum. During the acute phase of the disease (15-21 days after the adjuvant), the general increase in 5-HT synthesis observed in the CNS appeared to be related to an increase in tryptophan availability due to the elevation of free tryptophan in serum. During the post-acute phase of the disease (28-42 days after the adjuvant), the level of free tryptophan in the serum remained markedly increased but the levels in the CNS tended to return to normal values in all areas examined. At 42 days, 5-HT synthesis in the brain had also returned to normal values but was further increased at the spinal level. In addition, although 5-HT levels and 5-HT synthesis were increased in the dorsal as well as in the ventral part of the cord, an increase in the rate of disappearance of the amine after blockade of the decarboxylase (benserazide) was only observed in the dorsal part. This result tends to suggest that the descending serotonergic system projecting to the dorsal horn is preferentially activated during chronic pain.\r"
 }, 
 {
  ".I": "11078", 
  ".M": "Analgesics/*TU; Animal; Human.\r", 
  ".A": [
   "Jones", 
   "McQuay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pain 8706; 28(2):265-8\r", 
  ".T": "Analgesic efficacy in experimental and clinical pain [letter]\r", 
  ".U": "87145791\r"
 }, 
 {
  ".I": "11079", 
  ".M": "Acyclovir/TU; Adult; Biopsy; Brain/*PA; Case Report; Child; Child, Preschool; Diagnosis, Differential; Encephalitis/*DI/DT/PA; Female; Herpes Simplex/*DI/DT/PA; Human; Infant, Newborn; Male; Recurrence; Vidarabine/TU.\r", 
  ".A": [
   "Arvin", 
   "Johnson", 
   "Whitley", 
   "Nelson", 
   "McCracken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):2-5\r", 
  ".T": "Consensus: management of the patient with herpes simplex encephalitis.\r", 
  ".U": "87146053\r"
 }, 
 {
  ".I": "11080", 
  ".M": "Adolescence; Animal; Bacteria, Aerobic/*IP; Bacteria, Anaerobic/*IP; Bites and Stings/*MI; Bites, Human/MI; Cats; Child; Child, Preschool; Dogs; Female; Human; Male; Wound Infection/*MI.\r", 
  ".A": [
   "Brook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):29-32\r", 
  ".T": "Microbiology of human and animal bite wounds in children.\r", 
  ".U": "87146056\r", 
  ".W": "Aspirates from bite wounds in 39 children (21 with animal bites and 18 with human bites) were cultured for aerobic and anaerobic bacteria. Aerobic bacteria only were recovered in 7 (18%) wounds, anaerobic bacteria only in 3 (8%) and mixed aerobic and anaerobic bacteria in 29 (74%). A total of 59 isolates was recovered from animal bites (2.8/specimen): 37 aerobes (1.8/specimen); and 22 anaerobes (1.0/specimen). A total of 97 isolates were recovered from human bites (5.4/specimen): 44 aerobes (2.4/specimen); and 53 anaerobes (3.0/specimen). The most frequent isolates in both types of wounds were Staphylococcus aureus, anaerobic cocci and Bacteroides spp. Present only in animal bites were Pasteurella multocida, Pseudomonas fluorescens and M-5. Present only in human bites were Group A streptococci. Eighteen beta-lactamase-producing organisms were isolated in 16 wounds. This study demonstrates the polymicrobial aerobic-anaerobic nature of human and animal bite wounds.\r"
 }, 
 {
  ".I": "11081", 
  ".M": "Absenteeism; Adolescence; Adult; California; Chickenpox/CO/*EC/EP; Child; Child, Preschool; Female; Human; Infant; Male; Office Visits.\r", 
  ".A": [
   "Sullivan-Bolyai", 
   "Yin", 
   "Cox", 
   "Marchand", 
   "Meissinger", 
   "Venerable", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):33-5\r", 
  ".T": "Impact of chickenpox on households of healthy children.\r", 
  ".U": "87146057\r", 
  ".W": "There is little information available regarding the impact of varicella among healthy children. A group of 137 households, identified by the County of Los Angeles Department of Health Services, were interviewed by telephone and yielded 247 cases of varicella. There were no hospitalizations for complications. Rates for physician visits and telephone calls to health care providers were 0.5 and 1.0 per case, respectively. School days lost by cases and work days lost by well adults in the households were 8.7 and 0.5 per case, respectively. Varicella had a measurable impact of economic significance on our survey population. Our observations need to be extended and included in cost-benefit analyses of varicella vaccine.\r"
 }, 
 {
  ".I": "11082", 
  ".M": "Child; Child, Preschool; Comparative Study; Female; Griseofulvin/*TU; Human; Ketoconazole/*TU; Male; Microsporum/IP; Random Allocation; Texas; Tinea Capitis/*DT/EP; Trichophyton/IP.\r", 
  ".A": [
   "Gan", 
   "Petruska", 
   "Ginsburg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):46-9\r", 
  ".T": "Epidemiology and treatment of tinea capitis: ketoconazole vs. griseofulvin.\r", 
  ".U": "87146060\r", 
  ".W": "We studied 80 children with tinea capitis without kerion to define the epidemiology and clinical characteristics of tinea capitis and to compare the therapeutic efficacy of griseofulvin and ketoconazole for treatment of this disorder. Patients ranged in age from 2.1 to 11 years (median, 5.2 years). Trichophyton tonsurans (74%), Microsporum canis (13.5%) and Trichophyton mentagrophytes (2.7%) accounted for 90% of the infections. Pretreatment KOH slide preparations were positive in 69% of patients with alopecia and in only 29% of those with diffuse scale with little hair loss. Sixty-three patients were randomly assigned to receive ketoconazole (5 mg/kg/day) or griseofulvin (15 mg/kg/day). The treatment groups were comparable with regard to age, sex, duration of lesions prior to treatment and type of lesions. The percent of patients with positive cultures on therapy at 4, 6, 8, and 10 weeks and the mean time to a sterile culture were significantly larger (P less than 0.01) in ketoconazole (8 weeks) than in griseofulvin-treated (4 weeks) patients. The time for complete scalp clearing was significantly longer in patients who received ketoconazole (median, 108 days) compared with those who were treated with griseofulvin (median, 60 days) (P = 0.01).\r"
 }, 
 {
  ".I": "11083", 
  ".M": "Case Report; Citrobacter/IP; Cross Infection/*EP/TM; Disease Outbreaks/*; Enterobacteriaceae Infections/*EP/TM; Female; Human; Infant, Newborn; Male; Maryland; Meningitis/*EP/TM; Nursing Staff, Hospital.\r", 
  ".A": [
   "Lin", 
   "Devoe", 
   "Morrison", 
   "Libonati", 
   "Powers", 
   "Gross", 
   "Rowe", 
   "Israel", 
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):50-5\r", 
  ".T": "Outbreak of neonatal Citrobacter diversus meningitis in a suburban hospital.\r", 
  ".U": "87146061\r", 
  ".W": "Between February and June, 1983, four cases of Citrobacter diversus neonatal meningitis were identified at a suburban Baltimore hospital. One of the 4 infants died at age 13 months, 2 (both of whom had brain abscesses) have evidence of developmental delay and 1 appears to be normal after 33 months of follow-up. A review of microbiology records revealed that C. diversus had been present in the hospital nursery prior to identification of the first infant with meningitis, with isolation from infants born 7 months, 4 months and 4 days, respectively, before the first meningitis case. C. diversus was isolated from 21 infants born during the outbreak period and from hand or rectal cultures of 5 nursing personnel. All isolates were biotype E, with two distinct clusters of cases identified on the basis of plasmid profile and serotype. In a case-control study isolation of C. diversus was significantly associated with male sex, low birth weight and care by house pediatricians. The outbreak was controlled by stringent infection control measures and exclusion of personnel carriers. During the 24 months following the outbreak 3431 babies discharged from the nursery were cultured for C. diversus; 3 were colonized with the organism.\r"
 }, 
 {
  ".I": "11084", 
  ".M": "Case Report; Catheterization/*AE; Child, Preschool; Cross Infection/*ET; Female; Human; Infant; Male; Suppuration; Thrombophlebitis/*ET; Veins.\r", 
  ".A": [
   "Berkowitz", 
   "Argent", 
   "Baise"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):64-7\r", 
  ".T": "Suppurative thrombophlebitis: a serious nosocomial infection.\r", 
  ".U": "87146065\r"
 }, 
 {
  ".I": "11085", 
  ".M": "Acute Disease; Case Report; Child; Human; Infectious Mononucleosis/*CO; Male; Vision Disorders/*ET.\r", 
  ".A": [
   "Eshel", 
   "Evov", 
   "Lahat", 
   "Brauman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):68\r", 
  ".T": "Alice in Wonderland syndrome, a manifestation of acute Epstein-Barr virus infection.\r", 
  ".U": "87146066\r"
 }, 
 {
  ".I": "11086", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Case Report; Encephalitis/*CO; Human; Infant; Male; Toxoplasmosis/*CO.\r", 
  ".A": [
   "Shanks", 
   "Redfield", 
   "Fischer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):70-1\r", 
  ".T": "Toxoplasma encephalitis in an infant with acquired immunodeficiency syndrome.\r", 
  ".U": "87146068\r"
 }, 
 {
  ".I": "11087", 
  ".M": "Case Report; Echovirus Infections/*PA; Human; Infant, Newborn; Liver/*PA; Male; Necrosis.\r", 
  ".A": [
   "Georgieff", 
   "Johnson", 
   "Thompson", 
   "Belani", 
   "Ferrieri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):71-3\r", 
  ".T": "Fulminant hepatic necrosis in an infant with perinatally acquired echovirus 21 infection.\r", 
  ".U": "87146069\r"
 }, 
 {
  ".I": "11088", 
  ".M": "Adolescence; Anemia, Hemolytic, Autoimmune/*CO; Case Report; Female; Hepatitis, Viral, Human/*CO; Human; Hyperbilirubinemia/*ET; Infectious Mononucleosis/*CO.\r", 
  ".A": [
   "Mahoney", 
   "Fernbach", 
   "Starke", 
   "Reid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):73-4\r", 
  ".T": "Profound hyperbilirubinemia: an unusual presentation of childhood infectious mononucleosis.\r", 
  ".U": "87146070\r"
 }, 
 {
  ".I": "11089", 
  ".M": "Adolescence; Child; Child, Preschool; Complement/*DF/GE; Female; Human; Infant; Male; Meningitis, Meningococcal/*IM; Meningococcal Infections/*IM; Prospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Leggiadro", 
   "Winkelstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):75-6\r", 
  ".T": "Prevalence of complement deficiencies in children with systemic meningococcal infections.\r", 
  ".U": "87146071\r"
 }, 
 {
  ".I": "11090", 
  ".M": "Abnormalities, Drug-Induced/*; Adult; Amphotericin B/AE/*TU; Blastomycosis/CN/*DT; Case Report; Female; Fetus/*DE; Human; Infant, Newborn; Pregnancy; Pregnancy Complications, Infectious/*DT.\r", 
  ".A": [
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):76-7\r", 
  ".T": "Absence of congenital infection and teratogenesis in three children born to mothers with blastomycosis and treated with amphotericin B during pregnancy.\r", 
  ".U": "87146072\r"
 }, 
 {
  ".I": "11091", 
  ".M": "Child, Preschool; Human; Infant; Otitis Media/*ET; Recurrence; Risk.\r", 
  ".A": [
   "Saarinen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):83-4\r", 
  ".T": "Risk factors for recurrent otitis media [letter]\r", 
  ".U": "87146077\r"
 }, 
 {
  ".I": "11092", 
  ".M": "Acyclovir/*TU; Case Report; Child; Facial Paralysis/*DT; Female; Herpes Zoster/*DT; Human.\r", 
  ".A": [
   "Ivarsson", 
   "Andreasson", 
   "Ahlfors"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):84\r", 
  ".T": "Acyclovir treatment in a case of facial paralysis caused by herpes zoster [letter]\r", 
  ".U": "87146078\r"
 }, 
 {
  ".I": "11093", 
  ".M": "Aspiration; Child; Endotoxins/*AN; Human; Labyrinth/*AN; Otitis Media/*ET.\r", 
  ".A": [
   "Walterspiel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):85\r", 
  ".T": "How endotoxin might reach the inner ear [letter]\r", 
  ".U": "87146079\r"
 }, 
 {
  ".I": "11094", 
  ".M": "Child; Human; Infant; Legionnaires' Disease/*EP.\r", 
  ".A": [
   "Fumarola", 
   "Longo-Papadia"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):85-6\r", 
  ".T": "Legionnaires' disease and children [letter]\r", 
  ".U": "87146080\r"
 }, 
 {
  ".I": "11095", 
  ".M": "Bacterial Infections/*DT; Cefotaxime/*TU; Ceftriaxone/*TU; Child; Child, Preschool; Human; Infant; Meningitis/*DT.\r", 
  ".A": [
   "Helwig"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8706; 6(1):86\r", 
  ".T": "Drug of choice for meningitis [letter]\r", 
  ".U": "87146081\r"
 }, 
 {
  ".I": "11096", 
  ".M": "Bacterial Vaccines/AE/*ST; Bronchial Spasm/ET; Child, Preschool; Erythema/ET; Female; Fever/ET; Follow-Up Studies; Hospitalization; Human; Influenza/*PC; Male; Product Surveillance, Postmarketing; Respiration Disorders/ET; Respiratory Sounds; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Black", 
   "Shinefield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):321-5\r", 
  ".T": "b-CAPSA I Haemophilus influenzae, type b, capsular polysaccharide vaccine safety.\r", 
  ".U": "87146084\r", 
  ".W": "The b-CAPSA I capsular polysaccharide vaccine for Haemophilus influenzae type b was given to 87,541 children 2 through 5 years of age in the Kaiser Permanente Medical Care Program, and the children were then followed using a multiple modality surveillance. Phase 1 consisted of 24-hour recall of immediate side effects which were recorded on questionnaires given to families of 13,500 children. Local side effects were found to be uncommon: 2.3% had a temperature of greater than or equal to 38.3 degrees C (greater than or equal to 101 degrees F); 4.8% had local erythema, 2.9% local swelling, and 12.6% local tenderness; two children had wheezing shortly after immunization. In Phase 2, 30 days after immunization, questionnaires were mailed to parents of all 87,541 children, who were asked to respond to questions about illnesses and health care. Phase 3 consisted of active surveillance of patient health care use by physicians and nurses during the 30 days after immunization. During the 30-day reporting periods, there were 40 hospitalizations, including one for wheezing and one for febrile seizure. Of the 40 hospitalizations, only the one for wheezing was believed by the admitting physician to be probably associated with vaccine administration. Three children had seizures within 30 days of immunization. None of the seizures was believed by the reporting physician to be associated with immunization. Adverse effects of the vaccine were mild, limited to local reactions and occasional temperature elevation; bronchospasm after immunization occurred rarely.\r"
 }, 
 {
  ".I": "11097", 
  ".M": "Adaptation, Psychological; Adolescence; Adolescent Behavior; Adolescent Psychology/*; Adult; Attitude; Homosexuality/*; Human; Identification (Psychology); Interpersonal Relations; Life Change Events; Male; Sex Behavior; Social Adjustment; Social Alienation; Violence.\r", 
  ".A": [
   "Remafedi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):326-30\r", 
  ".T": "Male homosexuality: the adolescent's perspective.\r", 
  ".U": "87146085\r", 
  ".W": "Although homosexual activity is prevalent among US teenagers, adolescent homosexuality per se has been a poorly understood phenomenon. The purpose of this investigation is to describe the meaning and experience of homosexuality from the adolescent's perspective. Twenty-nine male teenagers, self-described as gay (79%) or bisexual (21%), volunteered to participate in a structured interview, the purpose of which was to examine the definition of homosexuality, the acquisition of a gay identity, and the impact of sexuality on family, peers, and community. The youths demonstrated well-established sexual identities by the consistency of their sexual fantasies, interests, and behaviors over time. Homosexuality was more frequently described as a general attraction to men (48%) and an indicator of positive personal attributes (33%) than as an isolated sexual behavior. The subjects reported strong negative attitudes from parents (43%) and friends (41%) toward their sexualities. Discrimination (37%), verbal abuse from peers (55%), and physical assaults (30%) were frequently cited problems. These stressors may place the boys at high risk for physical and psychosocial dysfunction.\r"
 }, 
 {
  ".I": "11098", 
  ".M": "Adolescence; Adolescent Psychology/*; Adult; Age Factors; Attitude; Employment; Family; Health/*; Health Status/*; Homosexuality/*; Human; Identification (Psychology); Interpersonal Relations; Male; Peer Group; Prostitution; Sexually Transmitted Diseases/EP; Social Adjustment/*; Social Alienation; Social Control, Formal; Student Dropouts; Substance Abuse/EP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Remafedi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):331-7\r", 
  ".T": "Adolescent homosexuality: psychosocial and medical implications.\r", 
  ".U": "87146086\r", 
  ".W": "Despite a widespread interest in the health of the gay community, the psychosocial and medical problems of gay and bisexual adolescents have not been adequately investigated. In this study, 29 gay and bisexual male teenagers participated in anonymous and confidential interviews regarding the impact of sexuality on family, employment, education, peers, intimate relationships, and physical and mental health. The majority of subjects experienced school problems related to sexuality, substance abuse, and/or emotional difficulties warranting mental health interventions. In addition, nearly half of the subjects reported a history of sexually transmitted diseases, running away from home, or conflict with the law. A minority had been victims of sexual assaults or involved in prostitution. Those less than 18 years of age experienced higher rates of psychiatric hospitalization, substance abuse, high school drop-out, and conflict with the law than did older participants. Various explanations for the prevalence of these problems and their implications for health professionals are discussed.\r"
 }, 
 {
  ".I": "11099", 
  ".M": "Attitude of Health Personnel; Circumcision/*UT; Female; Hospitals, Military; Human; Infant; Infant, Newborn; Male; Pediatrics; Sex Factors; United States; Urinary Tract Infections/*EP.\r", 
  ".A": [
   "Wiswell", 
   "Enzenauer", 
   "Holton", 
   "Cornish", 
   "Hankins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):338-42\r", 
  ".T": "Declining frequency of circumcision: implications for changes in the absolute incidence and male to female sex ratio of urinary tract infections in early infancy.\r", 
  ".U": "87146087\r", 
  ".W": "The results of an investigation examining the circumcision frequency rate and its effect on the incidence of urinary tract infections in a large, widely dispersed population base during the 10-year period since the 1975 report of the American Academy of Pediatrics Ad Hoc Task Force on Circumcision are reported. Our study population included the 427,698 infants born in all United States Army hospitals, worldwide, from Jan 1, 1975, through Dec 31, 1984. There was an initial plateau in the circumcision frequency rate at approximately 85% during the first 4 years of the study period. In the subsequent 6 years there was a steady, significant decrease (P less than .001) of 1.4% to 4.0% per year through 1984, when the circumcision frequency rate reached its nadir of 70.5%. There was a concomitant increase in the total number of urinary tract infections among male infants (P less than .02) as the circumcision rate declined. This increase was due to the increase in the overall number of uncircumcised boys (who had a greater than 11-fold increased infection rate compared with circumcised boys). During the first half of the study period, there was a female predominance for urinary tract infections from birth onward. As the number of circumcised boys decreased (with a resultant increase in the total number of boys with infection), the male to female ratio of urinary tract infections during the first 3 months of life reversed, reflecting a movement toward a male predominance for infection in early infancy. This is the first, well-documented report of a decreasing rate of circumcisions performed on the American male population.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }
]