[
 {
  ".I": "236100", 
  ".M": "Animal; Capsaicin/*PD/TU; Disease Models, Animal; Dose-Response Relationship, Drug; Female; Ganglia, Spinal/MI; Guinea Pigs; Herpes Genitalis/*MI/PC; Herpesvirus hominis/*DE/PH; Recurrence; Skin/MI/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stanberry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Infect Dis 9009; 162(1):29-34\r", 
  ".T": "Capsaicin interferes with the centrifugal spread of virus in primary and recurrent genital herpes simplex virus infections.\r", 
  ".U": "90285539\r", 
  ".W": "The neural spread of herpes simplex virus (HSV) via sensory nerves is an essential component of disease pathogenesis. Capsaicin, a specific toxin for sensory C-type fibers, interferes with neuronal function including axonal transport. Capsaicin treatment of guinea pigs before intravaginal HSV inoculation did not prevent ganglionic infection but ameliorated cutaneous herpetic disease, suggesting that anterograde but not retrograde virus spread involved a capsaicin-sensitive process. Similarly, treatment of latently infected animals reduced both spontaneous and ultraviolet radiation-induced herpetic recurrences, suggesting that capsaicin interfered with the anterograde spread of reactivated virus. These results suggest that the centrifugal spread of virus may involve either different pathways or mechanisms than are involved in centripetal HSV spread. The use of selective neuropharmacologic agents such as capsaicin may prove useful in further defining the pathophysiology of HSV disease.\r"
 }, 
 {
  ".I": "236101", 
  ".M": "Cell Separation; Cells, Cultured; Fetal Blood/CY; Herpesvirus-6, Human/*IM; Human; Interferon Type I/BI; Interferons/*BI; Kinetics; Leukocytes, Mononuclear/*IM/MI; Monocytes/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kikuta", 
   "Nakane", 
   "Lu", 
   "Taguchi", 
   "Minagawa", 
   "Matsumoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Infect Dis 9009; 162(1):35-8\r", 
  ".T": "Interferon induction by human herpesvirus 6 in human mononuclear cells.\r", 
  ".U": "90285540\r", 
  ".W": "Interferon (IFN) production after inoculation with human herpesvirus 6 (HHV-6) was studied in peripheral blood mononuclear cells from 10 HHV-6-seropositive healthy adults and five samples of cord blood mononuclear cells. When the cells were exposed to HHV-6 at a multiplicity of infection of 10(-2) 50% tissue culture infectious doses/cell, IFN activity was detected as early as 12 h after exposure to HHV-6, plateaued at days 2-5, and gradually decreased thereafter. IFN was also induced by ultraviolet-inactivated but not heat-inactivated HHV-6. The response of cord blood mononuclear cells was lower than that of the cells from healthy adults. The activity of all IFN samples was stable to acid and exclusively neutralized by anti-human IFN-alpha. The IFN-producing cell population was mainly non-T cells and monocytes. Furthermore, exogenous IFN suppressed HHV-6 replication. Production of IFN-alpha may be an important part of the host response to HHV-6.\r"
 }, 
 {
  ".I": "236102", 
  ".M": "Cell Differentiation/DE; Cells, Cultured; Cytomegaloviruses/DE/*PH; Estradiol/*PD; Fibroblasts; Gonadotropins, Chorionic/*PD; Human; Hydrocortisone/PD; Peptide Fragments/*PD; Pregnenediones/*PD; Progesterone/PD; Tetradecanoylphorbol Acetate/*PD; Virus Replication/DE.\r", 
  ".A": [
   "Forbes", 
   "Bonville", 
   "Dock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Infect Dis 9009; 162(1):39-45\r", 
  ".T": "The effects of a promoter of cell differentiation and selected hormones on human cytomegalovirus infection using an in vitro cell system.\r", 
  ".U": "90285541\r", 
  ".W": "The influence of factors that can regulate cellular developmental or metabolic processes in host tissue on cytomegalovirus (CMV) replication in vitro was determined. Hydrocortisone treatment of cells before viral infection resulted in a 12- to 13-fold increase in the expression of immediate early proteins at 4 h after virus inoculation. The addition of a phorbol diester 1.5 h after CMV infection resulted in an 8- to 13-fold increase in production of viral progeny. In contrast, beta-human chorionic gonadotropin treatment generally resulted in a 25%-72% suppression of both CMV-specific proteins and progeny. Effects on CMV infection with either progesterone or estradiol were minor and generally suppressive. The stimulating or suppressive effects of these factors on CMV replication in vitro may be important to CMV reactivation in humans. Further study of regulatory factors may lead to the development of therapeutic approaches to the prevention of CMV reactivation in patients at risk for severe disease.\r"
 }, 
 {
  ".I": "236103", 
  ".M": "Adolescence; Adult; Antibodies, Viral/*AN; Blacks; Cohort Studies; Contraception; Cytomegalic Inclusion Disease/EP/*ET; Cytomegaloviruses/*IM; Educational Status; Female; Human; Prevalence; Prospective Studies; Regression Analysis; Sex Behavior/*; Sexual Partners; Sexually Transmitted Diseases/*EP; Support, U.S. Gov't, P.H.S.; Whites.\r", 
  ".A": [
   "Collier", 
   "Handsfield", 
   "Roberts", 
   "DeRouen", 
   "Meyers", 
   "Leach", 
   "Murphy", 
   "Verdon", 
   "Corey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Infect Dis 9009; 162(1):46-51\r", 
  ".T": "Cytomegalovirus infection in women attending a sexually transmitted disease clinic.\r", 
  ".U": "90285542\r", 
  ".W": "To evaluate prospectively the relationship between current and past sexual practices and seroprevalence of cytomegalovirus (CMV) in adult women, 1481 women (1101 white, 301 black, 79 other) attending a sexually transmitted disease clinic underwent a standardized interview and genital examination. CMV seroprevalence was higher in black (78%) than in white (59%) women. In logistic regression models that adjusted for age and years of education, CMV seropositivity in white women was associated with younger sexual debut (P = .001), more lifetime sex partners (P = .025), recent new partner(s) (P = .003), and parity (P = .002), and was inversely associated with use of barrier contraception (P = .006). In black women, after adjustment for demographic characteristics, CMV antibody was associated with greater numbers of recent sex partners (P = .007), new sex partners (P = .04), and with cervical infection with Chlamydia trachomatis (P = .05). This study confirms that sexual activity is an important determinant of CMV infection in both white and black women; however, the relative contributions of sexual and nonsexual transmission of CMV apparently vary and require further investigation.\r"
 }, 
 {
  ".I": "236104", 
  ".M": "Adolescence; Adult; Amino Acid Sequence; Antibodies, Viral/*AN; Base Sequence; Child; Child, Preschool; DNA Probes, HPV; Enzyme-Linked Immunosorbent Assay; Female; Genital Diseases, Female/*EP; Genital Diseases, Male/*EP; Human; Infant; Male; Molecular Sequence Data; Mouth Mucosa/MI; Nucleic Acid Hybridization; Papillomaviruses/GE/*IM; Polymerase Chain Reaction; Recombinant Proteins/IM; Support, U.S. Gov't, P.H.S.; Tumor Cells, Cultured; Tumor Virus Infections/*EP; Viral Proteins/GE/IM.\r", 
  ".A": [
   "Jenison", 
   "Yu", 
   "Valentine", 
   "Koutsky", 
   "Christiansen", 
   "Beckmann", 
   "Galloway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Infect Dis 9009; 162(1):60-9\r", 
  ".T": "Evidence of prevalent genital-type human papillomavirus infections in adults and children.\r", 
  ".U": "90285544\r", 
  ".W": "Recombinant proteins encoded by the E2, E7, L1, and L2 open reading frames (ORF) of human papillomavirus (HPV) types 6b, 16, and 18 were used in Western blot assays to detect serum IgG antibodies in women attending a sexually transmitted diseases clinic (n = 92) and in hospitalized children (n = 81). Antibodies to late gene products (L1 or L2 ORF) were more common than antibodies to early gene products (E2 or E7), both in the adults and the children; overall, the antibody prevalences in the children and the sexually active adults were not significantly different. Human sera with high titers of antibodies to the HPV16 E7 recombinant protein immunoprecipitated the genuine HPV16 E7 protein from the cervical carcinoma cell line CaSki. As an independent measure of HPV infection, the polymerase chain reaction was used to detect HPV6b and HPV16 in oral mucosal scrapings from adults (n = 35) and preschool children (n = 21). In adults, HPV6b and HPV16 DNA were detected in 17% and 23% of oral mucosal samples, respectively. In preschool children, HPV6b and HPV16 DNA were found in 24% and 19% of oral samples, respectively.\r"
 }, 
 {
  ".I": "236105", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Adult; Age Factors; Antitubercular Agents/TU; Female; Human; HIV Infections/*CO/EP; HIV Seropositivity/CO; HIV Seroprevalence; Leukocyte Count; Male; Middle Age; Opportunistic Infections/*CO; Risk Factors; Sex Factors; Sputum/MI; Tuberculin Test; Tuberculosis/*CO/DT; T4 Lymphocytes.\r", 
  ".A": [
   "Theuer", 
   "Hopewell", 
   "Elias", 
   "Schecter", 
   "Rutherford", 
   "Chaisson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Infect Dis 9009; 162(1):8-12\r", 
  ".T": "Human immunodeficiency virus infection in tuberculosis patients.\r", 
  ".U": "90285547\r", 
  ".W": "Human immunodeficiency virus (HIV) serology was performed in non-Asian-born patients 18-65 years old with newly diagnosed tuberculosis at a county tuberculosis clinic, and demographic and clinical features of HIV-seropositive and HIV-seronegative patients were compared. Sixty of 128 eligible patients agreed to participate, of whom 17 (28%) were seropositive. Risk of HIV was associated with homosexual contact, intravenous drug use, or both; however, 4 (24%) of the 17 seropositives denied risk behaviors. Significantly more blacks (48%) than whites (10%) or Latinos (20%) were HIV-seropositive (P less than .01). Site of disease, tuberculin reactivity, response to therapy, drug toxicity, and relapse did not differ significantly between groups. HIV-seropositive patients had significantly lower median CD4+ cell counts (326/mm3, range 23-742/mm3, vs. 929/mm3, range 145-2962/mm3, P less than .0005) and median CD4+:CD8+ ratios (0.50, range 0.14-1.07 vs. 1.54, range 0.35-4.36, P less than .0001). HIV infection is associated with clinically typical tuberculosis and HIV screening of tuberculosis patients is recommended in areas where HIV is endemic.\r"
 }, 
 {
  ".I": "236106", 
  ".M": "Animal; Antibiotics/PK/*TU; Bacterial Infections/*DT/ET; Bioprosthesis/*AE; Diffusion Chambers, Culture; Disease Models, Animal; Guinea Pigs; Implants, Artificial/*AE; Microbial Sensitivity Tests; Staphylococcal Infections/*DT/ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Widmer", 
   "Frei", 
   "Rajacic", 
   "Zimmerli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Infect Dis 9009; 162(1):96-102\r", 
  ".T": "Correlation between in vivo and in vitro efficacy of antimicrobial agents against foreign body infections.\r", 
  ".U": "90285550\r", 
  ".W": "Implant-associated infections are often resistant to antibiotic therapy. Routine sensitivity tests fail to predict therapeutic success. Therefore experimental in vitro tests were sought that would better correlate with drug efficacy in device-related infections. The activity of six different antibiotics against methicillin-resistant Staphylococcus epidermidis was investigated. In vivo studies were performed with the guinea pig tissue-cage animal model; in vitro studies with minimum inhibiting and bactericidal concentrations, time-kill studies of growing and stationary-phase microorganisms, the killing of glass-adherent S. epidermidis. Drug efficacy on stationary and adherent microorganisms, but not minimum inhibiting concentrations, predicted the outcome of device-related infections. Rifampin cured 12 of 12 infections and was also the most efficient drug in any experimental in vitro test. Similarly, the failure of ciprofloxacin to eradicate foreign body infections correlated with its low efficacy on stationary-phase and adherent S. epidermidis.\r"
 }, 
 {
  ".I": "236107", 
  ".M": "Adult; Aged; Case Report; Chronic Disease; Diabetes Mellitus, Insulin-Dependent/CO; Dietary Fats/*ME; Female; Human; Malabsorption Syndromes/*CO/ME; Male; Middle Age; Nervous System Diseases/ET; Pancreatitis/CO; Vitamin E/TU; Vitamin E Deficiency/CO/*ET/PP.\r", 
  ".A": [
   "Yokota", 
   "Tsuchiya", 
   "Furukawa", 
   "Tsukagoshi", 
   "Miyakawa", 
   "Hasumura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 9009; 237(2):103-6\r", 
  ".T": "Vitamin E deficiency in acquired fat malabsorption.\r", 
  ".U": "90285665\r", 
  ".W": "Thirteen patients with adult-onset vitamin E deficiency due to fat malabsorption were investigated clinically and electrophysiologically. These patients had slightly or moderately decreased serum vitamin E (1.7-4.8 micrograms/ml, normal less than 6.0) or vitamin E/cholesterol ratio (0.21-0.31 mg/g, normal less than 0.35). Only one patient had typical neurological manifestations of vitamin E deficiency, which improved with supplementary vitamin E. The pathological findings in this patient were also compatible with vitamin E deficiency. This patient had poorly controlled diabetes mellitus due to advanced chronic pancreatitis. Reviewing previously reported cases of vitamin E deficiency with diabetes mellitus in chronic pancreatitis, the duration of deficiency until the onset of symptoms was shorter than in those cases without complications. Although adult patients with early, slight deficiency of vitamin E are generally asymptomatic, patients with diabetes mellitus tend to have early neurological symptoms. The vitamin E tolerance test should be used, because even in some patients with vitamin E deficiency due to malabsorption, the deficiency can be overcome by large oral doses of vitamin E.\r"
 }, 
 {
  ".I": "236108", 
  ".M": "Adult; Diabetes Insipidus/CO; Evoked Potentials; Hand; Human; Magnetics; Male; Motor Cortex/PP; Movement Disorders/CN/CO/*PP; Muscles/PP; Neural Pathways/PP.\r", 
  ".A": [
   "Konagaya", 
   "Mano", 
   "Konagaya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 9009; 237(2):107-9\r", 
  ".T": "Magnetic stimulation study in mirror movements.\r", 
  ".U": "90285666\r", 
  ".W": "A young man with congenital mirror movements was studied by non-invasive magnetic stimulation. Radiological examination showed no craniocervical or pituitary abnormality except for mild atrophy of the right hippocampus. Magnetic stimulation of the motor cortex caused large amplitudes in the ipsilateral hand muscles, indicating the possibility of functional disorder in the motor pathways from the motor cortex to muscles in the upper extremities.\r"
 }, 
 {
  ".I": "236109", 
  ".M": "Adult; Axons/PA; Biopsy; Case Report; Condylomata Acuminata/DT; Human; Male; Nerve Degeneration/PH; Neural Conduction/PH; Penile Neoplasms/DT; Peripheral Nerve Diseases/*CI/PA/PP; Podophyllin/*PO/TU; Sural Nerve/PA.\r", 
  ".A": [
   "O'Mahony", 
   "Keohane", 
   "Jacobs", 
   "O'Riordain", 
   "Whelton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 9009; 237(2):110-2\r", 
  ".T": "Neuropathy due to podophyllin intoxication.\r", 
  ".U": "90285667\r", 
  ".W": "A 22-year-old man developed a severe sensorimotor neuropathy following ingestion of podophyllin, which had been prescribed for genital condylomata. The initial toxic symptoms were vomiting and diarrhoea, followed by peripheral neuropathy. The neuropathy was still present 18 months later. Nerve conduction studies and sural nerve biopsy confirmed the presence of axonal degeneration.\r"
 }, 
 {
  ".I": "236110", 
  ".M": "Adult; Aged; Biopsy; Case Report; Central Nervous System/*PA; Female; Human; Lyme Disease/CO/*PA; Male; Middle Age; Nervous System Diseases/ET/*PA; Peripheral Nerves/*PA; Vasculitis/ET/PA.\r", 
  ".A": [
   "Meurers", 
   "Kohlhepp", 
   "Gold", 
   "Rohrbach", 
   "Mertens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 9009; 237(2):113-6\r", 
  ".T": "Histopathological findings in the central and peripheral nervous systems in neuroborreliosis. A report of three cases.\r", 
  ".U": "90285668\r", 
  ".W": "Very little is known about tissue changes and pathophysiological mechanisms in Garin-Boujadoux-Bannwarth syndrome. We report histopathological findings in the central and peripheral nervous systems of three typical cases. In the acute stage of the disease mononuclear perivascular infiltrations with mainly T-helper cells were the prominent finding, whereas after treatment there was no vessel involvement. The fibre changes in the peripheral nervous system consisted of axonal degeneration. No Borrelia burgdorferi-specific antigen could be detected by immunohistochemical methods. Thus vasculitis might be one of the primary pathophysiological mechanisms for the involvement of the nervous system.\r"
 }, 
 {
  ".I": "236111", 
  ".M": "Aged; Amyloidosis/CL/CO/GE/*IM; Cerebral Hemorrhage/ET/GE/*IM; Colchicine/PD; Comparative Study; Concanavalin A; Dioxolanes/PD; Female; Human; Immunologic Capping/*/DE; Lymphocytes/*IM; Male; Methods; Middle Age.\r", 
  ".A": [
   "Haan", 
   "Demmers", 
   "Buruma", 
   "Roos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 9009; 237(2):117-9\r", 
  ".T": "Lymphocyte concanavalin A capping in hereditary cerebral haemorrhage with amyloidosis--Dutch type.\r", 
  ".U": "90285669\r", 
  ".W": "Lymphocyte capping with concanavalin A was studied in 11 patients with hereditary cerebral haemorrhage with amyloidosis (Dutch type) and 10 controls. No difference in capping was found between patients and controls. Abnormal lymphocyte concanavalin A capping has been reported in patients with the Icelandic type of cerebral amyloidosis and in patients with Alzheimer's disease, a disease in which cerebral amyloid angiopathy can also be found. The results suggest a difference in pathogenesis between the Dutch type of cerebral amyloidosis and the other amyloid diseases.\r"
 }, 
 {
  ".I": "236112", 
  ".M": "Adult; Anemia/*CO; Case Report; Cerebral Hemorrhage/*CO; Fatty Liver, Alcoholic/*CO; Female; Human; Hyperlipidemia/*CO; Male; Middle Age; Syndrome.\r", 
  ".A": [
   "Hilz", 
   "Bauer", 
   "Druschky", 
   "Huk", 
   "Neundorfer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 9009; 237(2):120-1\r", 
  ".T": "Zieve's syndrome and intracranial haemorrhage: coincidence or related disorders.\r", 
  ".U": "90285670\r", 
  ".W": "Zieve's syndrome (hyperlipidaemia, anaemia and fatty liver degeneration) may rarely occur with intracranial haemorrhage. Four patients suffering from both diseases are reported. Although it remains unclear whether there is a causal relationship between the two, it seems that hyperlipidaemia may be a major cause of intracranial bleeding. One reason for the small number of reported cases may be that hyperlipidaemic serum levels rapidly decrease after alcohol withdrawal.\r"
 }, 
 {
  ".I": "236113", 
  ".M": "Acquired Immunodeficiency Syndrome/*CF; Adult; Catecholamines/ME; Female; Homovanillic Acid/*CF; Human; Hydroxyindoleacetic Acid/*CF; HIV-1/*; Male; Serotonin/ME.\r", 
  ".A": [
   "Moeller", 
   "Pirke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol 9009; 237(2):124\r", 
  ".T": "Metabolites of serotonin and catecholamines in the cerebrospinal fluid of patients in advanced stages of HIV-1 infection [letter]\r", 
  ".U": "90285672\r"
 }, 
 {
  ".I": "236114", 
  ".M": "Human; Multiple Sclerosis/*IM/ME.\r", 
  ".A": [
   "Fuchs", 
   "Reibnegger", 
   "Werner", 
   "Wachter"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Neurol 9009; 237(2):125\r", 
  ".T": "Immune-mediated mechanisms in multiple sclerosis [letter; comment]\r", 
  ".U": "90285673\r"
 }, 
 {
  ".I": "236115", 
  ".M": "Cerebrovascular Circulation/*PH; Hemodilution/*; Human; Mathematics; Oxygen/*BL; Research Design/ST.\r", 
  ".A": [
   "Haass", 
   "Jung"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Neurol 9009; 237(2):126\r", 
  ".T": "Haemodilution and oxygen transport capacity [letter; comment]\r", 
  ".U": "90285674\r"
 }, 
 {
  ".I": "236117", 
  ".M": "Adult; Aged; DNA Probes; DNA, Viral/*CF; Encephalitis/CF/*DI/ET; Female; Herpes Simplex/CF/CO/*DI; Herpesvirus hominis/*GE/IP; Human; Male; Middle Age; Nucleic Acid Hybridization.\r", 
  ".A": [
   "Bamborschke", 
   "Porr", 
   "Huber", 
   "Heiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 9009; 237(2):73-6\r", 
  ".T": "Demonstration of herpes simplex virus DNA in CSF cells by in situ hybridization for early diagnosis of herpes encephalitis.\r", 
  ".U": "90285677\r", 
  ".W": "Herpes simplex virus (HSV) was studied by in situ DNA hybridization with a biotinylated cDNA probe in 56 air-dried methanol-fixed cerebrospinal fluid (CSF) cell preparations which had been collected from 12 patients with herpes simplex encephalitis (HSE) during the previous 5 years. In three additional HSE cases, freshly prepared acetone-fixed CSF cell preparations were available. In all cases, CSF cell preparations were obtained by cytocentrifugation. Herpes simplex virus DNA could be demonstrated in 8 of the 12 HSE cases with methanol-fixed cells (66%) and in all 3 cases with fresh acetone-fixed CSF cells. The earliest CSF sample was available at the onset of symptoms and showed positive DNA hybridization. In three cases hybridization was positive after a clinical course of more than 5 weeks but was usually found in the 1st week of illness before the beginning of specific inthrathecal IgG synthesis. In 54 control cases with other acute inflammatory diseases of the CNS, including 14 cases of varicella-zoster meningitis, no positive hybridization was detected. These findings strongly suggest that in situ hybridization in CSF cells is a reliable tool for the early and rapid diagnosis of HSE, especially at the onset of the disease, when no antibodies can be detected.\r"
 }, 
 {
  ".I": "236118", 
  ".M": "Aged; Blood Pressure/DE; Cause of Death/*; Cerebral Hemorrhage/CO/*MO; Female; Human; Japan/EP; Levodopa/PD; Male; Parkinson Disease/*CO/DT/PP.\r", 
  ".A": [
   "Iwasaki", 
   "Narabayashi", 
   "Hamaguchi", 
   "Iwasaki", 
   "Takakusagi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 9009; 237(2):77-9\r", 
  ".T": "Cause of death among patients with Parkinson's disease: a rare mortality due to cerebral haemorrhage.\r", 
  ".U": "90285678\r", 
  ".W": "Causes of death, with special reference to cerebral haemorrhage, among 240 patients with pathologically verified Parkinson's disease were investigated using the Annuals of the Pathological Autopsy Cases in Japan from 1981 to 1985. The leading causes of death were pneumonia and bronchitis (44.1%), malignant neoplasms (11.6%), heart diseases (4.1%), cerebral infarction (3.7%) and septicaemia (3.3%). Cerebral haemorrhage was the 11th most frequent cause of death, accounting for only 0.8% of deaths among the patients, whereas it was the 5th most common cause of death among the Japanese general population in 1985. The low incidence of cerebral haemorrhage as a cause of death in patients with Parkinson's disease may reflect the hypotensive effect of levodopa and a hypotensive mechanism due to reduced noradrenaline levels in the parkinsonian brain.\r"
 }, 
 {
  ".I": "236119", 
  ".M": "Adult; Case Report; Chorea/DI/GE/*ME/RI; Corpus Striatum/*ME/RI; Diagnosis, Differential; Female; Glucose/*ME; Human; Huntington Chorea/DI; Middle Age; Tomography, Emission-Computed/*.\r", 
  ".A": [
   "Kuwert", 
   "Lange", 
   "Langen", 
   "Herzog", 
   "Hefter", 
   "Aulich", 
   "Feinendegen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 9009; 237(2):80-4\r", 
  ".T": "Normal striatal glucose consumption in two patients with benign hereditary chorea as measured by positron emission tomography.\r", 
  ".U": "90285679\r", 
  ".W": "Positron emission tomography (PET) with [18F]-2-fluoro-2-deoxy-D-glucose (FDG) was used to investigate the regional cerebral metabolic rate of glucose consumption (rCMRGlc) in two patients with benign hereditary chorea (BHC) and 21 normal subjects. Relative and absolute values of cerebellar, striatal, thalamic, and cortical rCMRGlc were within normal limits for both patients with BHC, indicating that the choreic movement disorder encountered in these two patients was not caused by a decrease of energy metabolism in the striatum such as that found regularly in most patients with other forms of chorea (e.g. Huntington's and Wilson's disease).\r"
 }, 
 {
  ".I": "236120", 
  ".M": "Alzheimer's Disease/*PA; Amyloid/*AN; Brain/*PA/UL; Brain Chemistry/*; Comparative Study; Human; Microscopy, Electron; Neurofibrils/UL; Stains and Staining.\r", 
  ".A": [
   "Ikeda", 
   "Haga", 
   "Kosaka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 9009; 237(2):88-93\r", 
  ".T": "Light and electron microscopic examination of amyloid-rich primitive plaques: comparison with diffuse plaques.\r", 
  ".U": "90285681\r", 
  ".W": "In Alzheimer-type dementia brains, numerous \"amyloid-rich primitive plaques (PPs)\" were observed with beta-protein immunostaining and periodic-acid methenamine (PAM) staining. These amyloid-rich primitive plaques were accompanied by various degrees of small argyrophilic rod-like, granular or filamentous structures. Routine and modified-PAM electron microscopy revealed many bundles and flecks consisting of amyloid fibrils scattered widely throughout the plaques. Degenerate neurites, astrocytic processes and bundles of glial fibres also participated in the formation of the plaques. The similarities and differences between these amyloid-rich primitive plaques and diffuse plaques are described.\r"
 }, 
 {
  ".I": "236121", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*RA; Adult; Aged; Brain Diseases/DI/ET/*RA; Diagnosis, Differential; Female; Human; HIV-1/*; Male; Middle Age; Opportunistic Infections/CO/RA; Prospective Studies; Tomography, X-Ray Computed/*; Toxoplasmosis/CO/RA.\r", 
  ".A": [
   "Moller", 
   "Backmund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 9009; 237(2):94-7\r", 
  ".T": "CT findings in different stages of HIV infection: a prospective study.\r", 
  ".U": "90285682\r", 
  ".W": "In the acquired immunodeficiency syndrome (AIDS), different patterns of CT findings have been described. In a prospective and unselected CT study we examined 200 patients in different stages of HIV-1 infection, 14% of whom had focal lesions, 37% atrophic changes and 49% normal findings. The differential diagnosis is discussed. Depending on the patient's complaints and clinical findings, even when the CT scan is normal there may be treatable complications that must be detected by other diagnostic techniques, such as lumbar puncture.\r"
 }, 
 {
  ".I": "236122", 
  ".M": "Adult; Blood Pressure/PH; Dopamine/ME; Dopamine beta-Hydroxylase/*DF; Female; Heart Rate/PH; Human; Norepinephrine/ME; Sleep/*; Sleep, REM.\r", 
  ".A": [
   "Tulen", 
   "Man", 
   "Mechelse", 
   "Boomsma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 9009; 237(2):98-102\r", 
  ".T": "Sleep patterns in congenital dopamine beta-hydroxylase deficiency.\r", 
  ".U": "90285683\r", 
  ".W": "Sleep patterns of two young female patients with congenital dopamine beta-hydroxylase deficiency are described. In this orthostatic syndrome central and peripheral noradrenergic failure occurs as a result of impaired beta-hydroxylation of dopamine. Consequently, the levels of dopamine and its metabolites are elevated. The relative importance of noradrenaline deficit in the face of dopamine excess for sleep-regulatory mechanisms can be inferred from the sleep pattern of these patients. No subjective sleep complaints were reported. The sleep patterns showed a high percentage of slow-wave sleep in both patients (29% and 34% of sleep period time) and a relatively low to normal percentage of REM sleep (18% and 21%). A normal cyclic REM sleep pattern was observed. Alpha-delta sleep occurred during light sleep (15% and 8%); consequently, the amount of stage 2 sleep was reduced. These results indicate that functional insufficiency of the noradrenergic system in two patients with dopamine beta-hydroxylase deficiency is not associated with profound changes in the (REM) sleep pattern. This supports a modulatory or permissive role for noradrenaline in REM sleep mechanisms.\r"
 }, 
 {
  ".I": "236123", 
  ".M": "Animal; Capsaicin/*PD; Human; Nerve Fibers/DE; Nociceptors/DE; Rats; Sensation/*DE.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9009; 264(1):14-5\r", 
  ".T": "Studying selective blockage of sensation [news]\r", 
  ".U": "90286032\r"
 }, 
 {
  ".I": "236124", 
  ".M": "Air Pollutants, Radioactive/AE; Alzheimer's Disease/*ME; Child; China; Choline/*ME; Cyclophosphamide/*TU; Female; Human; Hypothyroidism/*DI; Lung Neoplasms/*ET; Lupus Erythematosus, Systemic; Neoplasms, Radiation-Induced/ET; Nerve Fibers/ME; Radon/*AE; Thrombocytopenia/*DT.\r", 
  ".A": [
   "Raub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9009; 264(1):16\r", 
  ".T": "From the National Institutes of Health.\r", 
  ".U": "90286033\r"
 }, 
 {
  ".I": "236128", 
  ".M": "Clinical Competence; Internship and Residency/*LJ; Malpractice/*.\r", 
  ".A": [
   "Shulkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9009; 264(1):24\r", 
  ".T": "Potential liability problems.\r", 
  ".U": "90286037\r"
 }, 
 {
  ".I": "236129", 
  ".M": "Animal; Animal Welfare/*; Animals, Laboratory/*.\r", 
  ".A": [
   "Schachter"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9009; 264(1):33\r", 
  ".T": "The last GASP wasn't [letter; comment]\r", 
  ".U": "90286038\r"
 }, 
 {
  ".I": "236130", 
  ".M": "Ambulatory Surgery/*; Anesthesia/*; Fasting/*; Human.\r", 
  ".A": [
   "Gevirtz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9009; 264(1):33-4\r", 
  ".T": "Anesthesia on an other than empty stomach [letter]\r", 
  ".U": "90286039\r"
 }, 
 {
  ".I": "236131", 
  ".M": "Abortion; Abortion, Induced/*; Female; Fetus/*CY; Human; Placenta/CY; Pregnancy; Pregnancy, Ectopic.\r", 
  ".A": [
   "LO"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9009; 264(1):34\r", 
  ".T": "Alternatives to using fetal tissue from induced abortions [letter; comment]\r", 
  ".U": "90286040\r"
 }, 
 {
  ".I": "236132", 
  ".M": "Adult; Case Report; Human; Male; Pericarditis/*ET; Streptococcal Infections/*.\r", 
  ".A": [
   "Kumar", 
   "Herzog"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9009; 264(1):34-5\r", 
  ".T": "Purulent pericarditis caused by group G streptococcus [letter]\r", 
  ".U": "90286041\r"
 }, 
 {
  ".I": "236133", 
  ".M": "Benzyl Alcohols/*AE; Benzyl Compounds/*AE; Bronchitis/*CI; Case Report; Hemoptysis/CI; Human; Male; Middle Age; Nebulizers and Vaporizers/*; Sodium Chloride; Solutions.\r", 
  ".A": [
   "Reynolds"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9009; 264(1):35\r", 
  ".T": "Nebulizer bronchitis induced by bacteriostatic saline [letter]\r", 
  ".U": "90286042\r"
 }, 
 {
  ".I": "236134", 
  ".M": "Adult; Antibodies, Viral/*AN; Cohort Studies; Cytomegaloviruses/IM; Epstein-Barr Virus/IM/*IP; Fatigue Syndrome, Chronic/IM/*MI/PX; Female; Herpesvirus-6, Human/IM; Human; IgG/AN; Male; Prospective Studies; Support, U.S. Gov't, P.H.S.; T-Lymphocytes.\r", 
  ".A": [
   "Gold", 
   "Bowden", 
   "Sixbey", 
   "Riggs", 
   "Katon", 
   "Ashley", 
   "Obrigewitch", 
   "Corey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9009; 264(1):48-53\r", 
  ".T": "Chronic fatigue. A prospective clinical and virologic study [see comments]\r", 
  ".U": "90286045\r", 
  ".W": "To evaluate the clinical and virologic course of patients with chronic fatigue who had elevated Epstein-Barr virus (EBV) titers, we prospectively followed up 26 patients with serial cultures for EBV in blood and saliva and serial EBV serologic and clinical and psychiatric evaluations, and we compared these results with those for healthy controls. The frequency of isolating EBV in blood or demonstrating EBV infection by in situ hybridization in blood lymphocytes or in saliva was similar in patients and controls. The prevalence and titers of antibody to human herpesvirus type 6 were also similar in the two populations. Patients with chronic fatigue did demonstrate higher in vitro natural killer activity and lower in vitro interleukin 2 production than controls, and patients had a high frequency of DSM-III depressive illness. Over 50% of patients with chronic fatigue improved over the course of follow-up. Improvement was not associated with any discernible change in titers of EBV proteins. No evidence of ongoing EBV infection with either transforming or nontransforming strains was demonstrated in this population of patients with chronic fatigue. Clinically, most patients gradually improve over time.\r"
 }, 
 {
  ".I": "236136", 
  ".M": "Adult; Aged; Case Report; Creatine Kinase/BL; Drug Interactions; Drug Therapy, Combination; Female; Gemfibrozil/AD/*AE; Human; Hypercholesterolemia/DT; Kidney Failure, Acute/CI; Lovastatin/AD/*AE; Male; Middle Age; Muscular Diseases/BL/*CI; Rhabdomyolysis/BL/*CI.\r", 
  ".A": [
   "Pierce", 
   "Wysowski", 
   "Gross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9009; 264(1):71-5\r", 
  ".T": "Myopathy and rhabdomyolysis associated with lovastatin-gemfibrozil combination therapy [see comments]\r", 
  ".U": "90286050\r", 
  ".W": "The Food and Drug Administration documents the receipt of 12 case reports of severe myopathy or rhabdomyolysis associated with concomitant use of lovastatin and gemfibrozil, including 10 voluntary postmarketing, and 2 required, reports. All patients had serum creatine kinase levels of more than 10,000 U/L, 4 tested showed myoglobinuria, and 5 had acute renal failure. The patients' symptoms resolved when both drugs were discontinued. For the first year of marketing of lovastatin, spontaneous reports of myopathy with documentation of creatine kinase level were reviewed for the use of lovastatin, gemfibrozil, and combination therapy. The median creatine kinase level in reports involving concomitant lovastatin and gemfibrozil use was 15,250 U/L, 20 times that in reports with gemfibrozil use alone and 30 times that in reports with lovastatin use alone. Because of the potential for severe myopathy and life-threatening rhabdomyolysis, and given alternative drug combinations for treating hyperlipoproteinemia, the use of lovastatin in combination with gemfibrozil is to be discouraged.\r"
 }, 
 {
  ".I": "236137", 
  ".M": "Adult; AIDS Dementia Complex/DI/*PP; Case Report; Human; Leukoencephalopathy, Progressive Multifocal/DI/*PP; Magnetic Resonance Imaging; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Chaisson", 
   "Griffin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9009; 264(1):79-82\r", 
  ".T": "Progressive multifocal leukoencephalopathy in AIDS [clinical conference]\r", 
  ".U": "90286052\r"
 }, 
 {
  ".I": "236138", 
  ".M": "Adenocarcinoma/DI; Adenoma/DI; Aged; Colonic Polyps/*DI; Colorectal Neoplasms/*DI; Human; Middle Age; Occult Blood/*.\r", 
  ".A": [
   "Simon"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9009; 264(1):84-5\r", 
  ".T": "Colonic polyps, occult blood, and chance [editorial; comment]\r", 
  ".U": "90286054\r"
 }, 
 {
  ".I": "236140", 
  ".M": "Adult; Cystic Fibrosis/*SU; Heart-Lung Transplantation/*; Human; Lung Transplantation/*; Respiration.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9009; 264(1):9, 13\r", 
  ".T": "Which transplant technique will let cystic fibrosis patients breathe easier? [news]\r", 
  ".U": "90286056\r"
 }, 
 {
  ".I": "236141", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; American Medical Association; Centers for Disease Control (U.S.); Health Education/*; Health Promotion/*; Human; Mass Media; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9009; 264(2):161, 164\r", 
  ".T": "This month brings new information about AIDS to profession, public [news]\r", 
  ".U": "90286057\r"
 }, 
 {
  ".I": "236142", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Adolescence; Adoption; Adult; Aged; Child; Emigration and Immigration; Human; New Jersey/EP; Tuberculosis/*EP/ET; United States/EP.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9009; 264(2):165-6\r", 
  ".T": "Forgotten (almost) but not gone, tuberculosis suddenly looms large on domestic scene [news]\r", 
  ".U": "90286059\r"
 }, 
 {
  ".I": "236143", 
  ".M": "Animal; Child; Diphtheria-Tetanus-Pertussis Vaccine; Human; Immunization Schedule; Poliovirus Vaccine/*; Vero Cells.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9009; 264(2):166\r", 
  ".T": "New inactivated polio vaccine expected soon [news]\r", 
  ".U": "90286060\r"
 }, 
 {
  ".I": "236144", 
  ".M": "Cytomegaloviruses/*IM; Embolism, Air/*ET; Female; Human; HIV Antibodies/*AN; HIV-2/IM; Immune Sera/*; Immunization, Passive; Laser Surgery/*AE; Reagent Kits, Diagnostic; Resuscitation/*; United States; United States Food and Drug Administration; Uterus/SU.\r", 
  ".A": [
   "Nightingale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9009; 264(2):168\r", 
  ".T": "From the Food and Drug Administration.\r", 
  ".U": "90286061\r"
 }, 
 {
  ".I": "236145", 
  ".M": "Attitude of Health Personnel; Education, Medical, Graduate/*; Human; Internal Medicine/*ED; Internship and Residency/*; United States.\r", 
  ".A": [
   "Tuteur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9009; 264(2):175\r", 
  ".T": "Internal medicine chief residents want changes in education.\r", 
  ".U": "90286064\r"
 }, 
 {
  ".I": "236146", 
  ".M": "Acute Disease; Adult; Case Report; Delayed-Action Preparations; Hepatic Encephalopathy/CI; Hepatitis, Toxic/*ET; Human; Male; Niacin/AD/*AE.\r", 
  ".A": [
   "Hodis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9009; 264(2):181\r", 
  ".T": "Acute hepatic failure associated with the use of low-dose sustained-release niacin [letter]\r", 
  ".U": "90286065\r"
 }, 
 {
  ".I": "236147", 
  ".M": "Clinical Competence; Human; Internship and Residency; Interprofessional Relations; Physician Impairment/*.\r", 
  ".A": [
   "Ross"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9009; 264(2):184-5\r", 
  ".T": "Reporting impaired physicians [letter; comment]\r", 
  ".U": "90286068\r"
 }, 
 {
  ".I": "236148", 
  ".M": "Adult; Child; Child, Preschool; Cytomegalic Inclusion Disease/*; Hospitals, Pediatric; Human; Occupational Diseases/*; Pediatric Nursing; Personnel, Hospital/*; Risk Factors.\r", 
  ".A": [
   "Farr", 
   "Torner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9009; 264(2):185\r", 
  ".T": "Cytomegalovirus infection among employees of a children's hospital [letter]\r", 
  ".U": "90286069\r"
 }, 
 {
  ".I": "236149", 
  ".M": "Attitude to Death/*; Human; Life Support Care/*PX.\r", 
  ".A": [
   "Litvinas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9009; 264(2):203\r", 
  ".T": "A piece of my mind. The venetian blinds.\r", 
  ".U": "90286070\r"
 }, 
 {
  ".I": "236150", 
  ".M": "Adult; Aged; Case-Control Studies; Disease Outbreaks; Drug Contamination/*; Drug Industry; Eosinophilia/*CI/EP; Female; Human; Japan; Male; Middle Age; Muscles/*; Pain/*CI/EP; Regression Analysis; Syndrome; Tryptophan/*AE; United States/EP.\r", 
  ".A": [
   "Slutsker", 
   "Hoesly", 
   "Miller", 
   "Williams", 
   "Watson", 
   "Fleming"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9009; 264(2):213-7\r", 
  ".T": "Eosinophilia-myalgia syndrome associated with exposure to tryptophan from a single manufacturer.\r", 
  ".U": "90286071\r", 
  ".W": "Although eosinophilia-myalgia syndrome has been linked to use of tryptophan, it has been unclear whether tryptophan itself or a contaminant causes illness. In Oregon, we compared the brand and source of tryptophan used by 58 patients with eosinophilia-myalgia syndrome with the brand and source of tryptophan used by 30 asymptomatic controls identified through a random telephone survey and 63 asymptomatic controls who contacted the Oregon Health Division voluntarily. Although a single brand/retail lot of tryptophan was statistically associated with the development of eosinophilia-myalgia syndrome, there was no common importer, wholesaler, tablet maker, encapsulator, or distributor. However, 45 (98%) of 46 cases had taken a product made by one manufacturer, compared with three (30%) of 10 telephone survey controls and 15 (48%) of 31 volunteer controls. Retail lots of tryptophan from this manufacturer that were associated with cases were significantly more likely to have been produced from January through June 1989 than lots from this manufacturer that were taken by controls. These findings indicate that the recent epidemic of eosinophilia-myalgia syndrome was caused by a contaminant or an alteration in a subset of tryptophan manufactured by a single company in Japan shortly before the outbreak began.\r"
 }, 
 {
  ".I": "236151", 
  ".M": "Adolescence; Baseball/*; Blood Pressure; Cholesterol/BL; Dental Caries/ET; Health Behavior; Health Status/*; Human; Least-Squares Analysis; Leukoplakia, Oral/ET; Lipoproteins/BL; Male; Periodontal Diseases/ET; Pulse; Questionnaires; Support, U.S. Gov't, P.H.S.; Tobacco/*; Tobacco, Smokeless/*.\r", 
  ".A": [
   "Ernster", 
   "Grady", 
   "Greene", 
   "Walsh", 
   "Robertson", 
   "Daniels", 
   "Benowitz", 
   "Siegel", 
   "Gerbert", 
   "Hauck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9009; 264(2):218-24\r", 
  ".T": "Smokeless tobacco use and health effects among baseball players.\r", 
  ".U": "90286072\r", 
  ".W": "The effects of smokeless tobacco (ST) use were studied in 1109 members of major and minor league professional baseball teams during spring training in 1988. The prevalence of current ST use was 39%. The median age at initiation among users was 18 years, and the median duration of use was 5 years. Among users, 75% cited a snuff brand as their usual ST product. Oral leukoplakia was present in 46% (196/423) of current-week ST users and 1.4% (7/493) of nonusers (odds ratio, 60; 95% confidence interval, 28 to 130). Prevalence of oral leukoplakia among ST users increased with hours used per day and decreased with time lapsed since last use, and was higher in snuff users than in chewing tobacco users. Of the subjects with oral leukoplakia who underwent punch biopsy, 91 had benign hyperkeratosis and one had mild dysplasia. Overall prevalence of dental caries, gingivitis, and plaque did not differ between ST users and nonusers. In analyses confined to facial surfaces of mandibular incisor teeth, where ST is most commonly used, there were significant increases among users in both gingival recession and attachment loss. Users of ST did not differ from nonusers in blood pressure, pulse, total or high-density lipoprotein cholesterol level, or white blood cell count, but among users high-density lipoprotein cholesterol levels were inversely associated with serum cotinine levels. The major health effects of ST use among professional baseball players are oral leukoplakia and localized periodontal disease. The study population was young, physically fit, and characterized by relatively moderate short-term ST use.\r"
 }, 
 {
  ".I": "236152", 
  ".M": "Acquired Immunodeficiency Syndrome/EH/MO; Adolescence; Adult; Age Factors; Cause of Death; Disease Outbreaks/*; Female; Human; HIV Infections/EH/*MO; Incidence; Middle Age; Negroid Race; Pregnancy; Pregnancy Complications, Infectious/MO; United States/EP.\r", 
  ".A": [
   "Chu", 
   "Buehler", 
   "Berkelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9009; 264(2):225-9\r", 
  ".T": "Impact of the human immunodeficiency virus epidemic on mortality in women of reproductive age, United States.\r", 
  ".U": "90286073\r", 
  ".W": "To assess the effect of the human immunodeficiency virus (HIV) on mortality in US women 15 to 44 years of age and to identify associated causes of death, we examined final (1980 through 1987) and provisional (1988) national mortality statistics. Between 1985 and 1988, the death rate for HIV/acquired immunodeficiency syndrome (AIDS) quadrupled (0.6 per 100,000 to 2.5 per 100,000), and by 1987, HIV/AIDS had become one of the 10 leading causes of death. In 1988, the death rate for black women (10.3 per 100,000) was nine times the rate for white women (1.2 per 100,000). The majority of deaths in both black and white women occurred in women 25 to 34 years of age, for whom HIV-related deaths accounted for 11% and 3% of all deaths in 1988, respectively. Among 1157 death certificates that included any mention of HIV/AIDS in 1987, other leading diagnoses included drug abuse (27%), Pneumocystis carinii pneumonia (20%), other pneumonias (14%), septicemia (10%), other infections not in the AIDS surveillance definition (7%), nephritis (6%), liver diseases (4%), and anemias (4%). If current mortality trends continue, HIV/AIDS can be expected to become one of the five leading causes of death by 1991 in women of reproductive age. Because women infected with HIV are the major source of infection for infants, these trends in AIDS mortality in women forecast the impact of HIV on mortality in children as well.\r"
 }, 
 {
  ".I": "236153", 
  ".M": "Electroencephalography/ST; Episiotomy/ST; Female; Fetal Monitoring/ST; Human; Hysterectomy/ST; Outcome and Process Assessment (Health Care)/*; Technology Assessment, Biomedical/*; United States.\r", 
  ".A": [
   "Banta", 
   "Thacker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9009; 264(2):235-40\r", 
  ".T": "The case for reassessment of health care technology. Once is not enough [see comments]\r", 
  ".U": "90286075\r", 
  ".W": "Assessment of health care technologies should be an iterative process, not a single event. In the United States there are an increasing number of organized attempts at reassessment of technologies by the health industry, professional societies, and national government agencies, such as the Medical Necessity Project of Blue Cross/Blue Shield, the Clinical Efficacy Assessment Project of the American College of Physicians, and the work of the US Preventive Services Task Force. We examine four clinical practices--electronic fetal monitoring, episiotomy, electroencephalography, and hysterectomy--to illustrate the need to continuously reassess existing technologies and to challenge our current inertia in this critical arena of health practice.\r"
 }, 
 {
  ".I": "236154", 
  ".M": "Case Report; Crystallization; Delayed-Action Preparations; Female; Hepatitis, Toxic/DT/*ET; Human; Male; Middle Age; Niacin/AD/*AE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Henkin", 
   "Johnson", 
   "Segrest"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9009; 264(2):241-3\r", 
  ".T": "Rechallenge with crystalline niacin after drug-induced hepatitis from sustained-release niacin.\r", 
  ".U": "90286076\r", 
  ".W": "Niacin (nicotinic acid) is available in several forms, including crystalline preparations and various types of sustained-release preparations. Evidence exists that sustained-release niacin, with respect to both dosage and severity, is more hepatotoxic than crystalline niacin. Three patients who developed hepatitis during treatment with sustained-release niacin were rechallenged with equivalent or higher doses of crystalline niacin, with no evidence of recurring hepatocellular damage. Although the mechanism for niacin-induced hepatitis is unknown, these cases support previous observations that crystalline niacin may be less hepatotoxic than sustained-release preparations in certain patients.\r"
 }, 
 {
  ".I": "236155", 
  ".M": "Child; Child Health Services/*LJ/OG; Child, Preschool; Female; Forecasting; Health Policy/*; Health Services Accessibility/*TD; Human; Male; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Harvey"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9009; 264(2):253-4\r", 
  ".T": "Toward a national child health policy [editorial]\r", 
  ".U": "90286078\r"
 }, 
 {
  ".I": "236156", 
  ".M": "Adenocarcinoma/*DT; Androgens/PH; Animal; Male; Neoplasms, Hormone-Dependent/DT; Prostatic Neoplasms/*DT; Rats; Rhodamines/*TU; Support, Non-U.S. Gov't; Xanthenes/*TU.\r", 
  ".A": [
   "Arcadi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9009; 44(2):103-8\r", 
  ".T": "Use of rhodamine 123 in the treatment of the Pollard III rat prostate adenocarcinoma.\r", 
  ".U": "90286634\r", 
  ".W": "Significant destruction of the Pollard III rat prostate adenocarcinoma was achieved by treatment with rhodamine 123 at a dosage of 15 mg/kg every other day for 33 to 38 days. Injection of tumor remnants into untreated animals produced no tumor regrowth. Our data have demonstrated rhodamine 123 to be a significant drug for the management of the very aggressive Pollard III tumor.\r"
 }, 
 {
  ".I": "236157", 
  ".M": "Animal; Antineoplastic Agents/AD/AE/*PD/PK; Carbon Radioisotopes/DU; Chlorambucil/*AA/AD/AE/PD/PK; Dose-Response Relationship, Drug; Embolization, Therapeutic/MT; Estradiol/*AA/AD/AE/PD/PK; Female; Injections, Intra-Arterial; Iodized Oils/*PD; Lipiodol/*PD; Liver Neoplasms, Experimental/*TH; Rats; Rats, Inbred Strains; Tritium/DU.\r", 
  ".A": [
   "Egawa", 
   "Maki", 
   "Mori", 
   "Yamamoto", 
   "Mitsuhashi", 
   "Bannai", 
   "Asano", 
   "Ozawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9009; 44(2):109-14\r", 
  ".T": "Effects of intra-arterial chemotherapy with a new lipophilic anticancer agent, estradiol-chlorambucil (KM2210), dissolved in lipiodol on experimental liver tumor in rats.\r", 
  ".U": "90286635\r", 
  ".W": "Anticancer effects and biodistribution of a new lipophilic anticancer agent, estradiol-chlorambucil (KM2210), dissolved in lipiodol (LPD) were investigated as an intra-arterial chemotherapy (IAC) on Walker 256 carcinosarcoma grown in the liver of 136 Wistar rats. All rats treated with KM2210 (10 mg)-LPD survived for 90 days after administration, whereas none of the rats with LPD alone were alive for more than 19 days. Histological examination revealed that there was no viable tumor cell in the encapsulated necrotic tumor at 21 days after administration. There was no significant liver dysfunction or leukopenia due to KM2210. The biodistribution study using [14C, 3H]KM2210-LPD solution showed that KM2210 accumulated selectively in tumor and that the tumor-to-normal-liver and tumor-to-blood ratios were 10 and 1,000, respectively, at 21 days after administration. These results suggest that KM2210 has potential clinical application in the treatment of human liver cancer.\r"
 }, 
 {
  ".I": "236158", 
  ".M": "Adult; Aged; Carcinoma/PA/*SU; Female; Human; Middle Age; Neoplasm Recurrence, Local; Ovarian Neoplasms/PA/*SU; Predictive Value of Tests; Prognosis; Retrospective Studies; Risk Factors.\r", 
  ".A": [
   "Ayhan", 
   "Urman", 
   "Yarali", 
   "Yuce", 
   "Ayhan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9009; 44(2):119-21\r", 
  ".T": "Predictors of recurrent disease after negative second-look laparotomy for epithelial ovarian cancer.\r", 
  ".U": "90286637\r", 
  ".W": "Twenty-four patients with epithelial ovarian cancer who had negative second-look laparotomy (SLL) were assessed in regard to recurrent disease. Four patients showed recurrence 11-36 months after negative SLL. All four patients had advanced stage and grade III tumors, with two having residual tumors greater than 1 cm in diameter after initial laparotomy. We believe that patients with advanced stage and high-grade tumors should receive some kind of treatment after negative SLL.\r"
 }, 
 {
  ".I": "236159", 
  ".M": "Antineoplastic Agents, Combined; Case Report; Child; Human; Male; Sertoli Cell Tumor/DT/*PA; Testicular Neoplasms/DT/*PA.\r", 
  ".A": [
   "Sharma", 
   "Seam", 
   "Kapoor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9009; 44(2):129-31\r", 
  ".T": "Malignant sertoli cell tumour of the testis in a child.\r", 
  ".U": "90286639\r", 
  ".W": "Very few cases of malignant Sertoli cell tumour of the testis are reported in the literature. The average age at discovery of this tumour is 39 years. Malignant Sertoli cell tumour of the testis in a child is presented, the fourth case reported in the literature. We present our case to increase awareness of this tumour in this age group, to point out the capability of Sertoli cell tumours to metastasize, and to document the remarkable initial response to combination chemotherapy, a hitherto unreported feature.\r"
 }, 
 {
  ".I": "236160", 
  ".M": "Adenocarcinoma/*RI; Adult; Carcinoma, Papillary/*RI; Case Report; Female; Head and Neck Neoplasms/RI/SC; Human; Lymphatic Metastasis/RI; Technetium Tc 99m Pertechnetate/*DU; Thyroid Gland/*PP; Thyroid Neoplasms/*RI.\r", 
  ".A": [
   "Krausz", 
   "Horne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9009; 44(2):132-4\r", 
  ".T": "Detection of metastatic thyroid carcinoma by 99mTc-pertechnetate in the presence of hyperfunctioning thyroid tissue.\r", 
  ".U": "90286640\r", 
  ".W": "Neck metastases secondary to thyroid cancer are rarely visualized scintigraphically in the presence of a functioning thyroid gland. We present a patient with cervical lymph node metastases that take up 99mTc pertechnetate in the presence of hyperfunctioning thyroid tissue and discuss the pathophysiology of this phenomenon.\r"
 }, 
 {
  ".I": "236161", 
  ".M": "Adenocarcinoma, Papillary/*GE/SC/UL; Cell Nucleus/PH; DNA, Neoplasm/*GE; Human; Liver Neoplasms/GE/SC; Neoplasm Metastasis/GE; Ploidies; Stomach Neoplasms/*GE/PA/UL.\r", 
  ".A": [
   "Kimura", 
   "Kaibara", 
   "Makino", 
   "Nishidoi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9009; 44(2):69-72\r", 
  ".T": "DNA ploidy in gastric cancer with metastasis to the liver.\r", 
  ".U": "90286641\r", 
  ".W": "DNA ploidy, assessed microspectrophotometrically in 143 gastric carcinomas, was correlated with the presence or absence of venous invasion and liver metastasis. Patterns of DNA distribution were grouped into cases of low and high ploidy. The incidence of high ploidy was 61.4% in gastric cancers with venous invasion, being statistically different from the incidence of 31.4% in cases without venous invasion (P less than 0.05). Furthermore, there was a statistical difference between the incidence of high ploidy in gastric cancers associated with liver metastasis and the incidence of high ploidy in advanced cancers that had been curatively resected and had not recurred for more than 5 years after operation (P less than 0.05). These findings indicate a close correlation between DNA ploidy, venous invasion, and liver metastasis, and they suggest the significant clinical value of DNA analysis for the prediction of liver metastasis in patients with gastric carcinoma.\r"
 }, 
 {
  ".I": "236162", 
  ".M": "Animal; Antibodies, Monoclonal/AD/DU; Carcinoembryonic Antigen/*IM; Colonic Neoplasms/*RI; Comparative Study; Disease Models, Animal; Human; Injections, Intraperitoneal; Injections, Intravenous; Mice; Neoplasm Transplantation; Peritoneal Neoplasms/RI; Support, U.S. Gov't, P.H.S.; Transplantation, Heterologous.\r", 
  ".A": [
   "Duda", 
   "Wong", 
   "Paxton", 
   "Beatty", 
   "Williams", 
   "Shively", 
   "Beatty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9009; 44(2):73-7\r", 
  ".T": "Localization of intraperitoneal xenografts of human colon cancer by radiolabeled anti-CEA antibodies.\r", 
  ".U": "90286642\r", 
  ".W": "An intraperitoneal xenograft tumor model was developed in the nude mouse to represent advanced colorectal disease in the human patient. Intraperitoneal (ip) and subcutaneous (sc) tumor xenografts were successfully localized by indium 111-labeled anti-carcinoembryonic antigen monoclonal antibodies (Indacea) administered intravenously (IV) or intraperitoneally (IP). In the sc model, tumor uptake (% injected dose per g of tumor tissue--%ID/g) was significantly improved at 72 hours postinjection when Indacea was administered IP (44.01 +/- 1.94 vs. 33.74 +/- 0.87, P less than 0.005). In the ip model, tumor uptake at 72 hours was improved with IP Indacea (28.23 +/- 5.42 vs. 19.36 +/- 5.50, P less than 0.01) and the tumor to blood ratio was significantly improved for IP Indacea (17.83 +/- 2.95 vs. 8.45 +/- 1.38, P less than 0.01). Tumor mass was not a contributing factor in these differences. This study demonstrates that ip xenografts can be successfully imaged using radiolabeled antibodies and that the IP route of administration results in better tumor uptake of the antibody in ip lesions.\r"
 }, 
 {
  ".I": "236163", 
  ".M": "Adenocarcinoma/*PA/SC; Carcinoma, Papillary/*PA/SC; Cell Differentiation; Female; Human; Male; Middle Age; Neoplasm Invasiveness; Sex Ratio; Thyroid Neoplasms/*PA; Tracheal Neoplasms/*SC.\r", 
  ".A": [
   "Nomori", 
   "Kobayashi", 
   "Ishihara", 
   "Torikata", 
   "Hosada", 
   "Ozaki", 
   "Ito"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9009; 44(2):78-83\r", 
  ".T": "Thyroid carcinoma infiltrating the trachea: clinical, histologic, and morphometric analyses.\r", 
  ".U": "90286643\r", 
  ".W": "Forty-five patients with papillary or follicular thyroid carcinomas with tracheal infiltration were examined by clinical, histologic, and morphometric analyses. Twenty-four patients with completely encapsulated carcinomas (encapsulated cases) and 26 patients with carcinomas confining within the thyroid capsule (nonencapsulated cases) were examined as controls. Patients with tracheal infiltration were significantly more often male and older than the patients without (P less than 0.01 and P less than 0.05, respectively). The histologic grade of differentiation did not correlate with tracheal infiltration. The nuclear area of tumor cells was significantly larger in the cases with tracheal infiltration than in the cases without (P less than 0.01). In 12 recurrent cases with tracheal infiltration, the nuclear area of recurrent tumors was significantly larger than those of their own primary tumors (P less than 0.01). These results confirm that thyroid carcinomas with tracheal infiltration were more frequent in male and older patients and had more significant nuclear atypia than the tumors without tracheal infiltration.\r"
 }, 
 {
  ".I": "236164", 
  ".M": "Adenocarcinoma/DI; Adenoma/DI; Adolescence; Adult; Aged; Aged, 80 and over; Carcinoma, Papillary/DI; Diagnosis, Differential; Female; Frozen Sections/*; Human; Male; Microtomy/*; Middle Age; Thyroid Diseases/*DI/SU; Thyroid Gland/*PA; Thyroid Neoplasms/DI.\r", 
  ".A": [
   "Shaha", 
   "Gleich", 
   "Di", 
   "Jaffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9009; 44(2):84-92\r", 
  ".T": "Accuracy and pitfalls of frozen section during thyroid surgery.\r", 
  ".U": "90286644\r", 
  ".W": "The purpose of this study was to assess the accuracy of frozen sections performed during thyroid surgery and to define any pitfalls they may have. The material includes a series of 190 frozen section examinations of thyroid pathology. The overall accuracy of frozen section in this series was 95%. There were no false positives in our series and false negatives related to only follicular adenomas. In two patients, the report was deferred for permanent slide examination. Nine patients had lesions reported as malignant; however, the distinct cell type was not designated on frozen section. Eight specimens initially reported to have follicular adenoma on frozen section turned out to have angioinvasion or capsular invasion indicative of follicular carcinoma. Minor discrepancies between frozen and permanent sections in the types of benign disease were noted occasionally, but were not clinically significant. There was a discrepancy in the diagnosis of Hashimoto's thyroiditis on three occasions. The major discrepancy in patients with malignant pathology was related to the cell type. The diagnosis of anaplastic thyroid cancer, though suspected, was deferred for permanent sections in all cases. The diagnosis of medullary cancer of thyroid was difficult to make on frozen section. The major problem with frozen section was the diagnosis of follicular adenoma versus carcinoma. The benign diagnosis was changed in eight instances (out of 24 frozen sections) from follicular ademona to follicular carcinoma. Because of this experience, we do not provide the frozen section diagnosis to the patient and we wait until the final diagnosis is available.\r"
 }, 
 {
  ".I": "236165", 
  ".M": "Biopsy; Breast/*PA; Breast Neoplasms/PA/RA; Carcinoma, Ductal/PA/RA; False Negative Reactions; Female; Human; Mammography; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Reid", 
   "Scanlon", 
   "Bernstein", 
   "Paige", 
   "Matsumura", 
   "Bailey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9009; 44(2):93-6\r", 
  ".T": "An alternative approach to nonpalpable breast biopsies.\r", 
  ".U": "90286645\r", 
  ".W": "Traditionally, when a negative specimen radiograph is obtained during biopsy of a nonpalpable breast lesion, immediate re-excision is performed in an attempt to successfully remove the lesion. Based on a retrospective study of the biopsy results of 792 nonpalpable breast lesions, the authors suggest delaying the re-excision, despite a negative specimen x-ray, until postoperative mammography confirms the persistence of the lesion. Utilization of this approach was associated with a comparably low incidence of missed lesions (3%) and had the added advantages of preserving breast tissue and decreasing operative time.\r"
 }, 
 {
  ".I": "236166", 
  ".M": "Antigens, Tumor-Associated, Carbohydrate/*BL; Carcinoembryonic Antigen/*BL; Carcinoma/BL; Cervix Neoplasms/BL; Female; Human; Lung Neoplasms/BL; Ovarian Neoplasms/*BL; Pancreatic Neoplasms/BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Buamah", 
   "Rake", 
   "Drake", 
   "Skillen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9009; 44(2):97-9\r", 
  ".T": "Serum CA 12-5 concentrations and CA 12-5/CEA ratios in patients with epithelial ovarian cancer.\r", 
  ".U": "90286646\r", 
  ".W": "In attempts to increase the specificity of the CA 12-5 test the ratio of CA 12-5 and CEA concentrations has been determined in 155 cancer patients, all of whom had an increased serum CA 12-5. The patients included 47 with epithelial ovarian cancer, 38 with colorectal cancer, 24 with cervical cancer, 20 with lung cancer, 17 with gastric cancer, and 9 with pancreatic cancer. The CA 12-5/CEA ratio in serum of patients with ovarian cancer ranged from 30 to 920 (mean 251), whereas in other types of cancer the highest ratio was 240 and the mean was 13. All 47 patients with ovarian cancer, but only 7 of the 108 patients with other types of cancer, showed a CA 12-5/CEA ratio greater than 25. About 10% of the patients with gastric or colorectal cancer but none of those with other types of cancer showed an increased ratio. As the predictive value of a CA 12-5/CEA ratio of less than 25 excluding ovarian cancer is 100%, we recommend measuring the CEA concentration in all those with increased CA 12-5 and calculation of the CA 12-5/CEA ratio.\r"
 }, 
 {
  ".I": "236167", 
  ".M": "Adult; Autoantibodies/*CF; Evaluation Studies; False Positive Reactions; Human; Immunoblotting/MT; Lectins/*IM; Middle Age; Multiple Sclerosis/CF/*IM; Predictive Value of Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zanetta", 
   "Warter", 
   "Kuchler", 
   "Marschal", 
   "Rumbach", 
   "Lehmann", 
   "Tranchant", 
   "Reeber", 
   "Vincendon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9009; 335(8704):1482-4\r", 
  ".T": "Antibodies to cerebellar soluble lectin CSL in multiple sclerosis [see comments]\r", 
  ".U": "90286707\r", 
  ".W": "Cerebrospinal fluid samples from 239 patients with various neurological disorders were tested for the presence of autoantibodies to an endogenous mannose-binding protein, the cerebellar soluble lectin CSL, by means of an immunoblotting test with rat CSL as antigen. 47 of 51 patients with multiple sclerosis were positive for anti-CSL compared with 30 of 188 patients with other neurological disorders. 14 of the 30 false-positive patients were over 60 years old, an age group not typical of multiple sclerosis patients. The specificity of the test for multiple sclerosis was 85% and the sensitivity 93.5%. The possibility that CSL is an important immunological target in multiple sclerosis allows new insights into the possible causes and development of this disorder.\r"
 }, 
 {
  ".I": "236168", 
  ".M": "Aged; Alzheimer's Disease/*PP/RI; Analysis of Variance; Cerebrovascular Circulation/*DE/PH; Drug Evaluation; Female; Glycopyrrolate/AD/PD; Human; Infusions, Intravenous; Male; Middle Age; Organotechnetium Compounds/DU; Oximes/DU; Parasympathetic Nervous System/*DE; Parietal Lobe/BS; Physostigmine/AD/AI/*PD; Temporal Lobe/BS; Tomography, Emission-Computed, Single-Photon/MT.\r", 
  ".A": [
   "Geaney", 
   "Soper", 
   "Shepstone", 
   "Cowen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9009; 335(8704):1484-7\r", 
  ".T": "Effect of central cholinergic stimulation on regional cerebral blood flow in Alzheimer disease [see comments]\r", 
  ".U": "90286708\r", 
  ".W": "Patients with Alzheimer disease (AD) had reduced regional cerebral blood flow (rCBF) in the posterior parietotemporal region compared with controls, as determined with technetium-99m hexamethyl propyleneamine oxime and single photon emission tomography. Central cholinergic stimulation with physostigmine produced a focal increase in rCBF in the posterior parietotemporal region in the patients with AD but not in controls.\r"
 }, 
 {
  ".I": "236169", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Antibody Formation; Biopsy; Celiac Disease/*IM; Dermatitis Herpetiformis/*IM/PA; Evaluation Studies; Female; Gliadin/IM; Gluten/AD; Human; IgA/AN; IgG/AN; IgM/AN; Intestinal Mucosa/IM/PA; Jejunal Diseases/*IM/PA; Jejunum/AN/*IM/PA; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "O'Mahony", 
   "Vestey", 
   "Ferguson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9009; 335(8704):1487-90\r", 
  ".T": "Similarities in intestinal humoral immunity in dermatitis herpetiformis without enteropathy and in coeliac disease [see comments]\r", 
  ".U": "90286709\r", 
  ".W": "Intestinal humoral immunity was examined in eight patients with dermatitis herpetiformis and normal jejunal histology (as determined by quantitative morphometry) on a gluten-containing diet. Jejunal aspirate was taken at the time of jejunal biopsy, and levels of total immunoglobulins (IgA, IgM, IgG) and specific antibody to gliadin and two other dietary proteins, betalactoglobulin and ovalbumin, were measured. The pattern of secretory immune responses in the dermatitis herpetiformis patients was similar to that in twenty-six patients with untreated coeliac disease--ie, higher than normal concentrations of IgA, IgM, and IgG and high levels of specific antibodies (IgA and IgM) to the three dietary proteins. Serum levels of IgA antigliadin were similar in the dermatitis herpetiformis and control (twenty-eight patients who underwent jejunal biopsy to exclude coeliac disease) groups, and serum levels of IgG antigliadin were intermediate between those of the control and coeliac disease groups. These findings suggest that investigation of gut humoral immunity may provide a diagnostic index of latent coeliac disease. The definition of coeliac disease as a permanent gluten-sensitive enteropathy may have to be revised if the proposed two-stage model is confirmed.\r"
 }, 
 {
  ".I": "236170", 
  ".M": "Blood Gas Monitoring, Transcutaneous/*; Blood Pressure/DE; Blood Volume/*DE; Cerebrovascular Circulation/*DE; Drug Evaluation; Ductus Arteriosus, Patent/BL/*PP; Female; Human; Indomethacin/AD/*PD; Infant, Newborn; Infant, Premature, Diseases/BL/*PP; Infusions, Intravenous/MT; Male; Spectrophotometry, Infrared/IS; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Edwards", 
   "Wyatt", 
   "Richardson", 
   "Potter", 
   "Cope", 
   "Delpy", 
   "Reynolds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9009; 335(8704):1491-5\r", 
  ".T": "Effects of indomethacin on cerebral haemodynamics in very preterm infants.\r", 
  ".U": "90286710\r", 
  ".W": "Near infrared spectroscopy was used to investigate the effects of intravenously administered indomethacin (0.1-0.2 mg/kg) on cerebral haemodynamics and oxygen delivery in 13 very preterm infants treated for patent ductus arteriosus. 7 infants received indomethacin by rapid injection (30 s) and 6 by slow infusion (20-30 min). In all the infants cerebral blood flow, oxygen delivery, blood volume, and the reactivity of blood volume to changes in arterial carbon dioxide tension fell sharply after indomethacin. There were no differences in the effects of rapid and slow infusion. These falls in cerebral oxygen delivery and the disruption of cerebrovascular control might compromise cellular oxygen availability, particularly in regions of the brain where the arterial supply is precarious. Care should be taken to ensure that oxygen delivery is optimum before the administration of indomethacin to preterm infants.\r"
 }, 
 {
  ".I": "236175", 
  ".M": "Acute Disease; Adolescence; Adult; Aged; Animal; Ascariasis/*CO/EP/SU; Ascaris/IP; Biliary Tract Diseases/EP/*ET/SU; Child; Child, Preschool; Cholangiopancreatography, Endoscopic Retrograde; Cholangitis/EP/ET/SU; Cholecystitis/EP/ET/SU; Cohort Studies; Colic/EP/*ET/SU; Evaluation Studies; Female; Follow-Up Studies; Human; India/EP; Liver Abscess/EP/ET/SU; Liver Diseases, Parasitic/EP/*ET/SU; Male; Middle Age; Pancreatitis/EP/*ET/SU; Recurrence; Socioeconomic Factors.\r", 
  ".A": [
   "Khuroo", 
   "Zargar", 
   "Mahajan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9009; 335(8704):1503-6\r", 
  ".T": "Hepatobiliary and pancreatic ascariasis in India [see comments]\r", 
  ".U": "90286716\r", 
  ".W": "500 patients with hepatobiliary and pancreatic disease due to Ascaris lumbricoides infection were studied. 274 patients had duodenal ascariasis, 171 biliary ascariasis, 40 hepatic ascariasis, 8 gall bladder ascariasis, and 7 pancreatic ascariasis. Five clinical presentations were recognised: acute cholecystitis (64 patients), acute cholangitis (121), biliary colic (280), acute pancreatitis (31), and hepatic abscess (4). Ascarides in the duodenum (which were seen to invade only the ampullary orifice) induced either severe biliary colic or episodes of acute pancreatitis. 27 patients had pyogenic cholangitis and were managed by surgical (2) or endoscopic (25) biliary decompression and drainage. Removal of worms from the ampullary orifice and their extraction by mouth led to rapid relief of biliary colic (214 patients) and acute pancreatitis (16). 4 patients died (acute pancreatitis 2, pyogenic cholangitis 1, hepatic abscess 1). In 12 patients worms persisted in the biliary tree at 3 weeks; dead worms were removed from the biliary tree by surgery (5 patients) or with an endoscopic basket (7). Worms moved out of the ductal system in 211 patients. During a mean follow-up of 48 months (SD 14), 76 patients had worm re-invasion of the biliary tree due to ascaris re-infection. Intrahepatic duct and bile duct calculi developed in 7 patients in whom dead worms formed the nidus of stones.\r"
 }, 
 {
  ".I": "236177", 
  ".M": "Adult; Aged; Antibodies/AN; Carcinoma, Renal Cell/BL/*TH; Drug Administration Schedule; Drug Evaluation; Drug Therapy, Combination; Human; Injections, Subcutaneous; Interferon Alfa-2b/AD/AE/IM/*TU; Interferon Alfa, Recombinant/*TU; Interleukin-2/AD/AE/IM/*TU; Kidney Neoplasms/BL/*TH; Melanoma/BL/*TH; Middle Age; Recombinant Proteins/AD/AE/IM/TU; Self Administration/*; Severity of Illness Index; Thyroid Function Tests.\r", 
  ".A": [
   "Atzpodien", 
   "Korfer", 
   "Franks", 
   "Poliwoda", 
   "Kirchner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9009; 335(8704):1509-12\r", 
  ".T": "Home therapy with recombinant interleukin-2 and interferon-alpha 2b in advanced human malignancies.\r", 
  ".U": "90286718\r", 
  ".W": "The safety, tolerance, and clinical effects of a home therapy regimen of recombinant human interleukin-2 (rIL-2) and interferon-alpha 2b (IFN-alpha 2b) self injected subcutaneously have been assessed in 35 patients with advanced cancer refractory to standard therapy. 52 treatment cycles were given, each consisting of a 2-day rIL-2 pulse of 9.0 million IU/m2 every 12 h, followed by 6 weeks of rIL-2 1.8 million IU/m2 twice daily for 5 days per week and of IFN-alpha 2b 5.0 million U/m2 thrice a week. The main adverse effects were fever, chills, nausea, anorexia, and hypotension and were limited to WHO grades of severity I and II in 29 of 35 patients. No treatment-related deaths occurred. The response rates among patients with renal-cell carcinoma were similar to those reported for high-dose intravenous regimens of interleukin-2 that are toxic and have to be given in hospital.\r"
 }, 
 {
  ".I": "236178", 
  ".M": "Aged; Aged, 80 and over; Biopsy, Needle/AE/IS/*MT; Evaluation Studies; Female; Human; Jugular Veins/*; Kidney/*PA; Kidney Diseases/*PA; Posture.\r", 
  ".A": [
   "Mal", 
   "Meyrier", 
   "Callard", 
   "Altman", 
   "Kleinknecht", 
   "Beaugrand", 
   "Ferrier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9009; 335(8704):1512-3\r", 
  ".T": "Transjugular renal biopsy.\r", 
  ".U": "90286719\r", 
  ".W": "A novel technique to obtain renal biopsy specimens from patients in whom percutaneous renal biopsy is contraindicated is described. After adaptation of equipment used for transjugular liver biopsy, 50 such patients underwent transjugular renal biopsy: specimens of renal tissue were obtained from 44 patients, and glomeruli were found in 38 specimens. No major complications were observed and histological examination of the biopsy specimens led to changed diagnosis or management in 13 patients. Transvenous renal biopsy should be considered when percutaneous biopsy is contraindicated or has failed.\r"
 }, 
 {
  ".I": "236179", 
  ".M": "Adult; Aged; Aged, 80 and over; Breast Neoplasms/*RI; Carcinoma/*RI; Drug Evaluation; Estradiol/*AA/DU; Female; Human; Middle Age; Receptors, Estrogen/*AN.\r", 
  ".A": [
   "Schober", 
   "Scheidhauer", 
   "Jackisch", 
   "Schicha", 
   "Smolarz", 
   "Bolte", 
   "Reiners", 
   "Hoffken", 
   "Biersack", 
   "Briele", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1522\r", 
  ".T": "Breast cancer imaging with radioiodinated oestradiol [letter]\r", 
  ".U": "90286720\r"
 }, 
 {
  ".I": "236180", 
  ".M": "Adult; Aged; Carcinoma, Renal Cell/*DT/SC; Drug Administration Schedule; Female; Human; HLA Antigens/AN; Interleukin-2/*AD; Kidney Neoplasms/*DT/SC; Leukocyte Count/DE; Lymphocyte Transformation/DE; Male; Middle Age.\r", 
  ".A": [
   "Sleijfer", 
   "Janssen", 
   "Willemse", 
   "Martens", 
   "de", 
   "de", 
   "Mulder"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1522-3\r", 
  ".T": "Low-dose regimen of interleukin-2 for metastatic renal carcinoma [letter] [published erratum appears in Lancet 1990 Jul 7;336(8706):64]\r", 
  ".U": "90286721\r"
 }, 
 {
  ".I": "236181", 
  ".M": "Adult; Age Factors; Cervix Neoplasms/*PC; Denmark; Female; Human; Mass Screening/*MT; Middle Age; Program Evaluation; Time Factors; Vaginal Smears/*.\r", 
  ".A": [
   "Jensen", 
   "Birch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1523\r", 
  ".T": "Effects of halting a cervical screening programme [letter]\r", 
  ".U": "90286722\r"
 }, 
 {
  ".I": "236182", 
  ".M": "California/EP; Carcinoma in Situ/*EP; Human; Melanoma/*EP; Odds Ratio; Risk Factors; Skin Neoplasms/*EP.\r", 
  ".A": [
   "Moore", 
   "Schneider", 
   "Sagebiel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1523-4\r", 
  ".T": "Discordance of risk factors for invasive and non-invasive melanoma [letter]\r", 
  ".U": "90286723\r"
 }, 
 {
  ".I": "236183", 
  ".M": "Adult; Blood Platelets/*TR; Blood Transfusion/*; Evaluation Studies; Heat/*; Human; Platelet Count; Time Factors.\r", 
  ".A": [
   "Fijnheer", 
   "Pietersz", 
   "Huijgens", 
   "de", 
   "Roos", 
   "Reesink"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1524\r", 
  ".T": "Beneficial effect of pre-transfusion warming of platelets prepared from buffy coats [letter]\r", 
  ".U": "90286724\r"
 }, 
 {
  ".I": "236185", 
  ".M": "Adolescence; Adult; Aged; Chronic Disease; Dermatitis, Contact/DT; Drug Hypersensitivity/*ET; Female; Fusidic Acid/*AE; Human; Hypersensitivity, Delayed/*CI; Male; Ointments.\r", 
  ".A": [
   "Riess", 
   "Bruckner-Tuderman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1525-6\r", 
  ".T": "Delayed type hypersensitivity to fusidic acid in patients with chronic dermatitis [letter]\r", 
  ".U": "90286726\r"
 }, 
 {
  ".I": "236186", 
  ".M": "Acetaminophen/*PO; Adolescence; Adult; Alcohol Drinking/*; Aspartate Aminotransferase/*BL; Case Report; Hemodialysis; Human; Liver/EN; Male; Phenytoin/*AE; Poisoning/TH.\r", 
  ".A": [
   "McClements", 
   "Hyland", 
   "Callender", 
   "Blair"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1526\r", 
  ".T": "Management of paracetamol poisoning complicated by enzyme induction due to alcohol or drugs [letter]\r", 
  ".U": "90286727\r"
 }, 
 {
  ".I": "236187", 
  ".M": "Alleles/*; Chromosome Mapping/*; Evaluation Studies; Genotype; Hemoglobins, Abnormal/AN/*GE; Human; Oligonucleotide Probes; Polymerase Chain Reaction.\r", 
  ".A": [
   "Fucharoen", 
   "Fucharoen", 
   "Fukumaki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1527\r", 
  ".T": "Simple non-radioactive method for detecting haemoglobin Constant Spring gene [letter]\r", 
  ".U": "90286729\r"
 }, 
 {
  ".I": "236188", 
  ".M": "Adolescence; Age Factors; Carrier State/*DI; Cystic Fibrosis/*GE; Human; Tay-Sachs Disease/*GE.\r", 
  ".A": [
   "ten", 
   "Tijmstra"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1527-8\r", 
  ".T": "Carrier screening for Tay-Sachs disease and cystic fibrosis [letter; comment] [see comments]\r", 
  ".U": "90286730\r"
 }, 
 {
  ".I": "236189", 
  ".M": "Adult; Aged; Aged, 80 and over; Calcinosis/*CO; Dyskinesia, Drug-Induced/*CO; Female; Human; Male; Middle Age; Pineal Body/*; Schizophrenia/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Sandyk", 
   "Awerbuch", 
   "Kay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1528\r", 
  ".T": "Pineal gland calcification and tardive dyskinesia [letter]\r", 
  ".U": "90286731\r"
 }, 
 {
  ".I": "236190", 
  ".M": "Adolescence; Adult; Agammaglobulinemia/*CO; Antibodies, Monoclonal/*TU; Case Report; Hepatitis B/IM/*TH; Hepatitis B Surface Antigens/*IM; Hepatitis, Chronic Active/IM/*TH; Human; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lever", 
   "Waters", 
   "Brook", 
   "Karayiannis", 
   "Thomas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1529\r", 
  ".T": "Monoclonal antibody to HBsAg for chronic hepatitis B virus infection with hypogammaglobulinaemia [letter]\r", 
  ".U": "90286733\r"
 }, 
 {
  ".I": "236191", 
  ".M": "Community Mental Health Services/*EC; Financing, Government; Human; Medical Indigency/*EC; Mental Disorders/RH; Ownership/*EC; Privatization/*EC.\r", 
  ".A": [
   "Flowerdew"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1530\r", 
  ".T": "Community care or the underclass? [letter]\r", 
  ".U": "90286734\r"
 }, 
 {
  ".I": "236192", 
  ".M": "Abortion, Induced/*; Blastocyst/*; Female; Human; Pregnancy; Pregnancy Trimester, Second; Research.\r", 
  ".A": [
   "Reynolds"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1530\r", 
  ".T": "Embryo research [letter; comment]\r", 
  ".U": "90286735\r"
 }, 
 {
  ".I": "236193", 
  ".M": "Great Britain; Ophthalmology/*ST; Program Evaluation; Research/ST.\r", 
  ".A": [
   "Peckham", 
   "Blach"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1530\r", 
  ".T": "Research and ophthalmology in the UK [letter; comment]\r", 
  ".U": "90286736\r"
 }, 
 {
  ".I": "236195", 
  ".M": "Arthritis, Infectious/*ET; Human; Nomenclature/*; Salmonella Infections/*.\r", 
  ".A": [
   "Toivanen", 
   "Toivanen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1532\r", 
  ".T": "Salmonella-triggered reactive arthritis [letter; comment]\r", 
  ".U": "90286741\r"
 }, 
 {
  ".I": "236196", 
  ".M": "Blotting, Western; Diagnosis, Differential; Human; HTLV-I Infections/*DI; HTLV-II Infections/*DI; Polymerase Chain Reaction; Sampling Studies.\r", 
  ".A": [
   "Wiktor", 
   "Alexander", 
   "Shaw", 
   "Weiss", 
   "Murphy", 
   "Wilks", 
   "Shortly", 
   "Hanchard", 
   "Blattner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1533\r", 
  ".T": "Distinguishing between HTLV-I and HTLV-II by western blot [letter]\r", 
  ".U": "90286742\r"
 }, 
 {
  ".I": "236197", 
  ".M": "Bias (Epidemiology); Blood Pressure/*; Diastole; Human; Regression Analysis; Risk Factors.\r", 
  ".A": [
   "Rennolls"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1534\r", 
  ".T": "Correction for regression dilution bias [letter; comment]\r", 
  ".U": "90286744\r"
 }, 
 {
  ".I": "236198", 
  ".M": "Adrenergic Beta Receptor Blockaders/*AD; Coronary Disease/*PC; Diuretics, Thiazide/*AD; Drug Therapy, Combination; Human; Risk Factors.\r", 
  ".A": [
   "Bruce", 
   "Stevenson", 
   "Oliver", 
   "Wynn"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1534-5\r", 
  ".T": "Thiazide diuretics, beta-blockers, and coronary heart disease [letter; comment]\r", 
  ".U": "90286746\r"
 }, 
 {
  ".I": "236199", 
  ".M": "Aortic Valve Stenosis/*PP; Brachial Artery/*PP; Human; Pulse/PH; Radius/*BS; Severity of Illness Index; Time Factors.\r", 
  ".A": [
   "Caro", 
   "Parker"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1535\r", 
  ".T": "Brachioradial delay and severity of aortic stenosis [letter; comment]\r", 
  ".U": "90286747\r"
 }, 
 {
  ".I": "236200", 
  ".M": "Aprotinin/*TU; Cardiopulmonary Bypass/*AE; Fibrinolysis/DE; Hemostasis, Surgical/*; Human; Premedication/*.\r", 
  ".A": [
   "Bidstrup"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1535-6\r", 
  ".T": "Aprotinin for bleeding after cardiopulmonary bypass [letter; comment]\r", 
  ".U": "90286748\r"
 }, 
 {
  ".I": "236201", 
  ".M": "Ascorbic Acid/TU; Hockey/*; Human; Lung Diseases/*PC; Nitrogen Dioxide/*PO.\r", 
  ".A": [
   "Nash"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1536\r", 
  ".T": "Ice hockey lung and NO2 poisoning [letter]\r", 
  ".U": "90286749\r"
 }, 
 {
  ".I": "236202", 
  ".M": "Adult; BCG Vaccine/*AD; Drug Evaluation; Human; Leprosy/*PC; Leprosy, Lepromatous/PC; Vietnam.\r", 
  ".A": [
   "Abel", 
   "Cua", 
   "Oberti", 
   "Lap", 
   "Due", 
   "Grosset", 
   "Lagrange"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1536\r", 
  ".T": "Leprosy and BCG in southern Vietnam [letter; comment] [see comments]\r", 
  ".U": "90286750\r"
 }, 
 {
  ".I": "236203", 
  ".M": "BCG Vaccine/*AD; Human; Immunity, Cellular; Mycobacterium Infections/IM/*PC; Nutritional Status/*.\r", 
  ".A": [
   "Epstein"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1536-7\r", 
  ".T": "BCG vaccination and nutrition [letter; comment]\r", 
  ".U": "90286751\r"
 }, 
 {
  ".I": "236204", 
  ".M": "Aged; Bacterial Vaccines/*AD; Human; Pneumonia/*PC; Risk Factors; Splenectomy.\r", 
  ".A": [
   "Bruyn"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1537\r", 
  ".T": "Pneumococcal vaccine [letter; comment]\r", 
  ".U": "90286752\r"
 }, 
 {
  ".I": "236205", 
  ".M": "Adult; Blindness/*ET; Case Report; Female; Human; Migraine/CO; Prognosis; Recurrence; Time Factors.\r", 
  ".A": [
   "Booy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1538\r", 
  ".T": "Amaurosis fugax in a young woman [letter] [see comments]\r", 
  ".U": "90286755\r"
 }, 
 {
  ".I": "236206", 
  ".M": "Diabetes Mellitus, Insulin-Dependent/*SU; Human; Pancreas Transplantation/*; Patient Acceptance of Health Care.\r", 
  ".A": [
   "Pyke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1538\r", 
  ".T": "Pancreatic transplantation for type 1 diabetes [letter]\r", 
  ".U": "90286756\r"
 }, 
 {
  ".I": "236207", 
  ".M": "Administration, Oral; Blindness/DT; Community Health Aides/*; Developing Countries; Health Policy; Human; Ivermectin/*SD; Onchocerciasis/DT.\r", 
  ".A": [
   "Pond"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1539\r", 
  ".T": "Distribution of ivermectin by health workers [letter] [see comments]\r", 
  ".U": "90286757\r"
 }, 
 {
  ".I": "236208", 
  ".M": "Administration, Inhalation; Asthma/*DT; Furosemide/*AD; Human.\r", 
  ".A": [
   "Chung", 
   "Barnes"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1539\r", 
  ".T": "Inhaled frusemide and asthma [letter; comment]\r", 
  ".U": "90286758\r"
 }, 
 {
  ".I": "236209", 
  ".M": "Evaluation Studies; Female; Human; Intrauterine Devices/*ST; Intrauterine Devices, Copper/ST; Pregnancy; Time Factors.\r", 
  ".A": [
   "Cardy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1539-40\r", 
  ".T": "Intrauterine devices and removal times [letter]\r", 
  ".U": "90286759\r"
 }, 
 {
  ".I": "236210", 
  ".M": "Clostridium/*GE; DNA, Bacterial/*AN; Electrophoresis, Agar Gel; Evaluation Studies; False Positive Reactions; Human; Polymerase Chain Reaction/MT.\r", 
  ".A": [
   "Wren", 
   "Pallen", 
   "Tabaqchali"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8704):1540\r", 
  ".T": "Beneficial effects of \"jumping PCR\" in diagnostic procedures [letter; comment]\r", 
  ".U": "90286760\r"
 }, 
 {
  ".I": "236211", 
  ".M": "Diarrhea/BL/ME/*PC; Female; Gastrointestinal Transit/DE; Human; Ileostomy; Ileum/*DE/SE; Infusions, Intravenous; Intestinal Absorption/DE; Male; Middle Age; Peptides/AD/BL/*PD; Random Allocation; Stimulation, Chemical; Support, Non-U.S. Gov't; Vasoactive Intestinal Peptide/BL/*PD.\r", 
  ".A": [
   "Playford", 
   "Domin", 
   "Beacham", 
   "Parmar", 
   "Tatemoto", 
   "Bloom", 
   "Calam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9009; 335(8705):1555-7\r", 
  ".T": "Preliminary report: role of peptide YY in defence against diarrhoea.\r", 
  ".U": "90286765\r", 
  ".W": "To investigate whether peptide YY (PYY) has a role in minimising fluid loss during diarrhoea, its effect on hypersecretion induced by vasoactive intestinal peptide (VIP) was studied in seven subjects with ileostomies. An isotonic electrolyte solution containing polyethylene glycol 4000 was infused directly into the duodenum and the effluent was collected for 40 min (baseline), then VIP was infused intravenously at 5 pmol.kg-1.min-1 for 500 min. PYY was infused intravenously at low doses (0.4 and 0.2 pmol.kg-1.min-1) for 100 min each during the continuous VIP infusion. Small-intestinal secretion was assessed by effluent weight and by polyethylene glycol dilution, which gave similar results. Plateau ileal output was 501 (SEM 33) ml/h during VIP infusion. PYY caused significant falls in secretion--to 404 (48) ml/h for the lower dose and to 323 (75) ml/h for the higher. It also prolonged small-bowel transit. These findings suggest that PYY is a natural inhibitor of diarrhoea and that its therapeutic potential merits investigation.\r"
 }, 
 {
  ".I": "236214", 
  ".M": "Acetaminophen/*PO; Acetylcysteine/AD/*TU; Acute Disease; Adult; Aspartate Aminotransferase/BL; Comparative Study; Drug Evaluation; Female; Hepatic Encephalopathy/BL/*CI/DT/MO; Human; Infusions, Intravenous; Liver/PA; Male; Necrosis; Prognosis; Prothrombin Time; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Harrison", 
   "Keays", 
   "Bray", 
   "Alexander", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9009; 335(8705):1572-3\r", 
  ".T": "Improved outcome of paracetamol-induced fulminant hepatic failure by late administration of acetylcysteine [see comments]\r", 
  ".U": "90286773\r", 
  ".W": "The influence of acetylcysteine, administered at presentation to hospital, on the subsequent clinical course of 100 patients who developed paracetamol-induced fulminant hepatic failure was analysed retrospectively. Mortality was 37% in patients who received acetylcysteine 10-36 h after the overdose, compared with 58% in patients not given the antidote. In patients given acetylcysteine, progression to grade III/IV coma was significantly less common than in those who did not receive the antidote (51% vs 75%), although the median peak prothrombin time was similar for both groups. Whether the beneficial effect is related to replenishment of glutathione stores or a consequence of another hepatic protective mechanism of acetylcysteine requires further study.\r"
 }, 
 {
  ".I": "236215", 
  ".M": "Civil Rights/*; Communication; Empathy; Freedom/*; Human; Human Rights/*; Prejudice; Schools/*OG/ST; Social Isolation/PX; South Africa; Time Factors.\r", 
  ".A": [
   "Benatar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9009; 335(8705):1576-8\r", 
  ".T": "Academic freedom in South Africa.\r", 
  ".U": "90286775\r"
 }, 
 {
  ".I": "236216", 
  ".M": "Acquired Immunodeficiency Syndrome/*/EP/PC/TM; Aerosols; Congresses/*OG; Health Education; Human; Pentamidine/AD; San Francisco; World Health; Zidovudine/TU.\r", 
  ".A": [
   "Gelmon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Lancet 9009; 335(8705):1581-2\r", 
  ".T": "AIDS, San Francisco [news]\r", 
  ".U": "90286776\r"
 }, 
 {
  ".I": "236218", 
  ".M": "Adult; Analgesia/*; Case Report; Female; Human; Infant, Newborn; Injections, Subcutaneous; Labor/*DE; Labor Stage, Third/*DE; Maternal-Fetal Exchange/DE; Morphinans/*AE; Nalbuphine/AD/*AE; Pregnancy; Respiratory Distress Syndrome/*CI.\r", 
  ".A": [
   "Guillonneau", 
   "Jacqz-Aigrain", 
   "de", 
   "Zeggout"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1588\r", 
  ".T": "Perinatal adverse effects of nalbuphine given during parturition [letter]\r", 
  ".U": "90286778\r"
 }, 
 {
  ".I": "236219", 
  ".M": "Adolescence; Case Report; Chronic Disease; Female; Fever of Unknown Origin/*CI; Human; Respiratory Tract Infections/DT; Vitamin A/*AE.\r", 
  ".A": [
   "Muntaner", 
   "Rodriguez", 
   "Arnau"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1588-9\r", 
  ".T": "Fever associated with chronic retinol therapy [letter]\r", 
  ".U": "90286779\r"
 }, 
 {
  ".I": "236220", 
  ".M": "Fatty Acid Desaturases/DF/*GE; Genes, Recessive/*; Homozygote; Human; Mutation/*; Oligonucleotide Probes; Polymerase Chain Reaction.\r", 
  ".A": [
   "Matsubara", 
   "Narisawa", 
   "Miyabayashi", 
   "Tada", 
   "Coates"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1589\r", 
  ".T": "Molecular lesion in patients with medium-chain acyl-CoA dehydrogenase deficiency [letter] [see comments]\r", 
  ".U": "90286780\r"
 }, 
 {
  ".I": "236221", 
  ".M": "Amino Acid Sequence; DNA/*AN; Gaucher's Disease/*GE; Glucosidases/*GE; Glucosylceramidase/*GE; Human; Molecular Sequence Data; Mutation/*.\r", 
  ".A": [
   "Dahl", 
   "Lagerstrom", 
   "Erikson", 
   "Pettersson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1589-90\r", 
  ".T": "Simplified detection of Nci mutation in Gaucher disease [letter]\r", 
  ".U": "90286781\r"
 }, 
 {
  ".I": "236222", 
  ".M": "Adult; Case Report; Drug Administration Schedule; Drug Evaluation; Human; Interleukin-2/*AD; Male; Thymoma/*DT; Thymus Neoplasms/*DT.\r", 
  ".A": [
   "Berthaud", 
   "Le", 
   "Tursz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1590\r", 
  ".T": "Effectiveness of interleukin-2 in invasive lymphoepithelial thymoma [letter]\r", 
  ".U": "90286782\r"
 }, 
 {
  ".I": "236223", 
  ".M": "DNA, Viral/*AN; Human; HIV Seropositivity/*UR; HIV-1/*GE; Leukocytes, Mononuclear/AN; Male; Polymerase Chain Reaction; Proviruses/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Li", 
   "Friedman-Kien", 
   "Huang", 
   "Mirabile", 
   "Cao"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1590-1\r", 
  ".T": "HIV-1 DNA proviral sequences in fresh urine pellets from HIV-1 seropositive persons [letter]\r", 
  ".U": "90286783\r"
 }, 
 {
  ".I": "236224", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Human; Hyperalgesia/*DT; Hyperesthesia/*DT; Pharyngeal Diseases/*DT; Stomatitis, Aphthous/*DT; Thalidomide/*TU.\r", 
  ".A": [
   "Youle", 
   "Hawkins", 
   "Gazzard"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1591\r", 
  ".T": "Thalidomide in hyperalgic pharyngeal ulceration of AIDS [letter; comment]\r", 
  ".U": "90286784\r"
 }, 
 {
  ".I": "236225", 
  ".M": "Acquired Immunodeficiency Syndrome/*GE; Disease Susceptibility; Follow-Up Studies; Genes, MHC Class I/*; Haplotypes/*GE; Human.\r", 
  ".A": [
   "Mallal", 
   "Cameron", 
   "French", 
   "Dawkins"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1591-2\r", 
  ".T": "MHC genes and HIV infection [letter; comment]\r", 
  ".U": "90286785\r"
 }, 
 {
  ".I": "236226", 
  ".M": "Adult; Child; Disease Susceptibility; Female; Gambia; Human; Immunity, Natural; Pertussis Vaccine/*AD; Time Factors; Whooping Cough/*PC/TM.\r", 
  ".A": [
   "Mulholland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1592\r", 
  ".T": "Pertussis vaccine: a time-bomb? [letter]\r", 
  ".U": "90286786\r"
 }, 
 {
  ".I": "236227", 
  ".M": "Bias (Epidemiology); Cerebrospinal Fluid Shunts/*; Decompression Sickness/*ET; Diving/*AE; Human; Research Design.\r", 
  ".A": [
   "Smith", 
   "Francis", 
   "Hodgson", 
   "Murrison", 
   "Sykes"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1593\r", 
  ".T": "Interatrial shunts and decompression sickness in divers [letter; comment]\r", 
  ".U": "90286788\r"
 }, 
 {
  ".I": "236228", 
  ".M": "Case Report; Chronic Disease; Female; Human; Middle Age; Platelet Count; Purpura, Thrombotic Thrombocytopenic/*SU; Splenectomy/*.\r", 
  ".A": [
   "Lenz", 
   "Jaschonek", 
   "Schuler", 
   "Steinke", 
   "Ehninger", 
   "Waller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1593\r", 
  ".T": "Splenectomy for chronic thrombotic thrombocytopenic purpura [letter] [see comments]\r", 
  ".U": "90286790\r"
 }, 
 {
  ".I": "236229", 
  ".M": "Adult; Attitude/*; Comparative Study; Ethics, Medical; Female; Fetus/*; Human; Male; Nerve Tissue/*TR; Parkinson Disease/*SU; Questionnaires; Students/*PX.\r", 
  ".A": [
   "Sanberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1594\r", 
  ".T": "Students' views on fetal neural tissue transplantation [letter]\r", 
  ".U": "90286791\r"
 }, 
 {
  ".I": "236230", 
  ".M": "Accreditation/*ST; England; Europe; Specialties, Surgical/OG; Surgery/*ST.\r", 
  ".A": [
   "Marston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1594-5\r", 
  ".T": "Intercollegiate surgical examinations [letter]\r", 
  ".U": "90286792\r"
 }, 
 {
  ".I": "236231", 
  ".M": "Female; Gynecology/*TD; Human; India; Medical Audit; Obstetrics/*TD; Physicians, Women/*TD.\r", 
  ".A": [
   "Kabra", 
   "Narayanan"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1595\r", 
  ".T": "Feminisation of medical practice [letter; comment]\r", 
  ".U": "90286793\r"
 }, 
 {
  ".I": "236232", 
  ".M": "Laboratories/*ST; Program Evaluation/*ST; Regional Health Planning/*ST; Scotland.\r", 
  ".A": [
   "Zealley"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1595-6\r", 
  ".T": "Centralised laboratory services [letter; comment]\r", 
  ".U": "90286795\r"
 }, 
 {
  ".I": "236233", 
  ".M": "Adult; Echocardiography; Electrocardiography; Extrasystole/*CO; Female; Human; Male; Prognosis; Tachycardia/*CO.\r", 
  ".A": [
   "Gill", 
   "Ward", 
   "Manner", 
   "Camm"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1596\r", 
  ".T": "Ventricular extrasystoles and the healthy heart [letter; comment]\r", 
  ".U": "90286796\r"
 }, 
 {
  ".I": "236234", 
  ".M": "Antibodies, Monoclonal/*TU; Graft Rejection/*DE; Human; Liver Transplantation/*IM; Pilot Projects; Receptors, Interleukin-2/*IM.\r", 
  ".A": [
   "Otto", 
   "Thies", 
   "Mannel", 
   "Herfarth", 
   "Hofmann", 
   "Schlag", 
   "Meuer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1596-7\r", 
  ".T": "Monoclonal antibody to interleukin-2 receptor in liver graft rejection [letter]\r", 
  ".U": "90286797\r"
 }, 
 {
  ".I": "236235", 
  ".M": "Adenocarcinoma, Papillary/*TH; Aged; Cerebrospinal Fluid Shunts/*; Head and Neck Neoplasms/*TH; Human; Quality of Life; Questionnaires.\r", 
  ".A": [
   "Morton", 
   "Benjamin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1597\r", 
  ".T": "Elderly patients with head-and-neck cancer [letter; comment]\r", 
  ".U": "90286798\r"
 }, 
 {
  ".I": "236236", 
  ".M": "Cause of Death; Female; Human; Italy; Laboratories/*MA; Male; Neoplasms/*MO; Retrospective Studies; Risk Factors; Sex Factors.\r", 
  ".A": [
   "Belli", 
   "Comba", 
   "De", 
   "Grignoli", 
   "Sasco"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1597-8\r", 
  ".T": "Cancer mortality patterns among laboratory workers [letter; comment]\r", 
  ".U": "90286799\r"
 }, 
 {
  ".I": "236237", 
  ".M": "Adult; DNA, Viral/*AN; Epstein-Barr Virus/*GE; Herpesvirus-6, Human/*GE; Human; HIV Seropositivity/*MI; Lymphocytes/MI; Oropharynx/*MI; Polymerase Chain Reaction.\r", 
  ".A": [
   "Gopal", 
   "Thomson", 
   "Fox", 
   "Tedder", 
   "Honess"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1598-9\r", 
  ".T": "Detection by PCR of HHV-6 and EBV DNA in blood and oropharynx of healthy adults and HIV-seropositives [letter]\r", 
  ".U": "90286800\r"
 }, 
 {
  ".I": "236240", 
  ".M": "Acute Disease; Dysentery, Bacillary/DT; Human; Infant; Nalidixic Acid/*AE; Pseudotumor Cerebri/*CI.\r", 
  ".A": [
   "Mukherjee", 
   "Dutta", 
   "Lahiri", 
   "Sinha", 
   "Mitra", 
   "Bhattacharya"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1602\r", 
  ".T": "Benign intracranial hypertension after nalidixic acid overdose in infants [letter]\r", 
  ".U": "90286805\r"
 }, 
 {
  ".I": "236241", 
  ".M": "Albumins/*AD; Biological Availability; Drug Compounding; Human; Infusions, Intravenous; Interleukin-2/AD/*PK; Recombinant Proteins/AD/PK.\r", 
  ".A": [
   "Miles", 
   "Bird", 
   "Wadhwa", 
   "Summerhayes", 
   "Balkwill", 
   "Thorpe", 
   "Rubens"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1602-3\r", 
  ".T": "Reconstitution of interleukin 2 with albumin for infusion [letter] [see comments]\r", 
  ".U": "90286806\r"
 }, 
 {
  ".I": "236242", 
  ".M": "Coffee/*AE; Cross-Sectional Studies; Female; Fertilization/*DE; Human; Odds Ratio; Pregnancy; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Williams", 
   "Monson", 
   "Goldman", 
   "Mittendorf", 
   "Ryan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1603\r", 
  ".T": "Coffee and delayed conception [letter]\r", 
  ".U": "90286807\r"
 }, 
 {
  ".I": "236243", 
  ".M": "Diarrhea/DT; Human; Infant; Loperamide/*; Pakistan; Piperidines/*; Product Surveillance, Postmarketing/*MT.\r", 
  ".A": [
   "Gussin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9009; 335(8705):1603-4\r", 
  ".T": "Withdrawal of loperamide drops [letter]\r", 
  ".U": "90286808\r"
 }, 
 {
  ".I": "236245", 
  ".M": "Adult; Cartilage, Articular/IN; Case Report; Dislocations/*RA; Female; Human; Radius/IN/RA; Rupture; Ulna/IN/RA; Weight Lifting/*IN; Wrist Injuries/*RA.\r", 
  ".A": [
   "Francobandiera", 
   "Maffulli", 
   "Lepore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):155-8\r", 
  ".T": "Distal radio-ulnar joint dislocation, ulna volar in a female body builder.\r", 
  ".U": "90286860\r", 
  ".W": "A 23-yr-old female body builder injured her right wrist while training. A correct diagnosis of pure distal radio-ulnar dislocation, ulnar volar, was made, and reduction was successfully carried out. After removal of plaster, the patient complained of wrist pain and clicking. Surgical exploration revealed a ruptured triangular fibro-cartilage complex, which was partially excised. The need for proper physical examination and accurate radiographic positioning is stressed.\r"
 }, 
 {
  ".I": "236246", 
  ".M": "Adolescence; Child; Child, Preschool; Electrocardiography/*; Exercise/*PH; Exercise Test; Heart Rate/PH; Human; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Paridon", 
   "Bricker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):159-64\r", 
  ".T": "Quantitative QRS changes with exercise in children and adolescents.\r", 
  ".U": "90286861\r", 
  ".W": "Exercise-induced changes in QRS voltage have been used to evaluate left ventricular function in adults, children, and adolescents. The purpose of this study was to investigate changes in QRS voltage with exercise in a population of healthy children and adolescents. Eighty-two normal subjects (61 boys and 21 girls) ages 4-18 yr (mean = 12 yr) had maximal exercise testing performed according to Bruce treadmill protocol. Subjects were exercised to exhaustion with continuous monitoring of a VF, V2, and V5. Twelve lead electrocardiograms were recorded at each stage of exercise. Maximum heart rate obtained was 180-212 (mean = 197). Resting and exercise QRS voltages were measured in a VF and V5 averaged over five consecutive QRS complexes. From 12 lead electrocardiographic recordings, frontal and horizontal QRS vectors were calculated. There was no change in the frontal plane QRS vector with exercise (P = 0.4). There was a posterior change in horizontal vector at peak exercise (P less than 0.001) with a mean shift of 14.5 degrees. The R wave voltage diminished in V5 (P less than 0.001, mean decrease of 0.39 mV). However, V5 R wave voltage was increased or unchanged in 23 of the 61 boys and in three of the 21 girls. In males 10 yr of age or younger, 72% had no change or increased R wave voltage compared with 21% for males older than 10 yr (P less than 0.05). These findings are clearly different from the QRS changes with exercise in healthy adults.\r"
 }, 
 {
  ".I": "236247", 
  ".M": "Exercise/PH; Extracellular Space/PH; Female; Human; Hyponatremia/BL/*ET/PP; Running/*; Sodium/BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Noakes", 
   "Norman", 
   "Buck", 
   "Godlonton", 
   "Stevenson", 
   "Pittaway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):165-70\r", 
  ".T": "The incidence of hyponatremia during prolonged ultraendurance exercise [see comments]\r", 
  ".U": "90286862\r", 
  ".W": "Recent studies have shown that potentially fatal hyponatremia can develop during prolonged exercise. To determine the incidence of hyponatremia in athletes competing in ultradistance events, we measured serum sodium levels in 315 of 626 (50%) runners who were treated for collapse after two 90 km ultramarathon footraces (total starters 20,335; total finishers 18,031) and in 101 of 147 (69%) finishers in a 186 km ultratriathlon. In both races the athletes drank fluids with low sodium chloride content (less than 6.8 mmol.l-1). Hyponatremia (serum sodium level less than 130 mmol.l-1) was identified in 27 of 315 (9%) collapsed runners in the 90 km races and in none of the triathletes. In response to diuretic therapy, the runner with the most severe hyponatremia (serum sodium level = 112 mmol.l-1) excreted in excess of 7.5 l dilute urine during the first 17 h of hospitalization. These data suggest that, although symptomatic hyponatremia occurs in less than 0.3% of competitors during prolonged exercise even when they ingest little sodium chloride, it is found in a significant proportion (9%) of collapsed runners. A regulated contraction of the extracellular fluid volume would explain why the majority of athletes maintain normal serum sodium levels even though they develop a significant sodium chloride deficit during prolonged exercise. Alternatively, sodium chloride losses during prolonged exercise may be substantially less than are currently believed. Physicians treating collapsed ultradistance athletes need to be aware that as many as 10% or more of such patients may be hyponatremic.\r"
 }, 
 {
  ".I": "236248", 
  ".M": "Adolescence; Adult; Blood Pressure/DE; Diltiazem/*PD/TU; Exercise/*PH; Exercise Test; Heart Rate/DE; Human; Hypertension/*DT; Male; Middle Age; Oxygen/ME; Propranolol/*PD/TU; Pulmonary Gas Exchange/DE; Support, Non-U.S. Gov't; Weight Lifting.\r", 
  ".A": [
   "Stewart", 
   "Effron", 
   "Valenti", 
   "Kelemen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):171-7\r", 
  ".T": "Effects of diltiazem or propranolol during exercise training of hypertensive men.\r", 
  ".U": "90286863\r", 
  ".W": "This was a prospective, randomized, double-blind, placebo-controlled trial to establish whether beta blockers or calcium-channel blockers limit exercise capacity and training responses in men with mild hypertension. Circuit weight and aerobic training was used to assess the effects of drugs on cardiovascular fitness and muscle strength. Fifty-two sedentary men, ages 25-59 yr, with a diastolic blood pressure of 90-105 mm Hg off drugs, without significant ST depression during maximal stress testing, received diltiazem, propranolol, or placebo. Maximal oxygen uptake (VO2max) and exercise duration during treadmill testing, as well as one-repetition maximal strength, were assessed on eight weight machines after a single-blind placebo baseline, after 2 wk of drug run-in, and after 10 wk of exercise training. Total daily doses were 240 mg for propranolol and 360 mg for diltiazem. Propranolol decreased VO2max after drug run-in (P less than 0.05). Exercise training increased VO2max (P less than 0.05) in the diltiazem and placebo groups. After training VO2max in the propranolol group increased (P less than 0.05) from run-in but not beyond baseline levels. Thus, the reduction of VO2max consequent to propranolol therapy limited the overall benefits of training. Exercise duration did not change with run-in and increased (P less than 0.05) with training by 22%, 19%, and 10% for the diltiazem, placebo, and propranolol groups, respectively. Strength after run-in was unchanged, and exercise training increased strength (P less than 0.0001) on all weight machines in all groups. The results show an advantage of diltiazem to propranolol, particularly among physically active patients engaged in aerobic exercise who require antihypertensive therapy.\r"
 }, 
 {
  ".I": "236249", 
  ".M": "Acetazolamide/*PD; Adult; Anoxia/ME; Exercise/*PH; Human; Male; Oxygen/*ME.\r", 
  ".A": [
   "Stager", 
   "Tucker", 
   "Cordain", 
   "Engebretsen", 
   "Brechue", 
   "Matulich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):178-84\r", 
  ".T": "Normoxic and acute hypoxic exercise tolerance in man following acetazolamide.\r", 
  ".U": "90286864\r", 
  ".W": "The influence of acetazolamide (ACZ) upon the ability to perform and sustain maximal and submaximal exercise bouts under normoxic and hypoxic conditions was examined in four groups of healthy male subjects (N = 27). ACZ (500 mg) or inert placebo (Pla) was administered prior to exercise in a quasi-randomized, double-blind, crossover fashion. ACZ was shown to lower venous pH (ACZ, 7.31 +/- 0.01, vs Pla, 7.35 +/- 0.08) and bicarbonate (ACZ, 22.4 +/- 0.27 mM, vs Pla, 25.4 +/- 0.6 mM) and to elevate urine pH (ACZ, 7.36 +/- 0.06, vs Pla, 5.84 +/- 0.19) and tended to elevate VE (P = 0.07) at rest. Peak VO2 measured using a continuous incremental protocol was unaltered in normoxia, while peak VCO2 and RER were lowered by ACZ. No significant effect of ACZ upon VO2, VCO2, RER, or heart rate (HR) was observed during submaximal exercise (75% of peak VO2) although VE was increased by 14% and time to exhaustion (EXHt) was reduced by 29%. During acute hypoxia at a simulated altitude of 4,270 m (Pbar = 446 mm Hg), no significant differences were noted in VE, VO2, VCO2, RER, HR, or arterial saturation (SaO2) at rest. Prior to exercise, venous pH (ACZ, 7.39 +/- 0.04, vs Pla, 7.44 +/- 0.007) and bicarbonate were lower with ACZ (ACZ, 21.6 +/- 0.46 mM, vs Pla, 24.2 +/- 0.25 mM), while urine pH was higher (ACZ, 7.6 +/- 0.07, vs Pla, 5.9 +/- 0.25). Other than a higher PCO2 and lower venous lactate with ACZ, no significant differences were identified at peak VO2.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "236250", 
  ".M": "Animal; Leg Injuries/ME/PA; Male; Muscle Proteins/ME; Muscles/IN/ME/*UL; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Time Factors; Wounds, Nonpenetrating/ME/*PA.\r", 
  ".A": [
   "Fisher", 
   "Baracos", 
   "Shnitka", 
   "Mendryk", 
   "Reid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):185-93\r", 
  ".T": "Ultrastructural events following acute muscle trauma.\r", 
  ".U": "90286865\r", 
  ".W": "The purpose of this study was to determine the ultrastructural events occurring in skeletal muscle following acute blunt trauma. Male rats weighing 250 g were subjected to a single impact trauma to the medial gastrocnemius muscle while under general anesthesia. Hemorrhage, inflammation, non-necrotic degeneration, and later regeneration were observed. In the short term following impact (6-24 h), the damaged segments showed gross tearing and degeneration. A large number of mononuclear cells were seen in the intercellular connective tissue and within the damaged muscle cells. By 24-48 h, there was an increase in the number of sarcolemmal nuclei, some of which were likely of satellite cell origin. By day 3, regenerating muscle cells displayed central nuclei and reorganizing sarcomeres. By day 6, further progression of regeneration was seen. Moreover, focal interstitial collagen formation suggested minimal to mild scar formation. On days 14, 21, and 30 after trauma, the muscle appeared to have healed and no abnormalities could be found at the site of injury. In parallel with the ultrastructural events noted, the injured muscles underwent a marked catabolic response and showed a reproducible fall (-27%, P less than 0.001) in total protein content within 48 h. Muscle protein accumulation commenced after day 3; however, complete repletion of the loss did not occur until day 21 post-injury.\r"
 }, 
 {
  ".I": "236251", 
  ".M": "Adolescence; Adult; Blood Pressure/*PH; Electrocardiography; Exertion/PH; Female; Heart Rate/*PH; Human; Isometric Contraction/*PH; Male; Muscle Contraction/*PH.\r", 
  ".A": [
   "Misner", 
   "Going", 
   "Massey", 
   "Ball", 
   "Bemben", 
   "Essandoh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):194-9\r", 
  ".T": "Cardiovascular response to sustained maximal voluntary static muscle contraction.\r", 
  ".U": "90286866\r", 
  ".W": "The cardiovascular response to maximal, voluntary, sustained 2-min static contraction by three different muscle groups (right hand finger flexors [RHF], right leg extensors [RLE], and both leg extensors [BLE]) was studied in young adult males (N = 13) and females (N = 14). Systolic blood pressure (SBP), diastolic blood pressure (DBP), and heart rate (HR) were recorded at 30 s intervals prior to, during, and after exercise. Mean arterial blood pressure (MABP) and pulse pressure (PP) were computed from SBP and DBP. The force of muscle contraction was monitored continuously throughout the 2-min task. Data were analyzed by MANOVA. The results showed that impulse (force x time) declined significantly throughout exercise, and there were significant differences in impulse among muscle groups. SBP, DBP, PP, and MABP increased significantly throughout the 2-min contraction period, while heart rate increased initially and then leveled off. The magnitudes of the blood pressure and HR responses were related to the muscles involved: BLE greater than RLE greater than RHF. Blood pressures during rest and exercise were significantly lower for females than for males, but there was no sex effect for heart rate. These findings suggest that blood pressure increases throughout sustained static muscular contractions despite significant reductions in force production. Heart rate, on the other hand, does not increase throughout exercise under these conditions. It appears that heart rate and blood pressure responses to sustained static contraction are mediated by different mechanisms, but these mechanisms are similar for males and females.\r"
 }, 
 {
  ".I": "236252", 
  ".M": "Animal; Arteries/*PH; Blood Pressure/*PH; Dogs; Electrocardiography; Heart Rate/PH; Physical Conditioning, Animal/*; Reflex/*PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gwirtz", 
   "Brandt", 
   "Mass", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):200-6\r", 
  ".T": "Endurance training alters arterial baroreflex function in dogs.\r", 
  ".U": "90286867\r", 
  ".W": "The present study was designed to determine whether 12 wk of daily exercise alter autonomic neural control of the heart during baroreflex stimulation in healthy dogs. We studied 16 untrained and 12 endurance-trained anesthetized dogs which were instrumented to measure arterial blood pressure (AP), carotid sinus baroreceptor pressure (CBP), electrocardiogram (ECG), heart rate (HR), and R-R interval (RR). The arterial baroreflex was studied during hypertension caused by i.v. bolus infusion of phenylephrine, hypotension caused by i.v. bolus infusion of nitroprusside, and bilateral carotid occlusion (BCO) in which carotid sinus pressure was reduced to 41 +/- 2 mm Hg (mean +/- SEM). Arterial baroreflex sensitivity, which was assessed by determining the change in heart interval (i.e., change in RR) per unit change in systolic AP (delta RR/delta AP), was significantly lower during the hypertensive challenge in the trained dogs compared to the untrained dogs (2.2 +/- 0.3 vs 6.8 +/- 1.5 ms.mm Hg-1, respectively). Similarly, the delta RR/delta AP was substantially lower during the hypotensive challenge in trained dogs vs the untrained dogs (1.2 +/- 0.3 vs 1.8 +/- 0.4 ms.mm Hg-1, respectively). In addition, the HR response to the BCO was significantly less in trained dogs (22 +/- 2 bpm) vs untrained dogs (32 +/- 5 bpm). The open-loop gain (Go), which was used to quantitate the effectiveness of the carotid baroreflex to increase mean systemic AP during BCO, was similar in both untrained and trained dogs (2.9 +/- 0.6 and 2.4 +/- 0.5, respectively). These data indicate that, while endurance training significantly reduces the HR component of the arterial baroreflex, the arterial pressure response apparently is not altered.\r"
 }, 
 {
  ".I": "236253", 
  ".M": "Epinephrine/BL; Female; Human; Hydrocortisone/BL; Killer Cells, Natural/*IM; Leukocyte Count; Lymphocytes/IM; Male; Norepinephrine/BL; Running/*.\r", 
  ".A": [
   "Berk", 
   "Nieman", 
   "Youngberg", 
   "Arabatzis", 
   "Simpson-Westerberg", 
   "Lee", 
   "Tan", 
   "Eby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):207-12\r", 
  ".T": "The effect of long endurance running on natural killer cells in marathoners.\r", 
  ".U": "90286868\r", 
  ".W": "Ten experienced marathoners were exercised 3 h in the laboratory. Blood samples were collected at 0 h baseline, 1 h exercise, and 5 min, 1.5 h, 6 h, and 21 h recovery and were analyzed for total number of lymphocytes expressing membrane antigens found on natural killer (NK) cells. NK activity was also measured. Four of the seven subpopulations of lymphocytes studied, Leu-11+19+, Leu-11+19-, Leu-11+7-, and Leu-19+11-, showed significant within-subject effects over time, using repeated measures ANOVA. Simple contrasts with baseline values showed that, at 1.5 h and 21 h recovery, total number of lymphocytes bearing three different combinations of NK markers, Leu-11+19+, Leu-11+19-, and Leu-11+7-, were significantly decreased when compared with baseline values. At 1.5 h recovery, NK activity was significantly decreased below baseline levels for four of the six effector NK cell/target K562 myelogenous leukemia cell (E:T) ratios tested. At 6 h recovery, NK activity was still decreased significantly with the 12.5:1 and 3:1 E:T ratios. By 21 h recovery, NK activity did not differ significantly from baseline levels. Cortisol levels at 5 min post-exercise were negatively correlated with NK activity at 1.5 h recovery (r = -0.62, P = 0.05, 50:1 E:T ratio; r = -0.66, P = 0.04, 25:1 E:T ratio). Further research is needed to elucidate the effect these changes have on host immunosurveillance and immunoresponsiveness in vivo.\r"
 }, 
 {
  ".I": "236254", 
  ".M": "Analysis of Variance; Body Temperature Regulation/*DE; Exertion/PH; Hemodynamics/DE; Human; Hypertension/*PP; Male; Metoprolol/*PD; Oxygen/ME; Pindolol/*PD; Propranolol/*PD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pescatello", 
   "Mack", 
   "Leach", 
   "Nadel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):222-8\r", 
  ".T": "Thermoregulation in mildly hypertensive men during beta-adrenergic blockade.\r", 
  ".U": "90286870\r", 
  ".W": "Nonselective beta 1,beta 2-adrenergic blockade (nBB) reduces the cutaneous blood flow and sweating responses to exercise in normotensive men and results in a relative increase in heat storage. To determine whether hypertensives incur similar problems in thermoregulation, we studied six mildly hypertensive men during 30 min of cycle ergometer exercise at 60% maximum O2 uptake at 22 degrees C. Each subject ingested either propranolol (Pr, 80 mg; nBB), metoprolol (Me, 50 mg; cardioselective, sBB), pindolol (Pi, 5 mg; nBB), or placebo (Pl) capsules 2 h before exercise in a double-blind crossover design. Steady-state exercise heart rate, systolic blood pressure (SBP), and cardiac output (Q) were reduced from means (+/- SD) of 134 +/- 7 beats.min-1, 181 +/- 5 mm Hg, and 14.5 +/- 0.9 l.min-1, respectively, with Pl to 107 +/- 3 beats.min-1, 159 +/- 7 mm Hg, and 12.7 +/- 1.1 l.min-1, respectively, with beta-blockade (BB, average of Pr, Me, and Pi) (P less than 0.05). During nBB, we found 1) a decrease in peak forearm blood flow (FBF) and 2) a reduction in the slopes of the FBF-esophageal temperature (Tes) and local chest sweat rate-Tes (Pr only) relationships. These resulted in a trend toward higher Tes at 30 min of exercise. Forearm vascular resistance was increased with nBB but not sBB, demonstrating a relative cutaneous vasoconstriction during nBB. Since nBB and sBB produced similar effects on the central circulatory variables (SBP and Q) but had different effects on FBF and FVR, our data do not support a role for baroreflexes in the altered control of FBF during BB.\r"
 }, 
 {
  ".I": "236255", 
  ".M": "Adolescence; Adult; Dehydration/ET/PP; Exercise Test; Glycogen/AN; Human; Lactates/BL; Male; Muscles/AN/ME/PP; Oxygen/ME; Weight Loss/*PH; Wrestling/*.\r", 
  ".A": [
   "Webster", 
   "Rutt", 
   "Weltman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):229-34\r", 
  ".T": "Physiological effects of a weight loss regimen practiced by college wrestlers.\r", 
  ".U": "90286871\r", 
  ".W": "The effects of weight loss (dehydration) techniques (which mimicked techniques used prior to actual competition) used by intercollegiate wrestlers on selected physiological parameters (strength, anaerobic power, anaerobic capacity, the lactate threshold (LT), and peak aerobic power) were examined in seven intercollegiate wrestlers. During the 36 h weight loss period, subjects lost 3.3 kg (4.9% body weight), all of which occurred during the 12 h prior to weigh-in, using exercise in a rubberized sweat suit. Weight loss resulted in a reduction in upper body but not lower body strength measures (peak torque and average work per repetition). Anaerobic power and anaerobic capacity were significantly reduced in a dehydrated state (81.4 kgm.s-1, normal weight; 63.9 kgm.s-1, weight loss; 1984.3 kgm.40 s-1, normal weight; 1791.4 kgm.40 s-1, weight loss). Analyses of treadmill data revealed the following: 1) velocity was decreased at LT (4.4%) and peak (6.5%) during weight loss (P less than 0.05); 2) VO2 peak was significantly reduced with weight loss (6.7%, P less than 0.05); 3) treadmill time to exhaustion was significantly reduced in the weight loss state (12.4%) (35.7 min, normal weight; 31.3 min, weight loss). It was concluded that typical wrestling weight loss techniques result in deleterious effects on strength, anaerobic power, anaerobic capacity, the lactate threshold, and aerobic power.\r"
 }, 
 {
  ".I": "236256", 
  ".M": "Adult; Biomechanics; Female; Human; Knee/*PH; Knee Joint/PH; Male; Muscle Contraction/*PH.\r", 
  ".A": [
   "Grabiner", 
   "Hawthorne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):235-44\r", 
  ".T": "Conditions of isokinetic knee flexion that enhance isokinetic knee extension.\r", 
  ".U": "90286872\r", 
  ".W": "The results of two experiments are reported. The purpose of the initial investigation was to determine the effect of isokinetic knee flexion contraction intensity on subsequent knee extension contraction. Seven subjects performed ten isokinetic knee flexion-extension cycles at six isokinetic velocities under two antagonist contraction conditions. In the first condition, isokinetic knee flexion and extension were speed-matched, and, in the second condition, the high-speed condition, knee flexion was 7.85 rad.s-1 irrespective of knee extension velocity, which ranged from 0.52 to 7.85 rad.s-1. Significantly greater isokinetic knee extension measures were observed at low isokinetic velocities and were associated with the high-speed contraction condition. Enhancement of the knee extension contraction was in the initial work phase of the isokinetic contraction. The second experiment was conducted to determine whether the enhancement of the initial work phase could be associated, in part, with passive elastic qualities of the involved musculature. In this study the range of motion for the knee involved musculature. In this study the range of motion for the knee extension-flexion cycles was reduced from the previous 2.01 rad to 1.57 rad. Two isokinetic knee extension velocities were studied (1.57 and 7.85 rad.s-1) under five conditions: initiated from rest, initiated from isometric knee flexion MVC, and with preceding isokinetic knee flexion at 0.52, 4.19, and 7.85 rad.s-1. The hypothesis that knee extension contraction measures would not increase was supported. Based upon the results of the two experiments, it is suggested that the increases in knee extension contraction measures observed in the first experiment are at least partially mediated by the contribution to net torque by passive elastic musculotendinous elements. Further study of this phenomenon with the inclusion of electromyographic measures will allow determination of the presence and contribution of increased neural drive.\r"
 }, 
 {
  ".I": "236257", 
  ".M": "Adult; Body Temperature/*PH; Body Temperature Regulation/PH; Cold/*TU; Exercise/*PH; Fever/PC; Heart Rate/PH; Human; Male; Neck/*PH; Sweating/PH.\r", 
  ".A": [
   "Gordon", 
   "Bogdanffy", 
   "Wilkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):245-9\r", 
  ".T": "Effect of a practical neck cooling device on core temperature during exercise.\r", 
  ".U": "90286874\r", 
  ".W": "Previous studies have documented the effectiveness of combined head and neck cooling in reducing thermal stress during exercise. However, these studies investigated low intensity exercise and devices that are not practical for use on a widespread basis during recreational exercise. In the present study, we investigated the effect of a commercially available, practical neck cooling device on core temperature during strenuous exercise. In a randomized cross-over fashion, 10 male endurance athletes (age 29 +/- 2 yr) performed a 45-min submaximal run (Borg rating of perceived exertion approximately 15) at a constant speed, with and without neck cooling. Runs were conducted on an indoor track, where the ambient temperature was maintained at approximately 21 degrees C dry bulb and approximately 17 degrees C wet bulb. Exercise heart rates and subjective perception of effort were not significantly modified by neck cooling. In contrast, rectal temperature rises (by 0.21 degrees C or 9.5%, P less than 0.02) and sweat rates (by 92 ml.h-1 or 6.4%, P less than 0.02) were reduced by neck cooling. Our study therefore concludes that this practical neck cooling device is capable of inducing reductions in thermal stress during strenuous exercise that, although numerically small, are in a direction of potential benefit.\r"
 }, 
 {
  ".I": "236258", 
  ".M": "Anaerobic Threshold/*DE; Erythrocytes/ME; Glycolysis/DE; Human; Oxygen Consumption/*DE; Phosphates/ME/*PD; Respiration/*DE; Running/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kreider", 
   "Miller", 
   "Williams", 
   "Somma", 
   "Nasser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):250-6\r", 
  ".T": "Effects of phosphate loading on oxygen uptake, ventilatory anaerobic threshold, and run performance.\r", 
  ".U": "90286875\r", 
  ".W": "Seven male competitive runners (VO2max 73.9 +/- 6.3 ml.kg-1.min-1) participated in a two-session, placebo, double-blind study to determine the effects of phosphate loading on oxygen uptake, ventilatory anaerobic threshold, and 5-mile run performance. Subjects ingested 1000 mg of tribasic sodium phosphate or a placebo four times daily for 6 d. A maximal running stress test or a 5-mile performance run was performed randomly on either the 3rd or the 6th d. Test sessions were separated by a 2-wk washout period and repeated with alternating phosphate and placebo regimens. Venous blood samples were collected prior to and following each max and run session. Results revealed that placebo resting serum phosphate levels were mildly elevated and that phosphate loading significantly increased resting and post-exercise serum phosphate values. Resting and post-exercise 2,3-diphosphoglycerate values were decreased while hemoglobin values were elevated with phosphate ingestion. Phosphate loading significantly increased maximal oxygen uptake from 4.77 +/- 0.29 to 5.18 +/- 0.25 l.min-1 and ventilatory anaerobic threshold from 3.74 +/- 0.28 to 4.18 +/- 0.14 l.min-1. Five-mile run times were nonsignificantly different between placebo and phosphate sessions. However, mean performance run oxygen uptake was significantly lower (3.87 +/- 0.3 to 3.80 +/- 0.3 l.min-1) with phosphate ingestion. Data demonstrate that maximal and run performance were influenced by elevations in serum phosphate eliciting an increased maximal oxygen uptake, ventilatory anaerobic threshold, and variable effects on 5-mile run performance. These adaptations occurred without observable increases in red cell 2,3-diphosphoglycerate.\r"
 }, 
 {
  ".I": "236259", 
  ".M": "Bicycling/*; Hemodynamics; Human; Lactates/ME; Muscles/ME; Oxygen Consumption/*PH; Respiration/*PH; Respiratory Function Tests; Running/*.\r", 
  ".A": [
   "Schneider", 
   "Lacroix", 
   "Atkinson", 
   "Troped", 
   "Pollack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9009; 22(2):257-64\r", 
  ".T": "Ventilatory threshold and maximal oxygen uptake during cycling and running in triathletes.\r", 
  ".U": "90286876\r", 
  ".W": "VO2max and the ventilatory threshold (Tvent) were measured during cycle ergometry (CE) and treadmill running (TR) in a group of 10 highly trained male triathletes. Tvent was indicated as the VO2 at which the ventilatory equivalent for oxygen increased without a marked rise in the ventilatory equivalent for carbon dioxide. Triathletes achieved a significantly higher VO2max for TR (75.4 +/- 7.3 ml.kg-1.min-1) than for CE (70.3 +/- 6.0 ml.kg-1.min-1). Mean CE VO2max was 93.2% of the TR value. Average VO2max values for CE and TR compared favorably with values reported for elite single-sport athletes and were greater than those previously reported for other male triathletes. CE Tvent occurred at 3.37 +/- 0.32 l.min-1 or 66.8 +/- 3.7% of CE VO2max, while TR Tvent was detected at 3.87 +/- 0.33 l.min-1 or 71.9 +/- 6.6% of TR VO2max. The VO2 (l.min-1) at which Tvent occurred for TR was significantly higher than for CE (P less than 0.001). Although the VO2 values at TR Tvent expressed as a percentage of VO2max were consistently higher than for CE, the difference between the means did not reach statistical significance (P greater than 0.05). The average Tvent for CE (as %VO2max) was nearly identical to Tvent values reported in the literature for competitive male cyclists, whereas TR Tvent was lower than recently reported values for elite distance runners and marathoners. We speculate that triathlon training results in general (cross-training) adaptations which enhance maximal oxygen uptake values, whereas anaerobic threshold adaptations occur primarily in the specific muscle groups utilized in training.\r"
 }, 
 {
  ".I": "236261", 
  ".M": "Action Potentials; Animal; Electric Stimulation; Male; Nerve Fibers/PH; Peripheral Nerves/*PH; Rats; Rats, Inbred Strains; Tail/IR; Time Factors.\r", 
  ".A": [
   "Robinson", 
   "Nielsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9009; 13(4):279-85\r", 
  ".T": "Limits of normal nerve function during high-frequency stimulation.\r", 
  ".U": "90287221\r", 
  ".W": "We studied the effects of prolonged high-frequency stimulation in normal rat tail nerves. Nerves could conduct impulses at 50 Hz for 5 hours without complete conduction block. However, over time there was a significant decrease in amplitude and increase in latency of the compound nerve action potential (CNAP), which gradually became desynchronized. Changes were influenced by the frequency of stimulation. When stimulating over 30 minutes at 20, 50, 100, and 143 Hz the amplitude decreased to 89%, 79%, 67%, and 65% of baseline values, respectively, whereas the latency was only significantly increased at 100 and 143 Hz. All changes were reversible upon cessation of stimulation. Changes could not be attributed to focal block at the site of stimulation. These changes in the CNAP may reflect functional limitations of the axon membrane which may have pathophysiological implications for the study of neuropathies and focal nerve lesions.\r"
 }, 
 {
  ".I": "236262", 
  ".M": "Adolescence; Child; Electromyography; Female; Human; Male; Muscle Contraction/*PH; Muscular Dystrophy/*PP; Neuromuscular Diseases/*PP; Sound/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Barry", 
   "Gordon", 
   "Hinton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9009; 13(4):286-90\r", 
  ".T": "Acoustic and surface EMG diagnosis of pediatric muscle disease.\r", 
  ".U": "90287222\r", 
  ".W": "The ratio of acoustic myography (AMG) amplitude to surface electromyography (EMG) amplitude is proposed as a measure of mechanical output compared with electrical activity of the contractile system. AMG to EMG ratios were measured from 16 children with muscle disease diagnosed by clinical criteria, EMG, and/or muscle biopsy. These were compared with the ratios from 11 normal volunteers spanning the same age range (7-16 years). AMG to EMG ratios were significantly (P less than 0.01) different for the two populations. Using a linear discriminant function to define the normal range for AMG to EMG ratios yielded a sensitivity of 82% (13 of 16 abnormals diagnosed) and a specificity of 91% (10 of 11 normals). These findings suggest that surface recordings may provide significant diagnostic information in muscle disease. The accuracy may be improved further by using additional muscles (e.g., paraspinals) and evoked twitches.\r"
 }, 
 {
  ".I": "236263", 
  ".M": "Adult; Amputation, Traumatic/*PP/SU; Arm/*IR/SU; Case Report; Electromyography; Evoked Potentials; Fingers/BS/IR; Human; Male; Median Nerve/PH; Nerve Regeneration/*; Neural Conduction; Replantation/*; Sensation; Ulnar Nerve/PH.\r", 
  ".A": [
   "Krarup", 
   "Upton", 
   "Creager"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9009; 13(4):291-304\r", 
  ".T": "Nerve regeneration and reinnervation after limb amputation and replantation: clinical and physiological findings.\r", 
  ".U": "90287223\r", 
  ".W": "A 22-year-old male was studied 3 1/2-4 1/2 years after a traumatic section-avulsion amputation of the left upper extremity at the level of the distal humerus. The arm was reattached after a cold ischemia time of 4-5 hours and good vascularization was obtained. The ulnar nerve was repaired early with an end-to-end juncture while the median and radial nerves were repaired after seven months delay using a combination of vascularized radial nerve and nonvascularized sural nerve grafts. Some intrinsic hand muscle function had recovered. Pin-prick and touch sensation was present in all digits, although localization of touch stimulation was poor. Evoked motor responses had recovered by 25-50% of control amplitude in ulnar-innervated and by 10-25% in median-innervated muscles. Amplitudes of sensory responses from digit V had recovered by 25% and from digits I and III by 1-5%. Fast-adapting touch receptors had become reinnervated. There was electrophysiological evidence of aberrant sensory regeneration and of abnormal connections between sensory and motor fibers. Digital blood flow measurements suggested the presence of vascular obstruction in vessels of the replanted upper extremity. However, the digital vasoconstriction during cold exposure indicated regeneration of sympathetic nerve fibers.\r"
 }, 
 {
  ".I": "236264", 
  ".M": "Animal; Autoradiography; DNA/BI; Male; Mice; Mice, Inbred BALB C; Muscles/AH/*CY; Regeneration; Support, Non-U.S. Gov't; Transplantation, Isogeneic.\r", 
  ".A": [
   "Grounds", 
   "McGeachie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9009; 13(4):305-13\r", 
  ".T": "Myogenic cell replication in minced skeletal muscle isografts of Swiss and BALBc mice.\r", 
  ".U": "90287224\r", 
  ".W": "The onset and pattern of muscle precursor replication in minced skeletal muscle isografts were examined autoradiographically in 22 BALBc and 23 Swiss mice. Tritiated thymidine was injected into mice at various times after grafting to label replicating muscle precursors and regenerated muscle isografts removed 14 days after grafting when labeled precursors had fused into myotubes. Analysis of labeled myotube nuclei in regenerated minced isografts showed a difference between the onset of DNA synthesis in muscle precursors of the two strains, although precursor proliferation peaked around day 5 and was greatly reduced by day 8 in both strains. The onset and duration of muscle precursor replication was similar to that seen in isografts of intact whole muscles: however, precursor proliferation was delayed and protracted compared with injured muscles. This autoradiographic model enables quantitative investigations of muscle precursor behavior in vivo, with clinical potential for improving muscle regeneration after severe injury, transplantation, and some myopathies.\r"
 }, 
 {
  ".I": "236265", 
  ".M": "Adult; Electrophysiology; Follow-Up Studies; Hexanes/*PO; Human; Male; Nerve Degeneration/DE; Neural Conduction/*; Peroneal Nerve/*PP; Spinal Nerves/*PP; Sural Nerve/*PP.\r", 
  ".A": [
   "Yokoyama", 
   "Feldman", 
   "Sax", 
   "Salzsider", 
   "Kucera"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9009; 13(4):314-20\r", 
  ".T": "Relation of distribution of conduction velocities to nerve biopsy findings in n-hexane poisoning.\r", 
  ".U": "90287225\r", 
  ".W": "Distribution of conduction velocities (DCV) of sensory fibers in sural nerve was investigated in three patients with n-hexane poisoning. Measurements were made at 1-2 months, 4-9 months, and at 11, 23, and 36 months after ending exposure. A sural nerve biopsy was obtained from one of the patients. The results indicated the characteristic changes of n-hexane toxicity: myelinated nerve fiber degeneration and paranodal swelling, resulting in changes in the fiber diameter distribution. The DCV documented these changes. After removal from toxic exposure, varying degrees of recovery were studied clinically and evaluated with nerve conduction parameters. The DCV reflects the pathological changes in nerve in toxic neuropathy due to n-hexane.\r"
 }, 
 {
  ".I": "236266", 
  ".M": "Acetylcholinesterase/BI/*DF; Animal; Mice; Muscles/*EN/SE; Muscular Dystrophy, Animal/*EN; Species Specificity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Skau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9009; 13(4):321-5\r", 
  ".T": "On the specificity of the acetylcholinesterase defect in dystrophic mice.\r", 
  ".U": "90287226\r", 
  ".W": "The tetrameric form of acetylcholinesterase (AChE) in ReJ/129 dystrophic mice was demonstrated to be absent from endplate-poor regions of skeletal muscle but present in endplate-rich regions. Skeletal muscle secreted normal amounts of this form of AChE. Visceral organs had normal amounts and distribution of the AChE molecular forms. These results suggest that the AChE defect in dystrophic mice is limited to skeletal muscle, and the defect does not reflect an abnormality of AChE synthesis but probably reflects an inability to incorporate the enzyme into skeletal muscle membranes.\r"
 }, 
 {
  ".I": "236267", 
  ".M": "Action Potentials; Calcium/ME; Case Report; Electromyography; Human; Male; Middle Age; Muscle Contraction/*PH; Muscle Relaxation/*PH; Myotonia/*PP; Neuromuscular Diseases/*PP; Peroneal Nerve/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Quinlan", 
   "Iaizzo", 
   "Gronert", 
   "Lambert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9009; 13(4):326-9\r", 
  ".T": "Twitch response in a myopathy with impaired relaxation but no myotonia.\r", 
  ".U": "90287227\r", 
  ".W": "A patient with slow muscle relaxation but without accompanying motor unit or myotonic electrical activity had a unique staircase twitch response to repeated nerve stimulation. During 1-Hz stimulation, twitches recorded by measurement of the ankle dorsiflexor group displayed progressively increasing relaxation times with successive stimuli (37% increase) unlike the progressively decreasing relaxation time of the normal response (12-37% decrease). The response may be diagnostic of this unusual myopathy; the test methods are noninvasive and easily tolerated.\r"
 }, 
 {
  ".I": "236268", 
  ".M": "Actinin/*AN/DE; Animal; Diltiazem/*PD; Female; Human; Immunohistochemistry; Motor Endplate/DE/ME; Neuromuscular Junction/DE/*ME; Pyridostigmine Bromide/PD; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Meshul", 
   "Kriho", 
   "Kriho", 
   "Hopkins", 
   "Matsumura", 
   "Pappas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9009; 13(4):348-54\r", 
  ".T": "Calcium channel blocker influences the density of alpha-actinin labeling at the rat neuromuscular junction.\r", 
  ".U": "90287230\r", 
  ".W": "Alpha-actinin is a muscle protein located along the Z-disc. Incubation of frog muscle with the calcium ionophore, A23187, can decrease the immunogold labelling of alpha-actinin. Pyridostigmine (PYR) is an inhibitor of acetylcholinesterase, which causes disruption of Z-discs only in the region of the motor endplate. This is probably due to excess influx of calcium ions, leading to activation of proteases. Pretreating animals with the calcium channel blocker diltiazem can significantly reduce damage to the Z-discs at the motor endplate caused by PYR. It was of interest to determine whether the distribution of alpha-actinin had been altered following PYR administration and whether diltiazem could prevent those changes. There was less alpha-actinin labelling at the motor endplate compared to away from this region for all treatment groups. Animals administered diltiazem showed less labelling compared to PYR, but with no disruption of Z-discs at the motor endplate following diltiazem. Pretreatment with diltiazem reduced the incidence of Z-disc damage, but the degree of alpha-actinin labeling at the endplate was less than that seen with diltiazem alone. The greater effect seen at the endplate implies that neuromuscular activity is an important factor. The drugs may be causing a reduction in alpha-actinin labelling by different mechanisms.\r"
 }, 
 {
  ".I": "236269", 
  ".M": "Action Potentials; Adult; Arm; Electromyography; Female; Human; Male; Middle Age; Motor Neurons/*PH; Muscles/*IR; Neural Conduction/*PH; Neuromuscular Diseases/*PP; Posture; Recruitment (Neurology)/*PH; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Petajan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9009; 13(4):355-9\r", 
  ".T": "Antigravity posture for analysis of motor unit recruitment: the \"45 degree test\".\r", 
  ".U": "90287231\r", 
  ".W": "The maximum number of different motor unit action potentials (MUAPs), their firing rates, and total MUAP spikes/second recorded by monopolar needle electrode were determined for the biceps brachii muscle during 45-degree elbow flexion. There were 4.2 +/- 1.6 different MUAPs exceeding 100 microV. Mean firing rate was 10.0 +/- 1.7 Hz, and total MUAP spikes/second were 40.3 +/- 18. Recordings from 16 patients with neurogenic atrophy (NA) and just detectable weakness revealed corresponding values of 3.1 +/- 1.7 different MUAPs, a mean rate of 10.2 +/- 1.5 Hz and 30.6 +/- 19 total MUAP spikes/second, not different from normal. In these patients, increased force of muscle contraction was required to activate high threshold motor units firing at high rates. In each of 4 patients just able to hold the arm against gravity, 1 or 2 \"overdriven\" motor units firing at a mean rate greater than 20 Hz were recorded. In 8 patients with myopathy and just detectable weakness, greater than 100 total MUAP spikes/second were recorded. Antigravity posture as a reference level of innervation has the advantage that motor unit firing rate is set about that of physiologic tremor (10-13 Hz). Its application was helpful in quantifying recruitment.\r"
 }, 
 {
  ".I": "236270", 
  ".M": "Agranulocytosis/*CI; Drug Administration Schedule; Electromyography; Female; Guanidines/*AE/TU; Human; Lambert-Eaton Myasthenic Syndrome/*DT; Middle Age; Neutropenia/*CI.\r", 
  ".A": [
   "Silbert", 
   "Hankey", 
   "Barr"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 9009; 13(4):360-1\r", 
  ".T": "Successful alternate day guanidine therapy following guanidine-induced neutropenia in the Lambert-Eaton myasthenic syndrome [letter]\r", 
  ".U": "90287232\r"
 }, 
 {
  ".I": "236271", 
  ".M": "Animal; Female; Glucocorticoids/*AE; Glucose/*ME; Muscles/*ME; Muscular Diseases/*CI/ME; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Shoji"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 9009; 13(4):361-2\r", 
  ".T": "Muscle glucose uptake in steroid myopathy [letter]\r", 
  ".U": "90287233\r"
 }, 
 {
  ".I": "236272", 
  ".M": "Diagnosis, Differential; Electromyography; Human; Myofascial Pain Syndromes/*DI; Thoracic Outlet Syndrome/*DI.\r", 
  ".A": [
   "Tardif"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Muscle Nerve 9009; 13(4):362-3\r", 
  ".T": "Myofascial pain syndromes in the diagnosis of thoracic outlet syndromes [letter; comment]\r", 
  ".U": "90287234\r"
 }, 
 {
  ".I": "236273", 
  ".M": "Adipose Tissue/AH/DE; Aged; Aged, 80 and over; Aging/PH; Body Composition/*DE; Bone Density/DE; Hormones, Synthetic/PD; Human; Insulin-Like Growth Factor I/AN/PH; Male; Middle Age; Skin/AH/DE; Skin Aging/DE; Somatotropin/*PD/SE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rudman", 
   "Feller", 
   "Nagraj", 
   "Gergans", 
   "Lalitha", 
   "Goldberg", 
   "Schlenker", 
   "Cohn", 
   "Rudman", 
   "Mattson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9009; 323(1):1-6\r", 
  ".T": "Effects of human growth hormone in men over 60 years old [see comments]\r", 
  ".U": "90287235\r", 
  ".W": "BACKGROUND. The declining activity of the growth hormone--insulin-like growth factor I (IGF-I) axis with advancing age may contribute to the decrease in lean body mass and the increase in mass of adipose tissue that occur with aging. METHODS. To test this hypothesis, we studied 21 healthy men from 61 to 81 years old who had plasma IGF-I concentrations of less than 350 U per liter during a six-month base-line period and a six-month treatment period that followed. During the treatment period, 12 men (group 1) received approximately 0.03 mg of biosynthetic human growth hormone per kilogram of body weight subcutaneously three times a week, and 9 men (group 2) received no treatment. Plasma IGF-I levels were measured monthly. At the end of each period we measured lean body mass, the mass of adipose tissue, skin thickness (epidermis plus dermis), and bone density at nine skeletal sites. RESULTS. In group 1, the mean plasma IGF-I level rose into the youthful range of 500 to 1500 U per liter during treatment, whereas in group 2 it remained below 350 U per liter. The administration of human growth hormone for six months in group 1 was accompanied by an 8.8 percent increase in lean body mass, a 14.4 percent decrease in adipose-tissue mass, and a 1.6 percent increase in average lumbar vertebral bone density (P less than 0.05 in each instance). Skin thickness increased 7.1 percent (P = 0.07). There was no significant change in the bone density of the radius or proximal femur. In group 2 there was no significant change in lean body mass, the mass of adipose tissue, skin thickness, or bone density during treatment. CONCLUSIONS. Diminished secretion of growth hormone is responsible in part for the decrease of lean body mass, the expansion of adipose-tissue mass, and the thinning of the skin that occur in old age.\r"
 }, 
 {
  ".I": "236274", 
  ".M": "Adult; Birth Rate; Climate; Human; Male; Middle Age; Seasons/*; Sperm Count/*; Sperm Motility/*; Texas.\r", 
  ".A": [
   "Levine", 
   "Mathew", 
   "Chenault", 
   "Brown", 
   "Hurtt", 
   "Bentley", 
   "Mohr", 
   "Working"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9009; 323(1):12-6\r", 
  ".T": "Differences in the quality of semen in outdoor workers during summer and winter [see comments]\r", 
  ".U": "90287236\r", 
  ".W": "BACKGROUND AND METHODS. In warm climates throughout the world, there is a deficit of births during the spring season. To determine whether this deficit might reflect a deleterious effect of heat on the male reproductive capacity during the previous summer, we obtained semen specimens in summer and winter from normal men who worked outdoors in the vicinity of San Antonio, Texas, and we performed automated semen analyses with an image-analysis system. RESULTS. Pairwise comparisons among 131 men without azoospermia who contributed specimens in both summer and winter revealed significant reductions during the summer in sperm concentration, total sperm count per ejaculate, and concentration of motile sperm. The mean decreases in these values after adjustment for potential confounding characteristics were 32 percent (95 percent confidence limits, 28 and 44 percent), 24 percent (95 percent confidence limits, 18 and 43 percent), and 28 percent (95 percent confidence limits, 24 and 44 percent), respectively (P less than 0.0001). The lower a subject's average sperm concentration and motile-sperm concentration, the greater the reduction. We found no correlation, however, between the number of hours per day spent working during summer in settings without air conditioning and either the summer sperm concentration or the difference in concentration between summer and winter. Among the children of the men in the study whose wives were living near San Antonio during the year before they gave birth, a disproportionately low number were born during the spring. CONCLUSIONS. Semen quality deteriorates during the summer. This phenomenon may account at least in part for the reduction in the birth rate during the spring in regions with warm climates.\r"
 }, 
 {
  ".I": "236275", 
  ".M": "Antineoplastic Agents, Combined/TU; Biological Availability; Child; Child, Preschool; Dose-Response Relationship, Drug; Human; Leukemia, Lymphocytic, Acute/DT/*MO; Methotrexate/AD/TU; Prognosis; Prospective Studies; Recurrence; Remission Induction; Risk Factors; Support, Non-U.S. Gov't; Survival Analysis; Xanthine Oxidase/ME; 6-Mercaptopurine/*AD/PK/TU.\r", 
  ".A": [
   "Koren", 
   "Ferrazini", 
   "Sulh", 
   "Langevin", 
   "Kapelushnik", 
   "Klein", 
   "Giesbrecht", 
   "Soldin", 
   "Greenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9009; 323(1):17-21\r", 
  ".T": "Systemic exposure to mercaptopurine as a prognostic factor in acute lymphocytic leukemia in children [see comments]\r", 
  ".U": "90287237\r", 
  ".W": "BACKGROUND. Despite a success rate of more than 90 percent in inducing remission in children with acute lymphocytic leukemia, 30 to 40 percent of such children relapse. Maintenance therapy during remission usually includes oral mercaptopurine and methotrexate. Recently, wide variability in the bioavailability of oral mercaptopurine has been demonstrated, and there is concern that this may affect the risk of relapse. METHODS. To investigate whether lower systemic exposure to mercaptopurine may increase the risk of relapse in acute lymphocytic leukemia, we prospectively studied 23 children receiving maintenance therapy. On the basis of disease features, 11 were classified as being at low risk of relapse, and 12 at standard risk. Those who relapsed (n = 10) did not differ from those who did not in their mean age, hemoglobin level, mean daily dose of mercaptopurine and weekly dose of methotrexate, or the total number of days during which mercaptopurine and methotrexate therapy was interrupted. RESULTS. There was a significant difference in the mean (+/- SEM) area under the mercaptopurine concentration-time curve achieved by a dose of 1 mg of mercaptopurine per square meter of body-surface area: 1636 +/- 197 nmol per liter x minutes in those who relapsed, as compared with 2424 +/- 177 nmol per liter x minutes in those who did not (P less than 0.005). This caused a significantly lower total daily systemic exposure to mercaptopurine in those who relapsed (104,043 +/- 12,812 nmol per liter x minutes) than in those who did not (168,862 +/- 18,830 nmol per liter x minutes) (P less than 0.005). An identical tendency prevailed when patients at low risk and patients at standard risk were analyzed separately. Kaplan-Meier analysis revealed that children in whom an area under the curve of less than 1971 nmol per liter x minutes was achieved by a dose of 1 mg of mercaptopurine per square meter had a significantly poorer prognosis than those with larger areas under the curve (P less than 0.01). Similarly, those with a total daily systemic exposure of more than 137,970 nmol per liter x minutes had a significantly better prognosis than those with a lower exposure (P less than 0.005). CONCLUSIONS. Low systemic exposure to oral mercaptopurine during maintenance therapy for acute lymphocytic leukemia in childhood adversely affects prognosis. Children should be studied at the beginning of maintenance therapy to establish the pharmacokinetics of mercaptopurine, and the dose should be tailored to achieve an appropriate systemic exposure.\r"
 }, 
 {
  ".I": "236276", 
  ".M": "Acetylcholine/PD; Endothelium, Vascular/*PP; Female; Forearm/BS; Human; Hypertension/*PP; Male; Middle Age; Nitroprusside/PD; Phentolamine/PD; Regional Blood Flow/DE; Vascular Resistance/DE; Vasodilation/*PH.\r", 
  ".A": [
   "Panza", 
   "Quyyumi", 
   "Brush", 
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9009; 323(1):22-7\r", 
  ".T": "Abnormal endothelium-dependent vascular relaxation in patients with essential hypertension [see comments]\r", 
  ".U": "90287238\r", 
  ".W": "BACKGROUND. Endothelium regulates vascular tone by influencing the contractile activity of vascular smooth muscle. This regulatory effect of the endothelium on blood vessels has been shown to be impaired in atherosclerotic arteries in humans and animals and in animal models of hypertension. METHODS. To determine whether patients with essential hypertension have an endothelium-dependent abnormality in vascular relaxation, we studied the response of the forearm vasculature to acetylcholine (an endothelium-dependent vasodilator) and sodium nitroprusside (a direct dilator of smooth muscle) in 18 hypertensive patients (mean age [+/- SD], 50.7 +/- 10 years; 10 men and 8 women) two weeks after the withdrawal of antihypertensive medications and in 18 normal controls (mean age, 49.9 +/- 9; 9 men and 9 women). The drugs were infused at increasing concentrations into the brachial artery, and the response in forearm blood flow was measured by strain-gauge plethysmography. RESULTS. The basal forearm blood flow was similar in the patients and controls (mean +/- SD, 3.4 +/- 1.3 and 3.7 +/- 0.8 ml per minute per 100 ml of forearm tissue, respectively; P not significant). The responses of blood flow and vascular resistance to acetylcholine were significantly reduced in the hypertensive patients (P less than 0.0001); maximal forearm flow was 9.1 +/- 5 ml per minute per 100 ml in the patients and 20.0 +/- 8 ml per minute per 100 ml in the controls (P less than 0.0002). However, there were no significant differences between groups in the responses of blood flow and vascular resistance to sodium nitroprusside. Because the vasodilator effect of acetylcholine might also be due to presynaptic inhibition of the release of norepinephrine by adrenergic nerve terminals, the effect of acetylcholine was assessed during phentolamine-induced alpha-adrenergic blockade. Under these conditions, it was also evident that the responses to acetylcholine were significantly blunted in the hypertensive patients (P less than 0.03). CONCLUSIONS. Endothelium-mediated vasodilation is impaired in patients with essential hypertension. This defect may play an important part in the functional abnormalities of resistance vessels that are observed in hypertensive patients.\r"
 }, 
 {
  ".I": "236278", 
  ".M": "Aged; Aging/PH; Body Composition/*DE; Human; Insulin-Like Growth Factor I/BI; Middle Age; Somatotropin/*PD.\r", 
  ".A": [
   "Vance"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9009; 323(1):52-4\r", 
  ".T": "Growth hormone for the elderly? [editorial; comment]\r", 
  ".U": "90287242\r"
 }, 
 {
  ".I": "236279", 
  ".M": "Birth Rate; Heat; Human; Infertility, Male/ET; Light; Male; Seasons/*; Sperm Count; Spermatogenesis/*PH.\r", 
  ".A": [
   "Snyder"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9009; 323(1):54-6\r", 
  ".T": "Fewer sperm in the summer--it's not the heat, it's... [editorial; comment]\r", 
  ".U": "90287243\r"
 }, 
 {
  ".I": "236280", 
  ".M": "Abstracting and Indexing/*; Authorship/*; Ethics, Medical/*; Periodicals/*ST; United States.\r", 
  ".A": [
   "Relman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 9009; 323(1):56\r", 
  ".T": "New \"Information for Authors\" and readers [editorial]\r", 
  ".U": "90287244\r"
 }, 
 {
  ".I": "236281", 
  ".M": "Alleles; Comparative Study; DNA/*AN; False Positive Reactions; Heterozygote Detection/*MT; Hexosaminidases/*BL/GE; Human; Jews; Polymerase Chain Reaction; Support, Non-U.S. Gov't; Tay-Sachs Disease/GE/*PC.\r", 
  ".A": [
   "Triggs-Raine", 
   "Feigenbaum", 
   "Natowicz", 
   "Skomorowski", 
   "Schuster", 
   "Clarke", 
   "Mahuran", 
   "Kolodny", 
   "Gravel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9009; 323(1):6-12\r", 
  ".T": "Screening for carriers of Tay-Sachs disease among Ashkenazi Jews. A comparison of DNA-based and enzyme-based tests.\r", 
  ".U": "90287246\r", 
  ".W": "BACKGROUND AND METHODS. The prevention of Tay-Sachs disease (GM2 gangliosidosis, type 1) depends on the identification of carriers of the gene for this autosomal recessive disorder. We compared the enzyme-based test widely used in screening for Tay-Sachs disease with a test based on analysis of DNA. We developed methods to detect the three mutations in the HEXA gene that occur with high frequency among Ashkenazi Jews: two mutations cause infantile Tay-Sachs disease, and the third causes the adult-onset form of the disease. DNA segments containing these mutation sites were amplified with the polymerase chain reaction and analyzed for the presence of the mutations. RESULTS. Among 62 Ashkenazi obligate carriers of Tay-Sachs disease, the three specific mutations accounted for all but one of the mutant alleles (98 percent). In 216 Ashkenazi carriers identified by the enzyme test, DNA analysis showed that 177 (82 percent) had one of the identified mutations. Of the 177, 79 percent had the exon 11 insertion mutation, 18 percent had the intron 12 splice-junction mutation, and 3 percent had the less severe exon 7 mutation associated with adult-onset disease. The results of the enzyme tests in the 39 subjects (18 percent) who were defined as carriers but in whom DNA analysis did not identify a mutant allele were probably false positive (although there remains some possibility of unidentified mutations). In addition, of 152 persons defined as noncarriers by the enzyme-based test, 1 was identified as a carrier by DNA analysis (i.e., a false negative enzyme-test result). CONCLUSIONS. The increased specificity and predictive value of the DNA-based test make it a useful adjunct to the diagnostic tests currently used to screen for carriers of Tay-Sachs disease. Although some false positive results may be desirable on an enzyme-based test that is used in screening, the DNA test allows precise definition of the carrier state for the known mutations.\r"
 }, 
 {
  ".I": "236283", 
  ".M": "Heart Transplantation/*AE; Human; Male; Nitroprusside/PD; Syncope/*ET.\r", 
  ".A": [
   "Semple"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9009; 323(1):65-6\r", 
  ".T": "Vasovagal syncope in a heart-transplant recipient [letter; comment]\r", 
  ".U": "90287250\r"
 }, 
 {
  ".I": "236284", 
  ".M": "Blood Glucose/AN; Blood Specimen Collection/*MT; Fingers/*BS; Human.\r", 
  ".A": [
   "Grenell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9009; 323(1):66\r", 
  ".T": "No rationale for finger-stick blood sampling [letter]\r", 
  ".U": "90287251\r"
 }, 
 {
  ".I": "236286", 
  ".M": "Adult; Aged; Eosinophilia/*CI/CO; Female; Human; Male; Middle Age; Muscular Diseases/*CI/CO; Pain/CI; Peripheral Nerve Diseases/DI/*ET; Syndrome; Tryptophan/*AE.\r", 
  ".A": [
   "Smith", 
   "Dyck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1035-40\r", 
  ".T": "Peripheral neuropathy in the eosinophilia-myalgia syndrome associated with L-tryptophan ingestion [see comments]\r", 
  ".U": "90287365\r", 
  ".W": "Eosinophilia, brawny induration, and tenderness of the skin and deeper tissues, and eosinophilic and lymphocytic infiltration of skin, deep fascia, and muscle characterize the acute eosinophilia-myalgia syndrome associated with ingestion of L-tryptophan. Many patients have a florid inflammatory myopathy. We evaluated 10 patients with this syndrome in whom peripheral neuropathy was a prominent or the only presenting feature. Two of these patients with severe neuromuscular disease required mechanical ventilation, and 1 died. Clinical severity appeared to be positively associated with the total dose of L-tryptophan ingested. Although the inflammation is generally thought to be more severe in skin, fascia, and muscle, inflammation, especially in the epineurium of sural nerve, was sometimes striking and often accompanied by vasculopathy and angioneogenesis. These cases draw attention to a new preventable syndrome with peripheral nerve involvement, emphasize the value of tissue biopsy for its diagnosis, and raise issues related to pathogenesis.\r"
 }, 
 {
  ".I": "236287", 
  ".M": "Aged; Aged, 80 and over; Cerebral Infarction/CO/PP; Comparative Study; Diabetic Neuropathies/*PP; Female; Human; Male; Mesencephalon/*PP; Middle Age; Oculomotor Nerve/PP; Oculomotor Nerve Paralysis/ET/*PP.\r", 
  ".A": [
   "Hopf", 
   "Gutmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1041-5\r", 
  ".T": "Diabetic 3rd nerve palsy: evidence for a mesencephalic lesion.\r", 
  ".U": "90287366\r", 
  ".W": "Eleven consecutive adult chronic diabetic patients presented with an isolated 3rd nerve palsy (8 with pupillary sparing) of which 10 had abnormal ipsilateral or bilateral masseter reflexes (MassR). Three patients had an MRI lesion in the ipsilateral oculomotor fasciculus and 3 had subsequent mild brainstem signs. An additional 13 patients with Weber's syndrome had similar ipsilateral or bilateral MassR abnormalities, while 7 patients with 3rd nerve palsies on a known extra-axial basis had none. The findings suggest that an isolated diabetic 3rd nerve palsy, with or without pupillary sparing, is much more likely on the basis of a focal mesencephalic infarct than a peripheral nerve lesion.\r"
 }, 
 {
  ".I": "236288", 
  ".M": "Adult; Aged; Aged, 80 and over; Arterial Occlusive Diseases/CO; Atrial Fibrillation/*CO; Cerebral Infarction/ET; Cerebral Ischemia/ET; Cerebrovascular Disorders/*ET; Coronary Disease/CO; Electrocardiography; Female; Heart Valve Diseases/CO; Human; Male; Middle Age; Registries; Switzerland.\r", 
  ".A": [
   "Bogousslavsky", 
   "Van", 
   "Regli", 
   "Kappenberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1046-50\r", 
  ".T": "Pathogenesis of anterior circulation stroke in patients with nonvalvular atrial fibrillation: the Lausanne Stroke Registry.\r", 
  ".U": "90287367\r", 
  ".W": "We studied coexisting potential arterial and cardiac causes of stroke in 159 patients with nonvalvular atrial fibrillation (AF), who were admitted to a population-based primary care center for an anterior circulation infarct. Systematic investigations included brain CT, carotid Doppler ultrasounds with frequency analysis and echotomography, and mono- and bidimensional echocardiography. Lacunar infarction due to small-artery disease was at least as likely as an AF-related stroke in 13% of the patients who had hypertension and a small deep infarct. In 67% of the patients, internal carotid artery disease ipsilateral to infarct was present, but it was severe (greater than or equal to 50% stenosis or occlusion) in only 11%. There was a potential cardiac source of embolism other than AF in 14%. Overall, although only 18% of the patients had AF as the only potential cause of stroke, embolism from the heart remained the most likely etiology of infarct in 76%. Our findings emphasize the role of AF-related hemodynamic disturbances, which were often associated with embolic phenomena, and a rather low early risk of recurring embolism (4%) within the 1st month after stroke.\r"
 }, 
 {
  ".I": "236289", 
  ".M": "Adult; Anosmia/PP; Attention/*; Gonadotropins, Pituitary/DF; Human; Hypogonadism/*PP; Male; Middle Age; Neuropsychological Tests; Reaction Time; Space Perception/*PH; Task Performance and Analysis; Visual Perception/*PH.\r", 
  ".A": [
   "Kertzman", 
   "Robinson", 
   "Sherins", 
   "Schwankhaus", 
   "McClurkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1057-63\r", 
  ".T": "Abnormalities in visual spatial attention in men with mirror movements associated with isolated hypogonadotropic hypogonadism.\r", 
  ".U": "90287369\r", 
  ".W": "We studied spatial attentional performance on a visually cued reaction time task in men with isolated hypogonadotropic hypogonadism. A subset of these patients, who displayed mirror movements, have spatial attentional abnormalities. They were slow to respond to targets in the right visual field and especially slow when those targets followed incorrect or diffuse cues. This slowing was present for at least 500 msec after cue onset. They responded equally to targets in the left visual field independent of the spatial cues. The patient population as a whole was significantly faster than controls across all experimental conditions, although the speed of their attentional movement was normal. These data suggest that patients with isolated hypogonadotropic hypogonadism perform reaction time tasks quickly, that faster reaction times do not reflect superior attentional performance, and that a subset of these patients has a spatial attentional abnormality.\r"
 }, 
 {
  ".I": "236290", 
  ".M": "Adult; Arousal/*PH; Case Report; Electroencephalography; Human; Male; Middle Age; Motor Activity; Recurrence; Sleep Disorders/*PP.\r", 
  ".A": [
   "Montagna", 
   "Sforza", 
   "Tinuper", 
   "Cirignotta", 
   "Lugaresi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1063-6\r", 
  ".T": "Paroxysmal arousals during sleep.\r", 
  ".U": "90287370\r", 
  ".W": "Six patients complained of distressing sudden awakenings with abnormal motor activity during sleep causing insomnia. Polysomnography showed paroxysmal short-lasting arousals during NREM, especially slow-wave sleep, associated with complex movements and autonomic activation. Ictal and interictal EEG never showed epileptic discharges except in 1 patient who also had a tonic-clonic seizure during sleep. Carbamazepine was the only effective medication in 2 patients. Paroxysmal arousals represent a sleep disturbance that may be related to deep epileptic foci.\r"
 }, 
 {
  ".I": "236291", 
  ".M": "Adult; Aged; Autoantibodies/*AN; Central Nervous System Diseases/*IM; Comparative Study; Female; G(M1) Ganglioside/*IM; Human; IgM/AN; Male; Middle Age; Motor Neurons; Nervous System Diseases/IM; Neuromuscular Diseases/IM; Peripheral Nerve Diseases/IM; Sensation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Syndrome.\r", 
  ".A": [
   "Sadiq", 
   "Thomas", 
   "Kilidireas", 
   "Protopsaltis", 
   "Hays", 
   "Lee", 
   "Romas", 
   "Kumar", 
   "van", 
   "Santoro", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1067-72\r", 
  ".T": "The spectrum of neurologic disease associated with anti-GM1 antibodies [see comments]\r", 
  ".U": "90287371\r", 
  ".W": "We compared anti-GM1 IgM antibody titers in patients with various neurologic diseases and in normal subjects. We found increased titers in patients with lower motor neuron disease, sensorimotor neuropathy, or motor neuropathy with or without multifocal conduction block. In patients with other diseases, titers are similar to those in normal individuals, suggesting that anti-GM1 antibody levels are not increased nonspecifically after neural injury or inflammatory diseases. Anti-GM1 antibodies in many of the patients occur as monoclonal gammopathies, predominantly of lambda light-chain type, but the antibodies are sometimes polyclonal with normal or increased serum IgM concentrations. Most of the anti-GM1 antibodies appear to react with the Gal(beta 1-3)GalNAc epitope which is shared with asialo-GM1 and GD1b, but in some patients the antibodies are more specific for GM1 and associated with motor neuropathy. Patients with motor or sensorimotor peripheral neuropathy or lower motor neuron disease should be tested for anti-GM1 antibodies or anti-Gal(beta 1-3)GalNAc antibodies, as therapeutic reduction in antibody concentrations was reported to result in clinical improvement in some patients.\r"
 }, 
 {
  ".I": "236292", 
  ".M": "Autonomic Fibers, Postganglionic/PH/UL; Autonomic Nervous System Diseases/BL/PA/*PP; Axons/UL; Case Report; Efferent Pathways/PP; Female; Human; Middle Age; Neurons, Efferent/PH/UL; Norepinephrine/BL; Plethysmography; Support, U.S. Gov't, P.H.S.; Sympathetic Nervous System/PA/*PP.\r", 
  ".A": [
   "Dotson", 
   "Ochoa", 
   "Marchettini", 
   "Cline"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1079-85\r", 
  ".T": "Sympathetic neural outflow directly recorded in patients with primary autonomic failure: clinical observations, microneurography, and histopathology.\r", 
  ".U": "90287373\r", 
  ".W": "We evaluated 2 patients with primary autonomic failure, without clinical peripheral neuropathy. One had primary autonomic failure alone (PAF), and the other had autonomic failure and multiple system atrophy (MSA). Direct intraneural recordings demonstrated a marked reduction of sympathetic efferent nerve impulse activity in the PAF patient. The patient with MSA had spontaneous bursts of sympathetic nerve impulses that confirmed the functional integrity of post-ganglionic sympathetic efferent neurons. Neurosecretory activity of these neurons correlated with the electrophysiologic findings. The PAF patient had markedly reduced supine norepinephrine (NE) levels that did not rise upon standing. The supine NE level in the MSA patient was normal. Morphometric study of biopsied sural nerve in the MSA patient showed that unmyelinated fibers were normal, whereas the nerve of the PAF patient showed clear evidence of past degeneration. We suggest that the primary preganglionic sympathetic defect in MSA releases viable postganglionic sympathetic efferents from central control. Decentralized postganglionic elements may fire spontaneously, thus activating peripheral effectors and providing potentially useful signs and symptoms for differential diagnosis.\r"
 }, 
 {
  ".I": "236293", 
  ".M": "Adult; Aged; Aged, 80 and over; Autoantibodies/*BI/BL/CF; Central Nervous System/*IM; Child, Preschool; Female; Human; IgG/AN; Male; Middle Age; Paraneoplastic Syndromes/BL/CF/*IM; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Furneaux", 
   "Reich", 
   "Posner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1085-91\r", 
  ".T": "Autoantibody synthesis in the central nervous system of patients with paraneoplastic syndromes.\r", 
  ".U": "90287374\r", 
  ".W": "We measured the activity of 2 highly specific autoantibodies (anti-Yo associated with paraneoplastic cerebellar degeneration and anti-Hu associated with paraneoplastic sensory neuronopathy-encephalomyelitis) in simultaneously procured samples of serum and CSF of 18 patients. We also measured the effect of plasma exchange on autoantibody activity in serum and CSF of 6 patients. In 11 patients with paraneoplastic cerebellar degeneration, the CSF/serum ratio of anti-Yo antibody varied between 0.74 and 63, with 8 of 11 patients having ratios substantially greater than 1. In 7 patients with paraneoplastic sensory neuronopathy-encephalomyelitis, the CSF/serum ratio of anti-Hu antibody varied from 0.6 to 44, with 6 of 7 patients having ratios greater than 1. Plasmapheresis reduced the level of the autoantibody in serum without affecting that in the CSF in 5 of 6 patients. These data indicate that autoantibodies in paraneoplastic syndromes are produced in the CNS. This is consistent with the hypothesis of autoimmunity as the pathogenic mechanism. Plasmapheresis failed to effectively remove the antibody from the CNS.\r"
 }, 
 {
  ".I": "236294", 
  ".M": "Adult; Angiography; Biopsy; Case Report; Cerebral Arteries/*PA; Cocaine/*; Female; Human; Male; Substance Abuse/CO/*PA; Substance Abuse, Intravenous/CO; Vasculitis/ET/*PA.\r", 
  ".A": [
   "Krendel", 
   "Ditter", 
   "Frankel", 
   "Ross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1092-4\r", 
  ".T": "Biopsy-proven cerebral vasculitis associated with cocaine abuse.\r", 
  ".U": "90287375\r", 
  ".W": "We report cerebral vasculitis in 2 cocaine users who developed symptoms (transient blindness and persistent headache) while smoking \"crack,\" followed by progressive widespread cerebral dysfunction with focal signs over the next few weeks. One patient had smoked crack exclusively, and the other also used cocaine intravenously. Sedimentation rates were elevated and HIV titers negative. Arteriography was normal in 1 patient and in the other showed multiple large-vessel occlusions without beading. Brain biopsy showed vasculitis involving small vessels in both patients. Multinucleated cells were present in the neuropil, but there were no granulomas or evidence of infection. One patient improved significantly with corticosteroid treatment, and made a good recovery. The other died despite corticosteroid and cyclophosphamide treatment.\r"
 }, 
 {
  ".I": "236295", 
  ".M": "Acetaminophen/ME; Adolescence; Adult; Aged; Aged, 80 and over; Alzheimer's Disease/*ME; Carbocysteine/ME; Debrisoquin/ME; Female; Human; Male; Methyltransferases/ME; Middle Age; Sulfamethazine/ME; Xenobiotics/*ME.\r", 
  ".A": [
   "Steventon", 
   "Heafield", 
   "Sturman", 
   "Waring", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1095-8\r", 
  ".T": "Xenobiotic metabolism in Alzheimer's disease.\r", 
  ".U": "90287376\r", 
  ".W": "Using 5 methods, we assessed the ability of patients with a clinical diagnosis of Alzheimer's disease (AD) to handle xenobiotics. Patients with AD, compared with controls, have reduced sulfoxidation of the probe drug S-carboxymethyl-L-cysteine; they also form less of the sulfate conjugate of acetaminophen. In addition, they have lower activity of the enzyme thiolmethyltransferase. In contrast, the capacity to oxidize debrisoquin and to acetylate sulfamethazine was normal. These findings suggest that a major risk factor for the development of AD is a skewed capacity for xenobiotic metabolism especially of compounds containing sulfur.\r"
 }, 
 {
  ".I": "236296", 
  ".M": "Aged; Aged, 80 and over; Bias (Epidemiology); Dementia/EP/*ET; Female; Human; Intelligence Tests; Male; Morbidity; Myocardial Infarction/*CO/EP; Prospective Studies; Psychiatric Status Rating Scales; Regression Analysis; Risk Factors; Sex Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Aronson", 
   "Ooi", 
   "Morgenstern", 
   "Hafner", 
   "Masur", 
   "Crystal", 
   "Frishman", 
   "Fisher", 
   "Katzman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1102-6\r", 
  ".T": "Women, myocardial infarction, and dementia in the very old [see comments]\r", 
  ".U": "90287378\r", 
  ".W": "Dementia is a major public health problem among the very old. Available information on incidence and prevalence is sparse and variable; however, there appears to be a higher prevalence among very old women. We present data from a prospective study of initially nondemented community-residing elderly. There were 75 incident dementia cases (up to 7 years of follow-up) of which at least 47% were probable Alzheimer's disease. Based on a proportional hazards analysis, women were over 3 times more likely to develop dementia than men despite controlling for baseline demographic, psychosocial, and medical history variables. Poor word fluency and a high normal Blessed test score at baseline were also strong predictors of dementia. We did not find age, head trauma, thyroid disease, or family history of dementia to be risk factors. A new finding is that history of myocardial infarction (MI) is associated with dementia, such that women with a history of MI were 5 times more prone to dementia than those without a history. This observation was not true for men.\r"
 }, 
 {
  ".I": "236297", 
  ".M": "Dystonia/*GE; Genes, Dominant; Human; Models, Genetic; Pedigree; Probability; Software; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pauls", 
   "Korczyn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1107-10\r", 
  ".T": "Complex segregation analysis of dystonia pedigrees suggests autosomal dominant inheritance.\r", 
  ".U": "90287379\r", 
  ".W": "We reanalyzed data collected in a large family study of idiopathic torsion dystonia (ITD) using complex segregation analysis. Previous investigators concluded that the mode of inheritance of ITD differed between Jews and non-Jews. The results from our segregation analyses suggest that ITD is inherited as an autosomal dominant trait, with low penetrance (0.255 to 0.333), regardless of ethnic origin. The low penetrance implies that, although a major gene is important for the expression of the illness, other factors also contribute to the manifestations of ITD.\r"
 }, 
 {
  ".I": "236298", 
  ".M": "Adenosine Triphosphate/ME; Adenyl Cyclase/ME; Animal; Anoxia/*PP; Blood Pressure; Energy Metabolism; Female; Glucose/ME; Ischemia/*PP; Lactose/ME; Male; Oxygen/ME; Rabbits; Spinal Cord/*BS/ME/PP; Time Factors.\r", 
  ".A": [
   "Danielisova", 
   "Marsala", 
   "Chavko", 
   "Marsala"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1125-9\r", 
  ".T": "Postischemic hypoxia improves metabolic and functional recovery of the spinal cord.\r", 
  ".U": "90287383\r", 
  ".W": "We studied the effect of graded postischemic reoxygenation on the tissue concentrations of adenylates, glucose, and lactate in the rabbit lumbar spinal cord after 10, 20, and 30 minutes of ischemia. In comparison with recirculation without manipulated PaO2, a decrease of PaO2 to 40 to 45 mm Hg upon reestablishment of blood circulation after ischemia led to an amelioration of the energy metabolism in the spinal cord tissue as determined by measuring the ATP concentration and energy charge. The protective effect of postischemic hypoxia was also reflected by the improvement of neurologic functions in animals after 10 and 20 minutes of ischemia.\r"
 }, 
 {
  ".I": "236299", 
  ".M": "Adult; Aged; Female; Follow-Up Studies; Human; Male; Mesencephalon/*PP; Middle Age; Prognosis; Subarachnoid Hemorrhage/*PP.\r", 
  ".A": [
   "Rinkel", 
   "Wijdicks", 
   "Vermeulen", 
   "Hageman", 
   "Tans", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1130-2\r", 
  ".T": "Outcome in perimesencephalic (nonaneurysmal) subarachnoid hemorrhage: a follow-up study in 37 patients.\r", 
  ".U": "90287384\r", 
  ".W": "We interviewed 37 patients with perimesencephalic hemorrhage, 18 months to 7 years after the bleed. None rebled or had persisting neurologic deficits. These findings are remarkably good compared with recent series of patients with subarachnoid hemorrhage and normal angiogram. When blood is confined to the mesencephalic cisterns in patients with normal angiogram, repeat angiography may not be indicated.\r"
 }, 
 {
  ".I": "236300", 
  ".M": "Biofeedback (Psychology)/*; Case Report; Cerebrovascular Disorders/*PP; Deglutition/*PH; Female; Human; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Logemann", 
   "Kahrilas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1136-8\r", 
  ".T": "Relearning to swallow after stroke--application of maneuvers and indirect biofeedback: a case study.\r", 
  ".U": "90287387\r", 
  ".W": "A patient with medullary infarct recovered swallowing at 45 months after stroke by using a series of pharyngeal swallow maneuvers. Each maneuver effected quantifiable changes in specific elements of the pharyngeal swallow. The success of these maneuvers is the basis for the conceptualization of the pharyngeal swallow as a cluster of closely coordinated neuromuscular actions which are independently modifiable, rather than a single event.\r"
 }, 
 {
  ".I": "236301", 
  ".M": "Adult; Case Report; Diplopia/*ET; Human; Male; Migraine/*CO.\r", 
  ".A": [
   "Sinoff", 
   "Rosenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1138-9\r", 
  ".T": "Permanent cerebral diplopia in a migraineur.\r", 
  ".U": "90287388\r"
 }, 
 {
  ".I": "236302", 
  ".M": "Botulinum Toxins/*AE; Brachial Plexus/*; Case Report; Female; Human; Injections; Middle Age; Muscular Diseases/TH; Neuromuscular Diseases/ET; Peripheral Nerve Diseases/ET.\r", 
  ".A": [
   "Glanzman", 
   "Gelb", 
   "Drury", 
   "Bromberg", 
   "Truong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1143\r", 
  ".T": "Brachial plexopathy after botulinum toxin injections.\r", 
  ".U": "90287390\r"
 }, 
 {
  ".I": "236303", 
  ".M": "Adult; Case Report; Female; Human; Laryngeal Nerves/*; Lupus Erythematosus, Systemic/*CO; Recurrent Laryngeal Nerve/*; Vocal Cord Paralysis/*ET.\r", 
  ".A": [
   "Espana", 
   "Gutierrez", 
   "Soria", 
   "Gila", 
   "Ledo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1143-4\r", 
  ".T": "Recurrent laryngeal palsy in systemic lupus erythematosus.\r", 
  ".U": "90287391\r"
 }, 
 {
  ".I": "236304", 
  ".M": "Adult; Brain Neoplasms/DT/*RT; Carbamazepine/*AE; Case Report; Combined Modality Therapy/AE; Female; Human; Radiotherapy/AE; Stevens-Johnson Syndrome/CI/*ET.\r", 
  ".A": [
   "Khe", 
   "Delattre", 
   "Poisson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9009; 40(7):1144-5\r", 
  ".T": "Stevens-Johnson syndrome in a patient receiving cranial irradiation and carbamazepine.\r", 
  ".U": "90287392\r"
 }, 
 {
  ".I": "236305", 
  ".M": "Adult; Child; Child Behavior Disorders/*DI; Electroencephalography; Epilepsy/*DI; Human; Mental Retardation/PP; Nervous System Diseases/DI.\r", 
  ".A": [
   "Neill"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9009; 40(7):1146\r", 
  ".T": "Pseudoseizures in impaired children [letter; comment]\r", 
  ".U": "90287393\r"
 }, 
 {
  ".I": "236306", 
  ".M": "Carpal Tunnel Syndrome/*DI; Human; Thermography/*.\r", 
  ".A": [
   "Herrick"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9009; 40(7):1146\r", 
  ".T": "Thermography [letter; comment]\r", 
  ".U": "90287394\r"
 }, 
 {
  ".I": "236307", 
  ".M": "Case Report; Contrast Media; Gadolinium/*; Human; Image Enhancement; Magnetic Resonance Imaging/*; Male; Middle Age; Spinal Cord Neoplasms/PA/*SC.\r", 
  ".A": [
   "Compagnoni", 
   "Nappo", 
   "Salvatori"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9009; 40(7):1146-7\r", 
  ".T": "Intraspinal metastases [letter; comment]\r", 
  ".U": "90287395\r"
 }, 
 {
  ".I": "236308", 
  ".M": "Alzheimer's Disease/PA; Brain/*PA; Cellular Inclusions/*PA; Cerebral Cortex/PA; Human.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9009; 40(7):1147-50\r", 
  ".T": "Lewy body variant [letter; comment]\r", 
  ".U": "90287396\r"
 }, 
 {
  ".I": "236309", 
  ".M": "Aged; Amyotrophic Lateral Sclerosis/*/EP/GE; California; Human; Middle Age; Poliomyelitis/*/EP.\r", 
  ".A": [
   "Norris", 
   "Denys", 
   "Sangu"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9009; 40(7):1150-1\r", 
  ".T": "Polio and ALS [letter; comment]\r", 
  ".U": "90287397\r"
 }, 
 {
  ".I": "236310", 
  ".M": "Central Nervous System Diseases/*GE; DNA/GE; Human; Mitochondria/*.\r", 
  ".A": [
   "Byrne"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9009; 40(7):1152\r", 
  ".T": "Infantile mitochondrial disease [letter; comment]\r", 
  ".U": "90287399\r"
 }, 
 {
  ".I": "236311", 
  ".M": "Aged; Case Report; Cerebral Hemorrhage/*PP; Female; Human; Hypertension/CO/PC; Recurrence.\r", 
  ".A": [
   "Cranston", 
   "Flavill"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9009; 40(7):1152-3\r", 
  ".T": "Progressive cerebral hemorrhage [letter; comment]\r", 
  ".U": "90287400\r"
 }, 
 {
  ".I": "236313", 
  ".M": "Aged; Bismuth/*AE; Case Report; Drug Combinations/AE; Drug Hypersensitivity/*; Human; Hydrocarbons, Iodinated/*AE; Insomnia/*CI; Jaw Cysts/SU; Male; Occlusive Dressings/*AE; Tremor/*CI.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):668-71\r", 
  ".T": "Bipp: a case of toxicity?\r", 
  ".U": "90287541\r", 
  ".W": "Ribbon gauze impregnated with bismuth iodoform paraffin paste is a dressing used in both oral and ENT surgery. A case is presented in which it was implicated in increased postoperative morbidity highly suggestive of a toxic state.\r"
 }, 
 {
  ".I": "236314", 
  ".M": "Burning Mouth Syndrome/DI/ET; Case Report; Female; Human; Hypesthesia/PP; Middle Age; Neurilemmoma/CO/*DI; Neuroma, Acoustic/CO/*DI; Trigeminal Nerve/PP.\r", 
  ".A": [
   "Ferguson", 
   "Burton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):672-5\r", 
  ".T": "Clinical presentation of acoustic nerve neuroma in the oral and maxillofacial region.\r", 
  ".U": "90287542\r"
 }, 
 {
  ".I": "236315", 
  ".M": "Cephalometry; Female; Human; Hypertelorism/PA; Male; Middle Age; Negroid Race/*; Orbit/AH; Pupil; Reference Values; Skull/*AH; United States.\r", 
  ".A": [
   "Murphy", 
   "Laskin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):676-80\r", 
  ".T": "Intercanthal and interpupillary distance in the black population.\r", 
  ".U": "90287543\r", 
  ".W": "Intercanthal distance is an important measurement in the evaluation of congenital deformities and posttraumatic telecanthus. In this study 100 black patients (71 female and 29 male) were measured for intercanthal and interpupillary distance. For the overall group the mean intercanthal distance was 33.9 +/- 3.0 mm; previous studies of white persons and mixed populations indicate an average of 32 +/- 3 mm. The mean interpupillary distance for this study was 63.7 +/- 3.7 mm; previous studies indicate an average of 63 +/- 3 mm. This study suggests that the intercanthal and interpupillary distances in blacks are similar to findings of previous studies on whites and mixed populations.\r"
 }, 
 {
  ".I": "236316", 
  ".M": "Cephalometry; Facial Nerve/AH/*PP; Facial Paralysis/*PP; Human; Methods.\r", 
  ".A": [
   "Fields", 
   "Peckitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):681-2\r", 
  ".T": "Facial nerve function index: a clinical measurement of facial nerve activity in patients with facial nerve palsies.\r", 
  ".U": "90287544\r", 
  ".W": "An objective clinical assessment of facial nerve function is described in terms of a facial nerve function index (FNFI). This index is useful in monitoring the return of facial nerve function in patients with facial nerve palsies.\r"
 }, 
 {
  ".I": "236317", 
  ".M": "Absorption; Adrenal Cortex/*DE; Adult; Aged; Analysis of Variance; Chromatography, High Pressure Liquid; Depression, Chemical; Fluocinolone Acetonide/*AA; Fluocinonide/*PK/TU; Gels; Human; Hydrocortisone/BL/UR; Lichen Planus/*DT; Middle Age; Mouth Diseases/*DT; Mouth Mucosa/ME.\r", 
  ".A": [
   "Plemons", 
   "Rees", 
   "Zachariah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):688-93\r", 
  ".T": "Absorption of a topical steroid and evaluation of adrenal suppression in patients with erosive lichen planus.\r", 
  ".U": "90287546\r", 
  ".W": "This study was designed to investigate the absorption of a topical steroid applied to the gingiva and buccal mucosa of patients with erosive lichen planus and to healthy control patients. In addition, adrenal suppression was assessed by measurements of serum and urine cortisol levels. Ten patients with erosive lichen planus and eight control patients provided urine and blood samples at baseline, day 3, and day 21. After establishment of baseline laboratory values, patients were instructed to apply 500 mg of a 0.05% fluocinonide gel to the gingiva and buccal mucosa three times a day for 3 weeks. Measurements of cortisol levels revealed no significant changes in either the disease or the control group. Although procedures were developed to detect fluocinonide, none of the patients showed evidence of the steroid during the study. It was concluded that the topical application of a fluocinonide gel to the gingiva and buccal mucosa over a 3-week period in patients with erosive lichen planus produced no adrenal suppression.\r"
 }, 
 {
  ".I": "236318", 
  ".M": "Adolescence; Adult; Case Report; Deglutition Disorders/ET; Facial Expression; Female; Human; Male; Malocclusion/ET; Mastication; Myotonia Atrophica/CO/*PA/PP; Pedigree; Tongue Diseases/ET; Voice Disorders/ET.\r", 
  ".A": [
   "Penarrocha", 
   "Bagan", 
   "Vilchez", 
   "Millian", 
   "Fernandez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):698-700\r", 
  ".T": "Oral alterations in Steinert's myotonic dystrophy: a presentation of two cases.\r", 
  ".U": "90287548\r", 
  ".W": "Two patients with Steinert's myotonic dystrophy are presented. The disease was suspected because of alterations in orofacial musculature clinically manifest as difficulties in swallowing, mastication, and speech, and as occlusal anomalies and maxillary bone deformities. The presumed diagnosis was reached as a result of the presence of percussion myotonia of the tongue; confirmation was based on family antecedents, electromyographic alterations, and muscle histopathologic findings.\r"
 }, 
 {
  ".I": "236319", 
  ".M": "Adult; Case Report; Human; Male; Malocclusion/ET/SU; Mandible/*AB/SU; Tooth Abnormalities/*CO/SU.\r", 
  ".A": [
   "Raez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):720-2\r", 
  ".T": "Unilateral regional odontodysplasia with ipsilateral mandibular malformation.\r", 
  ".U": "90287552\r", 
  ".W": "Regional odontodysplasia is a rare developmental anomaly with an unknown cause. This disorder involves both the ectodermal and mesodermal dental layers. The affected teeth generally cannot be rehabilitated for functional use; therefore, the treatment of choice is extraction with prosthetic replacement. A unique case of unilateral regional odontodysplasia with ipsilateral mandibular malformation is reported.\r"
 }, 
 {
  ".I": "236320", 
  ".M": "Case Report; Human; Infant; Male; Maxillary Neoplasms/*PA; Neoplasms, Embryonal and Mixed/*PA.\r", 
  ".A": [
   "Judd", 
   "Harrop", 
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):723-6\r", 
  ".T": "Melanotic neuroectodermal tumor of infancy.\r", 
  ".U": "90287553\r", 
  ".W": "The case of a 2-month-old male infant treated for melanotic neuroectodermal tumor of infancy is presented to demonstrate the importance of early treatment in the containment of the growth of such lesions. Although the lesion itself is rare, the posterior maxillary location and involvement of the optic nerve in this patient's lesion made his case even less typical of those commonly documented in the literature. Complete surgical excision of the lesion was not possible in this patient because of the gross mutilation it would have caused. There was no evidence of the tumor recurring in 18 months of follow-up examinations. These results support the current theories regarding the debulking effect in conjunction with bodily defenses on residual tumor cells and the effect of the removal of stimulatory cells on invading peripheral cells. This case points out the importance of an early and rapid investigation of a mass that initially occurs on the alveolar ridge of an infant.\r"
 }, 
 {
  ".I": "236321", 
  ".M": "Actinobacillus/*IP; Adult; Biopsy, Needle; Case Report; Female; Human; Lymphadenitis/DT/*MI; Neck; Tetracycline/TU.\r", 
  ".A": [
   "Poropatich", 
   "Tuazon", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):727-8\r", 
  ".T": "Suppurative cervical adenitis caused by Actinobacillus actinomycetemcomitans.\r", 
  ".U": "90287554\r", 
  ".W": "Actinobacillus actinomycetemcomitans was isolated on culture of an aspirate from a 36-year-old woman with unilateral cervical adenitis. We believe this to be the first report of A. actinomycetemcomitans causing suppurative cervical adenitis.\r"
 }, 
 {
  ".I": "236322", 
  ".M": "Adolescence; Adult; Aged; Comparative Study; Dental Pulp Gangrene/SU; Diflunisal/*AD; Drug Administration Schedule; Female; Human; Male; Middle Age; Pain, Postoperative/*DT/PC; Pulpitis/SU; Questionnaires; Random Allocation; Root Canal Therapy/*MT.\r", 
  ".A": [
   "Morse", 
   "Esposito", 
   "Furst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):729-36\r", 
  ".T": "Comparison of prophylactic and on-demand diflunisal for pain management of patients having one-visit endodontic therapy.\r", 
  ".U": "90287555\r", 
  ".W": "To determine whether the posttreatment prophylactic use of diflunisal (Dolobid 500) would be more effective than the on-demand use of diflunisal in reducing endodontic posttreatment pain, the current open-label, randomized study was undertaken. After one-visit nonsurgical endodontic therapy, 100 patients with asymptomatic teeth having either vital-inflamed pulp, pulpal necrosis, or pulpal necrosis with periapical radiolucent lesion were randomly given either prophylactic diflunisal (two tablets immediately at the conclusion of the visit, then four tablets to be taken in the schedule of one every 8 to 12 hours for pain if needed) or on-demand diflunisal (same dosage schedule; pills to be taken only if needed). The outcome showed that compared to the on-demand usage, the posttreatment prophylactic administration of diflunisal resulted in a statistically significant reduction in the number of episodes of endodontic posttreatment pain that required analgesic intervention. It appears from the results of this study that the posttreatment prophylactic use of diflunisal is significantly more effective than the on-demand usage of diflunisal in reducing endodontic posttreatment pain for one-visit endodontic therapy with all types of originally asymptomatic endodontic conditions. Further studies are necessary to determine whether pretreatment prophylactic deflunisal would be more effective, and also the effectiveness of prophylactic diflunisal in reducing posttreatment pain in presenting symptomatic cases and for cases treated in multiple visits.\r"
 }, 
 {
  ".I": "236323", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Aluminum/*; Aluminum Oxide/*; Bismuth; Bone Regeneration; Comparative Study; Dental Pins/*; Dental Porcelain/*; Drug Combinations; Female; Follow-Up Studies; Human; Male; Middle Age; Polyvinyls; Retrograde Obturation/IS/*MT; Root Canal Filling Materials; Zinc Oxide.\r", 
  ".A": [
   "Keller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):737-42\r", 
  ".T": "Aluminum oxide ceramic pins for retrograde root filling--experiences with a new system.\r", 
  ".U": "90287556\r", 
  ".W": "Retrograde root filling is, under certain conditions, the last chance to keep the functional ability of the teeth. With a new method using aluminum oxide ceramic pins for retrograde root filling, we believe that this aim may be achieved with greater success than with other methods. A success rate of 95% (out of a total of 164 teeth) after 1 year is the result of our investigation. The requirements of retrograde root filling are met in a high degree because of the excellent biologic compatibility of the ceramic material and the high marginal tightness with the use of conical pins.\r"
 }, 
 {
  ".I": "236324", 
  ".M": "Adult; Calcinosis/RA; Child; Human; Mandible/RA; Radiography, Panoramic/*IS/MT.\r", 
  ".A": [
   "Monsour", 
   "Mendoza"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):748-56\r", 
  ".T": "Panoramic ghost images as an aid in the localization of soft tissue calcifications.\r", 
  ".U": "90287558\r", 
  ".W": "Mapping of the ghost envelope for an Orth Oralix panoramic x-ray unit (Philips Medical Systems) was carried out with a lead sphere suspended at various locations around a dry mandible. The ghost envelope is a three-dimensional zone within which an object or anatomic structure must lie to produce a ghost image on panoramic radiographs. If the three-dimensional shape of the ghost envelope for a particular panoramic unit is known, information can be gained about the clinical location of objects appearing on radiographs produced with that machine. Objects outside the envelope will not result in ghost image formation. Objects within the envelope will result in characteristic ghost images depending on their position. This article analyzes ghost image characteristics in relation to object position and discusses the limitations of the method. A series of ready reference diagrams is provided, which may aid in the localization of soft tissue calcifications and foreign objects observed on panoramic radiographs.\r"
 }, 
 {
  ".I": "236325", 
  ".M": "Aged; Aged, 80 and over; Arthrography/MT; Cartilage, Articular/RA; Dislocations/*RA; Female; Human; Iohexol; Male; Middle Age; Predictive Value of Tests; Support, Non-U.S. Gov't; Temporomandibular Joint Diseases/*RA; Tomography, X-Ray/MT.\r", 
  ".A": [
   "Liedberg", 
   "Westesson", 
   "Kurita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):757-63\r", 
  ".T": "Sideways and rotational displacement of the temporomandibular joint disk: diagnosis by arthrography and correlation to cryosectional morphology.\r", 
  ".U": "90287559\r", 
  ".W": "Arthrography and arthrotomography were performed on 29 fresh temporomandibular joint autopsy specimens to diagnose medial and lateral disk displacement. A horizontal contrast medium margin crossing over the condyle (edge sign) and the relative size of the anterior recess of the lower joint compartment in the lateral and medial parts of the joints were used as indicators of the mediolateral position of the disk. Arthrographic findings were compared with coronal cryosections in a blinded fashion. The edge sign underdiagnosed all the joints with lateral disk displacement and about 50% of the joints with medial disk displacement. The assessment of the relative size of the anterior recess of the lower joint compartment underdiagnosed 50% of the joints with medial disk displacement and overdiagnosed lateral disk displacement by 100%. It was concluded that arthrographic diagnosis of medial and lateral disk displacement may be difficult and includes substantial risks of both overdiagnosis and underdiagnosis. Other diagnostic methods should be considered when these types of disk displacement are suspected.\r"
 }, 
 {
  ".I": "236326", 
  ".M": "Chi-Square Distribution; Comparative Study; Human; Mandible/RA; Quality Control; Reference Standards; X-Ray Film/*.\r", 
  ".A": [
   "Jarvis", 
   "Pifer", 
   "Griffin", 
   "Skidmore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):764-7\r", 
  ".T": "Evaluation of image quality in individual films of double film packets.\r", 
  ".U": "90287560\r", 
  ".W": "A total of 47 double film packets were exposed of a radiographic standard (step-wedge), a clinical model (dried skull), and a clinical situation (endodontic therapy). Dentists were employed as expert observers to compare detail and definition between front and back films within each packet. Front films (those closest to the source) had significantly superior image quality compared to back films (those further from the source). In vitro radiographic trials were significantly similar to in vivo radiographic results.\r"
 }, 
 {
  ".I": "236327", 
  ".M": "Adult; Case Report; Human; Male; Mandibular Fractures/*RA; Temporomandibular Joint/*RA.\r", 
  ".A": [
   "Radecki", 
   "Wolf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):768\r", 
  ".T": "Solitary fracture of the articular eminence.\r", 
  ".U": "90287561\r"
 }, 
 {
  ".I": "236328", 
  ".M": "Ankylosis/*TH; Arthroplasty; Case Report; Child; Female; Human; Mandibular Condyle/*IN; Mandibular Fractures/*TH; Physical Therapy; Temporomandibular Joint Diseases/*TH.\r", 
  ".A": [
   "Iannetti", 
   "Cascone", 
   "Grenga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):769\r", 
  ".T": "A new condyle.\r", 
  ".U": "90287562\r"
 }, 
 {
  ".I": "236329", 
  ".M": "Case Report; Child; Dental Pulp Cavity/*/RA; Female; Foreign Bodies/*/CO/RA; Human; Incisor; Maxilla; Tooth Fractures/CO/RA.\r", 
  ".A": [
   "Subbareddy", 
   "Mehta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):769-70\r", 
  ".T": "Beads.\r", 
  ".U": "90287563\r"
 }, 
 {
  ".I": "236330", 
  ".M": "Adult; Case Report; Female; Human; Maxillofacial Injuries/*CO; Spouse Abuse/CO; Tooth Resorption/*ET/RA.\r", 
  ".A": [
   "Rossie", 
   "Allen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9009; 69(6):770-1\r", 
  ".T": "External resorption secondary to domestic violence.\r", 
  ".U": "90287564\r"
 }, 
 {
  ".I": "236331", 
  ".M": "Adult; Biopsy; Case Report; Electric Stimulation Therapy/AE/*ST; Evaluation Studies; Glycogen/AN; Human; Male; Muscle Contraction/*; Muscles/AN/CY/*PH; Muscular Atrophy/PC/TH; Periodic Acid-Schiff Reaction; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sinacore", 
   "Delitto", 
   "King", 
   "Rose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9009; 70(7):416-22\r", 
  ".T": "Type II fiber activation with electrical stimulation: a preliminary report.\r", 
  ".U": "90287948\r", 
  ".W": "Electrical stimulation to augment or maintain muscle performance has been well documented. The purpose of this preliminary report is to present the results of a single-case study conducted to determine the order of activation of skeletal muscle fibers as a result of electrical stimulation. The subject's quadriceps femoris muscles were electrically stimulated at 80% of maximal isometric torque. Pre-stimulation and immediate post-stimulation muscle biopsy samples were obtained, and a modification of the glucogen-depletion method was used to determine activation of muscle fibers. The pre-stimulation muscle biopsy sample demonstrated uniform periodic acid-Schiff (PAS)-positive staining in all fiber types, whereas the post-stimulation muscle biopsy sample showed glycogen depletion of type II muscle fibers. The most PAS-negative muscle fibers were type IIa skeletal muscle fibers. The results of this single-case study provide evidence that electrical stimulation, as described, selectively activates type II skeletal muscle fibers. The implication of this finding is that, in many chronic diseases, type II fibers are selectively and preferentially affected. Electrical stimulation may be a clinically viable technique to use in patients with type II fiber involvement.\r"
 }, 
 {
  ".I": "236332", 
  ".M": "Ankle/PP; Biomechanics; Body Mass Index; Cerebral Palsy/*CO; Child; Child, Preschool; Energy Metabolism; Exertion/*PH; Female; Gait/*; Hemiplegia/ET/ME/*PP; Hip/PP; Human; Knee/PP; Male; Motion Pictures; Muscle Contraction/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Olney", 
   "MacPhail", 
   "Hedden", 
   "Boyce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9009; 70(7):431-8\r", 
  ".T": "Work and power in hemiplegic cerebral palsy gait.\r", 
  ".U": "90287950\r", 
  ".W": "The purpose of this descriptive study was to quantify the work that is accomplished by major muscle groups of the affected limb of 10 children with spastic hemiplegia secondary to cerebral palsy during walking. Cinematographic film and force-plate data were used in a biomechanical link-segment model to calculate the positive and negative work performed by the muscles around each joint. The results revealed that the ankle plantar flexors produced just over a third of the positive work for the affected limb instead of the normal two thirds. The greatest proportion of positive work was performed by the hip muscles. More research using work and power analyses will assist in prescribing and determining the effectiveness of treatments.\r"
 }, 
 {
  ".I": "236333", 
  ".M": "Adult; Aged; Comparative Study; Dyspnea/*DI/ET/PP; Electrocardiography, Ambulatory; Evaluation Studies; Exercise Test/*IS/ST; Female; Human; Lung Diseases, Obstructive/*CO/DI/PP; Lung Volume Measurements; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Swerts", 
   "Mostert", 
   "Wouters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9009; 70(7):439-42\r", 
  ".T": "Comparison of corridor and treadmill walking in patients with severe chronic obstructive pulmonary disease.\r", 
  ".U": "90287951\r", 
  ".W": "The maximal distance walked in a given time period is frequently used as a simple method to evaluate exercise tolerance in patients suffering from chronic obstructive pulmonary disease (COPD). Typically, patients walk on a treadmill or in a corridor at a self-paced speed. Little information is available about the differences between exercise performance in patients with COPD when using the two tests. Therefore, we compared 12-minute corridor walking and 12-minute self-paced treadmill walking in 11 patients with severe COPD. Distances covered in 2, 6, and 12 minutes and walking speeds were significantly higher during corridor walking than during treadmill walking. Heart rate values during the two procedures were not significantly different, and the same degree of breathlessness was found after both walking tests. The study illustrates that corridor walking is a simple and adequate form of exercise testing. Based on heart rate responses, corridor walking appears to be more efficient than treadmill walking, possibly because patients are more familiar with walking in a corridor than on a treadmill. Corridor walking is therefore a useful method to evaluate exercise tolerance and the effects of exercise training programs in patients with COPD.\r"
 }, 
 {
  ".I": "236334", 
  ".M": "Adolescence; Adult; Aged; Backache/*DI/EP/PP; Female; Human; Male; Middle Age; Observer Variation; Physical Therapy/*IS/ST; Posture/*; Reproducibility of Results.\r", 
  ".A": [
   "Gauvin", 
   "Riddle", 
   "Rothstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9009; 70(7):443-7\r", 
  ".T": "Reliability of clinical measurements of forward bending using the modified fingertip-to-floor method.\r", 
  ".U": "90287952\r", 
  ".W": "The purpose of this study was to examine the intratherapist and intertherapist reliability of measurements obtained with a modified version of the fingertip-to-floor method of assessing forward bending. With the modified fingertip-to-floor (MFTF) method, patients stand on a stool and forward bend so that measurements can be taken on patients who are able to touch the floor or reach beyond the level of the floor. Randomly paired physical therapists took repeated MFTF measurements on 73 patients with low back pain. Intraclass correlation coefficients (ICCs) were calculated for intratherapist and intertherapist reliability. The ICC value for intratherapist reliability was .98, and the ICC value for intertherapist reliability was .95. The results of this study suggest that measurements of forward bending obtained on patients with low back pain using the MFTF method are highly reliable.\r"
 }, 
 {
  ".I": "236335", 
  ".M": "Human; Mathematics/*; Oxygen/*AN; Oxygen Consumption/*; Respiratory Function Tests/*ST.\r", 
  ".A": [
   "Martin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Phys Ther 9009; 70(7):455-6\r", 
  ".T": "Methods questioned in Sure-Gait study [letter; comment]\r", 
  ".U": "90287954\r"
 }, 
 {
  ".I": "236336", 
  ".M": "Animal; B-Lymphocytes/IM; Human; Immune Tolerance/*; Mice; Mice, Transgenic; T-Lymphocytes/IM.\r", 
  ".A": [
   "Koshland"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Science 9009; 248(4961):1273\r", 
  ".T": "Recognizing self from nonself [editorial]\r", 
  ".U": "90288416\r"
 }, 
 {
  ".I": "236337", 
  ".M": "Accidents/EC/*LJ; Human; Insurance, Health/*.\r", 
  ".A": [
   "Green"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Science 9009; 248(4961):1280\r", 
  ".T": "Health care and the law [letter; comment]\r", 
  ".U": "90288417\r"
 }, 
 {
  ".I": "236338", 
  ".M": "Implants, Artificial/*; Peripheral Nerves/*; Prosthesis/*.\r", 
  ".A": [
   "Kovacs"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Science 9009; 248(4961):1280-1\r", 
  ".T": "Neural interfacing [letter; comment]\r", 
  ".U": "90288418\r"
 }, 
 {
  ".I": "236339", 
  ".M": "Agriculture; Animal; China; North Carolina; Research/*; Swine/*/GE.\r", 
  ".A": [
   "Norman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9009; 248(4961):1304-5\r", 
  ".T": "North Carolina protests Chinese pig cartel [news]\r", 
  ".U": "90288419\r"
 }, 
 {
  ".I": "236340", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Administrative Personnel/*; Budgets; Human; World Health Organization/*OG.\r", 
  ".A": [
   "Gibbons"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9009; 248(4961):1306-7\r", 
  ".T": "New head for the WHO Global Program on AIDS [news]\r", 
  ".U": "90288420\r"
 }, 
 {
  ".I": "236341", 
  ".M": "Animal; Base Sequence/*; Caenorhabditis/GD/*GE; Chromosome Mapping/*; Cloning, Molecular; DNA/GE; Genomic Library; Human Genome Project; Nucleotide Mapping.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9009; 248(4961):1310-3\r", 
  ".T": "The worm project [news]\r", 
  ".U": "90288421\r"
 }, 
 {
  ".I": "236342", 
  ".M": "Animal; Endorphins/*PH; Medulla Oblongata/*PP; Morphine/AD; Pain/*PP; Rats.\r", 
  ".A": [
   "Holloway"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9009; 248(4961):1313\r", 
  ".T": "No pain, no gain? [news]\r", 
  ".U": "90288422\r"
 }, 
 {
  ".I": "236343", 
  ".M": "Animal; Antibodies, Monoclonal/IM; Autoantigens/IM; Clone Cells; H-2 Antigens/IM; Histocompatibility Antigens/IM; Immune Tolerance/*; Mice; Mice, Transgenic; Receptors, Antigen, T-Cell/GE/*IM; Support, U.S. Gov't, P.H.S.; Suppressor Cells/IM; T-Lymphocytes/*IM; Thymus Gland/IM; T4 Lymphocytes/IM.\r", 
  ".A": [
   "Blackman", 
   "Kappler", 
   "Marrack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4961):1335-41\r", 
  ".T": "The role of the T cell receptor in positive and negative selection of developing T cells.\r", 
  ".U": "90288423\r", 
  ".W": "Although many combinations of alpha beta T cell receptors are available to the T cells in any given organism, far fewer are actually used by mature T cells. The combinations used are limited by two selective processes, positive selection of T cells bearing receptors that will be useful to the host, and clonal elimination or inactivation of T cells bearing receptors that will be damaging to the host. The ways in which these two apparently contradictory processes occur, and the hypotheses that have been suggested to reconcile them, are discussed.\r"
 }, 
 {
  ".I": "236344", 
  ".M": "Animal; Antigen-Presenting Cells/IM; Antigenic Determinants/IM; Bone Marrow/IM; Clone Cells/IM; Histocompatibility Antigens/*IM; Histocompatibility Antigens Class II/IM; Immune Tolerance/*; Immunity/*; Interleukin-2/PH; Mice; Mice, Transgenic; Receptors, Antigen, T-Cell/IM; Support, U.S. Gov't, P.H.S.; Suppressor Cells/IM; T-Lymphocytes/*IM; Thymus Gland/IM; T4 Lymphocytes/IM.\r", 
  ".A": [
   "Sprent", 
   "Gao", 
   "Webb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4961):1357-63\r", 
  ".T": "T cell reactivity to MHC molecules: immunity versus tolerance.\r", 
  ".U": "90288426\r", 
  ".W": "The specificity of mature CD8+ and CD4+ T lymphocytes is controlled by major histocompatibility complex (MHC) class I and class II molecules, respectively. The MHC class specificity of T cells is stringent in many assays, but is less evident when cells are supplemented with exogenous lymphokines. The repertoire of T cells is shaped through contact with MHC molecules in the thymus and involves a complex process of positive selection and negative selection (tolerance). Tolerance of immature T cells to MHC molecules can reflect either clonal deletion or anergy and results from intrathymic contact with several cell types, including epithelial cells and cells with antigen-presenting function. Unlike immature T cells, mature T cells are relatively resistant to tolerance induction. In certain situations partial unresponsiveness of mature T cells can be achieved by exposing T cells to foreign MHC molecules expressed on atypical antigen-presenting cells. Tolerance is rarely complete, however, and the precise requirements for tolerizing mature T cells are still unclear.\r"
 }, 
 {
  ".I": "236345", 
  ".M": "Animal; Cell Differentiation; Cell Survival; Female; H-2 Antigens/IM; Helper Cells/IM; Histocompatibility Antigens/IM; Immune Tolerance/*; Killer Cells/IM; Male; Mice; Mice, Transgenic; Phenotype; Receptors, Antigen, T-Cell/GE/IM; Support, Non-U.S. Gov't; Suppressor Cells/IM; T-Lymphocytes/*IM; T4 Lymphocytes/IM.\r", 
  ".A": [
   "von", 
   "Kisielow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4961):1369-73\r", 
  ".T": "Self-nonself discrimination by T cells.\r", 
  ".U": "90288428\r", 
  ".W": "The alpha beta T cell receptor (TCR) recognizes antigens that are presented by major histocompatibility complex (MHC)-encoded cell surface molecules by binding to both the antigen and the MHC molecules. Discrimination of self from nonself antigens and MHC molecules is achieved by negative and positive selection of T cells in the thymus: potentially harmful T cells with receptors that bind to self antigens plus self MHC molecules are deleted before they can mount immune responses. In contrast, the maturation of useful T cells with receptors that bind foreign antigens plus self MHC molecules requires the binding of their receptor to MHC molecules on thymic epithelium in the absence of foreign antigen. The binding of the TCR to either class I or class II MHC molecules directs differentiation of the selected cells into either CD4-8+ (killer) or CD4+8- (helper) T cells, respectively.\r"
 }, 
 {
  ".I": "236346", 
  ".M": "Animal; Antibody Diversity/IM; Autoantibodies/BI/IM; Autoantigens/IM; B-Lymphocytes/*IM; Binding Sites, Antibody; Cell Survival; Comparative Study; Down-Regulation (Physiology); Gene Rearrangement, B-Lymphocyte; H-2 Antigens/IM; Immune Tolerance/*; Mice; Mice, Transgenic; Muramidase/IM; Receptors, Antigen, B-Cell/GE/IM; Receptors, Antigen, T-Cell/GE/IM; Support, Non-U.S. Gov't; T-Lymphocytes/IM.\r", 
  ".A": [
   "Goodnow", 
   "Adelstein", 
   "Basten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4961):1373-9\r", 
  ".T": "The need for central and peripheral tolerance in the B cell repertoire.\r", 
  ".U": "90288429\r", 
  ".W": "The immune system normally avoids producing antibodies that react with autologous (\"self\") antigens by censoring self-reactive T and B cells. Unlike the T cell repertoire, antibody diversity is generated within the B cell repertoire in two phases; the first occurs by gene rearrangement in primary lymphoid organs, and the second phase involves antigen-driven hypermutation in peripheral lymphoid organs. The possibility that distinct cellular mechanisms may impose self tolerance at these two different phases of B cell diversification may explain recent findings in transgenic mouse models, in which self-reactive B cells appear to be silenced both by functional inactivation and by physical elimination.\r"
 }, 
 {
  ".I": "236347", 
  ".M": "B-Lymphocytes/*IM; Blood Transfusion; Graft Rejection; Histocompatibility Antigens Class I/IM; Histocompatibility Antigens Class II/IM; Histocompatibility Testing; Human; HLA Antigens/*IM; HLA-DR Antigens/IM; Immunosuppression; Stem Cells/IM; Support, Non-U.S. Gov't; Suppressor Cells/*IM; T-Lymphocytes/*IM; T-Lymphocytes, Cytotoxic/IM; Transplantation; Transplantation Immunology/*; T4 Lymphocytes/IM.\r", 
  ".A": [
   "van", 
   "Claas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4961):1388-93\r", 
  ".T": "The influence of allogeneic cells on the human T and B cell repertoire.\r", 
  ".U": "90288431\r", 
  ".W": "Clinical transplantation is often complicated by rejection episodes, in which the immune system of the recipient reacts to the foreign transplantation (HLA) antigens on the graft. This immune response includes humoral and cellular components. In the first, B lymphocytes form antibodies to the HLA alloantigens. In the second, CD8+ T lymphocytes recognize and react to HLA class I antigens, and CD4+ T cells react to HLA class II antigens. The frequency and severity of these rejection episodes can be diminished by immunosuppressive drugs, HLA matching between donor and recipient, and immune modulation by blood transfusion. Effective HLA matching between donor and recipient is not always possible and often not necessary. Insight into the factors that influence the T and B cell repertoire after blood transfusion might lead to new approaches to improve graft survival.\r"
 }, 
 {
  ".I": "236348", 
  ".M": "Adrenal Cortex/BS; Allantois/BS; Amino Acid Sequence; Angiogenesis Factor/*AI; Animal; Biological Assay; Capillaries/CY; Cartilage/*AN; Cattle; Cell Division/DE; Cell Movement/DE; Chick Embryo; Chorion/BS; Endothelium, Vascular/CY; Fibroblast Growth Factor/PD; Growth Substances/*AI; Molecular Sequence Data; Neovascularization/*; Proteins/IP/*PD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Moses", 
   "Sudhalter", 
   "Langer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4961):1408-10\r", 
  ".T": "Identification of an inhibitor of neovascularization from cartilage.\r", 
  ".U": "90288433\r", 
  ".W": "Certain tissues such as cartilage are resistant to vascular invasion, yet no single tissue-derived molecule that can inhibit angiogenesis has been reported. A protein derived from cartilage was purified that inhibits angiogenesis in vivo and capillary endothelial cell proliferation and migration in vitro in three separate bioassays. This protein is also an inhibitor of mammalian collagenase. These findings may help elucidate the mechanisms by which neovascularization is controlled in both normal and pathological states.\r"
 }, 
 {
  ".I": "236349", 
  ".M": "Adsorption; Amino Acid Sequence; Animal; Binding, Competitive; Cell Line; Cell Membrane/MI; DNA/GE; Fibroblast Growth Factor/AI/ME/PD; Hamsters; Heparitin Sulfate/ME; Herpesvirus hominis/*PH; Molecular Sequence Data; Peptide Fragments/PD; Receptors, Endogenous Substances/GE/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection.\r", 
  ".A": [
   "Kaner", 
   "Baird", 
   "Mansukhani", 
   "Basilico", 
   "Summers", 
   "Florkiewicz", 
   "Hajjar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4961):1410-3\r", 
  ".T": "Fibroblast growth factor receptor is a portal of cellular entry for herpes simplex virus type 1.\r", 
  ".U": "90288434\r", 
  ".W": "Herpes simplex virus type 1 (HSV-1) is a ubiquitous pathogen responsible for considerable morbidity in the general population. The results presented herein establish the basic fibroblast growth factor (FGF) receptor as a means of entry of HSV-1 into vertebrate cells. Inhibitors of basic FGF binding to its receptor and competitive polypeptide antagonists of basic FGF prevented HSV-1 uptake. Chinese hamster ovary (CHO) cells that do not express FGF receptors are resistant to HSV-1 entry; however, HSV-1 uptake is dramatically increased in CHO cells transfected with a complementary DNA encoding a basic FGF receptor. The distribution of this integral membrane protein in vivo may explain the tissue and cell tropism of HSV-1.\r"
 }, 
 {
  ".I": "236350", 
  ".M": "Adenosine Cyclic Monophosphate/AA/PD/PH; B-Lymphocytes/PH; Calcium/PH; Cell Cycle/*; Cell Line; Cell Membrane Permeability/*; Chlorides/*ME; Cystic Fibrosis/*BL; Electric Conductivity; Human; Interphase; Ionomycin/PD; Lymphocytes/DE/*PH; Microscopy, Fluorescence; Second Messenger Systems; T-Lymphocytes/PH; Thionucleotides/PD.\r", 
  ".A": [
   "Bubien", 
   "Kirk", 
   "Rado", 
   "Frizzell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4961):1416-9\r", 
  ".T": "Cell cycle dependence of chloride permeability in normal and cystic fibrosis lymphocytes.\r", 
  ".U": "90288436\r", 
  ".W": "Cystic fibrosis (CF) is a genetic disease characterized by abnormal regulation of epithelial cell chloride channels. Nonepithelial cells, including lymphocytes and fibroblasts, may exhibit a similar defect. Two independent techniques were used to assess the macroscopic chloride permeability (PCl) of freshly isolated B lymphocytes and of B and T lymphocyte cell lines. Values for PCl increased specifically during the G1 phase of the cell cycle and could be further enhanced by increasing intracellular adenosine 3',5'-monophosphate (cAMP) or calcium. In lymphocytes from CF patients, regulation of PCl during the cell cycle and by second messengers was absent. Characterization of the cell cycle-dependent expression of the chloride permeability defect in lymphocytes from CF patients increases the utility of these cells in the analysis of the functional consequences of mutations in the CF gene.\r"
 }, 
 {
  ".I": "236351", 
  ".M": "Animal; Animals, Newborn; Cell Survival/DE; Cells, Cultured; Dose-Response Relationship, Drug; Flunarizine/AD/*PD; Ganglia, Spinal/CY/EM; Ganglia, Sympathetic/CY/EM; Microscopy, Electron, Scanning; Nerve Crush; Nerve Growth Factors/AD/*PD; Neurons/*CY/DE; Rats; Sciatic Nerve/PH/SU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rich", 
   "Hollowell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4961):1419-21\r", 
  ".T": "Flunarizine protects neurons from death after axotomy or NGF deprivation.\r", 
  ".U": "90288437\r", 
  ".W": "Systemically administered flunarizine enhanced neuronal survival in lumbar sensory ganglia in newborn rats after axotomy. Flunarizine-treated rats lost 71 percent fewer neurons than the untreated control rats at the end of 1 week. In cell culture, flunarizine at 30 to 40 microM also prevented neuronal death in nerve growth factor-dependent embryonic sensory and sympathetic neurons after the abrupt withdrawal of neurotrophic support. The drug may cause this effect by acting at an intracellular site, one distinct from its blockade of voltage-dependent calcium channels.\r"
 }, 
 {
  ".I": "236352", 
  ".M": "Amino Acid Sequence; Animal; Binding Sites; Calcium/ME; Cell Line; Cloning, Molecular; Comparative Study; Factor VII/AI/ME/*PD; Factor VIIa/*AI/ME; Factor Xa/ME/*PD; Fibroblasts/ME; Glutamates/ME; Lipoproteins/ME/*PD; Mice; Molecular Sequence Data; Papillomaviruses; Protease Inhibitors/*PD; Recombinant Fusion Proteins/*PD; Signal Peptides; Thromboplastin/AI/ME/*PD; Transfection; 1-Carboxyglutamic Acid/ME.\r", 
  ".A": [
   "Girard", 
   "MacPhail", 
   "Likert", 
   "Novotny", 
   "Miletich", 
   "Broze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4961):1421-4\r", 
  ".T": "Inhibition of factor VIIa-tissue factor coagulation activity by a hybrid protein.\r", 
  ".U": "90288438\r", 
  ".W": "Lipoprotein-associated coagulation inhibitor (LACI) appears to inhibit tissue factor (TF)-induced blood coagulation by forming a quaternary inhibitory complex containing factor Xa, LACI, factor VIIa, and TF. A genetically engineered hybrid protein consisting of the light chain of factor Xa and the first Kunitz-type inhibitor domain of LACI is shown to directly inhibit the activity of the factor VIIa-TF catalytic complex. Unlike inhibition of factor VIIa-TF activity by native LACI, inhibition by the hybrid protein is not dependent on factor Xa. In an assay of TF-induced coagulation, 50% TF inhibition occurs with hybrid protein at 35 nanograms per milliliter, whereas LACI at 2.5 micrograms per milliliter is required for an equivalent effect. gamma-Carboxylation of glutamic acid residues in the factor Xa light chain portion of the hybrid protein is required for inhibitory activity, indicating that the first Kunitz-type domain of LACI alone is not sufficient for inhibition of factor VIIa-TF.\r"
 }, 
 {
  ".I": "236353", 
  ".M": "Ambulatory Care/MT; Analysis of Variance; Blood Pressure Determination/EC/MT; Case Report; Comparative Study; Evaluation Studies; Human; Hypertension/PP/*TH; Male; Monitoring, Physiologic; Physician's Role/*; Precipitating Factors; Role/*; Time Factors.\r", 
  ".A": [
   "Rucker", 
   "Mabourakh", 
   "Onishi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):610-2\r", 
  ".T": "Treatment decisions in \"white coat\" hypertension: do we need the whole 24 hours?\r", 
  ".U": "90288475\r", 
  ".W": "Twenty-four hour ambulatory blood pressure monitoring (24BP) is an emerging technology used to further evaluate elevated blood pressure readings obtained during office visits. We wondered whether a less costly approach than 24BP would lead clinicians to similar treatment decisions. Eleven faculty general internists sequentially evaluated sample patients' office blood pressure readings, four intermittent blood pressures (IBP), and 24-hour ambulatory blood pressure reports and made treatment decisions at each step. This yielded 187 \"cases,\" in 173 of which the physicians were able to make treatment decisions. We found that addition of either IBP or 24BP to office readings did change treatment decisions (P less than .0001), but the changes brought about by IBP and 24BP were of statistically similar magnitude. We suggest that during clinical trials designed to evaluate the value of 24-hour ambulatory blood pressure monitoring in various clinical situations, simpler and perhaps less costly technology should be concurrently evaluated as an alternative.\r"
 }, 
 {
  ".I": "236354", 
  ".M": "Acquired Immunodeficiency Syndrome/TM; Anxiety/PX; Attitude of Health Personnel/*; Comparative Study; Female; Health Education; Human; Male; Medical History Taking/*ST; Physicians/*PX; Questionnaires; Risk Factors; Self Concept; Self Disclosure; Sex Behavior/*; Sex Factors; Sexually Transmitted Diseases/*PX; Shyness; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Merrill", 
   "Laux", 
   "Thornby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):613-7\r", 
  ".T": "Why doctors have difficulty with sex histories.\r", 
  ".U": "90288476\r", 
  ".W": "Studies have shown that physicians' performance has not been as good as it should be in detecting sexually transmitted diseases (STDs) and in counseling patients about their transmission. The AIDS pandemic has underscored the need to find out why this is true. In our study, we identified the major reasons physicians believe other doctors fail to take adequate sex histories. Scales were then developed to measure the three principal reasons given by these physicians: embarrassment, belief that the sex history is not relevant to the patient's chief complaint, and belief by the physicians that they are not adequately trained. When 350 senior medical students were surveyed, 93% thought that knowledge of a patient's sexual practices is an important part of their patient's medical history, but 50% felt poorly trained to take this history and 25% felt embarrassed to ask the necessary questions. To learn why some students score well on these three dimensions and others do not, a limited number of personal attributes were measured and correlated with the scores on these three measures. Shyness and social anxiety as a personal trait predicted which student was most likely to experience embarrassment in taking a sex history. A nonsympathetic view of patients' psychosocial problems was the variable most closely related to the belief that the sex history was of little importance in understanding a patient's problem. Students who believed this most strongly were the same ones who were most homophobic, authoritarian, and had the greatest fear of AIDS infection. The sense of not feeling adequately trained to take a sex history related most strongly to low self-esteem. How these barriers to STD risk assessment might be overcome is discussed.\r"
 }, 
 {
  ".I": "236355", 
  ".M": "Adult; American Cancer Society/*; Attitude of Health Personnel; Biopsy; Breast/PA; Breast Neoplasms/EP/MO/PA/*RA; Evaluation Studies; Family Health; Female; Health Education/*MT; Hotlines/UT; Human; Mammography/*UT; Middle Age; Pilot Projects; Tennessee/EP; Time Factors; United States; Voluntary Health Agencies/*.\r", 
  ".A": [
   "Kaufman", 
   "Worrell", 
   "Bain", 
   "Jones", 
   "Winfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):618-20\r", 
  ".T": "American Cancer Society's Breast Cancer Detection Awareness Program: the 1988 middle Tennessee experience [see comments]\r", 
  ".U": "90288477\r", 
  ".W": "In an effort to augment public awareness of the benefits of screening mammography and to encourage the use of screening mammograms, the Tennessee Division of the American Cancer Society initiated the Breast Cancer Detection Awareness Program in March 1988. As a result of the initiative, 3,473 women telephoned for information, and 3,123 were found to be eligible for a screening mammogram. Of the 2,248 mammograms actually obtained, 1,764 (78%) were interpreted as normal, whereas 484 (22%) were classified as abnormal. Of the 484 women with abnormal mammograms, 277 (57%) were advised to have follow-up mammograms and 57 (12%) had excisional biopsy. The 55 biopsies reported showed benign changes in 83.6% and malignancy in 16.4%. Thus, nine malignancies were discovered from 2,248 screening mammograms (four malignancies per 1,000 mammograms). No malignancies were found in women between 35 and 39 years old.\r"
 }, 
 {
  ".I": "236356", 
  ".M": "Aged; Carcinoma/PA/*SU; Carcinoma, Bronchogenic/PA/*SU; Carcinoma, Squamous Cell/SU; Evaluation Studies; Follow-Up Studies; Human; Lung/*SU; Lung Neoplasms/PA/*SU; Male; Middle Age; Neoplasm Invasiveness; Palliative Treatment/MT; Prognosis; Retrospective Studies; Smoking/AE; Thoracic Surgery/*MT.\r", 
  ".A": [
   "Warner", 
   "Ball", 
   "Dalton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):621-3, 633\r", 
  ".T": "Bronchogenic carcinoma treated by concomitant resection of lung and chest wall.\r", 
  ".U": "90288478\r", 
  ".W": "Chest wall invasion by bronchogenic carcinoma is found in 5% of all cases of pulmonary carcinoma. During the last 3 years, 11 cases of lung cancer with chest wall involvement have been encountered at the Jackson Veterans Administration Medical Center. We reviewed these cases to reassess the role of concomitant resection of the lung and chest wall. From this experience, we have concluded that (1) chest wall involvement is potentially curable; (2) chest wall resection adds little if any morbidity to the procedure; (3) resections of fewer than four ribs usually require only soft tissue coverage, without a prosthesis; (4) patients with squamous cell cancer have longer survival; (5) chest wall resection is highly effective in the relief of pain due to invasion of the chest wall; and (6) survival is greater than in other stage III lung carcinomas and is more closely related to nodal involvement than to chest wall invasion.\r"
 }, 
 {
  ".I": "236357", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/EP/MO/PA; Actuarial Analysis; Adult; Amphotericin B/TU; Comparative Study; Cryptococcosis/*CO/DT/EP/MO/PA; Evaluation Studies; Female; Histoplasma/IP; Histoplasmosis/*CO/DT/EP/MO/PA; Human; Ketoconazole/TU; Male; Middle Age; Retrospective Studies; Texas/EP; Time Factors.\r", 
  ".A": [
   "Nightingale", 
   "Parks", 
   "Pounders", 
   "Burns", 
   "Reynolds", 
   "Hernandez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):624-30\r", 
  ".T": "Disseminated histoplasmosis in patients with AIDS.\r", 
  ".U": "90288479\r", 
  ".W": "Disseminated histoplasmosis was diagnosed in 36 (4%) of 980 patients with AIDS seen at Parkland Memorial Hospital in Dallas, Texas before September 30, 1989. Diagnostic sensitivity of blood culture plus examination of peripheral smear was 88%; sensitivity of bone marrow aspiration and blood culture was 80%. Median CD4 lymphocyte count at diagnosis was 33/cu mm. Median actuarial survival from the date histoplasmosis was diagnosed was 188 days. Thirteen (36%) of the 36 patients died before adequate antifungal therapy could be administered, while 13 survived long enough to receive 1,500 mg of amphotericin B; actuarial survival of the latter group from the date 1,500 mg of amphotericin B had been infused was 47% at 1 year. The substantial early mortality of AIDS-associated disseminated histoplasmosis and the modestly encouraging survival of those who were diagnosed in time to receive adequate therapy raise the issues of surveillance, prophylaxis, and empiric therapy for this infection in selected HIV-positive patients.\r"
 }, 
 {
  ".I": "236358", 
  ".M": "Adolescence; Adult; Female; Fetal Blood/*AN; Human; HIV Antibodies/*AN; HIV Seropositivity/*EP; Infant, Newborn; Male; Pregnancy; Pregnancy Complications, Infectious/*EP; Retrospective Studies; Rural Health/*; Single-Blind Method; South Carolina/EP.\r", 
  ".A": [
   "McKay", 
   "Wykoff", 
   "Dowda", 
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):631-3\r", 
  ".T": "Human immunodeficiency virus: seroprevalence in parturients in rural South Carolina.\r", 
  ".U": "90288480\r", 
  ".W": "To establish the prevalence of human immunodeficiency virus (HIV) in the population of childbearing women in a rural South Carolina community, a blinded seroprevalence survey was conducted using all cord blood samples collected during a one-year period at a signal hospital. There were 1,811 live births (57% white, 43% black) during that period. Of the 1,365 samples collected and tested, six (0.44%) were HIV-positive by enzyme-linked immunosorbent assay, and three (0.22%) were confirmed by Western blot analysis. Based on these percentages, we estimate that there are approximately 80 HIV-infected women of childbearing age among the 180,000 residents of our health district. Although the seroprevalence of HIV in our parturients is low, it is somewhat higher than that reported from other rural areas. We therefore recommend counseling and voluntary blood testing for HIV antibodies, with informed consent, for all pregnant women living within our health district.\r"
 }, 
 {
  ".I": "236359", 
  ".M": "Adult; Aged; Aged, 80 and over; Dura Mater/*SU; Evaluation Studies; Fascia/*TR; Fascia Lata/*TR; Female; Follow-Up Studies; Human; Male; Middle Age; Retrospective Studies.\r", 
  ".A": [
   "Thammavaram", 
   "Benzel", 
   "Kesterson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):634-6\r", 
  ".T": "Fascia lata graft as a dural substitute in neurosurgery.\r", 
  ".U": "90288481\r", 
  ".W": "We present 37 cases in which fascia lata was used for dural patching when there was inadequate regional tissue, such as pericranium or temporalis fascia to repair the dural defect. Operative indications included tumor in 17 patients (46%), trauma in nine (25%), cerebrospinal fluid fistula in seven (19%), infection in two (5%), dural patching in two (5%). Follow-up ranged from one month to five years, with an average follow-up of two years. There were no cranial or spinal complications related to the fascia lata grafting (including cerebrospinal fluid leakage, meningitis, and wound infection). Fascia lata is relatively simple to obtain, but harvesting necessitates a second incision; this second incision resulted in no complications in our patients.\r"
 }, 
 {
  ".I": "236360", 
  ".M": "Acute Disease; Adolescence; Adult; Anesthesia; Arthroscopy; Athletic Injuries/CO/*DI/PP; Evaluation Studies; Female; Hemarthrosis/*DI/ET/PP; Human; Joint Diseases/*DI/ET/PP; Knee Joint/*; Ligaments, Articular/*IN; Male; Middle Age; Physical Examination; Prognosis; Retrospective Studies; Rupture.\r", 
  ".A": [
   "Hardaker", 
   "Garrett", 
   "Bassett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):640-4\r", 
  ".T": "Evaluation of acute traumatic hemarthrosis of the knee joint.\r", 
  ".U": "90288483\r", 
  ".W": "Acute hemarthrosis of the knee usually results from a significant injury. Preoperative assessment, examination under anesthesia, and arthroscopic examination were conducted on patients with a total of 132 acutely injured knees associated with hemarthrosis and minimal clinical laxity to determine the presence and extent of injury to ligamentous and/or intra-articular structures. Partial or complete tear of the anterior cruciate ligament was found in 101 (77%) of the knees. Peripheral meniscal tears were responsible for the hemarthrosis in 17 cases (13%), and osteochondral fractures were found in 11 cases (8%). Injury to the anterior cruciate ligament was frequently associated with concomitant injury to other structures: meniscal tears (61%), ligament/capsular injury (40%), and hyaline chondral damage (16%). Patients' responses to preoperative anterior drawer, pivot shift, and Lachman tests were within normal limits in 18%, 29%, and 73% of cases, respectively. Patients under anesthesia responded to the anterior drawer and pivot shift tests normally 50% and 74% of the time. The Lachman test, performed under anesthesia, was 98% accurate in predicting anterior cruciate injury. Experience gained in evaluating posttraumatic hemarthrosis of the knee suggests clinical examination alone may not demonstrate the severity of many of these injuries. Arthroscopy, although not necessary to determine competence of the anterior cruciate ligament, is invaluable in determining the existence of other injuries with or without an associated anterior cruciate ligament tear.\r"
 }, 
 {
  ".I": "236361", 
  ".M": "Adolescence; Age Factors; Child; Child, Preschool; Cholesteatoma/*ET/SU; Chronic Disease; Ear Diseases/ET/SU; Ear, Middle/*; Evaluation Studies; Human; Infant; Mastoiditis/*ET/SU; Otitis Media/*CO/SU; Retrospective Studies; Tympanic Membrane/*/IN/SU; Tympanoplasty.\r", 
  ".A": [
   "Farrior"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):645-8\r", 
  ".T": "Complications of otitis media in children.\r", 
  ".U": "90288484\r", 
  ".W": "The complications of otitis media are frequently not considered in discussions of the medical or surgical management of this disease. Retrospective review of 135 cases in children treated surgically in an otologic referral practice between 1981 and 1989 revealed that perforation of the eardrum (57 cases) was the most common complication of otitis media, followed by cholesteatoma (54), mastoiditis (16), and atelectasis of the eardrum (eight). Coalescent mastoiditis was most common in children less than 6 years of age, whereas cholesteatoma and ossicular chain destruction occurred more frequently with increasing age. The presenting signs and symptoms of the complications and their management are presented to help alert the practitioner to the potentially severe complications of otitis media.\r"
 }, 
 {
  ".I": "236362", 
  ".M": "Aged; Analgesia/*; Drug Evaluation; Human; Injections, Spinal; Middle Age; Morphine/*AD; Mouth Neoplasms/*SU; Pain, Postoperative/*PC; Retrospective Studies; Tongue Neoplasms/SU.\r", 
  ".A": [
   "Tobias", 
   "Deshpande", 
   "Wetzel", 
   "Solca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):649-52\r", 
  ".T": "Intrathecal morphine as an adjunct to anesthesia for head and neck surgery.\r", 
  ".U": "90288485\r", 
  ".W": "Within the past 15 years, the use of spinal opiates has gained acceptance as a means of achieving postoperative analgesia during various surgical procedures, though little has been reported concerning such use in head and neck surgery. Our experience with intrathecal morphine for eight patients who have had head and neck surgery is reviewed. Mechanisms of pain and possible sites of action of intrathecal morphine as they pertain to these patients are discussed. Adequate postoperative analgesia was achieved in seven of our eight patients. Only one patient required supplemental intravenous narcotics during the initial 24-hour postoperative period. This patient had a history of chronic narcotic use, suggesting that such patients may be tolerant to intrathecal narcotics as they are to narcotics given by other routes.\r"
 }, 
 {
  ".I": "236363", 
  ".M": "Analysis of Variance; Diploidy; DNA, Neoplasm/*AN; Evaluation Studies; Female; Flow Cytometry/*; Follow-Up Studies; Human; Male; Middle Age; Prognosis; Retrospective Studies; Thymoma/*AN/GE/MO/PA; Thymus Neoplasms/*AN/GE/MO/PA.\r", 
  ".A": [
   "Sauter", 
   "Sardi", 
   "Hollier", 
   "Cooper", 
   "Bolton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):656-9\r", 
  ".T": "Prognostic value of DNA flow cytometry in thymomas and thymic carcinomas.\r", 
  ".U": "90288487\r", 
  ".W": "Thymomas are the most common anterior mediastinal masses. Malignant potential and prognosis are unrelated to histologic appearance. Deoxyribonucleic acid (DNA) flow cytometry is of prognostic significance in a variety of tumors. We reviewed the records of 35 patients who on pathologic examination had a thymoma or thymic carcinoma. Flow cytometric studies, including DNA indices (ploidy) and S phase fraction, were done on paraffin block specimens from 31 patients. We believe this is the first report of DNA flow cytometric studies in thymic pathology. Mean survival was 63.5 +/- 13.3 months for patients with benign thymomas, 10.5 +/- 4.6 months for patients with malignant thymomas, and 19.3 +/- 4.1 months for patients with thymic carcinomas. Patients with benign thymomas lived significantly longer than those with malignant thymomas (P = .001) and thymic carcinomas (P = .03). DNA flow cytometry demonstrated four aneuploid tumors (two benign thymomas and two malignant thymomas). All thymic carcinomas were diploid. There was no statistically significant difference among the groups. The mean S phase fraction was 15.22% for benign thymomas, 11.15% for malignant thymomas, and 14.31% for thymic carcinomas. No statistically significant difference was found among the groups. We conclude that flow cytometry is not a useful guide to malignant potential or prognosis in thymomas and thymic carcinomas.\r"
 }, 
 {
  ".I": "236364", 
  ".M": "Hippocratic Oath/*; Marketing of Health Services; Medicine/*; Systems Theory/*.\r", 
  ".A": [
   "Davies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):669-71\r", 
  ".T": "The first vision.\r", 
  ".U": "90288490\r"
 }, 
 {
  ".I": "236365", 
  ".M": "Adult; Arteritis/CI/PA; Case Report; Electromyography; Eosinophilia/*CI; Female; Human; Muscular Diseases/*CI; Pain/CI; Syndrome; Tryptophan/*AE.\r", 
  ".A": [
   "Namey", 
   "DiGiovanni", 
   "Sobonya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):675-8\r", 
  ".T": "Eosinophilia-Myalgia syndrome associated with tryptophan.\r", 
  ".U": "90288492\r", 
  ".W": "We have reported a case of eosinophilia-myalgia syndrome associated with tryptophan ingestion. Our case meets the Centers for Disease Control surveillance definition of eosinophilia-myalgia syndrome. Our report describes clinical, laboratory, electromyographic and histologic findings that suggest this entity is a small vessel nonnecrotizing vasculitis.\r"
 }, 
 {
  ".I": "236366", 
  ".M": "Carcinoma, Oat Cell/PA/RT/*SC; Case Report; Choroid Neoplasms/SC; Human; Iris Neoplasms/SC; Lung Neoplasms/*PA; Male; Middle Age; Palliative Treatment/MT; Uveal Neoplasms/RT/*SC.\r", 
  ".A": [
   "Ampil", 
   "Capps", 
   "Lawrence"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):678-80\r", 
  ".T": "Bilateral uveal metastases from small-cell carcinoma of the lung.\r", 
  ".U": "90288493\r", 
  ".W": "Metastasis from small-cell carcinoma of the lung (SCCL) has most frequently been found in the lymph nodes, bones, brain, and liver. We have reported a case of metastatic SCCL located in the uveal layer of both eyes (choroidal in one and iridic in the other), an extremely rare occurrence.\r"
 }, 
 {
  ".I": "236367", 
  ".M": "Burns, Chemical/*ET/TH; Case Report; Combined Modality Therapy; Eye Burns/*CI/TH; Human; Hydrofluoric Acid/*AE; Immersion/*AE; Irrigation; Male; Middle Age; Occupational Diseases/*CI/TH; Patient Care Team.\r", 
  ".A": [
   "Sadove", 
   "Hainsworth", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):698-700\r", 
  ".T": "Total body immersion in hydrofluoric acid.\r", 
  ".U": "90288499\r", 
  ".W": "Exposure to hydrofluoric acid is serious and many times fatal. We have reported the case of a man who was totally immersed in a 10% hydrofluoric acid solution. A multidisciplinary approach to management was important to his ultimate recovery.\r"
 }, 
 {
  ".I": "236368", 
  ".M": "Adult; Case Report; Epidermal Necrolysis, Toxic/BL/DI/*ET; Female; Graft Rejection/DE; Human; Kidney Failure, Chronic/SU; Kidney Transplantation; Time Factors; Vancomycin/*AE/BL.\r", 
  ".A": [
   "Hannah", 
   "Kimmel", 
   "Dosa", 
   "Turner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9009; 83(6):720-2\r", 
  ".T": "Vancomycin-induced toxic epidermal necrolysis.\r", 
  ".U": "90288506\r", 
  ".W": "We have reported a patient who had had renal transplantation for end-stage renal disease; she was treated for fever and presumed sepsis with intravenous tobramycin and vancomycin, with subsequent development of persistent fever, eosinophilia, and a maculopapular rash that progressed to linear bullae. Findings on skin biopsy were consistent with a diagnosis of toxic epidermal necrolysis. Sustained measurable serum concentrations of vancomycin, the temporal response to drug exposure, and the response to steroid therapy suggest vancomycin as the causative agent.\r"
 }, 
 {
  ".I": "236369", 
  ".M": "Female; Hemangioendothelioma/*CL; Hemangiosarcoma/*CL; Human; Nomenclature/*.\r", 
  ".A": [
   "Trotter"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "South Med J 9009; 83(6):723\r", 
  ".T": "Angiosarcoma [letter; comment]\r", 
  ".U": "90288507\r"
 }, 
 {
  ".I": "236370", 
  ".M": "Animal; Comparative Study; Nomenclature/*; Spiders/*CL.\r", 
  ".A": [
   "Wheeler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 9009; 83(6):723\r", 
  ".T": "Spiders are spiders [letter]\r", 
  ".U": "90288508\r"
 }, 
 {
  ".I": "236371", 
  ".M": "Case Report; Epidural Space; Human; Immune Tolerance/*; Male; Middle Age; Sarcoma, Kaposi's/*CO; Spinal Cord Compression/*ET.\r", 
  ".A": [
   "Wszolek", 
   "Bashir", 
   "Lorenzo", 
   "Egan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 9009; 83(6):723-4\r", 
  ".T": "Kaposi's sarcoma as a cause of spinal cord compression in an immunocompromised patient [letter]\r", 
  ".U": "90288509\r"
 }, 
 {
  ".I": "236372", 
  ".M": "Aged; Case Report; Catheters, Indwelling/*AE; Female; Human; Septicemia/*ET; Yersinia enterocolitica/IP; Yersinia Infections/*ET.\r", 
  ".A": [
   "Cornfield", 
   "Lichtenstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 9009; 83(6):724-5\r", 
  ".T": "Hickman catheter sepsis caused by Yersinia enterocolitica [letter]\r", 
  ".U": "90288510\r"
 }, 
 {
  ".I": "236373", 
  ".M": "Administration, Topical; Aged; Case Report; Dimethyl Sulfoxide/*AE; Fever/*CI; Human; Male; Middle Age; Palliative Treatment; Self Administration.\r", 
  ".A": [
   "Thompson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 9009; 83(6):725\r", 
  ".T": "DMSO [letter]\r", 
  ".U": "90288511\r"
 }, 
 {
  ".I": "236374", 
  ".M": "Adenocarcinoma/*SU; Estrogen Replacement Therapy/*; Female; Follow-Up Studies; Human; Premarin/TU; Uterine Neoplasms/*SU.\r", 
  ".A": [
   "Bryant"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 9009; 83(6):725-6\r", 
  ".T": "Administration of estrogens to patients with a previous diagnosis of endometrial adenocarcinoma [letter]\r", 
  ".U": "90288512\r"
 }, 
 {
  ".I": "236375", 
  ".M": "Adult; Case Report; Female; Fertilization in Vitro/*; Human; Hydropneumothorax/*ET; Oocytes/*.\r", 
  ".A": [
   "Ghio", 
   "Worley", 
   "McCusker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 9009; 83(6):726-7\r", 
  ".T": "Hydropneumothorax after retrieval of oocytes [letter]\r", 
  ".U": "90288513\r"
 }, 
 {
  ".I": "236376", 
  ".M": "Adult; Aged; Aged, 80 and over; Bronchoscopy/MT; Carcinoma, Squamous Cell/PP/RI/SU; Female; Human; Laser Surgery/*MT; Lung/*PP/RI/SU; Lung Neoplasms/*PP/RI/SU; Male; Middle Age; Palliative Treatment/MT; Postoperative Period; Support, Non-U.S. Gov't; Ventilation-Perfusion Ratio/*PH.\r", 
  ".A": [
   "George", 
   "Clarke", 
   "Tolfree", 
   "Garrett", 
   "Hetzel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9009; 45(4):248-53\r", 
  ".T": "Changes in regional ventilation and perfusion of the lung after endoscopic laser treatment.\r", 
  ".U": "90288570\r", 
  ".W": "To determine whether endoscopic laser treatment improves both ventilation and perfusion in patients with advanced lung cancer, krypton-81m ventilation and technetium-99m labelled macro-aggregate perfusion scanning was performed immediately before and two or four days after treatment in a consecutive series of 28 patients. Twelve patients had not received any other treatment before laser therapy and 16 had undergone previous treatments that included radiotherapy. Ventilation and perfusion were quantified by expressing the number of counts in the affected lung as a percentage of the total counts. Ventilation and perfusion improved after laser treatment in 23 patients (82%). The mean ventilation score in the affected lung rose by 50% (p less than 0.001) and the mean perfusion score rose by 24% (p less than 0.001). Incremental changes in ventilation and perfusion scores were positively correlated (r = 0.80). Mean spirometric values, six minute walking distance, the Karnofsky performance index, and breathlessness and wellbeing scores also improved significantly. Patients with main bronchial obstruction who had had no radiotherapy showed the most striking improvements. It is concluded that the removal of intraluminal tumour from the bronchial tree leads to matched improvements in ventilation and perfusion in most patients and that this is associated with valuable improvement in symptoms.\r"
 }, 
 {
  ".I": "236377", 
  ".M": "Aged; Aged, 80 and over; Ampicillin/TU; Erythromycin/TU; Female; Haemophilus influenzae; Human; Legionella; Male; Pneumonia/DT/*MI/MO; Prognosis; Prospective Studies; Sputum/MI; Streptococcus pneumoniae.\r", 
  ".A": [
   "Venkatesan", 
   "Gladman", 
   "Macfarlane", 
   "Barer", 
   "Berman", 
   "Kinnear", 
   "Finch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9009; 45(4):254-8\r", 
  ".T": "A hospital study of community acquired pneumonia in the elderly.\r", 
  ".U": "90288571\r", 
  ".W": "Studies on community acquired pneumonia in the United States in patients over the age of 65 years have shown that Gram negative bacilli account for an appreciable proportion of cases, in addition to usual pathogens such as Streptococcus pneumoniae and Haemophilus influenzae. There have been no reports of community acquired pneumonia in the elderly in the United Kingdom. We undertook such a study to determine the clinical features, aetiology, and outcome. Seventy three patients (38 men) with ages ranging from 65 to 97 (median 79) years were studied prospectively. Pneumonia was defined as an acute lower respiratory tract infection with new, previously unrecorded shadowing on a chest radiograph. Patients with severe chronic illness in whom pneumonia was an expected terminal event were excluded. Nearly all the patients (96%) had respiratory symptoms or signs but many had features that might obscure the true diagnosis of pneumonia. Over half the patients had non-respiratory symptoms and over a third had no systemic signs of infection. A pathogen was identified in 43% of patients, most commonly Streptococcus pneumoniae, Haemophilus influenzae and influenza B virus. Gram negative bacilli were not seen. The mortality rate was high (33%). Early deaths were due to infection whereas later deaths were associated with other factors, such as stroke (two patients) and pulmonary embolism (two patients). Prognostic indicators for mortality were apyrexia, systolic hypotension, increasing hypoxaemia, and new urinary incontinence. As the range of pathogens causing pneumonia was the same in the elderly in this study as in other age groups it is suggested that initial antibiotic treatment for patients in this age group should always cover S pneumoniae and H influenzae.\r"
 }, 
 {
  ".I": "236378", 
  ".M": "Adult; Asthma/CI/IM/*PP; Bronchial Provocation Tests; Cobalt/*AE; Forced Expiratory Volume; Human; IgE/AN; Irritants/DU; Lung/*PP; Male; Middle Age; Nickel/*AE/DU; Occupational Diseases/CI/IM/*PP; Skin Tests.\r", 
  ".A": [
   "Shirakawa", 
   "Kusaka", 
   "Fujimura", 
   "Kato", 
   "Heki", 
   "Morimoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9009; 45(4):267-71\r", 
  ".T": "Hard metal asthma: cross immunological and respiratory reactivity between cobalt and nickel?\r", 
  ".U": "90288574\r", 
  ".W": "Eight asthmatic patients with hard metal asthma due to cobalt underwent bronchial provocation challenge with nickel sulphate. Seven patients developed a fall in FEV1 of 20% or more after inhaling nickel sulphate, four showing an immediate response and three a late response. Eight control subjects, including six asthmatic patients, with no history of hard metal exposure, showed no bronchoconstriction in response to a provocation challenge with nickel sulphate. Specific antibodies to nickel conjugated human serum albumin were present in four of the eight patients with sensitivity to cobalt conjugated human serum albumin but were absent from the serum of 60 unexposed asthmatic patients and 25 exposed symptom free workers. These results suggest that nickel as well as cobalt sensitivity plays a part in hard metal asthma.\r"
 }, 
 {
  ".I": "236379", 
  ".M": "Adult; Aged; Airway Obstruction/ET/*PA/RA; Bronchi/*PA; Bronchial Diseases/CO/*PA/RA; Bronchiectasis/CO/RA; Bronchography; Bronchoscopy; Female; Fiber Optics; Human; Male; Middle Age; Sarcoidosis/CO/*PA/RA.\r", 
  ".A": [
   "Udwadia", 
   "Pilling", 
   "Jenkins", 
   "Harrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9009; 45(4):272-5\r", 
  ".T": "Bronchoscopic and bronchographic findings in 12 patients with sarcoidosis and severe or progressive airways obstruction.\r", 
  ".U": "90288575\r", 
  ".W": "Twelve patients (8 men), aged 33-67 (mean 49) years, with histologically proved sarcoidosis underwent bronchoscopy. All had symptoms, signs (wheeze in 11, high pitched inspiratory \"squeaks\" in six, stridor in three), and physiological abnormalities characteristic of severe or worsening airways obstruction. Eleven patients also underwent bronchography. At the time of bronchoscopy four patients had stage II, one stage III, and seven stage IV sarcoidosis. All patients had a peak expiratory flow (PEF) of 70% predicted or less and a maximum expiratory flow at 50% (MEF50) and 25% (MEF25) of vital capacity below 35% predicted. The ratio of their forced expiratory volume in one second to forced vital capacity (FEV1/FVC) ranged from 37% to 65%. Fibreoptic bronchoscopy showed single or multiple areas of segmental bronchial stenoses in 10 patients, two of whom had stenotic webs. Bronchography showed that the sites and severity of stenoses were more widespread than suspected from the bronchoscopic findings. Five of the 11 patients undergoing bronchography had bronchiectasis, which was restricted to the upper lobes in three and a lower lobe in one and affected both upper and lower lobes in one patient. The bronchiectasis had not been suspected or diagnosed from the chest radiography or the bronchoscopy.\r"
 }, 
 {
  ".I": "236380", 
  ".M": "Animal; Cell Division/PH; Cells, Cultured; Female; Inflammation; Interleukin-1/*BI/PH; Lung/*ME/PA; Neutrophils/*ME; Rats; Rats, Inbred Strains; Specific Pathogen Free; Support, Non-U.S. Gov't; T-Lymphocytes/PH.\r", 
  ".A": [
   "Kusaka", 
   "Donaldson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9009; 45(4):281-2\r", 
  ".T": "Production of interleukin-1 like activity by neutrophils derived from rat lung.\r", 
  ".U": "90288577\r", 
  ".W": "Interleukin-1 like activity was produced by neutrophils obtained by bronchoalveolar lavage from experimentally inflamed rat lung. Activity was released spontaneously from neutrophils at high levels but it was enhanced by stimulation with endotoxin in vitro.\r"
 }, 
 {
  ".I": "236381", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/TH/TM; Attitude of Health Personnel; Confidentiality; Ethics, Medical/*; Great Britain; Human; Informed Consent; Occupational Diseases/ET; Pulmonary Disease (Specialty)/*; Respiratory Tract Infections/CO/TH.\r", 
  ".A": [
   "Brazier", 
   "Lobjoit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9009; 45(4):283-6\r", 
  ".T": "AIDS and the lung. 8. AIDS, ethics, and the respiratory physician.\r", 
  ".U": "90288578\r"
 }, 
 {
  ".I": "236382", 
  ".M": "Adult; Behcet's Syndrome/CO/*DT/RA; Case Report; Coumarins/TU; Cyclosporins/*TU; Drug Therapy, Combination; Female; Human; Lung/RA; Pulmonary Artery/RA; Pulmonary Embolism/CO/*DT/RA.\r", 
  ".A": [
   "Vansteenkiste", 
   "Peene", 
   "Verschakelen", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9009; 45(4):295-6\r", 
  ".T": "Cyclosporin treatment in rapidly progressive pulmonary thromboembolic Behcet's disease.\r", 
  ".U": "90288581\r"
 }, 
 {
  ".I": "236383", 
  ".M": "Adult; Case Report; Human; Kidney/PA/RA; Lung/RA; Lung Abscess/*ET/RA; Male; Pyelonephritis, Xanthogranulomatous/*CO/PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Pandya", 
   "Wilcox", 
   "Khaw", 
   "Cleveland", 
   "Sharma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9009; 45(4):297-9\r", 
  ".T": "Lung abscess secondary to xanthogranulomatous pyelonephritis.\r", 
  ".U": "90288582\r"
 }, 
 {
  ".I": "236384", 
  ".M": "Adolescence; Case Report; Diagnosis, Differential; Female; Human; Liposarcoma/CO/DI/*PA; Lung Neoplasms/CO/DI/*PA; Pleural Effusion/ET.\r", 
  ".A": [
   "Ruiz-Palomo", 
   "Calleja", 
   "Fogue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9009; 45(4):298-9\r", 
  ".T": "Primary liposarcoma of the lung in a young woman [see comments]\r", 
  ".U": "90288583\r", 
  ".W": "A primary liposarcoma of the lung occurred in an 18 year old girl, the first to be reported in anyone under 40. Though rare, intrathoracic liposarcoma should be included in the differential diagnosis of pleural effusion in younger patients.\r"
 }, 
 {
  ".I": "236385", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Biopsy/MT; Bronchoalveolar Lavage Fluid; Human; Lung Diseases/*DI.\r", 
  ".A": [
   "Di", 
   "Luzzati", 
   "Malena", 
   "Cruciani", 
   "Concia", 
   "Bassetti", 
   "Cazzadori"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Thorax 9009; 45(4):302\r", 
  ".T": "Diagnosis of pulmonary disease in human immunodeficiency virus infection role of transbronchial biopsy and bronchoalveolar lavage [letter; comment]\r", 
  ".U": "90288585\r"
 }, 
 {
  ".I": "236386", 
  ".M": "Female; Human; Lung Diseases/*ET; Lupus Erythematosus, Systemic/*CO; Male; Respiratory Paralysis/*CO.\r", 
  ".A": [
   "Laroche", 
   "Green"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Thorax 9009; 45(4):302-3\r", 
  ".T": "Diaphragmatic paresis: pathophysiology, clinical features, and investigation [letter; comment]\r", 
  ".U": "90288586\r"
 }, 
 {
  ".I": "236388", 
  ".M": "Case Report; Cocaine/*PO/UR; Human; Infant; Male; Seizures/*CI.\r", 
  ".A": [
   "Dinnies", 
   "Darr", 
   "Saulys"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 9009; 144(7):743-4\r", 
  ".T": "Cocaine toxicity in toddlers.\r", 
  ".U": "90289695\r"
 }, 
 {
  ".I": "236389", 
  ".M": "Astrocytoma/*CN/DI/SU; Case Report; Human; Infant, Newborn; Magnetic Resonance Imaging; Male; Neck; Prognosis; Spinal Cord Neoplasms/*CN/DI/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Umemoto", 
   "Azuma", 
   "Ohshima", 
   "Arai", 
   "Itoh", 
   "Matsuda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 9009; 144(7):744-6\r", 
  ".T": "Congenital astrocytoma in the cervical spinal cord.\r", 
  ".U": "90289696\r"
 }, 
 {
  ".I": "236390", 
  ".M": "Animal; Corpus Striatum/*EN; Human; Myeloperoxidase/*DF/IM; Rabbits.\r", 
  ".A": [
   "Cocchi", 
   "Cocchi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 9009; 144(7):746\r", 
  ".T": "Neuromediated myeloperoxidase deficiency [letter]\r", 
  ".U": "90289697\r"
 }, 
 {
  ".I": "236391", 
  ".M": "Adolescence; Cardiac Pacing, Artificial/MT; Case Report; Female; Heart Block/*ET/TH; Human; Shock, Septic/*CO.\r", 
  ".A": [
   "McMahon", 
   "Patrenos", 
   "McConnell", 
   "Tilden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 9009; 144(7):748-50\r", 
  ".T": "Complete heart block in toxic shock syndrome.\r", 
  ".U": "90289700\r"
 }, 
 {
  ".I": "236393", 
  ".M": "Bone and Bones/*AH; Bone Density/*; Caucasoid Race/*; Female; Human; Male; Negroid Race/*.\r", 
  ".A": [
   "Garn"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Dis Child 9009; 144(7):750-1\r", 
  ".T": "Lifelong black-white differences in bone size and cortical area [letter; comment]\r", 
  ".U": "90289702\r"
 }, 
 {
  ".I": "236394", 
  ".M": "House Calls/*; Physicians, Family/*; United States.\r", 
  ".A": [
   "Siwek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 9009; 144(7):751\r", 
  ".T": "House calls are here to stay [letter]\r", 
  ".U": "90289703\r"
 }, 
 {
  ".I": "236395", 
  ".M": "Asthma/*MO; Child; Human; Research Design/*; Statistics/*.\r", 
  ".A": [
   "Anbar"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Dis Child 9009; 144(7):751-2\r", 
  ".T": "Statistical interpretation of multiple comparisons and sample size [letter; comment]\r", 
  ".U": "90289704\r"
 }, 
 {
  ".I": "236396", 
  ".M": "Abnormalities, Multiple/*; Child; Down's Syndrome; Heart Defects, Congenital/*CO; Heart Septal Defects, Atrial/*CO; Heart Septal Defects, Ventricular/*CO; Human.\r", 
  ".A": [
   "Marino", 
   "Guccione", 
   "Marcelletti", 
   "Dallapiccola"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Dis Child 9009; 144(7):752\r", 
  ".T": "Atrioventricular canal without Down syndrome associated with additional cardiac and noncardiac anomalies [letter; comment]\r", 
  ".U": "90289705\r"
 }, 
 {
  ".I": "236397", 
  ".M": "Female; Genitalia, Female/*AB; Genitalia, Male/*AB; Human; Infant, Newborn; Male; Sex Determination/*.\r", 
  ".A": [
   "Penny"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Dis Child 9009; 144(7):753\r", 
  ".T": "Ambiguous genitalia [editorial]\r", 
  ".U": "90289706\r"
 }, 
 {
  ".I": "236398", 
  ".M": "Female; Human; Internship and Residency/*; Pediatrics/*ED; Pregnancy; Pregnancy Complications/*; Women/*; Women, Working/*; Work Schedule Tolerance.\r", 
  ".A": [
   "Heins"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Dis Child 9009; 144(7):755-6\r", 
  ".T": "Who will speak for working mothers? [editorial]\r", 
  ".U": "90289707\r"
 }, 
 {
  ".I": "236399", 
  ".M": "Child; Cocaine/*/PO; Disease Outbreaks/*; Female; Human; Infant; Infant, Newborn; Pregnancy; Prenatal Exposure Delayed Effects; Substance Dependence/*EP; United States.\r", 
  ".A": [
   "Heagarty"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Dis Child 9009; 144(7):756-7\r", 
  ".T": "Crack cocaine. A new danger for children [editorial]\r", 
  ".U": "90289708\r"
 }
]