[
 {
  ".I": "226500", 
  ".M": "Anemia/*BL; Female; Hematocrit; Human; Labor, Premature/*BL; Maternal-Fetal Exchange/PH; Pregnancy; Pregnancy Complications, Hematologic/*BL.\r", 
  ".A": [
   "Goodlin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9004; 161(6 Pt 1):1750-1\r", 
  ".T": "Maternal hematocrit and premature labor [letter; comment]\r", 
  ".U": "90102631\r"
 }, 
 {
  ".I": "226501", 
  ".M": "Beds/*; Body Temperature/*; Heat; Human; Infant, Newborn/*PH.\r", 
  ".A": [
   "Weaver"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Dis Child 9004; 64(11):1642\r", 
  ".T": "Rewarming infants on a heated mattress [letter; comment]\r", 
  ".U": "90103546\r"
 }, 
 {
  ".I": "226502", 
  ".M": "Antigens, CD/AN; Antigens, Differentiation, T-Lymphocyte/AN; Cell Differentiation; Human; Leukemia, Lymphocytic, Acute/*CL/PP; T-Lymphocytes/*IM/PA.\r", 
  ".A": [
   "Gomez", 
   "San", 
   "Gonzalez", 
   "Orfao", 
   "Lopez"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Blood 9004; 75(2):525-6\r", 
  ".T": "Clinical and phenotypical characteristics of pre-T-cell leukemia [letter; comment]\r", 
  ".U": "90105743\r"
 }, 
 {
  ".I": "226505", 
  ".M": "Antibodies/AN; Endotoxins/*BL; Heat Exhaustion/*BL; Human; IgG/AN; Lipopolysaccharides/*BL/IM; Physical Endurance.\r", 
  ".A": [
   "Gaffin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9004; 335(8680):62\r", 
  ".T": "Endotoxins in heatstroke [letter; comment]\r", 
  ".U": "90113575\r"
 }, 
 {
  ".I": "226506", 
  ".M": "Coitus; Female; Human; Male; Questionnaires; Research/MT; Sex Behavior/*.\r", 
  ".A": [
   "Johnson", 
   "Wadsworth", 
   "Field", 
   "Wellings", 
   "Anderson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9004; 343(6254):109\r", 
  ".T": "Surveying sexual attitudes [letter; comment]\r", 
  ".U": "90114421\r"
 }, 
 {
  ".I": "226508", 
  ".M": "Cystic Fibrosis/*DI/GE/PC; Female; Heterozygote Detection; Human; Male; Mass Screening; Mutation; Risk Factors.\r", 
  ".A": [
   "Super", 
   "Schwarz", 
   "Sardhawalla"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9006; 344(6262):113-4\r", 
  ".T": "CF screening [letter] [published erratum appears in Nature 1990 Mar 29;344(6265):388] [comment]\r", 
  ".U": "90174294\r"
 }, 
 {
  ".I": "226510", 
  ".M": "Anthropology, Cultural; Attitude to Health/*; Blacks/*PX; Female; Human; Social Perception; United States; Women/*PX.\r", 
  ".A": [
   "Jackson", 
   "Lenox"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nurs Res 9006; 39(2):96, 107\r", 
  ".T": "Re: 'AIDS and traditional health beliefs and practices of black women' [letter; comment]\r", 
  ".U": "90192206\r"
 }, 
 {
  ".I": "226511", 
  ".M": "Adolescence; Adult; Analysis of Variance; Biological Transport, Active; Blood Pressure Determination; Human; Hypertension/GE/*ME; Leukocytes, Mononuclear/DE/*ME; Male; Ouabain/PD; Potassium/*ME; Risk Factors; Sodium/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pedersen", 
   "Nielsen", 
   "Klitgaard", 
   "Johansen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hypertens 9007; 3(3):182-7\r", 
  ".T": "Sodium content and sodium efflux of mononuclear leucocytes from young subjects at increased risk of developing essential hypertension.\r", 
  ".U": "90211695\r", 
  ".W": "Mononuclear leucocytes were used as a cellular model for the in vitro measurements of volume, sodium and potassium content, sodium efflux rate constants and absolute sodium efflux in order to assess any cellular changes in young men at increased risk of developing essential hypertension, and to analyze whether any such changes were associated with borderline hypertension and/or heredity. Four groups of subjects were evaluated: 28 normotensive (NTO) and 20 borderline hypertensive (BHO) offspring of hypertensives, 12 borderline hypertensives with normotensive parents (BH) and 28 normotensive subjects with normotensive parents (NT). The cellular sodium/potassium contents of the four groups were not discernibly different. Ouabain insensitive sodium efflux rate constant and corresponding absolute efflux were significantly increased in offspring of hypertensives. Ouabain sensitive absolute sodium efflux was significantly increased in borderline hypertensives (BHO + BH) compared to normotensives (NT + NTO). These results indicate that leucocytes from subjects predisposed to hypertension possess an increased ouabain insensitive sodium transport mechanism and in subjects with borderline hypertension the sodium-potassium pump seems activated.\r"
 }, 
 {
  ".I": "226512", 
  ".M": "Administration, Oral; Adolescence; Adult; Ambulatory Care Facilities; Blood Pressure/*/DE; Blood Pressure Determination/*; Clonidine/AD/*TU; Comparative Study; Epinephrine/*ME; Heart Rate/DE; Human; Hypertension/DT/ME/*PP; Male; Monitoring, Physiologic/*; Norepinephrine/*ME; Sympathetic Nervous System/PP.\r", 
  ".A": [
   "Saito", 
   "Takeshita", 
   "Hayashi", 
   "Takenaka", 
   "Murakami", 
   "Saruta", 
   "Nagano", 
   "Sekihara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hypertens 9007; 3(3):219-24\r", 
  ".T": "Comparison of clinic and home blood pressure levels and the role of the sympathetic nervous system in clinic-home differences.\r", 
  ".U": "90211700\r", 
  ".W": "Plasma and urine norepinephrine, epinephrine and home blood pressure were measured in 48 young hypertensive men (mean age, 21 years) and 25 matched normotensive controls. Plasma samples were drawn following 30 min rest in the clinic and 24 h urine samples were collected at home. Twenty-one hypertensive patients were given a single dose of clonidine (150 micrograms orally). Changes in blood pressure, heart rate and plasma norepinephrine were assessed. Twenty-five of the hypertensive patients were found to have a normal home blood pressure (defined from records of the normotensive subjects). The other group of patients maintained a high home blood pressure. In comparison to normal subjects, patients with a high home blood pressure were characterized by higher urinary norepinephrine and epinephrine excretion and higher plasma epinephrine. Patients with a normal home blood pressure had normal heart rate at home, normal plasma and urinary catecholamines. However, the two groups of hypertensives could not be distinguished on the basis of clinic blood pressure, plasma or urinary catecholamines due to considerable overlap. At 90 min after oral clonidine administration, the plasma norepinephrine and blood pressure levels were decreased in both groups of hypertensives to a similar extent. The changes in heart rate were significantly smaller in patients with a high home blood pressure than in those with a normal home blood pressure. These results suggest that the patients with a high home blood pressure tended to have a high sympathetic nerve activity. However, the two groups of hypertensives could not be separated on the basis of plasma or urinary catecholamine measurements.\r"
 }, 
 {
  ".I": "226513", 
  ".M": "Adolescence; Adult; Behavior/*; Cognition; Family/*; Family Health/*; Female; Human; Hypertension/*GE/PP; Male; Psychological Tests/*; Psychomotor Performance; Reaction Time; Support, U.S. Gov't, P.H.S.; Visual Perception.\r", 
  ".A": [
   "McCann", 
   "Shapiro", 
   "Whitley", 
   "Manuck", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hypertens 9007; 3(3):225-9\r", 
  ".T": "Absence of behavioral differences in young normotensive adults as a function of parental history of hypertension.\r", 
  ".U": "90211701\r", 
  ".W": "It has been previously demonstrated that mildly hypertensive subjects show deficits in their performance on various sensory-perceptual, cognitive, and psychomotor tests relative to matched normotensive control subjects, and that these behavioral deficits are reversible following treatment with antihypertensive medication. To examine whether these deficits are an outcome of elevated blood pressure, rather than preceding the hypertensive state, normotensive offspring of hypertensives and normotensives were administered a test battery. Results showed that with minor exceptions, offspring of hypertensives and offspring of normotensives performed similarly on the tests. These results suggest that the behavioral deficits seen in hypertensives arise subsequent to the onset of elevated blood pressure.\r"
 }, 
 {
  ".I": "226514", 
  ".M": "Animal; Calcium/*BL; Desoxycorticosterone; Hypertension/*BL/CI/DT; Male; Nephrectomy; Nifedipine/TU; Rats; Rats, Inbred Strains; Serum Albumin/ME.\r", 
  ".A": [
   "Takata", 
   "Yamashita", 
   "Takishita", 
   "Fujishima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hypertens 9007; 3(3):237-9\r", 
  ".T": "DOCA-salt treatment decreases serum total calcium but not ionized calcium concentrations in rats.\r", 
  ".U": "90211704\r", 
  ".W": "We examined whether or not DOCA-salt treatment to rats would decrease serum ionized calcium concentrations in relation to the enhanced hypotensive response to the calcium antagonist nifedipine. DOCA-salt treatment increased blood pressure and enhanced the hypotensive effects of nifedipine. Serum total calcium and albumin levels were clearly reduced, but the ionized fraction of calcium was not altered by treatment with DOCA-salt for 4 weeks. The total serum calcium concentration, but not the ionized calcium, significantly correlated with serum albumin in DOCA-salt rats. A reduction in serum ionized calcium may therefore not be induced by DOCA-salt treatment and may not be related to the enhanced depressor response to nifedipine.\r"
 }, 
 {
  ".I": "226515", 
  ".M": "Back; Blood Pressure Determination/*MT; Human; Hypertension/*DI; Male; Posture; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Cushman", 
   "Cooper", 
   "Horne", 
   "Meydrech"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hypertens 9007; 3(3):240-1\r", 
  ".T": "Effect of back support and stethoscope head on seated blood pressure determinations.\r", 
  ".U": "90211705\r", 
  ".W": "Seated BP measurements were taken in 48 men with a history of essential hypertension: in a chair with back support v on an examining table with no back support, and with bell v diaphragm stethoscope head in each condition. There were no significant differences between bell and diaphragm in SBP or DBP determinations. SBP was not significantly different between table and chair, but table DBP was 6.5 mm Hg higher (P less than .0001) than chair DBP. We conclude that back support, but not bell v diaphragm stethoscope head, affects seated BP determinations.\r"
 }, 
 {
  ".I": "226516", 
  ".M": "Angiotensin II/AD/*PD/UR; Animal; Blood Pressure/*DE; Dinoprostone/UR; Dose-Response Relationship, Drug; Hydrazines/PD; Imidazoles/PD; Infusions, Intravenous; Male; Phenoxybenzamine/PD; Phenylephrine/UR; Pressoreceptors/DE; Rats; Rats, Inbred Strains; Saralasin/PD; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thromboxane A2/AI/PD; Thromboxane Synthetase/AI/PD; Thromboxanes/*PH; Urine.\r", 
  ".A": [
   "Wilcox", 
   "Welch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hypertens 9007; 3(3):242-9\r", 
  ".T": "Thromboxane mediation of the pressor response to infused angiotensin II.\r", 
  ".U": "90211706\r", 
  ".W": "The role of thromboxane A2(Tx) in mediating the pressor response to angiotensin II (AII) was studied in anesthetized rats. Intravenous AII (500 ng/kg/min) increased mean arterial pressure (MAP) by 35 +/- 3 mm Hg and increased the excretion of prostaglandin PGE2, the metabolites of prostacyclin (6kPGF1 alpha) and Tx (TxB2) (P less than .05). A similar pressor infusion of the alpha 1-adrenoreceptor agonist phenylephrine (PE) increased the excretion of PGE2 and 6kPGF1 alpha but not TxB2. The increases in MAP and prostaglandin excretion produced by AII were reversed by the AII-receptor antagonist saralasin (10 micrograms/kg/min) while those produced by PE were reversed by the alpha-adrenoreceptor antagonist phenoxybenzamine (250 micrograms/kg). The Tx receptor antagonist, SQ-29,548 (8 mg/kg) attenuated (P less than .0001) the AII-induced rise in MAP (13 +/- 1 mm Hg) but did not modify the pressor response to PE. The Tx synthetase inhibitor, UK-38,485 (50 mg/kg/d) given for 3 days, reduced basal TxB2 excretion by 75% and also attenuated (P less than .001) the AII-induced rise in MAP (11 +/- 2 mm Hg). However, when given 40 min before the AII infusion, UK-38,485 did not attenuate the pressor response. In separate groups of rats, the log dose-response curve for bolus intravenous injection of AII was shifted to the right by SQ-29,548 while that for PE was unaffected. In conclusion: 1) AII releases Tx; 2) Tx release is not secondary to hypertension; and 3) Tx can mediate up to two-thirds of the short-term pressor response to high-dose AII infusion.\r"
 }, 
 {
  ".I": "226518", 
  ".M": "Adult; Dermatitis, Contact/*DI/IM; Female; Human; Irritants/*AE; Lymphocyte Transformation/*; Male; Nickel/*AE; Patch Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Everness", 
   "Gawkrodger", 
   "Botham", 
   "Hunter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9007; 122(3):293-8\r", 
  ".T": "The discrimination between nickel-sensitive and non-nickel-sensitive subjects by an in vitro lymphocyte transformation test.\r", 
  ".U": "90212476\r", 
  ".W": "A lymphocyte transformation test (LTT) was able to distinguish between nickel-sensitive subjects and non-nickel-sensitive controls. Sixty-one out of 66 (92%) nickel-sensitive subjects had positive stimulation indices in 6- and/or 7-day assays using 5 micrograms/ml of nickel sulphate, whereas none of the 43 controls gave positive results. Stimulation indices were not enhanced by the patch testing of subjects to nickel before performing the LTT. A weak correlation was seen between the results of the LTT and the macroscopic degree of patch-test reactivity. The concentration of nickel sulphate used (5 micrograms/ml) did not have a significant non-specific mitogenic effect.\r"
 }, 
 {
  ".I": "226519", 
  ".M": "Adult; Aged; Dermatitis, Contact/*ET/UR; Diet/*AE; Hand Dermatoses/*ET/UR; Human; Middle Age; Nickel/*AD/AE/UR; Random Allocation; Single-Blind Method; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nielsen", 
   "Jepsen", 
   "Jorgensen", 
   "Grandjean", 
   "Brandrup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9007; 122(3):299-308\r", 
  ".T": "Nickel-sensitive patients with vesicular hand eczema: oral challenge with a diet naturally high in nickel.\r", 
  ".U": "90212477\r", 
  ".W": "Oral challenge with nickel sulphate indicated that vesicular hand eczema in nickel-sensitive patients may be exacerbated by nickel occurring naturally in the diet. Twelve nickel-sensitive females with vesicular hand eczema were challenged with a supplementary high nickel diet for 4 days in a single-blind cross-over study. The diet had about five times the average nickel content of the daily Danish diet. An aggravation of the hand eczema was observed in six out of 12 patients on day 4 after the start of the challenge. By day II, the hand eczema was worse in 10 out of 12 patients, and remained unchanged in two.\r"
 }, 
 {
  ".I": "226520", 
  ".M": "Adolescence; Adult; Dermatitis, Contact/ET/*IM; Female; Human; HLA Antigens/*AN; HLA-B Antigens/AN; HLA-DR Antigens/AN; HLA-DR6 Antigen/AN; Male; Middle Age; Nickel/*AE; Risk.\r", 
  ".A": [
   "Mozzanica", 
   "Rizzolo", 
   "Veneroni", 
   "Diotti", 
   "Hepeisen", 
   "Finzi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9007; 122(3):309-13\r", 
  ".T": "HLA-A, B, C and DR antigens in nickel contact sensitivity.\r", 
  ".U": "90212478\r", 
  ".W": "The relationship between HLA antigens (A, B, C and DR) and nickel contact sensitivity was examined in 54 patients with contact allergy, as confirmed by an unequivocal positive patch-test reaction only to nickel. A control group was 320 healthy blood donors from the same geographical area as the patients. The HLA-A, B, C and DR antigens were typed using standard serological methods. HLA typing revealed a significant increase of HLA-DRw6 antigen in the patient group (corrected P less than 0.025) and the relative risk for patients with DRw6 to develop nickel sensitivity was 3.32.\r"
 }, 
 {
  ".I": "226521", 
  ".M": "Exercise; Human; Immunohistochemistry; Interleukin-1/*AN; Skin/AN/IM; Support, Non-U.S. Gov't; Sweat Glands/*AN/IM.\r", 
  ".A": [
   "Reitamo", 
   "Anttila", 
   "Didierjean", 
   "Saurat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9007; 122(3):315-23\r", 
  ".T": "Immunohistochemical identification of interleukin I alpha and beta in human eccrine sweat-gland apparatus.\r", 
  ".U": "90212479\r", 
  ".W": "Bouin-fixed paraffin sections or acetone-fixed cryostat sections were labelled with the avidin-biotin complex (ABC) or peroxidase-antiperoxidase (PAP) method using three monoclonal antibodies (MAbs) and two polyclonal antisera to human recombinant interleukin I beta (IL-I beta) and three polyclonal antisera to human recombinant interleukin I alpha (IL-I alpha). In the secretory coil both IL-alpha and beta were detected in the clear, but not in the dark cells. Both luminal and basal cells of the coiled and straight ducts expressed IL-I alpha and beta, the IL-I labelling being more intense in the luminal cells. IL-I was not usually detected in the initial portion of the intraepidermal eccrine sweat duct, whereas intense labelling was seen in the upper part including through the stratum corneum. In skin biopsies of the palm, taken after exercise, there was only faint IL-I labelling of the secretory cells, whereas the luminal cells of the dermal ducts showed intense labelling for both IL-I alpha and beta. In the acrosyringium, exercise did not alter the pattern for IL-I alpha and beta, except that in the palm, some of the antibodies to IL-I beta produced a more intense immunolabelling of the acrosyringeal cells. This study identifies a distinct and similar distribution of the two forms of IL-I throughout the eccrine sweat-gland apparatus and indicates that part of the IL-I epidermal pool originates from the sweat.\r"
 }, 
 {
  ".I": "226522", 
  ".M": "Dermatitis, Atopic/IM; Dermatitis, Contact/IM; Helper Cells/*; Human; Immunohistochemistry; Lichen Planus/IM; Lupus Erythematosus, Discoid/IM; Psoriasis/IM; Skin Diseases/*IM; T4 Lymphocytes/*.\r", 
  ".A": [
   "Markey", 
   "Allen", 
   "Pitzalis", 
   "MacDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9007; 122(3):325-32\r", 
  ".T": "T-cell inducer populations in cutaneous inflammation: a predominance of T helper-inducer lymphocytes (THi) in the infiltrate of inflammatory dermatoses.\r", 
  ".U": "90212480\r", 
  ".W": "The mononuclear infiltrate found in a variety of inflammatory dermatoses was characterized by a predominance of T helper-inducer lymphocytes (THi), CD4+/CD45RA-/CD45RO+, a population of cells responsible for maintaining and promoting immune reactions. Only small numbers of T-suppressor-inducer lymphocytes (TSi), CD4+/CD45RA+/CD45RO-, cells responsible for inducing CD8 suppressor-effector cells to 'down regulate' immune reactions, were seen. The predominance of CD4+ THi lymphocytes was common to all dermatoses studied and suggests a common final pathway in chronic cutaneous inflammation, irrespective of initial causative factors.\r"
 }, 
 {
  ".I": "226523", 
  ".M": "Adult; Comparative Study; Dermatitis, Atopic/ME/*PP; Dose-Response Relationship, Drug; Histamine/BI/*PD; Human; Mast Cells/DE/ME; Skin/*DE; Substance P/*PD; Time Factors.\r", 
  ".A": [
   "Coulson", 
   "Holden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9007; 122(3):343-9\r", 
  ".T": "Cutaneous reactions to substance P and histamine in atopic dermatitis.\r", 
  ".U": "90212482\r", 
  ".W": "The flare and weal reactions to intradermal injections of histamine and the peptide substance P were measured in a group of patients with atopic dermatitis and compared to reactions in a non-atopic control group. There was no significant difference in the flare areas between the controls and atopics with either reagent. The weal volumes after injection of substance P and histamine were significantly larger in the atopic group. As substance P causes mast cell histamine release, the increased weal volumes produced by substance P in the atopics may be entirely due to the exaggerated atopic weal reaction to histamine.\r"
 }, 
 {
  ".I": "226524", 
  ".M": "Adult; Dermatitis, Contact/*DI; Female; Human; Hypersensitivity/DI; Irritants/DU; Male; Nickel/DU; Patch Tests; Predictive Value of Tests; Sodium Dodecyl Sulfate/DU; Support, Non-U.S. Gov't; Thermography/*MT.\r", 
  ".A": [
   "Baillie", 
   "Biagioni", 
   "Forsyth", 
   "Garioch", 
   "Mcpherson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9007; 122(3):351-60\r", 
  ".T": "Thermographic assessment of patch-test responses.\r", 
  ".U": "90212483\r", 
  ".W": "Infra-red thermography was used to quantify, at patch test sites, the allergic responses to experimental preparations of nickel sulphate and primary irritant responses to sodium lauryl sulphate in small groups of volunteers. The technique was also used to assess the patch-test responses in a much larger group of patients who had undergone routine patch testing for contact allergy with a wide range of test substances and among which there were large numbers of allergic, irritant and equivocal reactions. Thermographically, when compared to the surrounding normal skin surface, the sites of allergic reactions appeared as hot areas, the temperature and area of which were apparently dependent on the severity of the response. For allergic responses, there was a good correlation between the clinical assessment and either of two thermographic parameters, temperature and area of involvement. Compared with an aqueous solution of nickel sulphate, 'poor' formulations of the allergen, such as a suspension in soft paraffin base, elicited smaller and cooler reactions. Irritant reaction sites were not 'hot' and the temperature at such sites was no different from that of the surrounding normal skin. Infra-red thermography is a convenient non-invasive technique which apparently can be used to discriminate between irritant and allergic responses and to quantify the latter type of response.\r"
 }, 
 {
  ".I": "226525", 
  ".M": "Administration, Cutaneous/*; Burns/*ET; Diathermy; Heat/AE; Human; Microwaves/*AE; Skin/*IN.\r", 
  ".A": [
   "Moseley", 
   "Johnston", 
   "Allen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9007; 122(3):361-3\r", 
  ".T": "The influence of microwave radiation on transdermal delivery systems.\r", 
  ".U": "90212484\r", 
  ".W": "It has been alleged that the exposure of a transdermal delivery system to leakage of microwave radiation from a domestic microwave oven can result in the user receiving a second-degree burn in the area of the patch. Several transdermal delivery systems were exposed to microwave radiation from an Electro Medical Supplies Microtron 200 microwave diathermy unit. Temperature rises of up to 2.2 degrees C were recorded at a maximum power density of 800 W/m2. These temperature rises were considered insignificant compared to that required to produce a burn. The exposure of transdermal delivery systems to a microwave diathermy field or lower level leakage radiation from a microwave oven is unlikely to cause direct thermal injury to the wearer.\r"
 }, 
 {
  ".I": "226526", 
  ".M": "Carboxy-Lyases/*DF; Case Report; Erythrocytes/EN; Female; Human; Immunoelectrophoresis; Liver Diseases/*EN/GE; Mutation; Porphyria/*EN/GE; Skin Diseases/*EN/GE; Support, Non-U.S. Gov't; Uroporphyrinogen Decarboxylase/*DF.\r", 
  ".A": [
   "Koszo", 
   "Elder", 
   "Roberts", 
   "Simon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9007; 122(3):365-70\r", 
  ".T": "Uroporphyrinogen decarboxylase deficiency in hepatoerythropoietic porphyria: further evidence for genetic heterogeneity.\r", 
  ".U": "90212485\r", 
  ".W": "Catalytic and immunoreactive erythrocyte uroporphyrinogen decarboxylase was measured in a woman with hepatoerythropoietic porphyria (HEP). The uroporphyrinogen decarboxylase activity was 24% of the mean value for normal controls and the concentration of the immunoreactive enzyme (106 ng/mgHb), measured with the rocket immunoelectrophoresis technique, did not differ from that of healthy controls. Consequently, catalytically inactive, cross-reactive immunological material (CRIM) was present, and the patient was CRIM-positive. This enzyme activity and immunoreactive enzyme concentration differs from those for previously known HEP patients, and represents a new mutation, evidence for heterogeneity in inherited uroporphyrinogen decarboxylase deficiency.\r"
 }, 
 {
  ".I": "226527", 
  ".M": "Adult; Cell Division/PH; Cells, Cultured; Collagen/BI; Comparative Study; Female; Fibroblasts/ME; Human; Male; Protein-Glutamine Gamma-Glutamyltransferase/*ME/TU; Proteins/BI; Scleroderma, Systemic/DT/*ME; Skin/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Paye", 
   "Read", 
   "Nusgens", 
   "Lapiere"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9007; 122(3):371-82\r", 
  ".T": "Factor XIII in scleroderma: in vitro studies.\r", 
  ".U": "90212486\r", 
  ".W": "The administration of Factor XIII (FXIII) produces a beneficial effect on the skin lesions in about 50% of the treated patients with progressive systemic sclerosis (PSS). The effect of FXIII on various skin fibroblast functions (proliferation, attachment, biosynthetic activity and mechanical properties) was investigated in vitro using normal and PSS strains. In cell culture, most of the PSS fibroblast strains synthesized excessive amounts of collagen. Other cell functions such as adhesion to collagen I or III, to fibronectin, retraction of collagen lattices, proliferation in low serum concentration and degradation of newly synthesized collagen were not significantly different. The addition of FXIII (I U/ml) inhibited the synthesis of collagen by normal fibroblasts and reduced it in PSS fibroblasts to a level similar to that of normal fibroblasts. This effect was observed for cells cultured on plastic or in a collagen lattice. In the latter, an increased amount of collagen degradation was observed. No significant effect of FXIII on the other cell functions was noted. Excessive collagen production by PSS fibroblasts can be repressed by FXIII in vitro by at least two distinct mechanisms: a reduction of collagen synthesis and an increased degradation of the newly synthesized collagen.\r"
 }, 
 {
  ".I": "226528", 
  ".M": "Adult; Aged; Carcinoma, Basal Cell/*EP; Carcinoma, Squamous Cell/*EP; Ear, External; Face; Female; Human; Incidence; Leg; Male; Middle Age; Sex Factors; Skin Neoplasms/*EP; Wales/EP.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9007; 122(3):399-403\r", 
  ".T": "Incidence of non-melanoma skin cancer in West Glamorgan, South Wales.\r", 
  ".U": "90212489\r", 
  ".W": "A population-based epidemiological study of non-melanoma skin cancer incidence was carried out over 6 months in an area of South Wales. A much higher incidence than expected of nonmelanoma skin cancer was found with crude annual rates per 100,000 population of 137.7 for basal cell carcinomas and 35.8 for squamous cell carcinomas, giving a combined rate of 173.5. When age was adjusted to the standardized world population the corresponding rates were 83.1, 19.0 and 102.1. Males were affected more than females and the ratio of basal cell carcinomas to squamous cell carcinomas was 4:1. These figures are at least 60% higher than previous estimates of the incidence of non-melanoma skin cancer in the U.K. There may be a higher incidence in this area because of the indigenous Celtic population, but there is almost certainly a substantial under-recording of non-melanoma skin cancers throughout the U.K.\r"
 }, 
 {
  ".I": "226529", 
  ".M": "Adult; Aged; Female; Human; Male; Middle Age; Plasma Exchange/*; Skin Diseases/*TH; Support, Non-U.S. Gov't; Time Factors; Vasculitis/*TH.\r", 
  ".A": [
   "Turner", 
   "Whittaker", 
   "Banks", 
   "Jones", 
   "Pusey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9007; 122(3):411-5\r", 
  ".T": "Plasma exchange in refractory cutaneous vasculitis.\r", 
  ".U": "90212491\r", 
  ".W": "Eight patients with intractable cutaneous leucocytoclastic vasculitis were given a trial of plasma-exchange therapy. All but one improved, five substantially. Four have been successfully treated by intermittent plasma exchange for periods of 5-12 years. Apart from one episode of hepatitis B, possibly related to administration of fresh frozen plasma, no major adverse effects have occurred. Plasma exchange can be a valuable therapeutic option in patients with severe refractory cutaneous vasculitis.\r"
 }, 
 {
  ".I": "226530", 
  ".M": "Adult; Case Report; Erythropoiesis; Female; Human; Iron/*AE; Porphyria/*DT.\r", 
  ".A": [
   "McClements", 
   "Bingham", 
   "Callender", 
   "Trimble"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Br J Dermatol 9007; 122(3):423-4\r", 
  ".T": "Erythropoietic protoporphyria and iron therapy [letter; comment]\r", 
  ".U": "90212493\r"
 }, 
 {
  ".I": "226531", 
  ".M": "Adult; Case Report; Female; Hepatitis B Virus/*IM; Human; Lichen Planus/*ET; Viral Hepatitis Vaccines/*AE.\r", 
  ".A": [
   "Ciaccio", 
   "Rebora"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 9007; 122(3):424\r", 
  ".T": "Lichen planus following HBV vaccination: a coincidence? [letter]\r", 
  ".U": "90212494\r"
 }, 
 {
  ".I": "226532", 
  ".M": "Adult; Carbamazepine/*TU; Case Report; Cyclosporins/*TU; Drug Interactions; Human; Liver/ME; Male; Psoriasis/DT.\r", 
  ".A": [
   "Schofield", 
   "Camp", 
   "Levene"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 9007; 122(3):425-6\r", 
  ".T": "Cyclosporin A in psoriasis: interaction with carbamazepine [letter]\r", 
  ".U": "90212495\r"
 }, 
 {
  ".I": "226533", 
  ".M": "Animal; Dermatitis, Atopic/*ET; Dust/*; Human; Mites/*; Tick Control.\r", 
  ".A": [
   "Vickers"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Br J Dermatol 9007; 122(3):426\r", 
  ".T": "A controlled-trial of house dust mite eradication using natamycin in homes of patients with atopic dermatitis [letter; comment]\r", 
  ".U": "90212496\r"
 }, 
 {
  ".I": "226534", 
  ".M": "Albinism/*PA; Human; Optic Chiasm/*AB.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):130\r", 
  ".T": "Albinism and anatomy [editorial; comment]\r", 
  ".U": "90212513\r"
 }, 
 {
  ".I": "226535", 
  ".M": "Cataract Extraction/*; Human; Patient Acceptance of Health Care; Patient Compliance.\r", 
  ".A": [
   "Steele"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):130-1\r", 
  ".T": "Cataract surgery [editorial; comment]\r", 
  ".U": "90212514\r"
 }, 
 {
  ".I": "226536", 
  ".M": "Acanthamoeba/*IP; Acanthamoeba Keratitis/ET; Adolescence; Adult; Aged; Animal; Bacteria/*IP; Contact Lenses/*; Equipment Contamination/*; Female; Human; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Larkin", 
   "Kilvington", 
   "Easty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):133-5\r", 
  ".T": "Contamination of contact lens storage cases by Acanthamoeba and bacteria.\r", 
  ".U": "90212516\r", 
  ".W": "In order to identify possible risk factors for microbial keratitis the storage cases for contact lenses of 102 asymptomatic lens wearers were tested for contamination by bacteria and free-living amoebae. Of this group 43 had significant counts of viable bacteria and only 40 had negligible counts. Seven had contamination by acanthamoebae, of whom six also had significant bacterial counts. These results were categorised according to the type of contact lens worn and the lens disinfection method. The high rates of contamination by apathogenic and pathogenic organisms, in particular Acanthamoeba, and the probable support by contaminating bacteria of Acanthamoeba, are discussed.\r"
 }, 
 {
  ".I": "226537", 
  ".M": "Albinism/DI/*PP; Child; Child, Preschool; Diagnosis, Differential; Electroretinography; Evoked Potentials, Visual/*; Human; Infant; Retina/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Russell-Eggitt", 
   "Kriss", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):136-40\r", 
  ".T": "Albinism in childhood: a flash VEP and ERG study [see comments]\r", 
  ".U": "90212517\r", 
  ".W": "Flash visual evoked potentials (F. VEPs) and electroretinograms (ERGs) were recorded in a total of 20 young children with albinism (age range 5 months to 11 years, mean 4 years). All recordings were made without sedation. There were 13 oculocutaneous cases (one with Hermansky-Pudlak syndrome) and seven ocular albinos. Monocular flash stimulation commonly elicited an asymmetrical occipital VEP distribution with a well lateralised component at around 80 ms which was of opposite polarity in a comparison of VEPs from each eye. None of the normally pigmented matched controls or obligate female carriers showed this anomalous distribution. The albino electroretinogram, compared with controls, recorded under fully darkened conditions had a significantly larger a wave and significantly shorter latencies for both a and b waves. The accentuated ERG and asymmetrical VEP recorded in infants and young children with albinism permits distinction of these patients from those with congenital cone dysfunction and idiopathic nystagmus, with whom they may be confused by a clinical examination only.\r"
 }, 
 {
  ".I": "226538", 
  ".M": "Adult; Aged; Aged, 80 and over; Cataract Extraction/*; Female; Human; Intraoperative Complications/ET; Male; Middle Age; Postoperative Complications/*ET; Saudi Arabia; Visual Acuity/*.\r", 
  ".A": [
   "al"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):141-3\r", 
  ".T": "Visual outcome and complications after cataract extraction in Saudi Arabia [see comments]\r", 
  ".U": "90212518\r", 
  ".W": "Cataract is the leading cause of blindness in Saudi Arabia. The author studied 1383 patients who had undergone cataract extraction (total of 1520 procedures) from October 1985 to March 1986 at the King Khaled Eye Specialist Hospital, Riyadh, Saudi Arabia. All patients were observed for at least two months. Of 1520 eyes 555 (37%) achieved a visual acuity of 20/40 or better, 309 (20%) a visual acuity of 20/50-20/60 after surgery, and 656 (43%) eyes a visual acuity of 20/70 or less. The number of eyes that had intraoperative complications was 176 (12%). The number of eyes that had postoperative complications was 539 (35%). Some eyes had more than one complication. The main factors responsible for failure to achieve visual acuity of 20/40 or better were: (1) error of refraction in 492 (32%) eyes; (2) pre-existing corneal scarring and opacity in 211 (14%) eyes; (3) climatic droplet keratopathy in 134 (9%); and (4) presumed visual loss due to glaucoma in 134 (9%) eyes.\r"
 }, 
 {
  ".I": "226539", 
  ".M": "Antibodies, Monoclonal/DU; Antigens, Differentiation/AN; Antigens, Neoplasm/*AN; Cell Transformation, Neoplastic; Eye Neoplasms/EM/*IM/PA; Human; Retinoblastoma/EM/*IM/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tarlton", 
   "Easty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):144-9\r", 
  ".T": "Immunohistological characterisation of retinoblastoma and related ocular tissue [see comments]\r", 
  ".U": "90212519\r", 
  ".W": "The immunohistological reactivity of six retinoblastomas was investigated by means of 18 monoclonal antibodies and compared with that of adult and fetal retina. The antigenic profiles were found to be characteristic for each cell type studied and indicated that a panel of monoclonal antibodies could achieve a specific immunolocalisation not afforded by any single antibody. Immunohistological comparison between retinoblastoma and adult and fetal retinal cells provided evidence of the histogenesis of the tumour. The data suggest that the tumour arises from an early multipotential cell, which retains the capacity to develop differentiation characteristics associated with inner or outer retinal cell types, resulting in a heterogeneous tumour cell population. A cell with such differentiation potential predominates in the retina prior to the primitive neuroepithelial layer division at eight weeks' gestation.\r"
 }, 
 {
  ".I": "226540", 
  ".M": "Aphakia/TH; Aphakia, Postcataract/*TH; Cataract Extraction; Contact Lenses, Hydrophilic/*/AE; Human; Infant; Patient Compliance; Postoperative Complications; Support, Non-U.S. Gov't; Vitrectomy.\r", 
  ".A": [
   "Amaya", 
   "Speedwell", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):150-4\r", 
  ".T": "Contact lenses for infant aphakia.\r", 
  ".U": "90212520\r", 
  ".W": "We prospectively studied for three years the optical correction by contact lenses of 83 aphakic infants (141 eyes) who generally also had systemic and other ocular anomalies: 85% of the patients tolerated the lens wear for the whole study period. Complications occurred in 46 eyes and led to cessation of lens wear in two cases. Ten patients abandoned the lenses for other reasons. Thirty-four eyes needed subsequent intraocular surgery, mostly minor, and nine patients had strabismus surgery. Contact lenses are a versatile, safe, successful, and cost effective treatment for aphakia in infancy against which, before their widespread introduction for primary optical correction of infant aphakia, other methods of aphakic treatment need to be compared.\r"
 }, 
 {
  ".I": "226541", 
  ".M": "Child; Child, Preschool; Depth Perception; Esotropia/ET/*SU; Exotropia/SU; Human; Postoperative Complications/ET; Postoperative Period; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vision, Binocular/*.\r", 
  ".A": [
   "Smoot", 
   "Simon", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):155-7\r", 
  ".T": "Binocularity following surgery for secondary esotropia in childhood.\r", 
  ".U": "90212521\r", 
  ".W": "Binocularity was assessed in children who developed large, constant esotropia following bilateral lateral rectus recessions for intermittent exotropia. Nine such patients were identified who warranted medical rectus recession. Seven were finally aligned within 6 prism dioptres after secondary surgery. Stereopsis measured 50 seconds or better in six of these patients and 200 seconds of arc in the seventh. Two patients had residual deviations: one child with 30 prism dioptres of residual esotropia had 400 arc seconds and the remaining patient, with 12 prism dioptres of exotropia and marked anisometropia, did not show stereopsis. Children with constant acquired esotropia for as long as two years may still have normal stereopsis after surgical alignment. The risk of losing binocularity because of a large overcorrection following exotropia surgery may be smaller than previously assumed.\r"
 }, 
 {
  ".I": "226542", 
  ".M": "Adolescence; Adult; Aged; Body Fluids/*IM; Female; Human; IgA/AN; IgG/AN; IgM/AN; Immunoglobulin Isotypes/*AN; Male; Middle Age; Retina/*IM; Retinal Detachment/*IM; Vitreous Body/*IM.\r", 
  ".A": [
   "Rose", 
   "Billington", 
   "Chignell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):160-2\r", 
  ".T": "Immunoglobulins in paired specimens of vitreous and subretinal fluids from patients with rhegmatogenous retinal detachment.\r", 
  ".U": "90212523\r", 
  ".W": "Evidence suggests that there is a net movement of fluid through the retinal break in eyes with rhegmatogenous retinal detachment, this net movement being directed from the vitreous humour into the subretinal space. However, it remains uncertain how much fluid exchange occurs in both directions across such breaks. The concentration ratios of IgG/IgM or IgA/IgM, derived from assay of immunoglobulins in vitreous humour, subretinal fluid, and serum from a group of 19 such patients, suggest a lack of free, two-directional, fluid movement across the retinal break. Furthermore the IgG/IgM ratios for the two intraocular fluids were significantly greater than that of serum, this suggesting that these intraocular fluids are formed, at least in part, by a selective transduction of serum.\r"
 }, 
 {
  ".I": "226543", 
  ".M": "Adult; Blinking/*; Contact Lenses/*; Cornea/*ME; Female; Human; Male; Oxygen/*ME; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Fink", 
   "Hill", 
   "Carney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):168-71\r", 
  ".T": "Corneal oxygenation: blink frequency as a variable in rigid contact lens wear.\r", 
  ".U": "90212525\r", 
  ".W": "Using a micropolarographic system, we measured the responses of six human corneas to nine oxygen exposure conditions: to air (continuous open-eye) with no contact lens in place, and to eight interblink intervals (1, 2, 3, 4, 5, 6, 7, and 300 s durations) with an oxygen impermeable lens in place. The corneal oxygen uptake rates immediately following each of those conditions were direct indices of tear bulk-flow exchange under a rigid contact lens as an oxygen route. Greatest efficiencies in reducing corneal oxygen demand were associated with the two highest blink frequencies examined (namely, for interblink intervals of 2 s or less). Even at those frequencies oxygen demands ranging from 4 to 6 times the open-eye, non-wearing, baseline rate for each eye typically occurred, clearly justifying the need for a supplementary oxygenation route, for example, directly through rigid contact lens materials having inherently high oxygen permeabilities.\r"
 }, 
 {
  ".I": "226544", 
  ".M": "Adolescence; Adult; Age Factors; Anemia, Sickle Cell/BL/*CO; Child; Child, Preschool; Female; Hemoglobin SC Disease/BL/CO; Human; Incidence; Infant; Infant, Newborn; Jamaica; Male; Prevalence; Regression Analysis; Retinal Diseases/*EP/ET/GE; Risk Factors; Sex Factors.\r", 
  ".A": [
   "Fox", 
   "Dunn", 
   "Morris", 
   "Serjeant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):172-6\r", 
  ".T": "Risk factors for proliferative sickle retinopathy.\r", 
  ".U": "90212526\r", 
  ".W": "The prevalence, incidence, and risk factors associated with proliferative sickle retinopathy (PSR) were investigated in 786 patients with homozygous sickle cell (SS) disease and 533 patients with sickle cell haemoglobin C (SC) disease. PSR was more common in SC disease, in which there was a significant predominance of males, and it increased with age in both genotypes. In SC disease the risk of developing PSR was highest between 15 and 24 years in males, between 20 and 39 years in females, and in SS disease between 25 and 39 years in both sexes. PSR tended to be bilateral, especially in SC disease. There was no evidence of familial clustering of PSR in SC siblings, and insufficient numbers of SS siblings were available to test for clustering. Haematological risk factors associated with PSR in SS disease were a high haemoglobin in males and a low fetal haemoglobin in both sexes and in SC disease, a high mean cell volume, and a low fetal haemoglobin in females.\r"
 }, 
 {
  ".I": "226545", 
  ".M": "Contact Lenses/*; Eye; Human; Light Coagulation/*IS; Models, Anatomic; Ophthalmoscopy; Optics; Retina/*SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mainster", 
   "Crossman", 
   "Erickson", 
   "Heacock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):177-9\r", 
  ".T": "Retinal laser lenses: magnification, spot size, and field of view.\r", 
  ".U": "90212527\r", 
  ".W": "Proper use of ophthalmoscopic contact lenses for retinal photocoagulation requires knowledge of their comparative magnification, spot size, and field of view. We determined these parameters for four commonly used lenses, using data measured from optical components of the lenses and a commonly used photo-coagulator slit-lamp and spot size changer. A Krieger lens has 8% more working field of view and 29% less magnification than a Goldmann lens. A Panfundoscope lens has 84% more working field of view and 24% less magnification than a Goldmann lens. A Mainster lens has 58% more working field of view and 3% more magnification than a Goldmann lens. For Goldmann, Krieger, Panfundoscope, and Mainster lenses, respectively, retinal spot size is 8%, 53%, 41%, and 5% greater than photo-coagulator spot size settings. The field of view of each lens is increased in myopic and decreased in hyperopic patients. Anterior segment irradiance is higher than retinal irradiance for 1000 microns spot size settings with a Panfundoscope or Mainster lens, and this setting should be avoided, especially in patients with hazy ocular media.\r"
 }, 
 {
  ".I": "226546", 
  ".M": "Aged; Aged, 80 and over; Female; Fluorescein Angiography; Human; Male; Middle Age; Retinal Drusen/*PA; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Barondes", 
   "Pauleikhoff", 
   "Chisholm", 
   "Minassian", 
   "Bird"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):180-2\r", 
  ".T": "Bilaterality of drusen.\r", 
  ".U": "90212528\r", 
  ".W": "The characteristics of drusen in 81 patients with bilateral drusen as a manifestation of age related disease were analysed for symmetry between the two eyes. It was found that there was close concordance with respect to drusen size, number, density, and fluorescence which was greater than would have been expected by chance alone. This finding implies that drusen may result from metabolic malfunction specific to the patient rather than the non-specific result of aging.\r"
 }, 
 {
  ".I": "226547", 
  ".M": "Adenoma, Chromophobe/*CO/DI; Adult; Blepharoptosis/*ET; Case Report; Female; Human; Male; Middle Age; Pituitary Neoplasms/*CO/DI; Prolactinoma/*CO/DI.\r", 
  ".A": [
   "Yen", 
   "Liu", 
   "Jaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):188-91\r", 
  ".T": "Ptosis as the early manifestation of pituitary tumour.\r", 
  ".U": "90212531\r", 
  ".W": "Three patients who developed unilateral ptosis followed by partial third nerve palsy were found to have a pituitary tumour. The visual field defects were minimal and asymptomatic. Two patients had a chromophobe adenoma and one patient had a prolactinoma. The importance of recognising a pituitary tumour as the cause of acquired unilateral ptosis is emphasised.\r"
 }, 
 {
  ".I": "226548", 
  ".M": "Eye/*SU; Human; Intraoperative Period; Methylcellulose/*AA.\r", 
  ".A": [
   "Lavin", 
   "Khaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Ophthalmol 9007; 74(3):192\r", 
  ".T": "Use of viscoelastic agents to aid visualisation during ocular surgery [letter]\r", 
  ".U": "90212532\r"
 }, 
 {
  ".I": "226549", 
  ".M": "Great Britain; Human; Medical Staff, Hospital/*; Personnel Management/*; Personnel Staffing and Scheduling/*; Professional Practice; Salaries and Fringe Benefits; State Medicine; Time Factors.\r", 
  ".A": [
   "Delamothe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6725):623-4\r", 
  ".T": "Juniors' hours of work [see comments]\r", 
  ".U": "90212951\r"
 }, 
 {
  ".I": "226550", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Asia; Human; Refugees/*.\r", 
  ".A": [
   "O'Neill"
  ], 
  ".P": "NEWS.\r", 
  ".S": "BMJ 9007; 300(6725):625\r", 
  ".T": "Global medicine on your doorstep [news]\r", 
  ".U": "90212952\r"
 }, 
 {
  ".I": "226551", 
  ".M": "Adult; Brain/*PA; Disability Evaluation; Handicapped; Human; Magnetic Resonance Imaging; Multiple Sclerosis/*PA/PP; Prognosis; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Thompson", 
   "Kermode", 
   "MacManus", 
   "Kendall", 
   "Kingsley", 
   "Moseley", 
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6725):631-4\r", 
  ".T": "Patterns of disease activity in multiple sclerosis: clinical and magnetic resonance imaging study [see comments]\r", 
  ".U": "90212953\r", 
  ".W": "OBJECTIVE--To compare the abnormalities shown by magnetic resonance imaging of the brain in three clinically distinct groups of patients with multiple sclerosis, and to correlate the extent of abnormality with the degree of clinical disability in the three groups. DESIGN--All patients underwent magnetic resonance imaging and full neurological examination, and their disability was scored according to the expanded Kurtzke disability state scale. SETTING--National Hospital for Nervous Diseases (Multiple Sclerosis NMR Research Group). PATIENTS--Three groups of patients with confirmed multiple sclerosis were studied: 12 patients with minimal disability despite a long (greater than 10 years) duration of illness (benign multiple sclerosis), 16 who had developed progressive disability after a relapsing and remitting course (secondary progressive multiple sclerosis), and 13 who had had progressive disability from the onset of the disease (primary progressive multiple sclerosis). MAIN OUTCOME MEASURES--Number and size of lesions in 17 anatomically defined sites; total lesion load, estimated with an arbitrary scoring system weighted for the size of lesions; and disability score. RESULTS--Magnetic resonance imaging showed that all 41 patients had abnormalities. These were extensive in the groups with secondary progressive and benign disease compared with the group with primary progressive disease. The lesions in the patients with secondary progressive disease were larger and more confluent than those in the two other groups (p = 0.007). Most lesions (85%) in the patients with primary progressive disease were under 5 mm in diameter; this percentage was higher than that in the two other groups (p = 0.032). Consequently the patients with primary progressive disease had the lowest mean lesion load (36.7); that in the patients with benign disease was 52.7 and that in the patients with secondary progressive disease 64.6 (p = 0.05). No correlation existed between disability and total lesion load. The distribution of brain lesions and of detectable lesions of the spinal cord, and the frequency of cortical atrophy, were similar in all groups. CONCLUSIONS--No relation was found between the degree of clinical disability and the extent of abnormality shown by magnetic resonance imaging: patients with clinically benign disease often had extensive abnormalities and those with primary progressive disease had surprisingly few lesions. Though magnetic resonance imaging increases knowledge of the disease process in multiple sclerosis and is invaluable in diagnosis, it is not helpful in predicting disability in individual patients.\r"
 }, 
 {
  ".I": "226552", 
  ".M": "Body Mass Index; Cardiovascular Diseases/*ET; Cross-Sectional Studies; Diabetes Mellitus/BL; Exercise; Family Characteristics; Fibrinogen/*AN; Human; Leisure Activities; Male; Middle Age; Risk Factors; Smoking; Social Class; Social Support; Socioeconomic Factors/*; Stress, Psychological; Support, Non-U.S. Gov't; Sweden.\r", 
  ".A": [
   "Rosengren", 
   "Wilhelmsen", 
   "Welin", 
   "Tsipogianni", 
   "Teger-Nilsson", 
   "Wedel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6725):634-8\r", 
  ".T": "Social influences and cardiovascular risk factors as determinants of plasma fibrinogen concentration in a general population sample of middle aged men.\r", 
  ".U": "90212954\r", 
  ".W": "OBJECTIVE--To analyse the relation between fibrinogen concentration and social class and other social factors found to be related to mortality. The results regarding cardiovascular disease are unpublished, as yet. DESIGN--Cross sectional population study. SETTING--City of Gothenburg, Sweden. SUBJECTS--639 Men from a population sample of 1016 men aged 50 in 1983. They were all employed and had no history of myocardial infarction or stroke. Fibrinogen values were available for all of them. MAIN OUTCOME MEASURE--Fibrinogen concentration in relation to socioeconomic state according to occupation, and other social influences determined as number of people in the household and scores of social activities and activities in and outside the house. RESULTS--Men with low scores for activities at home had a mean plasma fibrinogen concentration of 3.34 g/l (95% confidence interval 3.21 to 3.47), whereas those with an intermediate score had a mean concentration of 3.16 (3.00 to 3.32) g/l and those with a high score 3.02 (2.95 to 3.10) g/l. Similar inverse relations were noted for the two other activity scores and for occupational class (class 1 being unskilled and semiskilled workers and class 5 professionals and executives) and the number of people in the household. Smoking exerted a strong influence on fibrinogen concentration, the relations between fibrinogen concentration and social factors being evident only in non-smokers. The mean difference in fibrinogen value between the non-smokers with the lowest activity scores at home and those with the highest scores was 0.36 (0.19 to 0.54) g/l, and similar differences were seen for the two other activity scores. Multiple regression analyses showed smoking, body mass index, the sum of all activities (inverse relation), and diabetes to be independently associated with fibrinogen value, whereas occupational class (p = 0.81) and the number of people in the household (p = 0.09) were not. CONCLUSIONS--Psychosocial influences seem to influence the coagulation system in the body in a way that is associated with cardiovascular disease and premature death.\r"
 }, 
 {
  ".I": "226553", 
  ".M": "Adolescence; Adult; Age Factors; Cervix Uteri/*PA; Colposcopy; Contraception; Female; Human; Inflammation/PA; Marriage; Middle Age; Prospective Studies; Risk Factors; Sexual Partners; Sexually Transmitted Diseases/DI/ET/*PA; Vaginal Smears.\r", 
  ".A": [
   "Wilson", 
   "Robinson", 
   "Kinghorn", 
   "Hicks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6725):638-40\r", 
  ".T": "Implications of inflammatory changes on cervical cytology [see comments]\r", 
  ".U": "90212955\r", 
  ".W": "OBJECTIVE--To assess premenopausal women with inflammatory changes on cervical cytology for genital infections and cervical abnormalities. DESIGN--Prospective study of women attending general practice and family planning clinics who had a recent cervical cytology result with inflammatory changes. SETTING--Department of genitourinary medicine. PATIENTS--102 Premenopausal women with recent cytology result showing inflammatory changes and with no history of antibiotic or antifungal treatment since their smear. INVESTIGATIONS--Genital examination and microbiological screening for genital infections; colposcopic examination about six weeks later. MAIN OUTCOME MEASURES--Detection of genital infections, particularly those sexually acquired, and abnormalities on colposcopy. RESULTS--Genital infections were isolated in 77 patients, and one or more sexually acquired infections were found in 22. Prevalence of sexually acquired infections was significantly correlated with younger age (particularly being under 25), being single, separated, or divorced; using non-barrier contraception; and recent change of sexual partner. An abnormality on colposcopy was found in 36 women. There was a strong correlation of a sexually acquired infection with an abnormality at colposcopy; hence younger women were more likely to have a colposcopic abnormality. CONCLUSIONS--Inflammatory changes on cytology are often associated with the presence of a sexually acquired infection and premalignant disease of the cervix, particularly in younger, single women using non-barrier contraception.\r"
 }, 
 {
  ".I": "226554", 
  ".M": "Adult; Case Report; Delayed-Action Preparations; Female; Human; Male; Morphine/*; Prescriptions, Drug; Street Drugs; Substance Abuse, Intravenous/*ET.\r", 
  ".A": [
   "Bloor", 
   "Smalldridge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6725):640-1\r", 
  ".T": "Intravenous use of slow release morphine sulphate tablets.\r", 
  ".U": "90212956\r"
 }, 
 {
  ".I": "226555", 
  ".M": "Aged; Case Report; Gastrointestinal Hemorrhage/*CO; Hepatoma/*/BS/PA; Human; Liver/PA; Liver Neoplasms/*/BS/PA; Male; Neoplasm Regression, Spontaneous/*; Shock, Hemorrhagic/*ET.\r", 
  ".A": [
   "Tocci", 
   "Conte", 
   "Guarascio", 
   "Visco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6725):641-2\r", 
  ".T": "Spontaneous remission of hepatocellular carcinoma after massive gastrointestinal haemorrhage.\r", 
  ".U": "90212957\r"
 }, 
 {
  ".I": "226556", 
  ".M": "Caffeine/AE/ME; Coffee/*AE; Diabetes Mellitus, Insulin-Dependent/EP/*ET/ME; Female; Finland/EP; Human; Maternal-Fetal Exchange; Pregnancy; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tuomilehto", 
   "Tuomilehto-Wolf", 
   "Virtala", 
   "LaPorte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6725):642-3\r", 
  ".T": "Coffee consumption as trigger for insulin dependent diabetes mellitus in childhood [see comments]\r", 
  ".U": "90212958\r"
 }, 
 {
  ".I": "226557", 
  ".M": "Adolescence; Adult; Age Factors; Depression/PX; England; Human; Risk Factors; Suicide/SN/*TD.\r", 
  ".A": [
   "Lowy", 
   "Burton", 
   "Briggs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6725):643\r", 
  ".T": "Increasing suicide rates in young adults [published erratum appears in BMJ 1990 Mar 31;300(6728):850]\r", 
  ".U": "90212959\r"
 }, 
 {
  ".I": "226558", 
  ".M": "Ambulatory Care; Costs and Cost Analysis; Emergency Medical Services; Hospitals/*UT; Hospitals, Group Practice/EC/*UT; Human; Medical Audit; Patient Acceptance of Health Care; Patient Discharge; Prospective Studies; Referral and Consultation; Rural Population; Wales.\r", 
  ".A": [
   "Treasure", 
   "Davies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6725):644-6\r", 
  ".T": "Contribution of a general practitioner hospital: a further study.\r", 
  ".U": "90212960\r", 
  ".W": "OBJECTIVE--To audit the workload of a general practitioner hospital and to compare the results with an earlier study. DESIGN--Prospective recording of discharges from the general practitioner hospital plus outpatient and casualty attendances and of all outpatient referrals and discharges from other hospitals of patients from Brecon Medical Group Practice during one year (1 June 1986-31 May 1987). SETTING--A large rural general group practice which staffs a general practitioner hospital in Brecon, mid-Wales. PATIENTS--20,000 Patients living in the Brecon area. RESULTS--1540 Patients were discharged from the general practitioner hospital during the study period. The hospital accounted for 78% (1242 out of 1594) of all hospital admissions of patients of the practice. There were 5835 new attendances at the casualty department and 1896 new outpatient attendances at consultant clinics at the hospital. Of all new outpatient attendances by patients of the practice, 71% (1358 out of 1896) were at clinics held at the general practitioner hospital. Since the previous study in 1971 discharges from the hospital have increased 37% (from 1125 to 1540) and new attendances at consultant clinics 30% (from 1450 to 1896). The average cost per inpatient day is lower at this hospital than at the local district general hospital (pounds 71.07 v pounds 88.06 respectively). CONCLUSIONS--The general practitioner hospital deals with a considerably larger proportion of admissions and outpatient attendances of patients in the practice than in 1971 and eases the burden on the local district general hospital at a reasonable cost. IMPLICATIONS--General practitioner hospitals should have a future role in the NHS.\r"
 }, 
 {
  ".I": "226559", 
  ".M": "Ambulatory Care; Family Practice/ST; Female; Human; Hypertension/*TH; Male; Medical Audit; Middle Age; Outpatient Clinics, Hospital/*; Referral and Consultation/*; Retrospective Studies; Scotland.\r", 
  ".A": [
   "Juncosa", 
   "Jones", 
   "McGhee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6725):646-8\r", 
  ".T": "Appropriateness of hospital referral for hypertension.\r", 
  ".U": "90212961\r", 
  ".W": "OBJECTIVE--To examine the efficiency of referral to an outpatient clinic and particularly the differences between referrals from general practitioners practising in health centres and those from other general practitioners. DESIGN--Retrospective audit of referral letters and case notes by comparison with externally set standards of appropriateness of referrals over two years. SETTING--Outpatient hypertension clinic at Western Infirmary, Glasgow. PATIENTS--306 Consecutive new referrals of patients over two years (1 May 1986 to 30 April 1988), for whom case notes were available in 298. MAIN OUTCOME MEASURES--Congruence of referrals with each of two standards of appropriateness based on published opinion on specialist referral (standard 1 was stricter than standard 2) and completeness of referral letters. RESULTS--Of the 298 referrals, those from general practitioners accounted for 205, from other hospital departments 68, and from other sources 25. Overall, 84 referrals of the 205 from general practice met the first standard and 134 met the second, more lenient standard. 58 Referral letters from outside the hospital had some item missing. Referrals from general practitioners working in health centres (a fifth of the total) were significantly more likely to meet both standards (p less than 0.01) and to send a complete referral letter (p less than 0.001) than the 145 referred by other general practitioners. CONCLUSIONS--According to the standards used, general practitioners in health centres made more appropriate referrals, and further investigation is needed to identify the underlying factors responsible.\r"
 }, 
 {
  ".I": "226560", 
  ".M": "Algorithms/*; Anemia/CO/*DT; Decision Making; Dose-Response Relationship, Drug; Drug Resistance; Erythropoietin/AD/AE/*TU; Hemoglobins/AN; Human; Kidney Failure, Chronic/*CO; Recombinant Proteins/TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Macdougall", 
   "Hutton", 
   "Cavill", 
   "Coles", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6725):655-9\r", 
  ".T": "Treating renal anaemia with recombinant human erythropoietin: practical guidelines and a clinical algorithm [see comments]\r", 
  ".U": "90212964\r", 
  ".W": "Treatment with erythropoietin is highly effective and beneficial if given with care. In view of its cost, however, it is essential to exclude and treat other causes of anaemia before considering using this hormone. After treatment is started the important points for success are regular review of iron availability state combined with a slow correction of the anaemia. Failure of response requires a thorough search for a possible cause, which should be corrected before considering an increased dose of the hormone. Regular monitoring for potential complications, particularly a rise in blood pressure, is required.\r"
 }, 
 {
  ".I": "226561", 
  ".M": "Adult; Aged; Athletic Injuries/*ET; Case Report; Diaphragm/IN; Female; Fractures/ET; Holidays; Human; Liver/IN; Male; Middle Age; Seasons; Skating/*IN; Skiing/*IN; Snow/*; Support, Non-U.S. Gov't; Switzerland; Weather/*.\r", 
  ".A": [
   "Fiennes", 
   "Melcher", 
   "Ruedi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6725):659-61\r", 
  ".T": "Winter sports injuries in a snowless year: skiing, ice skating, and tobogganing.\r", 
  ".U": "90212965\r"
 }, 
 {
  ".I": "226562", 
  ".M": "Human; Leishmaniasis, Visceral/*/DI/PS/TH.\r", 
  ".A": [
   "Marsden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6725):666-7\r", 
  ".T": "Leishmaniasis.\r", 
  ".U": "90212967\r"
 }, 
 {
  ".I": "226564", 
  ".M": "Aged; Blood Transfusion/*AE; Case Report; Communicable Diseases/ET; Human; Male; Yersinia Infections/*TM.\r", 
  ".A": [
   "Prentice", 
   "Cope", 
   "Weinbren", 
   "O'Driscoll"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9007; 300(6725):678-9\r", 
  ".T": "Infectious complications of blood transfusion [letter; comment]\r", 
  ".U": "90212970\r"
 }, 
 {
  ".I": "226565", 
  ".M": "Esophageal Neoplasms/MO/*SU; Human; Prognosis; Survival Rate.\r", 
  ".A": [
   "Salama"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9007; 300(6725):679\r", 
  ".T": "Cancer of the oesophagus [letter]\r", 
  ".U": "90212971\r"
 }, 
 {
  ".I": "226566", 
  ".M": "Animal; Bites and Stings/*TH; First Aid; Fishes, Poisonous/*; Human.\r", 
  ".A": [
   "Sutherland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9007; 300(6725):679-80\r", 
  ".T": "Stone fish bite [letter]\r", 
  ".U": "90212973\r"
 }, 
 {
  ".I": "226567", 
  ".M": "Methods; Research Design/*.\r", 
  ".A": [
   "Senn"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9007; 300(6725):680\r", 
  ".T": "Analysis of serial measurements in medical research [letter; comment]\r", 
  ".U": "90212974\r"
 }, 
 {
  ".I": "226568", 
  ".M": "Drug Packaging/*; Human; Medication Errors/*; Ophthalmic Solutions/*.\r", 
  ".A": [
   "Cromie"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9007; 300(6725):680\r", 
  ".T": "Superglue inadvertently used as eyedrops [letter; comment]\r", 
  ".U": "90212975\r"
 }, 
 {
  ".I": "226570", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*AE/TU; Anti-Ulcer Agents/*TU; Human; Peptic Ulcer/PC.\r", 
  ".A": [
   "Hallwood"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9007; 300(6725):681\r", 
  ".T": "Non-steroidal anti-inflammatory drugs and peptic ulcers [letter; comment]\r", 
  ".U": "90212977\r"
 }, 
 {
  ".I": "226572", 
  ".M": "Adult; Aged; Blindness/PC; Costs and Cost Analysis; Great Britain; Human; Middle Age; Patient Acceptance of Health Care/*; Vision Tests/*/EC/PX.\r", 
  ".A": [
   "Rosenthal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6726):695-6\r", 
  ".T": "High street eye tests [see comments]\r", 
  ".U": "90212981\r"
 }, 
 {
  ".I": "226573", 
  ".M": "Acquired Immunodeficiency Syndrome/EP; Female; Health Services/*; Human; Infant; Romania/EP.\r", 
  ".A": [
   "Campbell", 
   "Harbonne", 
   "Norwich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "BMJ 9007; 300(6726):699\r", 
  ".T": "Medicine in Romania [news]\r", 
  ".U": "90212983\r"
 }, 
 {
  ".I": "226574", 
  ".M": "Adult; Child; Child Abuse, Sexual/DI/*PX; Female; Human; Somatoform Disorders/DI/*ET/SU; Surgery, Operative.\r", 
  ".A": [
   "Arnold", 
   "Rogers", 
   "Cook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6726):705-8\r", 
  ".T": "Medical problems of adults who were sexually abused in childhood [see comments]\r", 
  ".U": "90212984\r", 
  ".W": "The aim of the study was to see whether adults who had been sexually abused in childhood were vulnerable to physical symptoms and therefore investigation and intervention. The case histories of seven patients who were aged 22-39, were under the care of three consultant psychiatrists, had experienced childhood sexual abuse, and had a history of medical or surgical intervention were surveyed. The patients had had a mean of 18 contacts with non-psychiatric consultant teams and a mean of eight operations, with a high rate (66-70%) of normal findings. They had experienced many somatic symptoms, which led to investigations and interventions in the specialties of gynaecology, obstetrics, gastroenterology, urology, rheumatology, haematology, orthopaedics, neurology, and neuropsychiatry. The history of childhood sexual abuse was recognised only in the later stages of this medical and surgical intervention. The possibility of childhood sexual abuse should be considered earlier in such cases to prevent further unnecessary intervention.\r"
 }, 
 {
  ".I": "226575", 
  ".M": "Accreditation/ST; Attitude of Health Personnel; Education, Medical, Graduate/*ST; England; Hospitals, Teaching/ST; Human; Internship and Residency/*ST; Job Satisfaction; Questionnaires; Work Schedule Tolerance/PX.\r", 
  ".A": [
   "Dent", 
   "Gillard", 
   "Aarons", 
   "Crimlisk", 
   "Smyth-Pigott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6726):713-6\r", 
  ".T": "Preregistration house officers in the four Thames regions: I. Survey of education and workload.\r", 
  ".U": "90212986\r", 
  ".W": "OBJECTIVE--To assess the education and workload of preregistration house officers in the four Thames regions. DESIGN--Postal questionnaire. SETTING--Teaching and non-teaching hospitals in the four Thames regions. PARTICIPANTS--1064 Preregistration house officers. RESULTS--Response rate was 70% (740 replies). Nine per cent of house officers (66/729) worked a rota of one in two. The average house officer had 20.4 inpatients under his or her care and admitted 23.2 patients per week. Sixty two per cent of house officers (459/740) felt that they spent an excessive amount of time on non-medical tasks of no educational merit; 75% (546/725) had never received adequate guidance on breaking bad news and 64% (467/729) had never received adequate guidance on pain control; 34% (249/731) did not feel confident that they could perform cardiopulmonary resuscitation unsupervised. House officers would tend to recommend their post to a friend. CONCLUSIONS--There are deficiencies in preregistration training in the four Thames regions. The General Medical Council's requirements are not being heeded.\r"
 }, 
 {
  ".I": "226576", 
  ".M": "Accreditation/ST; Attitude of Health Personnel; Comparative Study; Education, Medical, Graduate/*ST; England; Female; Hospitals, Teaching/*ST; Human; Internship and Residency/*ST; Job Satisfaction; Male; Questionnaires; Support, Non-U.S. Gov't; Work Schedule Tolerance/PX.\r", 
  ".A": [
   "Dent", 
   "Gillard", 
   "Aarons", 
   "Crimlisk", 
   "Smyth-Pigott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6726):716-8\r", 
  ".T": "Preregistration house officers in the four Thames regions: II. Comparison of education and workload in teaching and non-teaching hospitals.\r", 
  ".U": "90212987\r", 
  ".W": "OBJECTIVE--To detect differences in the education and workload of preregistration house officers working in teaching and non-teaching hospitals. DESIGN--A postal questionnaire. SETTING--Teaching and non-teaching hospitals in the four Thames regions. PARTICIPANTS--1064 Preregistration house officers. RESULTS--Response rate was 61% for teaching hospitals and 73% for non-teaching hospitals. House officers in teaching hospitals had significantly fewer inpatients under their care (house physicians 16.9 v 22.9, house surgeons 17.9 v 20.3) and admitted fewer emergency patients per week (house physicians 7.7 v 12.7, house surgeons 6.5 v 9.8). More house officers in teaching hospitals reported that they had too few patients to provide adequate clinical experience. More of their time was consumed by administrative activities devoid of educational value. CONCLUSION--Preregistration house officer posts at teaching hospitals provide less clinical activity and are perceived as less educationally satisfactory by their holders than those elsewhere.\r"
 }, 
 {
  ".I": "226577", 
  ".M": "Great Britain; Human; Insurance, Health/*UT; Patient Acceptance of Health Care/*SN; State Medicine/*.\r", 
  ".A": [
   "Fairbank", 
   "Stapleton", 
   "Jarrett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6726):719\r", 
  ".T": "Patients with private health insurance using NHS facilities in preference to private care [see comments]\r", 
  ".U": "90212988\r"
 }, 
 {
  ".I": "226578", 
  ".M": "Administration, Oral; Adult; Comparative Study; Diacetylmorphine/*AD/TU; Double-Blind Method; Human; Methadone/*AD/TU; Narcotic Dependence/*RH; Random Allocation; Substance Withdrawal Syndrome/*RH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ghodse", 
   "Creighton", 
   "Bhat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6726):719-20\r", 
  ".T": "Comparison of oral preparations of heroin and methadone to stabilise opiate misusers as inpatients.\r", 
  ".U": "90212989\r"
 }, 
 {
  ".I": "226579", 
  ".M": "Adolescence; Adult; Asthma/CO/DI/*MO; Child; England; Human; Mental Retardation/*CO; Risk; Time Factors.\r", 
  ".A": [
   "Stuart", 
   "Stewart-Brown", 
   "Harvey", 
   "Morgan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6726):720-1\r", 
  ".T": "Deaths from asthma in the mentally handicapped.\r", 
  ".U": "90212990\r"
 }, 
 {
  ".I": "226580", 
  ".M": "Aged; Aged, 80 and over; Cohort Studies; Deglutition Disorders/*EP; Female; Geriatric Assessment; Human; Male; Netherlands/EP; Prevalence; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bloem", 
   "Lagaay", 
   "van", 
   "Haan", 
   "Roos", 
   "Wintzen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6726):721-2\r", 
  ".T": "Prevalence of subjective dysphagia in community residents aged over 87.\r", 
  ".U": "90212991\r"
 }, 
 {
  ".I": "226581", 
  ".M": "Adolescence; Adult; Disease Susceptibility; Hepatitis A/IM/*PC; Hepatitis A Virus/IM; Hepatitis Antibodies/AN; Human; Immunization, Passive; Middle Age; Prospective Studies; Risk Factors; Travel/*.\r", 
  ".A": [
   "Moore", 
   "Oakeshott", 
   "Logan", 
   "Law", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6726):723-4\r", 
  ".T": "Prophylaxis against hepatitis A for travel [see comments]\r", 
  ".U": "90212993\r", 
  ".W": "OBJECTIVE--To develop a rational practice policy for prophylaxis against hepatitis A for travellers to high risk areas. DESIGN--18 Month prospective study of consecutive patients who requested prophylaxis against hepatitis A. SETTING--Inner city general practice. SUBJECTS--104 Patients aged 15-61 (mean 30) assessed for risk factors for hepatitis A and put into groups depending on predictions from the risk factors of their immunity. MAIN OUTCOME MEASURES AND RESULTS--All patients were screened for antibody to hepatitis A virus. Of 52 patients with no risk factors 47 had no antibody and were thus susceptible to hepatitis A. All 27 patients with major risk factors (having been brought up in an endemic area or with a history of jaundice) were immune. Of 25 patients with minor risk factors (a history of previous travel in high risk areas, drug abuse, having lived in a squat or travelled rough, or having lived with someone who had jaundice) 12 were immune (p less than 0.001, chi 2 test). CONCLUSIONS--All travellers requesting prophylaxis against hepatitis A should be assessed for risk factors for previous exposure to hepatitis A. Those with no risk factors could be immunised with human normal immunoglobulin without screening. The remainder should be tested for hepatitis A antibody and those found to be susceptible should be immunised.\r"
 }, 
 {
  ".I": "226582", 
  ".M": "Adult; Age Factors; Alcoholism/MO/PX/*RH; Employment; England; Female; Great Britain; Human; Male; Marriage; Middle Age; Patient Acceptance of Health Care; Physician Impairment/*/PX; Referral and Consultation; Self-Help Groups; Sex Factors; Substance Dependence/PX/RH.\r", 
  ".A": [
   "Lloyd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6726):728-30\r", 
  ".T": "Alcoholic doctors can recover [see comments]\r", 
  ".U": "90212995\r", 
  ".W": "A survey of doctors with alcohol and drug dependence who joined a self help group was carried out to find out whether they had recovered and whether their lifestyles and careers had been affected. After the group had been meeting for eight years 100 doctors had attended for over six months, and they were sent a questionnaire. Sustained recovery from dependence was achieved by 76 doctors for an average of nearly five and a half years. Among 15 who had not recovered, seven had died of causes directly related to alcohol misuse. Nearly a fifth of those surveyed had been assessed by the medical committee of the General Medical Council, and nearly half had lost their job but were in satisfactory employment again at the follow up survey. Those who recovered had contributed nearly 500 years of service to health care since contacting the group.\r"
 }, 
 {
  ".I": "226584", 
  ".M": "Administration, Rectal; Aged; Alcohol, Ethyl/AD/TU; Case Report; Female; Human; Palliative Treatment/*; Rectal Neoplasms/*DT.\r", 
  ".A": [
   "Payne-James", 
   "Misiewicz", 
   "Rogers", 
   "Loft", 
   "Silk"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9007; 300(6726):746\r", 
  ".T": "Advanced rectal cancer [letter; comment]\r", 
  ".U": "90212999\r"
 }, 
 {
  ".I": "226586", 
  ".M": "Antibiotics/*TU; Food Handling/*/ST; Human; Salmonella Food Poisoning/*DT/TM; Time Factors.\r", 
  ".A": [
   "van", 
   "Damjanovic", 
   "Williets"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9007; 300(6726):747-8\r", 
  ".T": "Food handlers and food poisoning [letter; comment]\r", 
  ".U": "90213001\r"
 }, 
 {
  ".I": "226588", 
  ".M": "Breast Neoplasms/PA/*TH; Combined Modality Therapy; Human; Lymph Nodes/*PA; Neoplasm Staging; Physician's Practice Patterns.\r", 
  ".A": [
   "Leslie", 
   "Maher"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9007; 300(6726):749\r", 
  ".T": "Node negative breast cancer [letter; comment]\r", 
  ".U": "90213003\r"
 }, 
 {
  ".I": "226590", 
  ".M": "Adult; Anabolic Steroids/*AE; Case Report; Human; Lipids/BL; Male; Myocardial Infarction/*CI.\r", 
  ".A": [
   "Bowman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9007; 300(6726):750\r", 
  ".T": "Anabolic steroids and infarction [letter]\r", 
  ".U": "90213005\r"
 }, 
 {
  ".I": "226591", 
  ".M": "Appointments and Schedules/*; England; Human; Waiting Lists/*; Wales.\r", 
  ".A": [
   "Doran"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9007; 300(6726):751\r", 
  ".T": "Increasing hospital waiting lists [letter]\r", 
  ".U": "90213006\r"
 }, 
 {
  ".I": "226592", 
  ".M": "Aged; Blindness/*; Case Report; Commitment of Mentally Ill/LJ; Drug Labeling; Female; Human; Reading/*; Sensory Aids/*SD.\r", 
  ".A": [
   "Seymour", 
   "Millar-Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9007; 300(6726):751\r", 
  ".T": "Sectioning of patients with visual difficulties [letter]\r", 
  ".U": "90213007\r"
 }, 
 {
  ".I": "226593", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Female; Human; Jurisprudence/*; Medical Staff, Hospital; Needles; New York City; Occupational Diseases/*ET.\r", 
  ".A": [
   "Charatan"
  ], 
  ".P": "NEWS.\r", 
  ".S": "BMJ 9007; 300(6727):766-7\r", 
  ".T": "New York doctor with AIDS settles out of court [news]\r", 
  ".U": "90213011\r"
 }, 
 {
  ".I": "226594", 
  ".M": "Adult; Aged; Alcohol Drinking; Animal; Butter/AE; Case-Control Studies; Coffee/AE; Diet/*AE; Dietary Fats/AE; Female; Fishes; Food; Fruit; Human; Italy; Meat/AE; Middle Age; Myocardial Infarction/*ET/PC; Risk Factors; Support, Non-U.S. Gov't; Vegetables.\r", 
  ".A": [
   "Gramenzi", 
   "Gentile", 
   "Fasoli", 
   "Negri", 
   "Parazzini", 
   "La"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6727):771-3\r", 
  ".T": "Association between certain foods and risk of acute myocardial infarction in women.\r", 
  ".U": "90213012\r", 
  ".W": "STUDY OBJECTIVE--To examine the relation between selected foods and acute myocardial infarction in women. DESIGN--Case-control study conducted over five years. SETTING--30 Hospitals with coronary care units in northern Italy. SUBJECTS--287 Women who had had an acute myocardial infarction (median age 49, range 22-69 years) and 649 controls with acute disorders unrelated to ischaemic heart disease (median age 50, range 21-69 years) admitted to hospital during 1983-9. MAIN OUTCOME MEASURES--Frequency of consumption of various foods and odds ratios of risks associated with these foods. RESULTS--The risk of acute myocardial infarction was directly associated with frequency of consumption of meat (odds ratio 1.5 for upper v lower thirds of consumption), ham and salami (1.4), butter (2.3), total fat added to food (1.6), and coffee (2.8). Significant inverse relations were observed for fish (0.6), carrots (0.4), green vegetables (0.6), and fresh fruit (0.4). The risk was below one for moderate alcohol consumption (0.7) and above one for heavier intake (1.2). Allowance for major non-dietary covariates, including years of education, smoking, hyperlipidaemia, diabetes, hypertension, and body mass index, did not appreciably alter the estimates of risk for most of the foods; for coffee, however, the odds ratio fell to 1.8 on account of its high correlation with smoking. CONCLUSIONS--The frequency of consumption of a few simple foods may provide useful indicators of the risk of myocardial infarction. Furthermore, specific foods such as fish, alcohol, or vegetables and fruits may have an independent protective role in the risk of cardiovascular diseases.\r"
 }, 
 {
  ".I": "226596", 
  ".M": "Adult; Alcohol Drinking/*PH; Alcoholic Intoxication/CO; Aspartate Aminotransferase/BL; Case-Control Studies; Coffee/AE; Gamma-Glutamyltransferase/BL; Human; Male; Middle Age; Psoriasis/EN/*ET; Regression Analysis; Risk Factors; Smoking/AE; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Poikolainen", 
   "Reunala", 
   "Karvonen", 
   "Lauharanta", 
   "Karkkainen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6727):780-3\r", 
  ".T": "Alcohol intake: a risk factor for psoriasis in young and middle aged men?\r", 
  ".U": "90213015\r", 
  ".W": "OBJECTIVE--To clarify the nature of the association between alcohol intake and psoriasis. DESIGN--Case-control study of men aged 19-50 with onset of skin disease in 1976 or later. SETTING--Outpatient clinics of the departments of dermatology of the university central hospitals in Helsinki, Oulu, and Tampere from September 1987 to April 1989. SUBJECTS--144 Patients with psoriasis and 285 unmatched controls with other skin diseases. MAIN OUTCOME MEASURES--Results of clinical examination and self administered questionnaire assessing lifestyle and alcohol intake during two specified periods--namely, 12 months before the onset of skin disease and 12 months before the date of examination. RESULTS--Recalled mean alcohol intake before the onset of skin diseases was 42.9 g/day among the patients with psoriasis and 21.0 g/day among the controls. In logistic regression analysis psoriasis was associated with alcohol intake but not with coffee consumption, smoking, age, marital state, or social group. The odds ratio for psoriasis at an alcohol intake of 100 g/day compared with no intake was 2.2 (95% confidence interval 1.3 to 3.9). The controls decreased their alcohol intake after the onset of the disease but the group with psoriasis did not. Analysis of serum enzyme values showed that gamma-glutamyltransferase activity was significantly correlated with alcohol intake (r = 0.35), the mean activity being 75.0 U/l among patients with psoriasis and 41.9 U/l among controls. CONCLUSIONS--Alcohol is a risk factor for psoriasis in young and middle aged men, and psoriasis may sustain drinking.\r"
 }, 
 {
  ".I": "226597", 
  ".M": "Adolescence; Adolescent Behavior; Adult; Holidays/*; Human; Suicide, Attempted/*PX.\r", 
  ".A": [
   "Davenport", 
   "Birtle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6727):783-4\r", 
  ".T": "Association between parasuicide and Saint Valentine's Day.\r", 
  ".U": "90213016\r"
 }, 
 {
  ".I": "226598", 
  ".M": "Aged; Case Report; Diplopia/DT/ET; Female; Human; Orbital Diseases/DT/*ET; Prednisolone/TU; Temporal Arteritis/*CO/DT.\r", 
  ".A": [
   "Laidlaw", 
   "Smith", 
   "Hudgson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6727):784\r", 
  ".T": "Orbital pseudotumour secondary to giant cell arteritis: an unreported condition.\r", 
  ".U": "90213017\r"
 }, 
 {
  ".I": "226599", 
  ".M": "Accidents/*; Adult; Aged; Arm Injuries/EP/*ET; England; Female; Fractures/EP/*ET; Human; Leg Injuries/EP/*ET; Male; Retrospective Studies.\r", 
  ".A": [
   "David", 
   "Freedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6727):784-5\r", 
  ".T": "Injuries caused by tripping over paving stones: an unappreciated problem.\r", 
  ".U": "90213018\r"
 }, 
 {
  ".I": "226600", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Clinical Protocols; Decision Making, Organizational/*; Documentation; Female; Hospitals, General; Human; London; Male; Middle Age; Resuscitation/*.\r", 
  ".A": [
   "Stewart", 
   "Abel", 
   "Rai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6727):785\r", 
  ".T": "Resuscitation decisions in a general hospital [see comments]\r", 
  ".U": "90213019\r"
 }, 
 {
  ".I": "226601", 
  ".M": "Adult; England; Family Practice; Health Education/*; Human; Immunization/*PX; Pamphlets/*; Patient Acceptance of Health Care/*; Tetanus/*PC/PX.\r", 
  ".A": [
   "Cates"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6727):789-90\r", 
  ".T": "A handout about tetanus immunisation: influence on immunisation rate in general practice.\r", 
  ".U": "90213021\r", 
  ".W": "OBJECTIVE--To assess the influence of giving patients a handout about tetanus immunisation on the rate of immunisation against tetanus among adults in a general practice. DESIGN--Monthly tetanus immunisation rates were audited before and after the handout was introduced. SETTING--A practice with six doctors and a list of 11,000 patients in an urban area of Hertfordshire. INTERVENTIONS--In the first month reception staff were instructed to give a handout about tetanus immunisation to all adults presenting at the reception desk. In the next seven months the doctors used the handouts opportunistically during consultations. RESULTS--No significant change in immunisation rate was detected in the first month in which the handouts were used. During the next seven months the median monthly rate rose threefold. CONCLUSION--Handouts given to patients can increase the uptake of preventive services in general practice.\r"
 }, 
 {
  ".I": "226602", 
  ".M": "Great Britain; Hospices/MA/*OG; Human; Ireland; Medical Staff, Hospital; Palliative Treatment/*MT; Patient Discharge; Tissue Donors/SD.\r", 
  ".A": [
   "Johnson", 
   "Rogers", 
   "Biswas", 
   "Ahmedzai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6727):791-3\r", 
  ".T": "What do hospices do? A survey of hospices in the United Kingdom and Republic of Ireland [see comments]\r", 
  ".U": "90213022\r", 
  ".W": "OBJECTIVE--To obtain baseline information about hospice clinical activity. DESIGN--Survey of hospices by postal questionnaire and telephone interview. SETTING--98 Hospices in the United Kingdom and Republic of Ireland of 111 that had a named matron or senior nurse, including 17 funded by NHS and 81 independent units. PARTICIPANTS--Hospice matrons or nursing sisters in charge, to whom the questionnaire was addressed. RESULTS--Median age of hospices was 7 years, and those built during the past seven years had a median of 12 inpatient beds. All NHS hospices had some input from a medical consultant whereas 12 (15%) of independent units did not. 72 Hospices had home care teams and 12 of 20 of these randomly contacted by telephone provided 24 hour cover. The median number of whole time equivalent nurses was four, but 6 (30%) of teams did not include a doctor. Wide variations were found in discharge rates (range 1-76%) and throughput (1.7-31.8 patients/bed/year). In units with a full time consultant or medical director throughput was greater and more patients had palliative surgery and became organ donors than in units without (45/48 v 38/50 and 45/48 v 25/50, respectively). With the exception of pulmonary function tests and insertion of nasogastric tubes and indwelling epidural catheters, tests and procedures were used by over 90% of hospices, although sometimes the patient had to be transferred elsewhere. CONCLUSIONS--Respondents from units with a full time consultant or medical director were more likely to choose a \"technical\" description of their unit, such as \"a pain relief centre\" than those without, who favoured non-technical descriptions. These differences are likely to increase with the appointment of more fully trained consultants in palliative medicine.\r"
 }, 
 {
  ".I": "226603", 
  ".M": "Congresses/*OG; Family Practice; Great Britain.\r", 
  ".A": [
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9007; 300(6727):799-801\r", 
  ".T": "How to organise a medical symposium for general practitioners.\r", 
  ".U": "90213024\r"
 }, 
 {
  ".I": "226605", 
  ".M": "Animal; Animal Welfare/*; Vivisection/*.\r", 
  ".A": [
   "Hewitt"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9007; 300(6727):811-2\r", 
  ".T": "Benefits of animal research and the doctor's responsibility [letter; comment]\r", 
  ".U": "90213027\r"
 }, 
 {
  ".I": "226606", 
  ".M": "Chromosome Deletion; Cystic Fibrosis/*GE; Heterozygote Detection; Human.\r", 
  ".A": [
   "Slack", 
   "Houlston", 
   "Marteau"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9007; 300(6727):812\r", 
  ".T": "Identification of the cystic fibrosis gene [letter] [see comments]\r", 
  ".U": "90213028\r"
 }, 
 {
  ".I": "226608", 
  ".M": "Anemia, Sickle Cell/*TH; Child; England; Human; Quality of Health Care/*.\r", 
  ".A": [
   "Barton", 
   "Michael", 
   "Richmond"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9007; 300(6727):814\r", 
  ".T": "Assessment of care of children with sickle cell disease [letter; comment]\r", 
  ".U": "90213030\r"
 }, 
 {
  ".I": "226609", 
  ".M": "Erythroblastosis, Fetal/*PC; Female; Gestational Age; Human; Immunoglobulins/*AD; Infant, Newborn; Isoantibodies/*AD; Pregnancy.\r", 
  ".A": [
   "Whitfield", 
   "Lee"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9007; 300(6727):814\r", 
  ".T": "Haemolytic disease of the newborn [letter; comment]\r", 
  ".U": "90213031\r"
 }, 
 {
  ".I": "226610", 
  ".M": "Biopterin/AA/UR; Human; HIV Seropositivity/*CO; Tuberculosis/*CO/UR.\r", 
  ".A": [
   "Zangerle", 
   "Fritsch", 
   "Fuchs", 
   "Wachter"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9007; 300(6727):814\r", 
  ".T": "HIV infection and tuberculosis [letter; comment]\r", 
  ".U": "90213032\r"
 }, 
 {
  ".I": "226612", 
  ".M": "Arterial Occlusive Diseases/*RA; Fibromuscular Dysplasia/*RA; Human; Renal Artery/*RA; Time Factors; Urography.\r", 
  ".A": [
   "Bishop", 
   "Manhire", 
   "Stinchcombe", 
   "Gregson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9007; 300(6727):817\r", 
  ".T": "Fibromuscular dysplasia of renal arteries and acute loin pain [letter]\r", 
  ".U": "90213036\r"
 }, 
 {
  ".I": "226613", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Anthraquinones/DU; Arthritis/*ME/PA; Arthritis, Rheumatoid/ME/PA; Calcium Pyrophosphate/*AN; Child; Chondrocalcinosis/ME/PA; Crystallography; Dyes/DU; Female; Human; Male; Middle Age; Osteoarthritis/ME/PA; Pyrophosphates/*AN; Support, Non-U.S. Gov't; Synovial Fluid/*AN.\r", 
  ".A": [
   "Hamilton", 
   "Pattrick", 
   "Hornby", 
   "Derrick", 
   "Doherty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):101-4\r", 
  ".T": "Synovial fluid calcium pyrophosphate dihydrate crystals and alizarin red positivity: analysis of 3000 samples.\r", 
  ".U": "90213062\r", 
  ".W": "Three thousand synovial fluids (1312 patients: chronic pyrophosphate arthropathy (CPA), 41%; osteoarthritis (OA), 12%; rheumatoid arthritis (RA), 16%) were examined for crystals, including calcium pyrophosphate dihydrate (CPPD), by polarized microscopy (score 0-3); calcific particles, by alizarin red positivity (ARP; 0-3); and total cell count. For 1150 fluids, local joint inflammation was assessed as 'active' or 'inactive' using a summated score of six clinical variables. CPPD and ARP scores did not correlate, but each showed positive correlation with age (P less than 0.01, P less than 0.02 respectively). Pseudogout had the highest mean CPPD score (P less than 0.001); intermittent CPPD positivity (range 8-100%) was seen in serially aspirated CPA joints, and there was no difference in CPPD positivity or score between active and inactive CPA. ARP was most frequent in OA subsets (72% of CPA, 46% of OA, 31% of RA; P less than 0.001). ARP was more frequent in active than inactive OA (P less than 0.05) but showed no association with inflammation in CPA or RA. Cell counts were higher in RA and pseudogout compared to OA and CPA, and in active compared to inactive RA. No correlation was found between ARP or CPPD scores and cell count. Cholesterol crystals were uncommon (0.2%) and showed no disease or joint predilection. In arthritic joints, CPPD and calcific particles particularly associate with the OA process and ageing. CPPD may contribute to acute and other calcific particles to chronic inflammation in OA.\r"
 }, 
 {
  ".I": "226614", 
  ".M": "Adult; Aged; Aging/*; Arthritis, Rheumatoid/*GE; Human; Middle Age; Probability; Random Allocation; Time Factors.\r", 
  ".A": [
   "Sanders", 
   "Grennan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):128-30\r", 
  ".T": "Age and year of onset differences in siblings with rheumatoid arthritis [see comments]\r", 
  ".U": "90213068\r", 
  ".W": "Differences in age of disease onset and calendar year of onset were studied in 46 rheumatoid arthritis (RA) sibling pairs and in unrelated pairs of RA patients attending a hospital clinic. Mean age of onset and calendar year of onset differences in each group were similar. These results support the theory that RA is caused by an interaction of genetic and environmental factors and provide evidence against a single environmental transmissible cause.\r"
 }, 
 {
  ".I": "226615", 
  ".M": "Adhesions/PA; Arthritis/*/PA; Contracture/*/PA; Fibrosis; Human; Shoulder Joint/*/PA.\r", 
  ".A": [
   "Hazleman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):130\r", 
  ".T": "Why is a frozen shoulder frozen?\r", 
  ".U": "90213069\r"
 }, 
 {
  ".I": "226616", 
  ".M": "Adult; Age Factors; Aged; Diabetes Mellitus/EP; Female; Human; Hyperostosis, Diffuse Idiopathic Skeletal/*EP; Male; Middle Age; Negroid Race/*; Prevalence; Prospective Studies; Retrospective Studies; South Africa/EP; Spinal Osteophytosis/*EP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cassim", 
   "Mody", 
   "Rubin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):131-2\r", 
  ".T": "The prevalence of diffuse idiopathic skeletal hyperostosis in African blacks.\r", 
  ".U": "90213070\r", 
  ".W": "The prevalence of diffuse idiopathic skeletal hyperostosis (DISH) was studied in a hospital based population of African Blacks over the age of 40 years. The study was based on an analysis of the lateral chest radiographs of 1000 patients in a retrospective study and 500 consecutive medical admissions in a prospective study. The overall prevalence of DISH was 3.9% (males 3.8% and females 4.2%). There was a rise in the prevalence of DISH with increasing age from 1% in the 40-49 year age group to 13.6% in those over 70 years. The prevalence of diabetes was 52.4% in the 21 patients with DISH who were seen in the prospective analysis. Ankylosing spondylitis, which is associated with HLA-B27, is rare in African Blacks. However, DISH is not uncommon but its prevalence is lower than in a similar hospital based study of Jews in Israel.\r"
 }, 
 {
  ".I": "226617", 
  ".M": "Case Report; Eosinophilia/*PA; Fasciitis/*PA; Human; Male; Middle Age; Neutrophils; Skin/BS/PA; Vasculitis/*PA.\r", 
  ".A": [
   "Magaro", 
   "Altomonte", 
   "Zoli", 
   "Mirone", 
   "Massi", 
   "Federico"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):145-6\r", 
  ".T": "Eosinophilic fasciitis associated with inflammatory neutrophilic vasculitis.\r", 
  ".U": "90213073\r", 
  ".W": "The authors report a case of eosinophilic fasciitis with an histopathological pattern of inflammatory neutrophilic vasculitis associated with the typical inflammatory infiltrate. The presence of this type of vasculitis which may be observed in the initial forms of scleroderma supports the hypothesis of a considerable overlap between these two entities.\r"
 }, 
 {
  ".I": "226618", 
  ".M": "Case Report; Diagnosis, Differential; Eosinophilia/*DI; Fasciitis/*DI; Fever of Unknown Origin/*DI; Human; Male; Periarteritis Nodosa/DI.\r", 
  ".A": [
   "Lewis", 
   "Gupta", 
   "Torry", 
   "Issa", 
   "Swinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):147-9\r", 
  ".T": "Eosinophilic fasciitis without peripheral eosinophilia presenting as pyrexia of unknown origin [see comments]\r", 
  ".U": "90213074\r", 
  ".W": "Eosinophilic fasciitis is a syndrome usually characterized by limb and joint pain, a raised sedimentation rate, hypergammaglobulinaemia, subcutaneous fasciitis and peripheral as well as tissue eosinophilia. We present a case with a positive tissue diagnosis, but who presented predominantly with marked nocturnal sweating and pyrexia.\r"
 }, 
 {
  ".I": "226619", 
  ".M": "Diagnosis, Differential; Human; Nomenclature/*; Pain/*/DI; Syndrome.\r", 
  ".A": [
   "Reilly"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):154\r", 
  ".T": "Regional pain syndrome again [letter]\r", 
  ".U": "90213076\r"
 }, 
 {
  ".I": "226620", 
  ".M": "Administration, Oral; Anemia, Hypochromic/*DT/ET; Arthritis, Rheumatoid/*CO; Human; Injections, Intravenous; Iron/AD/*TU.\r", 
  ".A": [
   "Duthie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):154-5\r", 
  ".T": "Anaemia of RA and intravenous iron--not laid to rest? [letter]\r", 
  ".U": "90213077\r"
 }, 
 {
  ".I": "226621", 
  ".M": "Calcinosis/*ET; Calcium/PK; Human; Hypocalcemia/CO; Muscles/ME; Muscular Diseases/*ET; Myositis; Phosphates/*BL/PK.\r", 
  ".A": [
   "Gray"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):155-6\r", 
  ".T": "The mechanism of muscle calcification [letter; comment]\r", 
  ".U": "90213078\r"
 }, 
 {
  ".I": "226622", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Diabetes Mellitus, Insulin-Dependent/*CO; Diabetes Mellitus, Non-Insulin-Dependent/*CO; Female; Human; Male; Middle Age; Sjogren's Syndrome/*CO.\r", 
  ".A": [
   "Pal"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):157-8\r", 
  ".T": "Sjogren's syndrome and diabetes mellitus [letter; comment]\r", 
  ".U": "90213079\r"
 }, 
 {
  ".I": "226623", 
  ".M": "Arthritis, Rheumatoid/*BL/EN; Erythrocytes/*EN; Female; Glutathione Peroxidase/*BL; Human; Male; Selenium/*BL.\r", 
  ".A": [
   "Tarp"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):158\r", 
  ".T": "Selenium glutathione peroxidase in rheumatoid arthritis [letter; comment]\r", 
  ".U": "90213080\r"
 }, 
 {
  ".I": "226624", 
  ".M": "Acute Disease; Adult; Arthritis/PA; Erythema Nodosum/PA; Female; Human; Ireland/EP; Joint Diseases/*EP/ET; Lymphatic Diseases/PA; Middle Age; Sarcoidosis/*EP/ET; Syndrome.\r", 
  ".A": [
   "Veale", 
   "Fitzgerald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):158-9\r", 
  ".T": "Acute sarcoid arthropathy--an infective cause? [letter]\r", 
  ".U": "90213081\r"
 }, 
 {
  ".I": "226625", 
  ".M": "Adult; Aged; Aged, 80 and over; Arthritis, Rheumatoid/*EP; Estrogens; Female; Human; Middle Age; Osteoarthritis/*EP; Prevalence; Religion/*; Sexual Abstinence.\r", 
  ".A": [
   "McGill", 
   "Brougham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):159\r", 
  ".T": "Sex, hormones and rheumatoid arthritis: the nun's story [letter]\r", 
  ".U": "90213082\r"
 }, 
 {
  ".I": "226626", 
  ".M": "Eosinophilia/*/PP; Fasciitis/*/PP; Female; Human; Male; Middle Age; Scleroderma, Systemic/PP.\r", 
  ".A": [
   "Maddison"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):81-2\r", 
  ".T": "Eosinophilic fasciitis [editorial]\r", 
  ".U": "90213083\r"
 }, 
 {
  ".I": "226627", 
  ".M": "Arthritis/*ME; Calcium Phosphates/AN; Calcium Pyrophosphate/*AN; Human; Osteoarthritis/ME; Pyrophosphates/*AN; Synovial Fluid/*AN.\r", 
  ".A": [
   "Reginato"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):82-3\r", 
  ".T": "Clinical significance of calcium salts in synovial fluid [editorial]\r", 
  ".U": "90213084\r"
 }, 
 {
  ".I": "226628", 
  ".M": "Arthritis, Rheumatoid/*BL/PP; Blood Sedimentation/*; C-Reactive Protein/*AN; Human.\r", 
  ".A": [
   "McConkey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):88\r", 
  ".T": "It is said that elevated erythrocyte sedimentation rate and the elevation of C-reactive protein (CRP) may be indicators of continuing joint destruction in rheumatoid arthritis. What then is the explanation for joint destruction in some patients in whom there is no such apparent elevation of either the sedimentation rate of CRP?\r", 
  ".U": "90213086\r", 
  ".W": "It is said that elevated erythrocyte sedimentation rate and the elevation of C-reactive protein (CRP) may be indicators of continuing joint destruction in rheumatoid arthritis. What then is the explanation for joint destruction in some patients in whom there is no such apparent elevation of either the sedimentation rate or CRP?\r"
 }, 
 {
  ".I": "226629", 
  ".M": "Adolescence; Adult; Aircraft; England/EP; Female; Human; London/EP; Male; Prevalence; Risk Factors; Scleroderma, Systemic/*EP.\r", 
  ".A": [
   "Silman", 
   "Howard", 
   "Hicklin", 
   "Black"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):93-6\r", 
  ".T": "Geographical clustering of scleroderma in south and west London.\r", 
  ".U": "90213088\r", 
  ".W": "Anecdotal observation suggested a local increase in the occurrence of scleroderma within a borough in close proximity to a major airport. Ascertainment of all living cases was attempted within that borough and adjacent boroughs as well as a similar exercise in two further boroughs in close proximity to another major airport. The results showed a higher prevalence of scleroderma in all three study areas compared to that expected based on a population survey in another part of the United Kingdom adopting similar methodology. Further, within the boroughs there was a suggestion that the cases were not uniformly distributed but tended, in part, to cluster in those parts of the study areas that were in fact near to the airports under investigation. The increase in absolute risk was not sufficiently high to be consistent with a major environmental hazard. There is also no biologically plausible hypothesis for these observations. Nevertheless, the observation is of interest and might suggest further lines of inquiry for aetiological research.\r"
 }, 
 {
  ".I": "226630", 
  ".M": "Adolescence; Adult; Aged; Arthritis/*EP/IM/PA; Backache; Female; Human; HLA-B27 Antigen/*AN; Male; Middle Age; Papua New Guinea/EP; Prevalence; Recurrence; Spondylitis, Ankylosing/*EP/IM/PA; Support, Non-U.S. Gov't; Tendons/PA.\r", 
  ".A": [
   "Clunie", 
   "Koki", 
   "Prasad", 
   "Richens", 
   "Bhatia", 
   "Keat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 9007; 29(2):97-100\r", 
  ".T": "HLA-B27, arthritis and spondylitis in an isolated community in Papua New Guinea.\r", 
  ".U": "90213089\r", 
  ".W": "Rheumatic complaints in a sample of 109 individuals from an isolated community in Papua New Guinea were documented and 92/109 were tissue typed for HLA-B27. Eleven (10.1%) subjects had active peripheral arthritis, but 38 (34.9%) had previously suffered an episode of arthritis. In those with current peripheral arthritis, 6/10 (60%) were HLA-B27 positive compared to 15/58 (25.9%) with no history of arthritis (P less than 0.05). In total, 16/34 (47.1%) with either current or a previous history of peripheral arthritis were HLA-B27 positive compared to the 15/58 (25.9%) with no history of arthritis (P less than 0.05). Back pain was common. In 84/109 individuals the cause was mechanical injury; 24/72 (33.3%) of these were HLA-B27 positive. Ankylosing spondylitis was identified in one HLA-B27-negative woman.\r"
 }, 
 {
  ".I": "226632", 
  ".M": "Chromosome Abnormalities/GE; Colorectal Neoplasms/*GE; Disease Susceptibility; Human.\r", 
  ".A": [
   "Dunlop"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):245\r", 
  ".T": "Inheritance of colorectal cancer susceptibility [comment]\r", 
  ".U": "90213118\r"
 }, 
 {
  ".I": "226633", 
  ".M": "Adolescence; Adult; Anastomosis, Surgical; Anus/PP/*SU; Colectomy/*; Colitis, Ulcerative/*SU; Defecation/PH; Female; Human; Ileum/*SU; Male; Middle Age; Pressure; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Oresland", 
   "Fasth", 
   "Nordgren", 
   "Akervall", 
   "Hulten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):265-9\r", 
  ".T": "Pouch size: the important functional determinant after restorative proctocolectomy.\r", 
  ".U": "90213123\r", 
  ".W": "Sixty-seven patients with a J-shaped ileonanal pouch were studied over a 2-year period with regular recording of sphincter and pouch characteristics and analysis of their role in functional outcome. Although there was a 27 per cent permanent reduction in resting anal pressure (RAP) (P less than 0.001), two-thirds of the patients still had a RAP within the normal range. The mean(s.d.) pouch volume increased during the first year from 132(46) ml to 282(85) ml. RAP was not related to functional outcome and preoperative RAP was not predictive of subsequent function. Large pouch volume and compliance correlated with low defaecation frequency (range of r = 0.27-0.36; P less than 0.05) and good overall function (r = 0.37-0.56; P less than 0.01). The initial pouch volume was predictive of subsequent overall function. The ileal length used for pouch construction predicted subsequent pouch volume (r = 0.48; P less than 0.001) and to some extent functional outcome (r = 0.28-0.37; P less than 0.05). However, the studied variables accounted for only 21 per cent of the total variance of functional outcome.\r"
 }, 
 {
  ".I": "226634", 
  ".M": "Adenoma/DI; Barium Sulfate/DU; Carcinoma/DI; Colorectal Neoplasms/*DI/RA; Endoscopy; Enema; Human; Middle Age; Occult Blood; Predictive Value of Tests; Random Allocation; Sigmoidoscopy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jensen", 
   "Kewenter", 
   "Asztely", 
   "Lycke", 
   "Wojciechowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):270-2\r", 
  ".T": "Double contrast barium enema and flexible rectosigmoidoscopy: a reliable diagnostic combination for detection of colorectal neoplasm.\r", 
  ".U": "90213124\r", 
  ".W": "The efficiency of double contrast barium enema and flexible rectosigmoidoscopy (to 60 cm) in the assessment of patients with a positive Hemoccult II test in a randomized screening study for colorectal neoplasms was evaluated. A positive test was present in 625 patients, of whom 530 had a complete enema and rectosigmoidoscopic assessment. A carcinoma was diagnosed in 26 and an adenoma greater than or equal to 1 cm in diameter in 71. As a control, 323 patients with a negative assessment repeated the Hemoccult II test and of these 67 had a positive second test, of whom 55 underwent colonoscopy. One carcinoma (Dukes' A) and two adenomas greater than or equal to 1 cm in diameter were diagnosed. The efficiency of the assessment was also checked by rescreening the whole group 1-2 years after the first study and by continuing follow-up. It was found that two more carcinomas and one adenoma greater than or equal to 1 cm in diameter had been overlooked at the primary assessment. The sensitivity for neoplasms greater than or equal to 1 cm in diameter at the primary assessment was 72 per cent for double contrast barium enema and 86 per cent for rectosigmoidoscopy. The sensitivity for the combined methods was 94 per cent and the specificity was 99 per cent. The combination of double contrast barium enema and rectosigmoidoscopy in the primary assessment of patients with a positive Hemoccult II test gives an acceptable result and immediate retesting of those with a negative assessment is not necessary.\r"
 }, 
 {
  ".I": "226635", 
  ".M": "Fundus Oculi; Gardner Syndrome/PA; Human; Hypertrophy/CN; Pedigree; Pigment Epithelium of Eye/*PA; Polyposis Syndrome, Familial/*PA; Polyps/PA; Stomach Neoplasms/PA.\r", 
  ".A": [
   "Iwama", 
   "Mishima", 
   "Okamoto", 
   "Inoue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):273-6\r", 
  ".T": "Association of congenital hypertrophy of the retinal pigment epithelium with familial adenomatous polyposis [see comments]\r", 
  ".U": "90213125\r", 
  ".W": "Ophthalmological examinations were performed in 49 people (43 patients) from 24 families affected by familial adenomatous polyposis (FAP). No features of congenital hypertrophy of the retinal pigmented epithelium (CHRPE) were noted in six first-degree relatives without colonic polyps. Patients with Gardner's syndrome exhibited CHRPE more frequently than those without exostosis or desmoid tumour (91 per cent versus 45 per cent). In addition the prevalence of CHRPE was slightly higher in the patients with gastric or duodenal polyps (68 per cent compared with 50 per cent) in those who had a normal gastroduodenal examination. There were 11 families in which two or more patients underwent ophthalmological examinations. In five of these 11 families, all 12 patients were negative for CHRPE. In four of the remaining six families, all 11 patients had CHRPE. CHRPE is one of the pleiotropy of FAP and ophthalmological examination is an important screening test for the family of patients with CHRPE associated with FAP.\r"
 }, 
 {
  ".I": "226636", 
  ".M": "Adenoma/PC; Aged; Carcinoma/PC; Colorectal Neoplasms/*PC; Female; Human; Male; Mass Screening; Middle Age; Occult Blood/*; Patient Compliance; Predictive Value of Tests; Random Allocation; Time Factors.\r", 
  ".A": [
   "Thomas", 
   "Pye", 
   "Hardcastle", 
   "Mangham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):277-9\r", 
  ".T": "Faecal occult blood screening for colorectal neoplasia: a randomized trial of three days or six days of tests.\r", 
  ".U": "90213126\r", 
  ".W": "Haemoccult, a guaiac test for faecal occult blood, detects 56-78 per cent of asymptomatic carcinomas when performed over 3 days. In patients with known colorectal cancer the sensitivity of the test for neoplasia is increased by extending the test period to 6 days. We report the first randomized comparison of 3 day with 6 day testing in asymptomatic individuals. 35,184 age and sex matched individuals were randomly allocated to receive Haemoccult over 3 or 6 days. The tests were completed by 10,176 (57.8 per cent) of the 17,616 offered 3 day Haemoccult and 9461 (53.9 per cent) of the 17,568 offered 6 day Haemoccult, a significant decrease in compliance (P less than 0.001). Of the 3 day Haemoccult tests 131 (1.29 per cent) were positive, significantly fewer than the 160 (1.69 per cent) positive tests after 6 day Haemoccult (0.01 less than P less than 0.02). Investigation of subjects with a positive test revealed 20 carcinomas (1.14 per 1000 offered and 1.97 per 1000 completing the test) in the 3 day group and 24 carcinomas (1.37 per 1000 offered and 2.54 per 1000 completing the test) after 6 day Haemoccult tests (0.5 less than P less than 0.7 for those offered the test and 0.3 less than P less than 0.5 for those completing it). After 3 day Haemoccult 112 adenomas in 76 persons were detected (4.31 per 1000 offered and 7.47 per 1000 completing the test). In the 6 day group 123 adenomas in 83 persons (4.72 per 1000 offered and 8.77 per 1000 completing the test) were detected (0.5 less than P less than 0.7 for those offered the test and 0.3 less than P less than 0.5 for those completing it). Large adenomas were found in 27 individuals after 3 day testing (1.53 per 1000 offered the test and 2.65 per 1000 completing it) and in 35 individuals after 6 day testing (1.99 per 1000 offered the test and 3.70 per 1000 completing it) (0.3 less than P less than 0.5 for those offered the test and 0.1 less than P less than 0.2 for those completing it). This study has not demonstrated a significant increase in the yield of neoplasia in asymptomatic subjects offered Haemoccult over 6 days. However there was a significant decrease in compliance and a higher rate of colonscopy in those offered 6 day testing.\r"
 }, 
 {
  ".I": "226637", 
  ".M": "Adult; Age Factors; Aged; Colonic Neoplasms/MO/*SU; Female; Human; Male; Middle Age; Neoplasm Metastasis; Palliative Treatment; Prospective Studies; Rectal Neoplasms/MO/*SU; Scotland/EP; Sex Factors.\r", 
  ".A": [
   "McArdle", 
   "Hole", 
   "Hansell", 
   "Blumgart", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):280-2\r", 
  ".T": "Prospective study of colorectal cancer in the west of Scotland: 10-year follow-up [see comments]\r", 
  ".U": "90213127\r", 
  ".W": "Six hundred and forty-five patients presenting with colorectal cancer over a 6-year period were studied prospectively. At the time of presentation almost half the patients had clinical evidence of local tumour fixity and over one-quarter had distant metastases. The overall resectability rate was 70.8 per cent, apparently curative resection being obtained in 52.5 per cent. Overall operative mortality rate was 13.8 per cent, increasing in the elderly. Approximately 70 per cent of patients undergoing 'curative' resections survived for 2 years, 50 per cent survived for 5 years and 40 per cent survived for 10 years. After palliative resection approximately 10 per cent of patients survived for 5 years; only six of 133 patients (4 per cent) undergoing palliative diversion survived for 2 years. This prospective study confirms the advanced stage of colorectal cancer as it presents to a non-specialist centre. Although the poor outlook is largely a consequence of the advanced nature of the disease, there is evidence to suggest that the results of surgical intervention could be improved.\r"
 }, 
 {
  ".I": "226638", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Gallbladder Neoplasms/PA/*SU; Human; Liver Neoplasms/SC/SU; Lymph Node Excision; Lymphatic Metastasis; Male; Middle Age; Reoperation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "de", 
   "Roa", 
   "Araya", 
   "Burgos", 
   "Flores", 
   "Huenchullan", 
   "Miyazaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):291-3\r", 
  ".T": "Operative findings in patients with early forms of gallbladder cancer.\r", 
  ".U": "90213129\r", 
  ".W": "Of 52 patients diagnosed as having gallbladder cancer in a 2-year period, 15 had no evidence of serosal involvement. Four of these 15 patients had tumour confined to the mucosa and did not undergo reoperation while 11 patients underwent lymph node dissection and hepatic wedge resection at a second operation. The correct diagnosis was suspected before the first operation in only one of 11 patients undergoing reoperation; the tumour was found microscopically in seven patients. Of the 11 patients who underwent reoperation, five had lymph node involvement, and three of these patients had both liver and lymphatic involvement. Our results underline the difficulty of establishing the diagnosis of gallbladder cancer before operation and the lack of major morbidity and mortality suggests that there may be value in reoperating on patients found to have gallbladder carcinoma without serosal involvement. Further follow-up is required to assess the long-term value of this approach.\r"
 }, 
 {
  ".I": "226639", 
  ".M": "Amylases/BL; Animal; Caerulein; Liver/*BS/UL; Microcirculation/UL; Microscopy, Electron; Microscopy, Electron, Scanning; Pancreatitis/*CI/EN/PA; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Delaney", 
   "McEntee", 
   "Cottell", 
   "McGeeney", 
   "Fitzpatrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):294-6\r", 
  ".T": "The effect of caerulein induced pancreatitis on the hepatic microvasculature.\r", 
  ".U": "90213130\r", 
  ".W": "A three-dimensional morphological study of the hepatic microvasculature in caerulein induced oedematous pancreatitis was performed using scanning electron microscopy (SEM) vascular casts and transmission electron microscopy (TEM) of hepatocytes and hepatic sinusoids. TEM studies provided ultrastructural evidence of hepatocellular damage while SEM views demonstrated gross irregularity of the sinusoidal outline with abruptly terminating sinusoidal buds and extravasation of cast material, findings which were similar to those previously reported in the pancreas itself using the same model and which were supported by TEM cross-sectional views of the hepatic sinusoids. The results suggest that caerulein induced pancreatitis is associated with extrapancreatic microvascular damage which may be an important factor in the pathogenesis of extrapancreatic organ impairment associated with acute pancreatitis.\r"
 }, 
 {
  ".I": "226640", 
  ".M": "Adult; Aged; Esophageal and Gastric Varices/ET/*SU; Female; Gastrointestinal Hemorrhage/ET/*SU; Human; Ligation; Liver Cirrhosis/CO; Male; Middle Age; Recurrence; Stomach/BS.\r", 
  ".A": [
   "Greig", 
   "Garden", 
   "Anderson", 
   "Carter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):297-9\r", 
  ".T": "Management of gastric variceal haemorrhage.\r", 
  ".U": "90213131\r", 
  ".W": "From March 1979 to April 1988 nine patients with hepatic cirrhosis have presented with acute variceal haemorrhage from gastric varices. Of six patients who underwent emergency laparotomy those with modified Child's grade C (n = 3) died within 30 days of surgery. Six patients have been followed for 2 years or longer. In the three patients who underwent under-running of gastric varices alone, two patients developed oesophageal varices at 3 and 14 months, respectively, and in the third patient gastric varices recurred 3 years after surgery. In the remaining three patients, additional left gastric vein ligation was not associated with recurrence of gastric varices or the development of oesophageal varices.\r"
 }, 
 {
  ".I": "226641", 
  ".M": "Adenocarcinoma/PA/*SU; Aged; Case Report; Duodenum/SU; Female; Gastrectomy; Human; Male; Middle Age; Pancreatectomy; Pancreatic Neoplasms/PA/*SU; Pylorus/*SU.\r", 
  ".A": [
   "Boerma", 
   "Coosemans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):299-300\r", 
  ".T": "Non-preservation of the pylorus in resection of pancreatic cancer.\r", 
  ".U": "90213132\r"
 }, 
 {
  ".I": "226642", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Endoscopy; Female; Human; Intestinal Polyps/DI/SU; Intestine, Small/SU; Intraoperative Care; Laparotomy; Male; Middle Age; Peutz-Jeghers Syndrome/*SU; Prospective Studies; Reoperation; Time Factors.\r", 
  ".A": [
   "Spigelman", 
   "Thomson", 
   "Phillips"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):301-2\r", 
  ".T": "Towards decreasing the relaparotomy rate in the Peutz-Jeghers syndrome: the role of peroperative small bowel endoscopy.\r", 
  ".U": "90213133\r", 
  ".W": "Relaparotomy occurs commonly in patients with the Peutz-Jeghers syndrome, and at quite short intervals. Between 1943 and 1987 laparotomies were performed on 54 occasions in 23 patients with the Peutz-Jeghers syndrome who at some time came under the care of St. Mark's Hospital. In four patients repeat laparotomy was performed within a single year. Between 1987 and 1989 a further five patients have undergone laparotomy with on-table small bowel endoscopy. External palpation and small bowel transillumination failed to demonstrate 17 out of a total of 45 hamartomas (38 per cent). Of these 17 polyps identified endoscopically, 11 (65 per cent) were sufficiently large that a snare was used to remove them. We recommend peroperative enteroscopy as an adjunct to surgery in the Peutz-Jeghers syndrome.\r"
 }, 
 {
  ".I": "226643", 
  ".M": "Adult; Alcoholism/*CO; Female; Gastric Emptying/PH; Human; Male; Middle Age; Pain, Intractable/ET/*SU; Pancreas/*IR; Pancreatitis/ET/PP/*SU; Postoperative Complications/PP; Splanchnic Nerves/SU; Sympathectomy/*/MT; Vagotomy, Truncal.\r", 
  ".A": [
   "Stone", 
   "Chauvin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):303-5\r", 
  ".T": "Pancreatic denervation for pain relief in chronic alcohol associated pancreatitis.\r", 
  ".U": "90213134\r", 
  ".W": "To denervate the pancreas of sensory afferents, 15 patients with intractable pain of chronic alcohol induced pancreatitis underwent left transthoracic splanchnicectomy with concomitant bilateral truncal vagotomy. All were malnourished and 11 were addicted to opiates. No respite had been obtained from 33 previous operative procedures. Each patient experienced almost immediate pain relief. Five, however, later had return of pain, but only to the right epigastrium. These five then underwent right transthoracic splanchnicectomy, after which four noted complete and apparently permanent disappearance of pain. In those 14 with a successful outcome there has been a 29 per cent mean increase in body weight, break of hard drug addition in ten of the 11 so afflicted, and return to gainful work or a relatively normal lifestyle in all 14 at a mean follow-up of 16 months. Although 11 of the 14 do have delayed gastric emptying, only one has required a drainage procedure. There have been no other late complications. This approach for control of incapacitating pain in chronic pancreatitis is both safe and simple and at the same time it appears to be reasonably reliable.\r"
 }, 
 {
  ".I": "226644", 
  ".M": "Abdomen/SU; Adult; Aged; Female; Follow-Up Studies; Hernia, Ventral/*SU; Human; Male; Middle Age; Nitrous Oxide; Pneumoperitoneum, Artificial/*; Postoperative Complications/SU; Preoperative Care/*MT; Surgical Mesh; Time Factors.\r", 
  ".A": [
   "Caldironi", 
   "Romano", 
   "Bozza", 
   "Pluchinotta", 
   "Pelizzo", 
   "Toniato", 
   "Ranzato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):306-7\r", 
  ".T": "Progressive pneumoperitoneum in the management of giant incisional hernias: a study of 41 patients.\r", 
  ".U": "90213135\r", 
  ".W": "Forty-one patients (17 men and 24 women) were treated with progressive pneumoperitoneum before repair of giant incisional hernias. The pneumoperitoneum was induced using nitrous oxide gas and a laparoscopic insufflator, and was topped up every other day for a mean of 5.5 days with a total injection of 23.2 litres of nitrous oxide. The pneumoperitoneum was well tolerated in 30 patients, caused a mild temporary pain in 10 patients and a sharp pain in one patient; no serious side-effects occurred. All the patients underwent surgery to repair their hernias, 40 patients were available for follow-up for a mean of 25.3 months, only two hernias recurred both within 4 months of the operation.\r"
 }, 
 {
  ".I": "226645", 
  ".M": "Age Factors; Emergencies; Female; Hernia, Femoral/CO/*SU; Human; Intestinal Obstruction/CO; Male; Postoperative Complications/*/MO; Pulmonary Embolism/ET; Recurrence; Surgical Wound Infection/ET.\r", 
  ".A": [
   "Nicholson", 
   "Keane", 
   "Devlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):307-8\r", 
  ".T": "Femoral hernia: an avoidable source of surgical mortality.\r", 
  ".U": "90213136\r"
 }, 
 {
  ".I": "226646", 
  ".M": "Adolescence; Child; Child, Preschool; Epididymitis/*DI/TH; Human; Male; Pain/*ET; Prospective Studies; Retrospective Studies; Scrotum/*; Spermatic Cord Torsion/*DI/SU/TH; Time Factors.\r", 
  ".A": [
   "Hastie", 
   "Charlton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):309-11\r", 
  ".T": "Indications for conservative management of acute scrotal pain in children.\r", 
  ".U": "90213137\r", 
  ".W": "Forty-three boys who presented with acute scrotal pain were studied retrospectively. Of these, 40 had torsion of scrotal contents. Torsion of testicular appendages, a self limiting condition, tended to present later than testicular torsion (P = 0.002). The testis was saved in all 11 cases of testicular torsion explored within 12h of the onset of pain but orchidectomy was required in four who presented later. In 11 cases, a torted testicular appendage diagnosed as a tender nodule was found on examining the upper pole of the testis. The remaining 14 cases of torted appendage were diagnosed at operation because testicular torsion could not be excluded due to scrotal swelling. Most (12) of this operated group were not seen until 3 days after the onset of pain. This study suggested that urgent operation was unnecessary in those in whom a tender nodule was found (pathognomonic of a torted appendage) and in those presenting after more than 24h of pain with scrotal erythema and oedema. The likely diagnosis in the latter case is a torted appendage and in cases of torsion of the testis there is no prospect of salvage at this stage. These guidelines were applied to a group of 20 boys studied prospectively. In eight, all with less than 24h of pain, immediate exploration was undertaken and testicular torsion was confirmed in six. The remaining 12 fulfilled the criteria for conservative management and were observed. All had normal testes at late review. Careful clinical assessment in boys with scrotal pain indicates which cases may be treated by non-operative management without fear of losing a salvageable testis.\r"
 }, 
 {
  ".I": "226647", 
  ".M": "Abdomen/SU; Adenosine Triphosphate/ME; Adult; Arm/AH; Body Weight; Citrate Synthase/ME; Exercise/*PH; Exercise Test; Fatigue/*ME; Fatty Acid Desaturases/ME; Female; Glycogen/ME; Heart Rate; Human; Lactate Dehydrogenase/ME; Lactates/ME; Male; Middle Age; Muscles/*EN; Phosphocreatine/ME; Postoperative Complications/*ME; Skinfold Thickness.\r", 
  ".A": [
   "Christensen", 
   "Nygaard", 
   "Stage", 
   "Kehlet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):312-5\r", 
  ".T": "Skeletal muscle enzyme activities and metabolic substrates during exercise in patients with postoperative fatigue.\r", 
  ".U": "90213138\r", 
  ".W": "Subjective fatigue was quantified before and 20 days after uncomplicated elective abdominal surgery in 12 patients and compared with changes in heart rate, enzyme activities and skeletal muscle substrates before and after bicycle exercise for 10 min at 65 per cent of patients' preoperative maximum work capacity. Fatigue increased from a mean(s.e.m.) preoperative level of 2.5(0.5) arbitrary units to 4.6(0.5) on postoperative day 20 (P less than 0.01). Body-weight, triceps skinfold thickness and arm circumference decreased postoperatively (P less than 0.02). Postoperative values of muscle enzyme activities indicative of oxidative phosphorylation capacity (citrate synthase and 3-OH-acyl coenzyme A dehydrogenase) were lower than preoperative values (P less than 0.05). Lactate dehydrogenase was unaltered and resting values of muscle glycogen and adenosine triphosphate were higher after operation (P less than 0.05). In response to exercise, heart rate, muscle glucose, glucose-6-phosphate and lactate increased (P less than 0.05), while muscle glycogen and creatine phosphate decreased (P less than 0.05). Increase in postoperative fatigue correlated with the increase in heart rate (P less than 0.05), while no significant correlations were found between fatigue and muscle parameters. Our results suggest that lack of exercise and malnutrition may be of importance in the decrease in work capacity and in fatigue after operation.\r"
 }, 
 {
  ".I": "226648", 
  ".M": "Animal; Antibody Formation; Antibody-Producing Cells/*IM; Cell Count; Erythrocytes/IM; Immunization/*; Immunization, Secondary; Immunologic Memory/*; Lymph Nodes/IM; Rabbits; Splenectomy/*AE; Support, Non-U.S. Gov't; Thymus Gland/IM; Time Factors.\r", 
  ".A": [
   "Barron", 
   "Richter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):316-9\r", 
  ".T": "Immunodeficiency following splenectomy in the early postimmunization period.\r", 
  ".U": "90213139\r", 
  ".W": "Splenectomy is associated with an increased risk of serious infection with encapsulated micro-organisms in a small number of individuals. The immunological defects in this state are unclear. We have investigated in rabbits the effect of splenectomy, before and after primary immunization with a specific antigen (sheep erythrocytes) similar in structure to the pneumococcal capsular antigen, on the organ localization of antibody forming cells and the long-lived memory cells. Antibody forming cell and memory cell assays were performed at intervals up to day 270 after primary immunization. Antibody titres following secondary immunization were also measured. The results show that the major site of antibody forming cells is in the spleen following primary immunization of the untreated rabbit and that antibody forming cells subsequently migrate to the lymph nodes and thymus. On the other hand, in rabbits splenectomized before primary immunization the major site of the antibody forming cells is the peripheral lymph nodes. These rabbits also gave good secondary immune responses. However, splenectomy 40 days after primary immunization results in a poor secondary immune response, indicating that essentially all the antibody forming cells following primary immunization were localized in the spleen at the time of splenectomy.\r"
 }, 
 {
  ".I": "226649", 
  ".M": "Biopsy, Needle/*MT; Breast/*PA; Breast Diseases/DI; Breast Neoplasms/DI/*PA/RA/SU; Female; Human; Mammography/*; Mastectomy.\r", 
  ".A": [
   "Tresadern", 
   "Asbury", 
   "Hartley", 
   "Sellwood", 
   "Borg-Grech", 
   "Watson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):320-2\r", 
  ".T": "Fine-wire localization and biopsy of non-palpable breast lesions.\r", 
  ".U": "90213140\r", 
  ".W": "We have undertaken fine-wire localization and biopsy of 130 impalpable breast lesions identified by mammography and considered suspicious of malignancy. Histologically 22 of these lesions were invasive carcinomas and 24 were in situ carcinomas (35 per cent malignant). Twenty-nine per cent of the lesions were identified during the screening of asymptomatic women. In the remainder, the presenting symptoms bore no relation to the eventual histological diagnosis. Clusters of microcalcification were more often malignant than were abnormal soft-tissue masses. Malignancy in the absence of microcalcification was almost always invasive.\r"
 }, 
 {
  ".I": "226650", 
  ".M": "Breast Neoplasms/PA/RA/*SU; Female; Human; Intraoperative Period; Mastectomy, Segmental/MT.\r", 
  ".A": [
   "Aitken", 
   "Going", 
   "Chetty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):322-3\r", 
  ".T": "Assessment of surgical excision during breast conservation surgery by intraoperative two-dimensional specimen radiology.\r", 
  ".U": "90213141\r"
 }, 
 {
  ".I": "226651", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Bone Neoplasms/SC; Carcinoma/BL/SC/*SU; Female; Human; Male; Middle Age; Neoplasm Recurrence, Local/*DI; Thyroglobulin/*BL; Thyroid Neoplasms/BL/*SU; Thyroidectomy; Thyrotropin/BL; Thyroxine/AD/TU; Time Factors.\r", 
  ".A": [
   "Harvey", 
   "Matheson", 
   "Grabowski", 
   "Rodger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):324-6\r", 
  ".T": "Measurement of serum thyroglobulin is of value in detecting tumour recurrence following treatment of differentiated thyroid carcinoma by lobectomy.\r", 
  ".U": "90213142\r", 
  ".W": "Serum thyroglobulin was measured in 243 samples from 84 patients (20 men and 64 women, with a mean age of 48.9(14) years) with differentiated thyroid carcinoma treated by lobectomy, and in 58 patients treated by total thyroidectomy. Both groups were given thyroxine to suppress thyroid stimulating hormone (TSH). Three patients in the lobectomy group and eight in the thyroidectomy group had evidence of tumour recurrence. Serum thyroglobulin concentration was elevated in the presence of known recurrent tumour (P less than 0.001) irrespective of the type of operation, and in its absence tended to be higher in the lobectomy than in the thyroidectomy group (median 4 micrograms/l versus 2 micrograms/l, P less than 0.05). Serum thyroglobulin levels of less than 10 micrograms/l could confirm the absence of otherwise known tumour recurrence in both groups with a specificity of 100 per cent, and sensitivities of 80 per cent and 86 per cent in the lobectomy and thyroidectomy groups respectively. Exclusion of samples liable to spurious elevation of thyroglobulin improved the sensitivity in the lobectomy group to 92 per cent. Despite the presence of residual thyroid tissue, measurement of serum thyroglobulin can exclude the presence of significant metastases in most patients following lobectomy for thyroid carcinoma.\r"
 }, 
 {
  ".I": "226652", 
  ".M": "Adult; Aneurysm, Infected/*ET/SU; Case Report; Debridement; Femoral Artery/*/RA/SU; Floxacillin/TU; Hepatitis B Surface Antigens/AN; Human; HIV Seropositivity/CO; Iliac Artery/TR; Male; Staphylococcal Infections/DT/*ET; Substance Abuse, Intravenous/*CO.\r", 
  ".A": [
   "Welch", 
   "Reid", 
   "Pollock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):330-3\r", 
  ".T": "Infected false aneurysms in the groin of intravenous drug abusers.\r", 
  ".U": "90213144\r", 
  ".W": "The hazards of dealing with infected false femoral aneurysms resulting from intra-arterial narcotic injection are highlighted in six patients. Two patients were human immunodeficiency virus positive and three patients were hepatitis B surface antigen positive. Because of these infections exploration of groin swellings as presumed soft tissue abscesses is potentially hazardous without proper proximal vascular control. All patients underwent reconstruction following arterial ligation and five grafts became infected, with life threatening haemorrhage occurring in four patients. Five grafts have subsequently occluded or have been removed without loss of limb viability, although two patients have been regrafted. A high index of suspicion and assessment by a vascular surgeon, with angiography if indicated, is required in any intravenous drug abuser presenting with a groin swelling following injection. Because of the great risk of graft infection, it is suggested that ligation and debridement alone be carried out, with immediate arterial reconstruction only for non-viability.\r"
 }, 
 {
  ".I": "226653", 
  ".M": "Adult; Arm/BS; Femoral Artery; Human; HIV Seropositivity/*CO; Injections, Intra-Arterial/*AE; Ischemia/*ET/TH; Male; Substance Abuse/*CO.\r", 
  ".A": [
   "Stonebridge", 
   "Callam", 
   "Farouk", 
   "Murie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):333-4\r", 
  ".T": "Intra-arterial injection of oral medication in HIV positive drug addicts.\r", 
  ".U": "90213145\r"
 }, 
 {
  ".I": "226654", 
  ".M": "Animal; Blood Flow Velocity; Blood Pressure; Chronic Disease; Comparative Study; Hemodynamics; Hypertension, Portal/*PP/SU; Liver/PP; Liver Circulation/*; Liver Cirrhosis, Experimental/*PP/SU; Male; Organ Weight; Portacaval Shunt, Surgical/*AE; Rats; Rats, Inbred Strains; Splanchnic Circulation; Time Factors; Vascular Resistance.\r", 
  ".A": [
   "Romeo", 
   "Lopez-Farre", 
   "Martin-Paredero", 
   "Lopez-Novoa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):335-8\r", 
  ".T": "Hepatic haemodynamic changes after portacaval anastomosis in normal, cirrhotic and chronic prehepatic portally hypertensive rats.\r", 
  ".U": "90213146\r", 
  ".W": "Radioactive microspheres were used to determine the hepatic haemodynamic response to portacaval anastomosis in normal, cirrhotic and chronic prehepatic portally hypertensive rats 20 days after operation, and in normal rats 2 months after operation. After 20 days portacaval anastomosis caused a decrease in liver mass only in normal and cirrhotic animals, whereas hepatic arterial blood flow per unit of mass increased in normal (+488 per cent), cirrhotic (+191 per cent) and prehepatic portally hypertensive rats (+133 per cent). Despite these facts, animals with portacaval anastomosis showed a reduced hepatic total perfusion (arterial plus portal inflow) per unit of mass with respect to controls in normal (-53 per cent) and cirrhotic rats (-68 per cent), but not in those with prehepatic portal hypertension. Comparing studies carried out at 2 months with those performed 20 days after portacaval anastomosis in normal rats, some recovery of liver mass and total liver blood flow was observed. In conclusion, portacaval anastomosis produced a limited increase in hepatic arterial blood flow which was unable to preserve liver mass and its total perfusion in normal and cirrhotic animals. In contrast, portacaval anastomosis did not significantly alter liver mass or its perfusion in animals with chronic prehepatic portal hypertension, as both values were previously diminished in controls. Thus, the risk of liver failure after portacaval anastomosis is higher in normal and cirrhotic rats than in those with chronic prehepatic portal hypertension.\r"
 }, 
 {
  ".I": "226655", 
  ".M": "Case Report; Child; Female; Gastrointestinal Hemorrhage/ET; Hemangioma, Cavernous/CO/*RA/SU; Human; Rectal Neoplasms/CO/*RA/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Malone", 
   "Kiely", 
   "Spitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9007; 77(3):338-9\r", 
  ".T": "Diffuse cavernous haemangioma of the rectum in childhood.\r", 
  ".U": "90213147\r"
 }, 
 {
  ".I": "226656", 
  ".M": "Adult; Age Factors; Dyspepsia/CO; Human; Stomach Neoplasms/*DI.\r", 
  ".A": [
   "Allum", 
   "Fielding"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 9007; 77(3):353\r", 
  ".T": "Gastric cancer: a 25-year review [letter]\r", 
  ".U": "90213148\r"
 }, 
 {
  ".I": "226657", 
  ".M": "Animal; Cats; Dietary Fats, Unsaturated/AD; Fatty Acids, Essential/DF/*TU; Human; Neoplasms/ET/PC; Neoplasms, Experimental/PC; Rats.\r", 
  ".A": [
   "Neoptolemos"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Br J Surg 9007; 77(3):353-4\r", 
  ".T": "Essential fatty acids [letter; comment]\r", 
  ".U": "90213149\r"
 }, 
 {
  ".I": "226658", 
  ".M": "Cryosurgery/*; Human; Liver Neoplasms/*SC/SU.\r", 
  ".A": [
   "Masters"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Br J Surg 9007; 77(3):354\r", 
  ".T": "Cryotherapy for liver metastases [letter; comment]\r", 
  ".U": "90213150\r"
 }, 
 {
  ".I": "226659", 
  ".M": "Catheterization, Central Venous/*MT; Electrocardiography; Human.\r", 
  ".A": [
   "Mughal"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Br J Surg 9007; 77(3):354\r", 
  ".T": "Electrocardiographic guided placement of central venous catheters [letter; comment]\r", 
  ".U": "90213151\r"
 }, 
 {
  ".I": "226661", 
  ".M": "Canada; Internship and Residency/*TD.\r", 
  ".A": [
   "Hershfield"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):795-6\r", 
  ".T": "Reflections from the trenches [letter; comment]\r", 
  ".U": "90213370\r"
 }, 
 {
  ".I": "226662", 
  ".M": "Alberta; Canada; Delivery of Health Care/*TD; Human; Ontario.\r", 
  ".A": [
   "Shamess"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):798\r", 
  ".T": "\"Health care security\"? Not in Ontario [letter]\r", 
  ".U": "90213372\r"
 }, 
 {
  ".I": "226663", 
  ".M": "Abortion, Criminal/*LJ; Attitude of Health Personnel; Canada; Female; Human; Pregnancy; Societies, Medical/*.\r", 
  ".A": [
   "Stephens"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):798\r", 
  ".T": "CMA's response to abortion bill [letter]\r", 
  ".U": "90213373\r"
 }, 
 {
  ".I": "226664", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Alberta; Attitude of Health Personnel; Canada; Human; HIV Seropositivity/*DI; Societies, Medical; Time Factors.\r", 
  ".A": [
   "Foley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):798-9\r", 
  ".T": "HIV testing [letter]\r", 
  ".U": "90213374\r"
 }, 
 {
  ".I": "226665", 
  ".M": "Attitude of Health Personnel; Chiropractic; Diagnosis, Differential; Food Hypersensitivity/*DI; Human.\r", 
  ".A": [
   "Singh"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):799\r", 
  ".T": "Nonvalidated food allergy tests [letter; comment]\r", 
  ".U": "90213375\r"
 }, 
 {
  ".I": "226666", 
  ".M": "Adult; Animal; Arteriosclerosis/*ET; Atherosclerosis/*ET/PC; Coronary Disease/ET/PC; Human; Hypercholesterolemia/*CO/PC; Hypercholesterolemia, Familial/CO; Male; Middle Age.\r", 
  ".A": [
   "Stehbens"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):799-801\r", 
  ".T": "Hypercholesterolemia and atherogenesis [letter]\r", 
  ".U": "90213376\r"
 }, 
 {
  ".I": "226667", 
  ".M": "Common Cold/*DT; Cough/*DT; Drug Labeling; Drugs, Non-Prescription/*; Human; Ontario; Safety.\r", 
  ".A": [
   "Rathbun"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):801\r", 
  ".T": "Nonprescription cough and cold remedies [letter]\r", 
  ".U": "90213377\r"
 }, 
 {
  ".I": "226668", 
  ".M": "Human; Statistics/*; Writing/*.\r", 
  ".A": [
   "Kraus"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):801\r", 
  ".T": "Should trends be reported? [letter; comment]\r", 
  ".U": "90213378\r"
 }, 
 {
  ".I": "226669", 
  ".M": "Athletic Injuries/*PC; Canada; Hockey/*; Human; Safety.\r", 
  ".A": [
   "Girotti"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):801-2\r", 
  ".T": "Making hockey safer [letter; comment]\r", 
  ".U": "90213379\r"
 }, 
 {
  ".I": "226670", 
  ".M": "Bilirubin/BL; Blood Glucose/*AN; Human; Infant, Newborn/*BL; Intensive Care Units, Neonatal; Jaundice, Neonatal/BL.\r", 
  ".A": [
   "Taylor", 
   "Mujoomdar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):802\r", 
  ".T": "Bedside testing of the blood glucose level in neonates: what to use? [letter]\r", 
  ".U": "90213380\r"
 }, 
 {
  ".I": "226671", 
  ".M": "Canada; Comparative Study; Costs and Cost Analysis; Financing, Government; Government Agencies; Great Britain; Health Services Research; Research/*/EC/TD; Research Support.\r", 
  ".A": [
   "Hollenberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):805-7\r", 
  ".T": "The future of medical research in Canada [editorial] [see comments]\r", 
  ".U": "90213381\r"
 }, 
 {
  ".I": "226672", 
  ".M": "Aged; Canada; Comparative Study; Costs and Cost Analysis; Financing, Government; Government Agencies; Great Britain; Health Services Research; Human; Research Support/*/EC; Scotland.\r", 
  ".A": [
   "Heacock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):811-5\r", 
  ".T": "Health and medical research funding in the United Kingdom.\r", 
  ".U": "90213382\r"
 }, 
 {
  ".I": "226674", 
  ".M": "Adult; Blood Glucose/*AN; Body Weight; Comparative Study; Diabetes Mellitus/DI/*EP/GE; Education; Fasting; Female; Hemoglobin A, Glycosylated/AN; Human; Indians, North American/*; Male; Manitoba; Middle Age; Ontario; Prognosis; Risk Factors; Support, Non-U.S. Gov't; Triglycerides/BL.\r", 
  ".A": [
   "Young", 
   "Sevenhuysen", 
   "Ling", 
   "Moffatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):821-30\r", 
  ".T": "Determinants of plasma glucose level and diabetic status in a northern Canadian Indian population.\r", 
  ".U": "90213384\r", 
  ".W": "We conducted a cross-sectional survey of 704 Indians aged 20 to 64 years in six remote communities in northern Ontario and Manitoba to determine the factors associated with the fasting plasma glucose and glycosylated hemoglobin levels and diabetic status, defined by past history and current fasting plasma glucose level. Multivariate analyses for the 671 subjects with complete data showed that triglyceride level, age and body mass index (BMI) were significant predictors of the log fasting plasma glucose level and the log glycosylated hemoglobin level; for the latter, waist/hip ratio, history of diabetes mellitus among first-degree relatives and low level of education were additional predictors. Significant risk factors for diabetes as a dichotomous variable included triglyceride level, age, BMI and family history of diabetes. Although energy intake per unit of body weight was lower among subjects with diabetes than those without diabetes, possibly reflecting the lower physical activity level of diabetic subjects, the former consumed significantly more \"calorie-adjusted\" protein and less carbohydrate than the latter. The findings are consistent with studies in other populations. Further study is needed to determine the natural history of diabetes and its metabolic consequences and to assess the effect of dietary alteration and promotion of physical activity on the incidence of the disease.\r"
 }, 
 {
  ".I": "226675", 
  ".M": "Follow-Up Studies; Human; Lasers/*TU; Lithotripsy/IS/*MT; Time Factors; Ureteral Calculi/*TH.\r", 
  ".A": [
   "Psihramis", 
   "Buckspan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):833-5\r", 
  ".T": "Laser lithotripsy in the treatment of ureteral calculi.\r", 
  ".U": "90213385\r", 
  ".W": "We examined the effectiveness of laser lithotripsy with a flash-lamp-pumped tunable dye laser in the treatment of ureteral calculi that were too large for direct extraction and that could not be treated with or had not responded to extracorporeal shock-wave lithotripsy (ESWL) or forms of ureteroscopic lithotripsy other than laser lithotripsy. In 20 (74%) of the 27 patients the laser alone successfully fragmented the calculi into pieces small enough to pass spontaneously or to be easily extracted with a basket. In five (19%) laser lithotripsy was partially successful: another procedure (ESWL in three and fragment extraction with a basket in two) was needed. In two patients (7%) the stones could not be fragmented with the laser, and either ESWL or percutaneous antegrade extraction was performed. At follow-up 3 months after treatment there was no sign of stone fragments in 26 (96%) of the patients. We believe that laser lithotripsy is a safe and effective method of ureteral stone fragmentation.\r"
 }, 
 {
  ".I": "226676", 
  ".M": "Aged; Biopsy; Case Report; Chronic Disease; Diagnosis, Differential; Female; Follow-Up Studies; Human; Lung/PA/RA; Methylprednisolone/TU; Pleural Effusion/DI/*ET; Prednisone/TU; Pulmonary Eosinophilia/*CO/DI/DT; Thrombocytosis/DI/*ET; Time Factors.\r", 
  ".A": [
   "d'Amours", 
   "Leblanc", 
   "Boulet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):837-9\r", 
  ".T": "Chronic eosinophilic pneumonia associated with thrombocytosis and pleural effusion.\r", 
  ".U": "90213386\r"
 }, 
 {
  ".I": "226677", 
  ".M": "Adult; Case Report; Cholestasis/*CI/DI; Cholesterol/BL; Cholestyramine/TU; Enzyme Tests; Follow-Up Studies; Human; Hyperlipidemia/BL/DT; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Lovastatin/*AE; Male; Time Factors; Triglycerides/BL.\r", 
  ".A": [
   "McQueen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):841-2\r", 
  ".T": "Cholestatic jaundice associated with lovastatin (Mevacor) therapy [see comments]\r", 
  ".U": "90213387\r"
 }, 
 {
  ".I": "226679", 
  ".M": "Computers/*; Information Systems; Software.\r", 
  ".A": [
   "Goldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):858-60\r", 
  ".T": "Medical computing in the '90s: get ready for a Big Mac attack.\r", 
  ".U": "90213390\r"
 }, 
 {
  ".I": "226680", 
  ".M": "Malpractice/LJ; Medical Records/LJ; Ontario; Partnership Practice/*LJ; Saskatchewan.\r", 
  ".A": [
   "Carnerie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):861-2\r", 
  ".T": "You and your practice partner: get it down on paper.\r", 
  ".U": "90213391\r"
 }, 
 {
  ".I": "226681", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/PC; Canada; Developing Countries; Female; Human; International Cooperation; Male; Research; Research Support.\r", 
  ".A": [
   "Hale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):869-70\r", 
  ".T": "The Third World: AIDS finds a comfortable home [see comments]\r", 
  ".U": "90213392\r"
 }, 
 {
  ".I": "226682", 
  ".M": "Asia; China; Europe, Eastern; Investments/*.\r", 
  ".A": [
   "Mobius"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):873-5\r", 
  ".T": "Templeton's travels: sniffing out the world's emerging markets [interview].\r", 
  ".U": "90213393\r"
 }, 
 {
  ".I": "226683", 
  ".M": "Abortion, Induced; Ethics, Medical/*; Female; Human; Male; Pregnancy; Women/*; Women's Rights.\r", 
  ".A": [
   "Kluge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9007; 142(8):876, 879\r", 
  ".T": "Medical ethics and women [see comments]\r", 
  ".U": "90213394\r"
 }, 
 {
  ".I": "226684", 
  ".M": "Alfentanil/AD; Anesthesia, Intravenous/*; Human; Infusions, Intravenous; Propofol/AD.\r", 
  ".A": [
   "Mallon", 
   "Edelist"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Can J Anaesth 9007; 37(3):279-81\r", 
  ".T": "Total intravenous anaesthesia [editorial]\r", 
  ".U": "90213716\r"
 }, 
 {
  ".I": "226685", 
  ".M": "Adult; Aged; Dose-Response Relationship, Drug; Drug Tolerance/PH; Female; Human; Male; Middle Age; Myasthenia Gravis/*PP; Vecuronium/*AD.\r", 
  ".A": [
   "Eisenkraft", 
   "Book", 
   "Papatestas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Anaesth 9007; 37(3):301-6\r", 
  ".T": "Sensitivity to vecuronium in myasthenia gravis: a dose-response study.\r", 
  ".U": "90213720\r", 
  ".W": "A cumulative dose plus infusion technique and integrated EMG monitoring of the first dorsal interosseous muscle were used to determine the potency of vecuronium in 20 normal patients and in ten patients with myasthenia gravis under thiamylal, N2O, O2, fentanyl anaesthesia. The mean (+/- SEM) values for ED50, ED90, and ED95 in the normal patients were 19 +/- 1, 31 +/- 1 and 36 +/- 2 micrograms.kg-1, respectively. Myasthenic patients showed increased sensitivity to vecuronium, the mean values for ED50, ED90, and ED95 were 10 +/- 2, 17 +/- 2 and 20 +/- 3 micrograms.kg-1, being 50, 55 and 56 per cent of normal, respectively. We did not demonstrate a difference in sensitivity to vecuronium between those myasthenic patients who received pyridostigmine preoperatively and those who did not, nor among those chronically treated with corticosteroids, compared with those who were not.\r"
 }, 
 {
  ".I": "226686", 
  ".M": "Adult; Atracurium/*PD; Comparative Study; Electric Stimulation; Human; Male; Middle Age; Muscles/IR/*PH; Neuromuscular Junction/*DE; Respiration/*PH; Support, Non-U.S. Gov't; Ulnar Nerve/*PH.\r", 
  ".A": [
   "Sharpe", 
   "Lam", 
   "Nicholas", 
   "Chung", 
   "Merchant", 
   "Alyafi", 
   "Beauchamp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Anaesth 9007; 37(3):307-12\r", 
  ".T": "Correlation between integrated evoked EMG and respiratory function following atracurium administration in unanaesthetized humans.\r", 
  ".U": "90213721\r", 
  ".W": "In six healthy volunteers, integrated evoked electromyography (IEEMG) measured in response to ulnar nerve stimulation was correlated with respiratory function-tidal volume (VT), forced vital capacity (FVC), forced expiratory volume in one second (FEV1), maximum negative inspiratory pressure (NIP), hand grip (HG) and head-lift during steady-state infusion of subparalytic doses of atracurium. Studies were carried out at train-of-four T4/T1 = 0.2 and T4/T1 = 0.6. When T4/T1 = 0.2, all subjects had difficulty with swallowing and phonation, none could sustain any head-lift and HG was 26 per cent of control. However, VT was normal, FVC was 80 per cent, FEV1 was 82 per cent, and NIP was 50 per cent of control. AT T4/T1 = 0.6, all assessments of peripheral strength were normal, and all respiratory measurements were not significantly different from control, except for NIP which was 73 per cent of control (P less than 0.05). We conclude that an IEEMG of 0.6, recorded from the hypothenar muscles, in unanaesthetized subjects is consistent with near normal respiratory function.\r"
 }, 
 {
  ".I": "226687", 
  ".M": "Adult; Analgesia, Epidural/*MT; Anesthesia, Obstetrical/*MT; Catheterization/*AE; Catheters, Indwelling; Epidural Space; Female; Human; Labor/*; Paresthesia/ET/PC; Pregnancy.\r", 
  ".A": [
   "Rolbin", 
   "Halpern", 
   "Braude", 
   "Kapala", 
   "Unger", 
   "Radhakrisnan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Anaesth 9007; 37(3):337-40\r", 
  ".T": "Fluid through the epidural needle does not reduce complications of epidural catheter insertion.\r", 
  ".U": "90213727\r", 
  ".W": "Epidural catheter insertion may be associated with blood vessel trauma or nerve root irritation. The purpose of this study was to assess whether the injection of small amounts of fluid through the Tuohy needle prior to catheter insertion reduced the incidence of these and other minor complications. Two hundred patients in labour, requesting epidural analgesia, were randomly assigned to one of three groups: Group I--the catheter was inserted without previous injection of fluid; Group II--3 ml, 1.5 per cent lidocaine hydrochloride was injected through the needle prior to catheter insertion; Group III--3 ml, saline was injected prior to catheter insertion. There were no differences among the groups in the incidence of blood vessel trauma or paraesthesiae. We conclude that there is no advantage in injecting of fluid routinely into the epidural space prior to catheter insertion.\r"
 }, 
 {
  ".I": "226688", 
  ".M": "Anesthesia, Epidural/*; Case Report; Human; Male; Malignant Carcinoid Syndrome/*CO; Middle Age; Prostatectomy/*.\r", 
  ".A": [
   "Monteith", 
   "Roaseg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Anaesth 9007; 37(3):349-52\r", 
  ".T": "Epidural anaesthesia for transurethral resection of the prostate in a patient with carcinoid syndrome.\r", 
  ".U": "90213730\r", 
  ".W": "The anaesthetic management of a 63-year-old patient with carcinoid syndrome presenting for transurethral resection of the prostate (TURP) is described. Before surgery antibradykinin, antiserotonin and antihistamine drugs were used in addition to SMS 201-995, a long-acting somatostatin analogue, to prevent the intraoperative release of hormones associated with this syndrome. Several techniques of general anaesthesia have achieved successful patient outcomes. Monitoring included pulse oximetry and radial artery cannulation. After infusion of Ringer's lactate, 750 ml, and 25 per cent albumin, 150 ml, an incremental epidural block with xylocaine two per cent without adrenaline was administered to achieve ideal operating conditions without any change in haemodynamic variables or oxygen haemoglobin saturation. Epidural anaesthesia seems to be a safe alternative to general anaesthesia in patients with carcinoid syndrome presenting for TURP.\r"
 }, 
 {
  ".I": "226689", 
  ".M": "Aged; Anesthesia, Epidural/*/AE; Bupivacaine/AD; Carotid Arteries/*SU; Endarterectomy; Female; Fentanyl/AD; Human; Male; Middle Age; Saphenous Vein/SU.\r", 
  ".A": [
   "Bonnet", 
   "Derosier", 
   "Pluskwa", 
   "Abhay", 
   "Gaillard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Anaesth 9007; 37(3):353-8\r", 
  ".T": "Cervical epidural anaesthesia for carotid artery surgery.\r", 
  ".U": "90213731\r", 
  ".W": "A series of 394 patients (251 men, 143 women; mean age 70.0 +/- 8.4 yr) selected for carotid artery surgery (CAS) performed under cervical epidural anaesthesia (CEA) was analysed retrospectively. Carotid endarterectomy was performed in 326 patients and saphenous vein bypass in 68. The cervical epidural administration of 15 ml 0.5 per cent bupivacaine or 0.37-0.40 per cent bupivacaine plus fentanyl (50-100 micrograms) resulted in an effective sensory blockade from C2 to T4-T8. Patients were maintained awake during the surgical procedure in comfortable condition. Serious complications included dural puncture in two patients, epidural venipuncture in six patients and respiratory muscle paralysis in three patients. Hypotension (10.9 per cent) and bradycardia (2.8 per cent) were the most frequent side-effects of CEA. Transient neurological events were noticed in 84 patients during the surgical procedure. A definite neurological deficit occurred postoperatively in 12 patients. Three patients suffered postoperative myocardial infarction. The mortality rate was 2.3 per cent (nine patients). Carotid artery surgery may be performed under CEA but haemodynamic variables should be monitored closely and managed closely during the procedure.\r"
 }, 
 {
  ".I": "226690", 
  ".M": "Analgesia, Epidural/*MT; Catheters, Indwelling; Human; Infant; Infant, Newborn; Morphine; Pain, Postoperative/*PC.\r", 
  ".A": [
   "Rasch", 
   "Webster", 
   "Pollard", 
   "Gurkowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Anaesth 9007; 37(3):359-62\r", 
  ".T": "Lumbar and thoracic epidural analgesia via the caudal approach for postoperative pain relief in infants and children.\r", 
  ".U": "90213732\r", 
  ".W": "Thirty infants scheduled for a variety of gastrointestinal, genitourinary and thoracic surgical procedures were selected for insertion of lumbar or thoracic epidural catheters via the caudal approach using either an Intracath or a Burron continuous brachial plexus kit. The catheters were inserted with ease by residents in training and no catheter-related complications were encountered. Lidocaine 0.5 per cent with 1:200,000 epinephrine was then injected to assure proper placement of the catheter before narcotics were administered. Postoperative analgesia was adequate in all patients using preservative-free morphine 0.05 mg.kg-1. The mean dosing interval was 15 hr and no episodes of nausea, vomiting, hypotension or histamine release were noted. Urinary retention occurred in two infants and one infant became apnoeic three hours after epidural morphine administration but responded to naloxone and pulmonary ventilation with bag and mask. In conclusion, epidural catheters placed via the caudal approach are a safe and effective means of providing postoperative pain control in infants using preservative-free morphine. However, the use of epidural narcotics in infants less than two years of age is restricted to those who will receive intensive care unit monitoring postoperatively so that if apnoea occurs, rapid intervention can be taken by skilled nursing personnel.\r"
 }, 
 {
  ".I": "226691", 
  ".M": "Anesthesia, Inhalation/*; Case Report; Child, Preschool; Female; Goldenhar Syndrome/*SU; Human; Mandibulofacial Dysostosis/*SU; Oximetry; Plethysmography; Respiration Disorders/*DI.\r", 
  ".A": [
   "Aoe", 
   "Kohchi", 
   "Mizuguchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Anaesth 9007; 37(3):369-71\r", 
  ".T": "Respiratory inductance plethysmography and pulse oximetry in the assessment of upper airway patency in a child with Goldenhar's syndrome.\r", 
  ".U": "90213734\r", 
  ".W": "The anaesthetic management of a child with Goldenhar's syndrome and upper airway dysmorphology is presented. She had a history of severe dyspnoea due to deterioration of cor pulmonale caused by upper airway obstruction. The patency of the upper airway and oxygenation were evaluated during the perioperative period with respiratory inductive plethysmography (RIP) and pulse oximetry, which did not show severe upper airway obstruction or oxygen saturation below 80 per cent. Tracheal intubation was performed under inhalational anaesthesia with spontaneous breathing. This case suggests that RIP and pulse oximetry may be useful monitoring devices in the anaesthetic management of patients with upper airway problems as in Goldenhar's syndrome.\r"
 }, 
 {
  ".I": "226692", 
  ".M": "Adult; Carcinoma, Bronchogenic/*SU; Endoscopy/IS; High-Frequency Jet Ventilation/IS/*MT; Human; Laser Surgery/*MT; Lung Neoplasms/*SU; Palliative Treatment/*; Trachea.\r", 
  ".A": [
   "Schneider", 
   "Probst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Anaesth 9007; 37(3):372-6\r", 
  ".T": "High frequency jet ventilation via a tracheoscope for endobronchial laser surgery.\r", 
  ".U": "90213735\r", 
  ".W": "Palliative surgery of malignant endobronchial tumours is associated with various anaesthetic risks. A technique is described using a neodymium:yttrium-aluminium-garnet (Nd:YAG) laser in combination with a special tracheoscope and high frequency jet ventilation (HFJV). The purpose of this technique is to provide separation of anaesthetic and surgical manipulations, good conditions of ventilation and easy access to the lungs for the surgeon. We present our experience with 14 adult patients in whom large endobronchial neoplasms were resected using this technique under intravenous anaesthesia and muscle relaxation. Careful perioperative monitoring and a good outcome allowed us to conclude that this set-up may contribute to improving efficiency and safety of endoscopic resections of endobronchial and/or endotracheal tumours.\r"
 }, 
 {
  ".I": "226693", 
  ".M": "Anesthesia, Inhalation; Child; Child, Preschool; Human; Lung/SU; Male; Pulmonary Emphysema/*CN/DI/SU.\r", 
  ".A": [
   "al-Salem", 
   "Adu-Gyamfi", 
   "Grant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Anaesth 9007; 37(3):377-9\r", 
  ".T": "Congenital lobar emphysema.\r", 
  ".U": "90213736\r", 
  ".W": "This paper reviews three cases of congenital lobar emphysema from Saudi Arabia, seen over a period of three years. All were boys aged 2.5, 7 and 8 months, and recurrent attacks of chest infection, which started during the early neonatal period, were the main presentation. In all cases, diagnosis was confirmed by chest x-ray. Two of them had a lobectomy and made a good recovery. Operation was refused in the third. The clinicopathological features, diagnosis and management are discussed. An outline of the anaesthetic management is also discussed briefly.\r"
 }, 
 {
  ".I": "226694", 
  ".M": "Animal; Dogs; Dopaminergic Agents/*TU; Hypotension, Controlled/*; Male; Renal Circulation/*DE; Support, U.S. Gov't, P.H.S.; SK&F-38393/*AA/TU; Vasodilator Agents/*TU.\r", 
  ".A": [
   "Aronson", 
   "Goldberg", 
   "Roth", 
   "Glock", 
   "Moss", 
   "Roizen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Anaesth 9007; 37(3):380-4\r", 
  ".T": "Preservation of renal blood flow during hypotension induced with fenoldopam in dogs.\r", 
  ".U": "90213737\r", 
  ".W": "The introduction of drugs that could induce hypotension with different pharmacological actions would be advantageous because side effects unique to a specific drug could be minimized by selecting appropriate therapy. Specific dopamine-1, (DA1) and dopamine-2 (DA2) receptor agonists are now under clinical investigation. Fenoldopam mesylate is a specific DA1 receptor agonist that lowers blood pressure by vasodilatation. The hypothesis that fenoldopam could be used to induce hypotension and preserve blood flow to the kidney was tested. Systemic aortic blood pressure and renal blood flow were measured continuously with a carotid arterial catheter and an electromagnetic flow probe respectively, in order to compare the cardiovascular and renal vascular effects of fenoldopam and sodium nitroprusside in ten dogs under halothane general anaesthesia. Mean arterial pressure was decreased 30 +/- 8 per cent from control with infusion of fenoldopam (3.4 +/- 2.0 micrograms.kg-1.min-1) and 34 +/- 4 per cent with infusion of sodium nitroprusside (5.9 micrograms.kg-1.min-1) (NS). Renal blood flow (RBF) increased during fenoldopam-induced hypotension 11 +/- 7 per cent and decreased 21 +/- 8 per cent during sodium nitroprusside-induced hypotension (P less than 0.01). Sodium nitroprusside is a non-selective arteriolar and venous vasodilator that can produce redistribution of blood flow away from the kidney during induced hypotension. Fenoldopam is a selective dopamine-1 (DA1) receptor agonist that causes vasodilatation to the kidney and other organs with DA1 receptors and preserves blood flow to the kidney during induced hypotension.\r"
 }, 
 {
  ".I": "226695", 
  ".M": "Anesthesiology/*IS; Equipment Failure; Human.\r", 
  ".A": [
   "Goresky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can J Anaesth 9007; 37(3):385\r", 
  ".T": "Brain circuit delivery tube obstructions [letter]\r", 
  ".U": "90213738\r"
 }, 
 {
  ".I": "226696", 
  ".M": "Human; Ketamine/*AD; Neoplasms/*PP; Pain, Intractable/*DT/ET.\r", 
  ".A": [
   "Oshima", 
   "Tei", 
   "Kayazawa", 
   "Urabe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can J Anaesth 9007; 37(3):385-6\r", 
  ".T": "Continuous subcutaneous injection of ketamine for cancer pain [letter]\r", 
  ".U": "90213739\r"
 }, 
 {
  ".I": "226697", 
  ".M": "Anesthesiology/*IS; Computers/*; Human.\r", 
  ".A": [
   "Taylor", 
   "Bissonnette", 
   "Atkinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can J Anaesth 9007; 37(3):386-7\r", 
  ".T": "Anaesthetic data logging using a Psion pocket computer [letter]\r", 
  ".U": "90213740\r"
 }, 
 {
  ".I": "226698", 
  ".M": "Administration, Intranasal; Child; Fentanyl/*AA/AD; Human; Preanesthetic Medication/*.\r", 
  ".A": [
   "Henderson", 
   "Fisher"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Can J Anaesth 9007; 37(3):387\r", 
  ".T": "Intranasal sufentanil [letter; comment]\r", 
  ".U": "90213741\r"
 }, 
 {
  ".I": "226699", 
  ".M": "Adult; Anesthesia, Obstetrical/*; Female; Human; Intubation, Intratracheal/*; Pregnancy.\r", 
  ".A": [
   "Burgess"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can J Anaesth 9007; 37(3):388\r", 
  ".T": "Failed intubation [letter]\r", 
  ".U": "90213742\r"
 }, 
 {
  ".I": "226700", 
  ".M": "Aged; Case Report; Catheterization, Swan-Ganz/*IS; Equipment Failure; Human; Male.\r", 
  ".A": [
   "Suderman", 
   "Crosby"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can J Anaesth 9007; 37(3):388-9\r", 
  ".T": "Pulmonary artery catheter failure [letter]\r", 
  ".U": "90213743\r"
 }, 
 {
  ".I": "226701", 
  ".M": "Human; Myocardium/*ME; Oxygen Consumption/*; Weights and Measures/*.\r", 
  ".A": [
   "O'Sullivan"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Can J Anaesth 9007; 37(3):389-90\r", 
  ".T": "Rate-pressure product [letter; comment]\r", 
  ".U": "90213744\r"
 }, 
 {
  ".I": "226702", 
  ".M": "Anesthesiology/*LJ; Human; Informed Consent/*.\r", 
  ".A": [
   "Sheffman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can J Anaesth 9007; 37(3):390\r", 
  ".T": "Anaesthesia and medico-legal concerns [letter]\r", 
  ".U": "90213745\r"
 }, 
 {
  ".I": "226703", 
  ".M": "Air/*; Analgesia, Epidural/*AE; Human.\r", 
  ".A": [
   "Meiklejohn"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Can J Anaesth 9007; 37(3):390-1\r", 
  ".T": "Epidural air-filled bubbles and unblocked segments [letter; comment]\r", 
  ".U": "90213746\r"
 }, 
 {
  ".I": "226704", 
  ".M": "Anesthesiology/*; Christianity/*; Human; Surgery, Operative/*.\r", 
  ".A": [
   "Blogg", 
   "Gilman", 
   "Lawson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Can J Anaesth 9007; 37(3):391-2\r", 
  ".T": "Surgery in Jehovah's Witnesses [letter; comment]\r", 
  ".U": "90213747\r"
 }, 
 {
  ".I": "226705", 
  ".M": "Adult; Female; Human; Male; Middle Age; Otitis Externa/PA/*SU; Reoperation; Skin Transplantation.\r", 
  ".A": [
   "Herdman", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 9007; 15(1):11-4\r", 
  ".T": "Surgical treatment of obliterative otitis externa.\r", 
  ".U": "90213904\r", 
  ".W": "Seven patients with fibrous obliteration of the ear canal due to long-standing otitis externa were seen at St Mary's Hospital during the past 10 years. Two patients underwent bilateral surgery making a total of 9 ear cases. Two patients developed early restenosis within 6 months of permeatal excision of the fibrous core and skin grafting, and one patient had late stenosis 4 years following postaural excision, meatoplasty and skin grafting. Two of these patients opted for revision surgery and a total of 6 patients (8 ear cases) underwent postaural excision with Korner flap canalplasty, enlargement of the bony ear canal and skin grafting. The average hearing gain was 25 dB in the speech frequencies and only one restenosis was seen at 3 years. This was successfully revised. Radical excisional surgery with a wide bony canalplasty is recommended in this condition.\r"
 }, 
 {
  ".I": "226706", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Child; Child, Preschool; Diabetes Mellitus/CO; Facial Paralysis/CO/DT/*EP/PP; Female; Human; Hypertension/CO; Incidence; Infant; Infant, Newborn; Male; Middle Age; Netherlands/EP; Prednisone/TU; Pregnancy; Prognosis; Recurrence; Seasons; Sex Factors.\r", 
  ".A": [
   "Devriese", 
   "Schumacher", 
   "Scheide", 
   "de", 
   "Houtkooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 9007; 15(1):15-27\r", 
  ".T": "Incidence, prognosis and recovery of Bell's palsy. A survey of about 1000 patients (1974-1983).\r", 
  ".U": "90213905\r", 
  ".W": "Over a 10-year period the diagnosis Bell's palsy was made in 1293 patients. The files of 1235 patients were studied; the relevant data were stored in a computer and analysed. Factors analysed included the source of referral of the patients as well as their age and sex, the time of onset of the paralysis, recurrence, side of the face, and pregnancy. The incidence of hypertension, diabetes and other diseases was evaluated. The fate of the nerve is determined to a large extent in the first week of the disease. The nerve excitability test is a reliable predictor of the final outcome. The system of classification of recovery we have used for many years is compared to the International Facial Nerve grading system. If denervation and poor recovery are to be prevented as far as possible, early examination and treatment of selected patients with prednisone is mandatory. An important factor in recovery is the age of the patient.\r"
 }, 
 {
  ".I": "226707", 
  ".M": "Acoustic Impedance Tests/*MT; Adolescence; Adult; Audiometry, Evoked Response; Child; Cochlear Implant/*; Deafness/ET/PP; Electrodes; Female; Human; Loudness Perception/PH; Male; Middle Age; Pain Measurement/*MT; Round Window/PP.\r", 
  ".A": [
   "Gray", 
   "Baguley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 9007; 15(1):29-34\r", 
  ".T": "Electrical stimulation of the round window: a selection procedure for single-channel cochlear implantation.\r", 
  ".U": "90213906\r", 
  ".W": "Many suggestions have been made as to the most appropriate tests for the selection of patients for cochlear implantation. One of the most appropriate tests when selecting patients for a round window extracochlear device is stimulation of the round window itself by a temporary electrode of the same size. Fourteen patients have been tested, 7 of whom were judged to have a good response to electrical stimulation. Six patients have gone on to permanent implantation with a round window cochlear implant.\r"
 }, 
 {
  ".I": "226708", 
  ".M": "Aged; Airway Obstruction/ET/*SU; Carcinoma, Squamous Cell/CO/MO/*SU; Emergencies; Human; Laryngeal Neoplasms/CO/MO/*SU; Laryngectomy/*; Life Tables; Male; Middle Age; Neoplasm Recurrence, Local; Respiratory Sounds/ET; Survival; Time Factors.\r", 
  ".A": [
   "Wickham", 
   "Narula", 
   "Barton", 
   "Bradley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 9007; 15(1):35-8\r", 
  ".T": "Emergency laryngectomy.\r", 
  ".U": "90213907\r", 
  ".W": "Emergency laryngectomy is a laryngectomy carried out for malignant obstruction of the upper airway within 24 h of admission. This combines relief of the obstruction with definitive primary cancer surgery, and is thought to reduce the risk of post-laryngectomy stomal recurrence. During a 5-year period, 13 patients with upper airway obstruction from squamous cell carcinoma were treated in two departments by emergency laryngectomy. Total laryngectomy was carried out after the diagnosis of squamous cell carcinoma of the larynx (n = 11), or piriform fossa (n = 2), had been confirmed by laryngoscopy and frozen section biopsy. The actuarial 5-year survival was 47%, and no patient in this series developed stomal recurrence. The management of the airway obstruction, and the post-laryngectomy complications, did not differ from those encountered with more conventional treatment. Our experience with this approach suggests that emergency laryngectomy is a satisfactory method of managing airway obstruction due to squamous cell carcinoma of the larynx.\r"
 }, 
 {
  ".I": "226709", 
  ".M": "Adolescence; Adult; Common Cold/*DT; Female; Human; Male; Menthol/PD/*TU; Reaction Time/*DE; Respiratory Airflow/*DE.\r", 
  ".A": [
   "Eccles", 
   "Morris", 
   "Jawad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 9007; 15(1):39-42\r", 
  ".T": "The effects of menthol on reaction time and nasal sensation of airflow in subjects suffering from the common cold.\r", 
  ".U": "90213908\r", 
  ".W": "The effects of sucking a lozenge containing 11 mg L-menthol on reaction time and nasal sensation were investigated in a double blind trial on 60 subjects suffering from the common cold. Reaction time was determined by measuring the response time to a stimulus presented on a microcomputer screen and nasal sensation was scored on a visual analogue scale. Menthol ingestion compared to placebo caused a significant increase in nasal sensation of airflow which persisted for up to 30 min. The simple and choice reaction times measured before ingestion of the lozenge were similar to those found in healthy uninfected subjects and there was no change in reaction time after ingestion of menthol.\r"
 }, 
 {
  ".I": "226710", 
  ".M": "Adult; Auditory Perception/PH; Auditory Threshold/PH; Cochlea/*PH; Evoked Potentials, Auditory; Female; Human; Male; Perceptual Masking/PH; Psychoacoustics/*; Reference Values.\r", 
  ".A": [
   "Mason", 
   "Narula"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 9007; 15(1):43-8\r", 
  ".T": "A non-invasive electrophysiological technique for the measurement of 'tuning'.\r", 
  ".U": "90213909\r", 
  ".W": "The frequency selectivity of the auditory system is mainly determined by the activity of the cochlea. A method of measuring this selectivity has been developed by recording the extratympanic compound auditory nerve action potential using non-simultaneous masking. This provides a non-invasive 4-point tuning curve centered at 4 kHz which demonstrates the typical features expected from animal experiments. The non-interactive nature of the test makes it easy to perform and normative data has been collected on 10 subjects.\r"
 }, 
 {
  ".I": "226711", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Epistaxis/*EP; Female; Great Britain/EP; Hospitalization; Human; Male; Middle Age; Retrospective Studies; Weather/*.\r", 
  ".A": [
   "Nunez", 
   "McClymont", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 9007; 15(1):49-51\r", 
  ".T": "Epistaxis: a study of the relationship with weather.\r", 
  ".U": "90213910\r", 
  ".W": "Epistaxis is the commonest ENT emergency requiring hospital admission. A seasonal variation in the admission rate has been documented. The role of weather in accounting for this variation is uncertain. A retrospective review of 686 adult hospital admissions for idiopathic spontaneous epistaxis over a 2-year period in the Greater Glasgow area was carried out. The most significant weather parameter which correlated with monthly admissions was mean monthly temperature (Pearson's correlation coefficient -0.81, P less than 0.01). Admissions increased by over 100% from the warmest to the coldest months. This is the first report of the high correlation between hospital admissions for epistaxis and mean monthly temperature.\r"
 }, 
 {
  ".I": "226712", 
  ".M": "Adolescence; Airway Resistance; Child; Child, Preschool; Female; Human; Infant; Larynx/*PP; Male; Manometry; Tracheostomy/MT.\r", 
  ".A": [
   "Kearns", 
   "Albert", 
   "Choa", 
   "Wickstead", 
   "Bailey", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 9007; 15(1):53-8\r", 
  ".T": "Functional assessment of the paediatric laryngeal airway.\r", 
  ".U": "90213911\r", 
  ".W": "After resolution of conditions necessitating tracheostomy in children, decannulation may be extremely difficult and associated with significant morbidity. Endoscopy and radiography can identify anatomical abnormalities preventing decannulation. Physiological abnormalities are, however, more difficult to assess. A system has been developed whereby functional upper airway resistance can be calculated in children with a tracheostomy. The instrument used was a modified Mercury Electronics rhinomanometer. A probe was placed through the tracheostome and another probe was situated in an occluding anaesthetic face mask. Upper airway resistance was derived from the differential pressure and flow changes recorded in anaesthetized children who were breathing spontaneously. Studies in 26 children have revealed low airway resistance in all those successfully decannulated. Further studies will hopefully allow identification in advance of children who will have decannulation difficulties.\r"
 }, 
 {
  ".I": "226713", 
  ".M": "Cerumen/*AN; Fatty Acids/*AN; Female; Human; Male; Otitis Externa/*ME/PC; Recurrence.\r", 
  ".A": [
   "Osborne", 
   "Baty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 9007; 15(1):59-61\r", 
  ".T": "Do patients with otitis externa produce biochemically different cerumen?\r", 
  ".U": "90213912\r", 
  ".W": "As polyunsaturated fatty acids have better antibacterial properties than saturated fatty acids, the cerumen of seven patients with recurrent otitis externa and seven unaffected subjects was analysed to determine their ratio. There was no significant difference in either the overall ratio of unsaturated/saturated fatty acids or in the amounts of the individual fatty acids from the cerumen of either group.\r"
 }, 
 {
  ".I": "226714", 
  ".M": "Adult; Audiometry; Female; Hearing Aids/*; Hearing Loss, Conductive/DI/PP/*RH; Hearing Loss, Partial/*RH; Hearing Loss, Sensorineural/DI/PP/*RH; Human; Male; Middle Age.\r", 
  ".A": [
   "Carlin", 
   "Browning"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 9007; 15(1):63-7\r", 
  ".T": "Hearing disability and hearing aid benefit related to type of hearing impairment.\r", 
  ".U": "90213913\r", 
  ".W": "This study was designed to investigate whether patients with a conductive hearing impairment derive more benefit from the provision of a hearing aid than comparable individuals with a sensorineural hearing impairment. A secondary aim was to assess the relative hearing disability of those with each type of impairment. Twenty-eight patients with a bilateral, symmetrical conductive impairment were selected. They were matched for age, sex and speech frequency average to individuals with a bilateral, symmetrical sensorineural hearing impairment. Each patient performed free-field audio and audio-visual tests in noise, both with and without a hearing aid, during which the non-test ear was acoustically occluded. When unaided, individuals with a conductive impairment were more disabled than those with a sensorineural impairment. On the other hand, those with a conductive impairment derived more benefit from an aid than those with a sensorineural impairment.\r"
 }, 
 {
  ".I": "226715", 
  ".M": "Carcinoma, Squamous Cell/*EP/MO/PA; Female; Great Britain; Human; Laryngeal Neoplasms/*EP/MO/PA; Life Tables; Lymphatic Metastasis/*PA; Male; Neoplasm Staging/*CL; Prognosis; Regression Analysis; Survival.\r", 
  ".A": [
   "Stell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 9007; 15(1):69-81\r", 
  ".T": "Prognosis in laryngeal carcinoma: tumour factors.\r", 
  ".U": "90213914\r", 
  ".W": "A personal series of 765 previously untreated patients with laryngeal carcinoma seen between 1962 and 1988 was analysed for the importance of prognostic factors. There were numerous significant correlations between tumour prognostic factors, particularly with neck node status. Palpable cervical nodes increased in frequency with increasing T status, and palpable lymph nodes were commoner in less well differentiated tumours, and in supra and sub-glottic tumours. These correlations were very highly significant. Increasing T stage was associated with increasing N stage. T stage was also associated with site, glottic tumours being far more likely to be T1 than supra or sub-glottic tumours. T stage was not related to histological grade. Histological grade correlated with site, glottic tumours being well differentiated much more often. When survival was analysed by univariate methods there were highly significant differences with increasing T stage and N stage, between the various histological grades and the various sites. However, when survival was analysed by multifactorial methods taking interactions into account, only N status was a significant prognostic factor. When patients with palpable nodes submitted to surgery were analysed, it transpired that clinical staging and node level were relatively unimportant compared with pathological findings: both the number of nodes invaded and the presence of tumour outside lymph nodes (extracapsular rupture) were highly significant.\r"
 }, 
 {
  ".I": "226716", 
  ".M": "Acetates/AD/*TU; Administration, Topical; Cerebrospinal Otorrhea/CO/*DT/MI; Comparative Study; Double-Blind Method; Drug Resistance, Microbial; Female; Gentamicins/AD/*TU; Human; Male; Otitis Externa/CO/*DT/MI; Prospective Studies; Random Allocation.\r", 
  ".A": [
   "Clayton", 
   "Osborne", 
   "Rutherford", 
   "Rivron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 9007; 15(1):7-10\r", 
  ".T": "A double-blind, randomized, prospective trial of a topical antiseptic versus a topical antibiotic in the treatment of otorrhoea.\r", 
  ".U": "90213915\r", 
  ".W": "The clinical efficacy was assessed of a topical antiseptic (aluminium acetate) and a topical antibiotic (gentamicin sulphate) for the initial treatment of otorrhoea. Evidence of resistant organisms developing to either treatments after 9 and 21 days was also examined. 139 affected ears were entered into the trial and of these, 102 (74%) completed the study. Improvement in the otorrhoea occurred in 68% of ears treated with gentamicin and 67% of ears treated with aluminium acetate, with no significant difference between the two treatments. No resistant organisms to aluminium acetate were encountered. Twelve gentamicin-treated ears had gentamicin-resistant organisms at presentation and one patient developed a gentamicin-resistant Pseudomonas during treatment. We therefore recommend a topical antiseptic such as aluminium acetate rather than a topical antibiotic in the initial treatment of otorrhoea on the grounds of cost, avoidance of resistance and toxicity.\r"
 }, 
 {
  ".I": "226717", 
  ".M": "Adolescence; Adult; Age Factors; Analysis of Variance; Biopsy, Needle; Blood Pressure; Creatinine/BL; Female; Glomerular Filtration Rate; Glomerulonephritis/*PP; Glomerulosclerosis, Focal/CO/DT/PA/*PP; Human; Kidney Cortex/PA/*PP; Kidney Tubules/PA/*PP; Male; Middle Age; Nephrotic Syndrome/CO/PP; Prognosis; Retrospective Studies; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wehrmann", 
   "Bohle", 
   "Held", 
   "Schumm", 
   "Kendziorra", 
   "Pressler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 9007; 33(3):115-22\r", 
  ".T": "Long-term prognosis of focal sclerosing glomerulonephritis. An analysis of 250 cases with particular regard to tubulointerstitial changes.\r", 
  ".U": "90213971\r", 
  ".W": "The following results were obtained in a long-term retrospective study including 250 patients with focal sclerosing glomerulonephritis: 1. The renal survival rate (RSR) was 90% at 5 years and 67% at 10 years, the average period of observation being 4.7 years. 2. Univariate analysis revealed that the following morphologic and clinical parameters are associated with an increased risk of terminal renal failure or death due to renal causes: a) Tubulointerstitial changes in the form of interstitial fibrosis, with or without acute renal failure; b) Advanced glomerular lesions; c) Advanced vascular alterations; d) Nephrotic syndrome present at the time of the biopsy; e) Elevated serum creatinine concentration at the time of the biopsy; f) Arterial hypertension at the time of the biopsy; g) Greater age at diagnosis; h) Male sex. 3. Multivariate survivorship analysis showed that tubulointerstitial changes and the presence of nephrotic syndrome at the time of biopsy are the only variables with significant independent predictive value for the outcome. Assessment of these factors thus allows the pathologist to make a relevant statement concerning the probable course and prognosis of the disease at the time of the diagnostic biopsy.\r"
 }, 
 {
  ".I": "226718", 
  ".M": "Adolescence; Adult; Creatinine/BL/UR; Dipeptidyl Peptidases/*UR; Electrophoresis, Polyacrylamide Gel; Female; Glomerulonephritis/EN; Human; Hypertension/EN; Kidney Diseases/*EN/PP/UR; Kidney Transplantation; Kidney Tubules, Proximal/PP; Male; Middle Age; Nephritis, Interstitial/EN; Proteinuria/CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wolf", 
   "Scherberich", 
   "Nowack", 
   "Stein", 
   "Schoeppe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 9007; 33(3):136-42\r", 
  ".T": "Urinary excretion of dipeptidyl aminopeptidase i.v. in patients with renal diseases.\r", 
  ".U": "90213974\r", 
  ".W": "Enzymuria is a frequent finding in patients suffering from various kidney diseases. The present study was undertaken to evaluate the clinical value of the determination of tubule-brush-border-associated dipeptidyl aminopeptidase IV (DAP IV) in the urine of patients with acute and chronic tubulointerstitial nephritis (n = 12), chronic glomerulonephritis (n = 15), essential arterial hypertension (n = 30), after kidney transplantation (n = 20), and of healthy control persons (n = 68). DAP IV was measured in spontaneously voided mid-stream morning urine (\"second morning urine\"), and was expressed as enzyme activity in units/liter. In order to account for variations due to urine concentration without collecting 24-hour specimens, a urinary DAP IV/creatinine ratio (DCR) was calculated. Furthermore, patterns of proteinuria were assayed by SDS-polyacrylamide gel electrophoresis. Urinary DAP IV activity of healthy controls was 4.94 +/- 0.12 U/l (DCR: 0.46 +/- 0.30 U/mmol creatinine) with only small day to day variations. Urinary DAP IV activity in patients with tubulointerstitial nephritis was significantly higher (15.5 +/- 15.6 U/l, p less than 0.05 vs controls; DCR: 1.67 +/- 0.97 U/mmol creatinine, p less than 0.001 vs controls). In patients with chronic glomerulonephritis urinary DAP IV activity was 9.6 +/- 5.6 U/l, p less than 0.05 (DCR: 1.22 +/- 0.75 U/mmol creatinine, p less than 0.05 vs controls). Increased urinary DAP IV activity in patients with chronic glomerulonephritis was associated with a mixed glomerulo-tubular pattern of proteinuria (as determined by SDS-PAGE).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "226719", 
  ".M": "Adult; Aged; Diagnosis, Differential; Erythrocyte Volume/*; Female; Glomerulonephritis/BL/CO/*DI; Hematuria/*ET; Human; Male; Microscopy, Electron; Middle Age; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gibbs", 
   "Lynn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 9007; 33(3):143-7\r", 
  ".T": "Red cell volume distribution curves in the diagnosis of glomerular and non-glomerular hematuria.\r", 
  ".U": "90213975\r", 
  ".W": "It has been suggested that measurement of red blood cell (RBC) volume, by red cell analyzers (RCA), may be used to distinguish glomerular from non-glomerular hematuria. The RCA measures all urinary particles, including RBC. We found that red cell volume distribution curves (RVDC) obtained with a Coulter S+IV RCA were non-specific in predicting the cause of hematuria. Normal RBC added to urine at about 15,000/mm3 produced the expected non-glomerular RCVDC but at decreasing RBC concentrations mixed and then glomerular RCVDCs were found. Urine from 7 normal subjects (6 without urinary RBC) showed particle volume distribution curves identical to glomerular RCVDC. These urinary particles were examined by scanning electron microscopy (SEM) after filtration (3 microns and 0.8 micron pore size). Hematuric urine from a patient after prostatectomy contained RBC (3.5-9.5 microns diameter) and particulate debris (1.0-7.5 microns diameter). Similar results were obtained for a patient with crescentic glomerulonephritis (particles 1-13 microns diameter). Attempts to separate glomerular urinary RBC from debris by centrifugation against a sucrose polymer were unsuccessful. The shape of the RCVDC obtained with RCA is altered by the presence of debris in urine. The true MCV of glomerular RBC is still unknown. The usefulness of RCA in the diagnosis of hematuria is limited to patients with large numbers of urinary RBC.\r"
 }, 
 {
  ".I": "226720", 
  ".M": "Case Report; Chlorambucil/*TU; Drug Therapy, Combination; Glomerulonephritis, Membranous/*DT; Human; Male; Middle Age; Prednisone/*TU.\r", 
  ".A": [
   "Tietjen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Clin Nephrol 9007; 33(3):152\r", 
  ".T": "Retreatment of membranous nephropathy with steroids and chlorambucil after initial unresponsiveness to alternate-day prednisone [letter]\r", 
  ".U": "90213977\r"
 }, 
 {
  ".I": "226721", 
  ".M": "Female; Glomerulonephritis/*CO/PA; Glomerulonephritis, Membranous/*CO/PA; Human; Male.\r", 
  ".A": [
   "Van", 
   "Tardanico", 
   "Vanrenterghem", 
   "Desmet"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Clin Nephrol 9007; 33(3):152-3\r", 
  ".T": "Comment on \"Concurrent Focal Segmental Glomerulosclerosis and Membranous Nephropathy\" by Amenta et al [letter; comment]\r", 
  ".U": "90213978\r"
 }, 
 {
  ".I": "226722", 
  ".M": "Bacterial Infections/*PC; Female; Human; IgG/AD/*TU; Infant; Infusions, Intravenous; Male; Nephrotic Syndrome/*CN.\r", 
  ".A": [
   "Itami", 
   "Akutsu", 
   "Kusunoki", 
   "Tochimaru", 
   "Takekoshi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Clin Nephrol 9007; 33(3):153\r", 
  ".T": "Prophylactic immunoglobulin (IgG) infusions in infants [letter]\r", 
  ".U": "90213979\r"
 }, 
 {
  ".I": "226723", 
  ".M": "Adult; Cyclosporins/*AE; Female; Gout/*CI; Human; Kidney Transplantation; Male; Middle Age; Uric Acid/*BL; Uveitis/DT.\r", 
  ".A": [
   "Deray", 
   "Assogba", 
   "Le", 
   "Brillet", 
   "Baumelou", 
   "Ben", 
   "Jacobs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Clin Nephrol 9007; 33(3):154\r", 
  ".T": "Cyclosporin induced hyperuricemia and gout [letter]\r", 
  ".U": "90213980\r"
 }, 
 {
  ".I": "226725", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Contracture/*EP/PP; Dislocations/EP; Female; Fractures/EP; Human; Male; Middle Age; Movement; Muscular Diseases/EP; Retrospective Studies; Rupture, Spontaneous; Shoulder Joint/*/IN/PP; Tendinitis/EP.\r", 
  ".A": [
   "Nobuhara", 
   "Sugiyama", 
   "Ikeda", 
   "Makiura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):105-10\r", 
  ".T": "Contracture of the shoulder.\r", 
  ".U": "90214010\r", 
  ".W": "A retrospective study involving 2027 patients with a limited range of motion of the shoulder in the period from 1970 to 1987 is described. Of these, 1219 patients (60%) were diagnosed as having frozen shoulder, with the highest incidence occurring in patients aged 50-60 years. The mechanism involved in the contracture is complicated. At first, the movement of the greater tuberosity at the subacromial level (also called the subacromial secondary joint) is limited due to bursitis. The external rotation of the upper arm then decreases, and the long rotator muscles contract. The relationship between the cause of contracture and the direction of the decreased mobility was analyzed. A ratio of the degree of external rotation with the arm beside the body to that achieved with the arm elevated to the horizontal plane showed values of almost one to one. Conservative treatment including physiotherapy, local anesthetic block, and joint distension must be attempted in all patients. If the conservative treatment remains ineffective, the surgical procedure should be considered. Satisfactory clinical results of arthroplasty of the subacromial joint were obtained in patients with frozen shoulder.\r"
 }, 
 {
  ".I": "226726", 
  ".M": "Calcinosis/*ME; Calculi/*AN; Carbonates/AN; Crystallography; Human; Hydroxyapatites/*AN; Microscopy, Electron, Scanning; Phosphates/AN; Shoulder Joint/*/ME; Spectrophotometry, Infrared; Tendinitis/*ME; Water/AN; X-Ray Diffraction.\r", 
  ".A": [
   "Gartner", 
   "Simons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):111-20\r", 
  ".T": "Analysis of calcific deposits in calcifying tendinitis.\r", 
  ".U": "90214011\r", 
  ".W": "The precise composition of calcific deposits in calcifying tendinitis is still unknown. However, analysis of such deposits can help to elucidate the disease's pathogenesis. Twenty-five calcific deposits from various phases of the disease were analyzed by several methods. The macroscopic appearance of the specimens during the acute phase of calcifying tendinitis resembled a milky emulsion; in contrast, it resembled a granular conglomerate during the chronic phase. X-ray diffraction showed a poorly crystallized hydroxyapatite lattice (resembling that in bone) in both phases. Infrared spectroscopy revealed variable H2O, CO3, and PO4 contents in all samples, but no significant differences in these proportions were seen in the two phases of the disease. Organic molecules were seen in addition in all samples. Scanning electron microscopy showed similar morphologies of the crystalline conglomerates of both phases, with somewhat round, nongeometric structures. The macroscopic difference was not reflected in the mineralogic structure. Neither a chemical compositional change nor a change in the crystal lattice was observed. The disintegration of the conglomerates probably depends on a change in the bonding capacity of the organic molecules, which in turn initiates phagocytosis in the resorptive phase.\r"
 }, 
 {
  ".I": "226727", 
  ".M": "Adult; Arthritis, Rheumatoid/*CO; Case Report; Elbow/IR; Elbow Joint/*; Female; Forearm/*IR; Human; Middle Age; Nerve Compression Syndromes/*ET; Synovial Cyst/*CO.\r", 
  ".A": [
   "Ishikawa", 
   "Hirohata"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):134-9\r", 
  ".T": "Posterior interosseous nerve syndrome associated with rheumatoid synovial cysts of the elbow joint.\r", 
  ".U": "90214014\r", 
  ".W": "Three rheumatoid arthritis patients developed synovial cysts of the elbow joint and an acute compression neuropathy of the posterior interosseous nerve. All patients had weakness of the finger extensors; in one the extensor tendons were explored before the exact diagnosis was made. Intraarticular steroid injections were effective in one patient. In the other two patients surgical decompression of the radial nerve and elbow synovectomy with radial head resection were curative. Although relatively rare, the diagnosis of an antecubital cyst must be considered when complications such as a nerve compression syndrome are present.\r"
 }, 
 {
  ".I": "226728", 
  ".M": "Adult; Aged; Aged, 80 and over; Bone Cements/*; Comparative Study; Consumer Satisfaction; Energy Metabolism; Equipment Failure; Female; Hip Prosthesis/*/AE; Human; Locomotion/*PH; Male; Middle Age; Oxygen Consumption; Pain; Prosthesis Design; Radiography.\r", 
  ".A": [
   "Mattsson", 
   "Brostrom", 
   "Linnarsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):170-9\r", 
  ".T": "Walking efficiency after cemented and noncemented total hip arthroplasty.\r", 
  ".U": "90214019\r", 
  ".W": "Clinical evaluation using the Harris hip score has been supplemented with analysis of walking capacity before and after total hip arthroplasty (THA). Twenty patients were studied, ten of whom were treated with a cemented Charnley prosthesis and ten with a noncemented HP-Garches prosthesis. Tests were performed preoperatively and three, six, and 12 months postoperatively. Harris hip scores increased from a mean of 35 points preoperatively to 85 one year after surgery. Patients with a Charnley prosthesis had significantly higher scores than those with an HP-Garches prosthesis. The hip score did not differ between patients with uni- and bilateral disease. Mean maximum walking speed before surgery was 62 m/minute and increased to 80 m/minute one year after THA. The mean oxygen cost preoperatively was 0.267 ml/kg/m and decreased to 0.221 ml/kg/m one year after surgery. A weak correlation was found between differences in Harris hip scores and the corresponding oxygen cost. The onset of and the recovery from complications as well as differences between patients with uni- and bilateral diseases were reflected in changes in oxygen cost in contrast to clinical scores. The measurement of oxygen cost gave objective and valuable information about walking efficiency after THA.\r"
 }, 
 {
  ".I": "226729", 
  ".M": "Adult; Aged; Aged, 80 and over; Bone Cements; Female; Femur/PA/RA; Follow-Up Studies; Hip Prosthesis/*; Human; Male; Middle Age; Movement; Pain; Pelvis/RA; Prosthesis Design/*; Prosthesis Failure; Reoperation; Rotation.\r", 
  ".A": [
   "Butler", 
   "Skalley", 
   "Cook", 
   "Brinker", 
   "Haddad", 
   "Sackett", 
   "Cheramie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):180-8\r", 
  ".T": "Clinical and roentgenographic evaluation of bipolar prostheses with noncemented anatomic medullary locking femoral stems.\r", 
  ".U": "90214020\r", 
  ".W": "Fifty-six DePuy anatomic medullary locking femoral bipolar prostheses were reviewed clinically and roentgenographically in 50 patients at an average follow-up period of 30 months (range, 24-71 months). Forty-four of the implantations were in 40 male and 12 were in ten female patients. Forty-five devices were placed in primary operations, while 11 were used in revisions. The overall average age was 53.5 years. The average Harris hip scores for the primary bipolars were 29.8 preoperative and 77.3 postoperative, while the revision bipolars had Harris hip scores of 35.9 preoperative and 75.1 postoperative. Nearly one-half (47%) of all primary and 54% of the revision patients experienced pain to some degree on ambulation. Roentgenographically, all femoral components appeared to be well fixed biologically. Roentgenographic changes occurred with time in both primary and revision prostheses. On roentgenographic zonal analysis of primary prostheses, radiolucencies greater than 1 mm were present most frequently in the most proximal lateral zone and at the distal tip of the prosthesis. Although the use of noncemented bipolar prostheses generally shows acceptable clinical results, noncemented fixed acetabular components with noncemented femoral components produce a more satisfactory clinical result.\r"
 }, 
 {
  ".I": "226730", 
  ".M": "Biomechanics; Computer Simulation; Hip Dislocation/*SU; Hip Joint/AH/*PH; Human; Models, Biological/*; Movement; Muscle Contraction; Muscles/AH/*PH; Osteotomy/*MT; Pelvic Bones/*SU; Rotation; Support, U.S. Gov't, Non-P.H.S.; Tendons, Para-Articular/AH/PH.\r", 
  ".A": [
   "Delp", 
   "Bleck", 
   "Zajac", 
   "Bollini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):189-98\r", 
  ".T": "Biomechanical analysis of the Chiari pelvic osteotomy. Preserving hip abductor strength.\r", 
  ".U": "90214021\r", 
  ".W": "Although the Chiari osteotomy is usually effective in reducing pain, many patients are left with a long-term limp. The postoperative limp can at times be caused by hip abductors that have strength insufficient to counteract the torque from body weight during single-leg stance. To study how the surgical technique affects the hip abductor muscles, a biomechanical model was developed that computes the postsurgery pelvic geometry and the resulting hip abductor torque given three surgical parameters: angulation of the osteotomy, distance of medical displacement, and angle of internal rotation. The computer simulations of the Chiari osteotomy showed that some sets of surgical parameters conserve abductor torque while others greatly reduce it. Simulated surgeries with high angulation and large medial displacement reduce gluteus medius abductor torque by up to 65%. Therefore, this combination of surgical parameters may account for some instances of the postoperative limp. In the model, high angulation reduces the length of the gluteus medius and is the primary cause of reduced abductor strength. Simulated horizontal osteotomies (0 degrees to 10 degrees) were found to best conserve both muscle length and abductor torque.\r"
 }, 
 {
  ".I": "226731", 
  ".M": "Acetabulum/*PA; Adult; Case Report; Female; Femur Head/*PA; Hip Joint/*PA; Human; Joint Diseases/ET; Kyphosis/ET; Middle Age; Thalassemia/*CO.\r", 
  ".A": [
   "Korovessis", 
   "Milis", 
   "Spastris", 
   "Urania", 
   "Spyropoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):199-204\r", 
  ".T": "Acetabular protrusion in thalassemia. A report of four cases.\r", 
  ".U": "90214022\r", 
  ".W": "Four female patients with thalassemia intermedia developed secondary acetabular protrusion. These cases could be the first reported cases of nontraumatic acetabular protrusion in patients with thalassemia. The rarified pelvic bone may be due to medullary hyperplasia, iron overload, or disordered calcium metabolism in conjunction with osteomalacia. The fact that currently patients with beta-thalassemia have a longer life expectancy may explain the recent observation of this entity, which should become more familiar to orthopedic surgeons who treat thalassemia patients in the future.\r"
 }, 
 {
  ".I": "226732", 
  ".M": "Adolescence; Bone Wires/AE; Case Report; Child; Dislocations/ET; Female; Femur Head/PA; Femur Head Necrosis/ET; Hip Dislocation/*SU; Hip Joint/*SU; Human; Osteotomy/*AE/IS/MT.\r", 
  ".A": [
   "Nishiyama", 
   "Sakamaki", 
   "Okinaga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):205-10\r", 
  ".T": "Complications of Pemberton's pericapsular osteotomy. A report of two cases.\r", 
  ".U": "90214023\r", 
  ".W": "Pemberton's pericapsular osteotomy has been performed since 1970 at the authors' institution on 56 hips in 49 patients. Two complications, obturator dislocation and osteonecrosis of the femoral head, occurred. A ten-year-old girl had an obturator dislocation that was recognized six weeks postoperatively. This dislocation probably occurred because the reduction of the acetabular dysplasia and the varus osteotomy were excessive in degree. Osteonecrosis of the femoral head was recognized in a 13-year-old girl six weeks postoperatively. This complication probably occurred because too much pressure was imposed on the femoral head, which had been dislocated for a long time and whose circumstances changed suddenly.\r"
 }, 
 {
  ".I": "226733", 
  ".M": "Aged; Case Report; Female; Human; Knee Joint/SU; Knee Prosthesis/*AE; Ligaments, Articular/PA; Male; Middle Age; Movement; Osteoarthritis/SU; Prosthesis Design; Prosthesis Failure; Stress, Mechanical.\r", 
  ".A": [
   "Bert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):211-5\r", 
  ".T": "Dislocation/subluxation of meniscal bearing elements after New Jersey low-contact stress total knee arthroplasty [see comments]\r", 
  ".U": "90214024\r", 
  ".W": "From October 1985 to April 1986, 43 consecutive New Jersey low-contact stress total knee arthroplasties (TKAs) were performed for degenerative arthritis of the knee. At the one-year follow-up examination, 91% of the patients had good to excellent results based on the Hospital for Special Surgery scoring system. Four patients, however, sustained dislocation/subluxation of the meniscal bearing elements. Three of these occurred within 13 days postoperatively, and one patient sustained a dislocation at six months postoperatively. These four patients were treated with revision TKA. Despite following the precise technique in performance of this procedure, a 9.3% incidence of dislocation/subluxation of the meniscal bearing elements occurred.\r"
 }, 
 {
  ".I": "226734", 
  ".M": "Adolescence; Adult; Case Report; Female; Human; Knee Injuries/SU; Knee Joint/*/AH; Ligaments, Articular/IN/*SU; Methods; Tibia/*/AH.\r", 
  ".A": [
   "Burks", 
   "Schaffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):216-9\r", 
  ".T": "A simplified approach to the tibial attachment of the posterior cruciate ligament.\r", 
  ".U": "90214025\r", 
  ".W": "The standard approach through the popliteal fossa to the tibial attachment of the posterior cruciate ligament (PCL) can be time-consuming and is regarded as hazardous. The simplified approach does not transect or expose neurovascular structures as in other procedures. With dissection on the medial border of the medial head of the gastrocnemius and by lateral retraction, the posterior capsule is safely exposed. The approach is ideal for internal fixation of an avulsed tibial attachment of the PCL.\r"
 }, 
 {
  ".I": "226735", 
  ".M": "Adult; Arthroscopy; Evaluation Studies; Female; Follow-Up Studies; Human; Joint Instability/PP; Knee Joint/*/PP; Ligaments, Articular/PP/*SU; Male; Movement; Patella/*; Prospective Studies; Random Allocation; Tendons, Para-Articular/PA/*TR.\r", 
  ".A": [
   "Kohn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):220-4\r", 
  ".T": "Arthroscopic evaluation of anterior cruciate ligament reconstruction using a free patellar tendon autograft. A prospective, randomized study.\r", 
  ".U": "90214026\r", 
  ".W": "In a prospective study, follow-up arthroscopy was performed (with the informed consent of the patient) after anterior cruciate ligament reconstruction using a free patellar tendon autograft. Nineteen of 21 consecutive patients agreed to arthroscopy. Time between operation and arthroscopy ranged from six to 25 months (average, 15 months) and was distributed at random among the patients. In evaluating knee stability and functional performance, the arthroscopic findings were disappointing. The Lysholm score improved from 68 +/- 8 points preoperatively to 84 +/- 8 points postoperatively. KT-1000 measurement on the day before follow-up arthroscopy showed only a slightly increased anterior laxity of 6.2 mm compared to 4.7 mm on the uninjured side. When the arthroscopic results were graded from 0 (ruptured) to 3 (excellent), four patients had a Grade 3 result, ten patients had a Grade 2 (moderate) result, and five patients had a Grade 1 (poor) result. No graft was ruptured. These findings indicate that, in the majority of patients, reconstruction of the anterior cruciate ligament using a free patellar tendon autograft will not result in an arthroscopically normal substitute for the anterior cruciate ligament.\r"
 }, 
 {
  ".I": "226736", 
  ".M": "Aged; Case Report; Female; Human; Joint Instability/SU; Knee Prosthesis/*AE; Ligaments, Articular/PA; Male; Middle Age; Patella/SU; Prosthesis Design; Prosthesis Failure; Stress, Mechanical.\r", 
  ".A": [
   "Gebhard", 
   "Kilgus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):225-9\r", 
  ".T": "Dislocation of a posterior stabilized total knee prosthesis. A report of two cases.\r", 
  ".U": "90214027\r", 
  ".W": "Posterior stabilized knee prostheses have been recommended for knees with posterior cruciate deficiency, as well as for knees with prior patellectomy. Two cases are presented in which a complete dislocation of a Kinematic II Stabilizer prosthesis occurred after primary knee arthroplasty. The mechanism of dislocation was a varus or valgus stress while the knee was flexed. This previously unreported complication of dislocation after primary knee arthroplasty with a posterior stabilized knee prosthesis was, we believe, due, in part, to the design of this prosthesis, which provides little mediolateral stability in flexion, in combination with a mild degree of laxity of the collateral ligaments. This complication could be prevented by use of a prosthesis with greater inherent mediolateral stability.\r"
 }, 
 {
  ".I": "226737", 
  ".M": "Aged; Aged, 80 and over; Bone Cements/AE/*TU; Colles' Fracture/SU/*TH; Comparative Study; Dislocations/SU/TH; Female; Follow-Up Studies; Fracture Fixation/AE/*MT; Hand/PH; Human; Male; Middle Age; Prospective Studies; Radius Fractures/*TH; Random Allocation; Recurrence; Wrist/PH.\r", 
  ".A": [
   "Schmalholz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):236-41\r", 
  ".T": "External skeletal fixation versus cement fixation in the treatment of redislocated Colles' fracture.\r", 
  ".U": "90214029\r", 
  ".W": "In a prospective investigation in 1984 and 1985, all Colles' fractures (not comminuted or intraarticular) that redisplaced after two closed reductions were allocated at random to one of two groups: Group I (n = 23), in which the dorsal bone deficiency was filled with bone cement (methylmethacrylate), and Group II (n = 25), in which the fracture was treated with external fixation. All were followed for one year and examined with respect to anatomy of the fracture, wrist movement, strength, appearance, pain, function, and complications. Roentgenograms, 12 months after treatment, showed that all fractures had healed and that the cement was enveloped in cortical bone. The final results were equal in the two groups, but Group I improved earlier and had no complications.\r"
 }, 
 {
  ".I": "226738", 
  ".M": "Adolescence; Case Report; Compartment Syndromes/*ET; Female; Human; Kidney Failure, Acute/*ET; Leg/*; Shock, Septic/*CO; Streptococcal Infections/*; Vaginal Diseases.\r", 
  ".A": [
   "Knezevich", 
   "Torch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):247-50\r", 
  ".T": "Streptococcal toxic shocklike syndrome leading to bilateral lower extremity compartment syndrome and renal failure. Report of a case.\r", 
  ".U": "90214031\r", 
  ".W": "Compartment syndrome is considered a true emergency in orthopedic practice. To reduce morbidity and mortality from this condition, prompt diagnosis and appropriate treatment are absolutely essential. An unusual bilateral lower extremity compartment syndrome leading to renal failure and crush syndrome occurred in a 13-year-old girl with Streptococcal toxic shocklike syndrome. This situation seems not to have been previously reported. Early diagnosis and expeditious treatment produced minimal sequelae of the condition.\r"
 }, 
 {
  ".I": "226739", 
  ".M": "Bacteria/*IP; Bacterial Infections; Catheterization, Peripheral/*IS; Catheters, Indwelling/*; Human; Joint Prosthesis/*; Polytetrafluoroethylene/*; Propionibacterium acnes/IP; Septicemia; Staphylococcus/IP; Staphylococcus epidermidis/IP; Time Factors.\r", 
  ".A": [
   "Wilkins", 
   "Patzakis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):251-4\r", 
  ".T": "Peripheral teflon catheters. Potential source for bacterial contamination of orthopedic implants?\r", 
  ".U": "90214032\r", 
  ".W": "To detect low numbers of bacterial cells on Teflon catheters removed from peripheral veins, 74 catheter tips were incubated in thioglycollate media for up to ten days. Fifteen (20.3%) of the catheters were found to be culture-positive. Propionibacterium acnes was isolated from seven, Staphylococcus epidermidis from six, and Staphylococcus haemolyticus and Staphylococcus hominis from one each, all common skin organisms associated with infection of implants. An increase in documentation of bacterial contamination resulted from incubating greater than 72 hours; this allowed the slower-replicating Propionibacterium acnes to grow to detectable numbers. Because of these findings and those of others, attention is focused on the peripheral vein conduit as a potential source for hematogenous seeding of implants with bacterial cells. Changing peripheral catheters within 24 hours is recommended to reduce the constant risk of occult bacteremia.\r"
 }, 
 {
  ".I": "226740", 
  ".M": "Aged; Colonic Diseases/*ET; Female; Hip Prosthesis/*; Human; Infusion Pumps/*; Intestinal Pseudo-Obstruction/*ET; Knee Prosthesis; Male; Middle Age; Morphine/*AD/AE; Pain, Postoperative/*PC; Postoperative Complications; Self Administration.\r", 
  ".A": [
   "Chambers", 
   "Silver", 
   "Bucknell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):255-60\r", 
  ".T": "Colonic pseudoobstruction associated with patient-controlled analgesia after total joint arthroplasty.\r", 
  ".U": "90214033\r", 
  ".W": "Patient-controlled analgesia (PCA) is a concept that permits patients to administer a prescribed dose of narcotic to themselves when they experience pain. Six patients developed colonic pseudoobstruction after the use of morphine sulfate administered via a PCA infuser. Early recognition and prompt treatment make this a transient, reversible illness. Treatment includes discontinuing the use of the PCA morphine, eliminating oral intake, ensuring adequate hydration and electrolyte balance, placing a nasogastric tube, rolling the patient, and closely observing for signs and symptoms of worsening colonic distention and possible rupture.\r"
 }, 
 {
  ".I": "226741", 
  ".M": "Bone Cements/*; Centrifugation; Chemistry, Physical; Cold; Comparative Study; Materials Testing; Methylmethacrylates/*; Radiography; Stress, Mechanical; Support, Non-U.S. Gov't; Surface Properties; Tensile Strength; Vacuum.\r", 
  ".A": [
   "Davies", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):261-9\r", 
  ".T": "Optimization and comparison of three vacuum mixing systems for porosity reduction of Simplex P cement.\r", 
  ".U": "90214034\r", 
  ".W": "Simplex P bone cement was prepared in three commercially available vacuum mixing systems, the Enhancement Mixer, the Mixevac II High Vacuum System, and the Mitab Vacuum System, to determine the improvement in fatigue strength associated with porosity reduction of the cement in all three systems. The results of the fatigue tests of vacuum-mixed Simplex P were also compared to the fatigue strength of Simplex P prepared by centrifugation of the cement immediately after mixing. Vacuum mixing one pack of Simplex P per syringe in all three systems was not effective in complete removal of all the large voids from the cement. Fatigue failure occurred very early in those specimens containing the large voids. There was no significant difference in fatigue life between one pack of cement per syringe mixed under vacuum in the three systems and the control cement (no vacuum, uncentrifuged). Vacuum mixing two packs of cement per syringe was more effective than one pack per syringe, and all three systems significantly increased the cycles to failure of Simplex P over the control cement. However, the Enhancement and Mitab vacuum mixing systems still produced some very weak specimens in fatigue. Two packs of cement per syringe prepared in the Mixevac II vacuum mixing system were significantly stronger in fatigue than two packs mixed in either the Enhancement or Mitab vacuum system. The Mixevac II vacuum mixing system was the most effective technique of the three vacuum mixing systems tested. Centrifugation of one or two packs of Simplex P per syringe produced a more uniform cement that was free of large voids and thus eliminated the very weak specimens.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "226742", 
  ".M": "Adult; Aged; Consumer Satisfaction; Female; Hip Dislocation/SU; Human; Male; Middle Age; Nerve Compression Syndromes/CO/*SU; Nervous System Diseases/ET/SU; Osteotomy/AE; Paresthesia/ET/*SU; Pelvic Bones/SU; Retrospective Studies; Sensation/*; Thigh/*IR; Time Factors.\r", 
  ".A": [
   "Macnicol", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):270-4\r", 
  ".T": "Idiopathic meralgia paresthetica.\r", 
  ".U": "90214035\r", 
  ".W": "Idiopathic meralgia paresthetica was treated surgically in 14 men and 11 women, the latter group were a decade older on average. Treatment was unsatisfactory if symptoms had been present for longer than 18 months. Reexploration of the nerve was not therapeutic in those cases in which the initial decompression provided no relief. The usual course of the lateral femoral cutaneous nerve is deep to the lateral end of the inguinal ligament but superficial to the sartorius muscle. However, the nerve may overlie the anterior iliac wing or pass between two slips of the inguinal ligament and may also be compressed if it passes deep to or through the sartorius muscle.\r"
 }, 
 {
  ".I": "226743", 
  ".M": "Animal; Antibodies; Basement Membrane/PA; Bone Marrow/PA; Callus/*BS; Capillaries/*AH; Cartilage/*BS; Cell Division; Endothelium, Vascular/PA; Fractures/*PA; Heparin/AA; Immunohistochemistry; Laminin; Osteoblasts/PA; Periosteum/PA; Proteoglycans; Rats; Support, Non-U.S. Gov't; Wound Healing.\r", 
  ".A": [
   "Hulth", 
   "Johnell", 
   "Lindberg", 
   "Paulsson", 
   "Heinegard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):289-93\r", 
  ".T": "Demonstration of blood-vessellike structures in cartilaginous callus by antilaminin and antiheparin sulfate proteoglycan antibodies.\r", 
  ".U": "90214037\r", 
  ".W": "The vascularization of the callus of experimental nonfixated tibia fractures in rat was investigated with antibodies against two basement-membrane macromolecules, i.e., laminin and the heparin sulfate, low-buoyant-density proteoglycan. The purpose of the investigation was to study the relationship between the appearance of blood vessels and the development of cartilaginous callus. The ages of the callus were three, five, eight, and 11 days after the fracture, that is, from before the cartilage was demonstrable on Day 5 until the enchondral bone formation started on Day 11. The abundant blood vessels in the differentiating granulation tissue, in the periosteal callus, and in the cortical bone itself were stained, as were the endomysia of the surrounding myofibrils. During the whole course, the cartilaginous callus also contained vessellike structures stained by the antibodies. These structures are apparently nonfunctioning vessels. Also, some of the chondrocytes were stained by antilaminin. This study implies that cartilage is not formed as a result of insufficient blood supply, but rather as a natural link in a predetermined course of the migrating mesenchymal cells.\r"
 }, 
 {
  ".I": "226744", 
  ".M": "Aged; Dissection; Female; Human; Humerus/AH; Ligaments, Articular/AH; Male; Middle Age; Muscles/AH; Scapula/AH; Shoulder Joint/*AH; Tendons, Para-Articular/AH.\r", 
  ".A": [
   "Clark", 
   "Sidles", 
   "Matsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):29-34\r", 
  ".T": "The relationship of the glenohumeral joint capsule to the rotator cuff.\r", 
  ".U": "90214038\r", 
  ".W": "The glenohumeral joint capsules of 23 shoulders in which the rotator cuff was not torn were studied by gross dissection and histologic methods. The cuff tendons were resected, leaving the intact capsule attached to the bones. This dissection method provided a unique overview of the capsule in situ and allowed the areas of cuff tendon and muscle attachment to be mapped. The capsule was found to be a continuous cylinder between humerus and glenoid. On approximately one-third of the capsule (the portion adjacent to the humeral tuberosities), tight insertions of cuff tendons were noted. The superior segment between subscapularis and supraspinatus contained the coracohumeral ligament. This segment appeared to reinforce the cuff through a transversely oriented band similar to the glenohumeral ligaments.\r"
 }, 
 {
  ".I": "226745", 
  ".M": "Adult; Case Report; Cisplatin/AD/*AE; Embolism, Fat/*ET; Femoral Neoplasms/*DT; Human; Infusion Pumps; Injections, Intra-Arterial; Male; Osteosarcoma/*DT; Syndrome.\r", 
  ".A": [
   "Menendez", 
   "Bacon", 
   "Kempf", 
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):294-7\r", 
  ".T": "Fat embolism syndrome complicating intraarterial chemotherapy with cis-platinum.\r", 
  ".U": "90214039\r", 
  ".W": "A 19-year-old man with telangiectatic osteosarcoma of the left proximal femur was started on a course of neoadjuvant chemotherapy consisting of intraarterial administration of cis-platinum. Within 72 hours of receiving the first intraarterial dose, the patient developed signs and symptoms of fat embolism syndrome (FES). A physical examination revealed cyanosis, tachycardia, and seizure activity. Laboratory studies demonstrated a pO2 of less than 65 mmHg, lipuria, and a drop in hematocrit of three percentage points. There was no clinical or roentgenographic evidence of pathologic fracture. Tumor necrosis secondary to intraarterial cis-platinum therapy in this patient with osteosarcoma may have caused a sudden release of free fatty acids and embolization of fat macroglobules that precipitated this episode of FES. FES in association with the intraarterial administration of cis-platinum seems not to have been previously reported.\r"
 }, 
 {
  ".I": "226746", 
  ".M": "Adult; Aged; Aged, 80 and over; Calcinosis/*ME/PA; Calcium/AN; Calcium Pyrophosphate/AN; Human; Hydroxyapatites/AN; Incidence; Intervertebral Disk/*AN/PA; Lumbar Vertebrae; Middle Age; Sacrum; Spectrophotometry, Infrared; Spinal Diseases/*ME/PA; Support, U.S. Gov't, P.H.S.; X-Ray Diffraction.\r", 
  ".A": [
   "Feinberg", 
   "Boachie-Adjei", 
   "Bullough", 
   "Boskey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):303-10\r", 
  ".T": "The distribution of calcific deposits in intervertebral discs of the lumbosacral spine.\r", 
  ".U": "90214042\r", 
  ".W": "The incidence of intervertebral disc calcifications (IVDCs) was examined in 52 lumbosacral spines obtained sequentially at autopsy. The presence of calcific deposits was detected by fine-grain roentgenograms. The nature of these deposits was determined by wide-angle x-ray diffraction, and histologic observations were made. A high prevalence of IVDC, 18 spines of 52, some with multiple deposits, was noted. Calcium pyrophosphate dihydrate (CPPD) deposits were found in 3% of the spines and accounted for 29% of the 42 deposits analyzed. The CPPD deposits occurred at multiple disc levels (an average of four per spine), were diffuse, and involved a major portion of the disc (nucleus pulposus, annulus fibrosus, and endplate) but were not generally associated with histologic disc degeneration. Hydroxyapatite (HA) deposits occurred in 12% of the spines, most often in the nucleus pulposus and endplate. The HA deposits appeared as small punctate radiodensities. Roentgenographic evidence of degenerative changes, i.e., disc space narrowing, endplate disruption, desiccation, and osteophyte formation, were present in all but one of the spines containing HA deposits. An additional 19% of the spines had deposits that could not be characterized by x-ray diffraction but were very similar in roentgenographic appearance to HA deposits. No conclusions could be drawn on the relationship between the presence of HA or CPPD and collagen or hexosamine content.\r"
 }, 
 {
  ".I": "226747", 
  ".M": "Human; Nomenclature/*; Osteoarthritis/*.\r", 
  ".A": [
   "Radin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Clin Orthop 9007;  (254):311\r", 
  ".T": "Protest the continuing common usage of the term osteoarthritis [letter] [see comments]\r", 
  ".U": "90214043\r"
 }, 
 {
  ".I": "226748", 
  ".M": "Adult; Aged; Aged, 80 and over; Axillary Artery; Capillaries/AH; Dyes/DU; Human; Microcirculation; Middle Age; Muscles/BS; Shoulder Joint/*; Silicone Elastomers/DU; Tendons, Para-Articular/*BS.\r", 
  ".A": [
   "Lohr", 
   "Uhthoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):35-8\r", 
  ".T": "The microvascular pattern of the supraspinatus tendon.\r", 
  ".U": "90214044\r", 
  ".W": "The vascular pattern of the supraspinatus tendon was studied in 18 human anatomic specimens. The ages of the specimens ranged from 26 to 84 years. Selective vascular injection with a silicon-rubber compound allowed visualization of the vascular bed of the rotator cuff and humeral head. The presence of a hypovascular or critical zone close to the insertion of the supraspinatus tendon into the humeral head was confirmed. However, only a uniformly sparse vascular distribution was found at the articular side, as opposed to the well-vascularized bursal side. This was also confirmed with histologic sections of the tendon. The poor vascularity of the tendon in this area could be a significant factor in the pathogenesis of degenerative rotator cuff tears.\r"
 }, 
 {
  ".I": "226749", 
  ".M": "Acromion/*PA/RA; Adult; Aged; Aged, 80 and over; Bone Diseases/PA/RA; Cartilage/PA; Collagen; Female; Fibrosis; Human; Joint Diseases/ET; Ligaments/*PA/RA; Male; Middle Age; Rupture, Spontaneous; Scapula/*PA/RA; Shoulder Joint/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ogata", 
   "Uhthoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):39-48\r", 
  ".T": "Acromial enthesopathy and rotator cuff tear. A radiologic and histologic postmortem investigation of the coracoacromial arch.\r", 
  ".U": "90214045\r", 
  ".W": "Changes of the coracoacromial ligament (CAL) at its insertion into the undersurface of the acromion were studied radiologically and histologically in 76 autopsy specimens. Two changes were noted: (1) a downward, bony projection of the acromion, an anatomic variant limited to the area covered by the CAL, which might reduce the height of the subacromial compartment, and (2) a thickened layer of fibrocartilage, constituting a potential cause for narrowing of the subacromial space. The former might act as a predisposing factor for the impingement syndrome, whereas the latter could develop in response to pressure from constituents of the subacromial compartment. The acromial spur was a result of enchondral bone formation. A possible correlation between these changes and rotator cuff tears was investigated. The incidence and severity of cuff tears increased with age. However, there was no correlation between aging and degenerative changes of the undersurface of the acromion, except possibly in very advanced cases. Rotator cuff tears are unlikely to be initiated by impingement; rather, they develop as an intrinsic degenerative tendinopathy.\r"
 }, 
 {
  ".I": "226750", 
  ".M": "Acromion/*; Adult; Aged; Cell Nucleus/UL; Collagen; Cytoplasm/UL; Female; Human; Ligaments/PA/*UL; Male; Middle Age; Muscular Diseases/PA; Organelles/UL; Scapula/*; Shoulder/*; Support, Non-U.S. Gov't; Tendons/PA.\r", 
  ".A": [
   "Sarkar", 
   "Taine", 
   "Uhthoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):49-54\r", 
  ".T": "The ultrastructure of the coracoacromial ligament in patients with chronic impingement syndrome.\r", 
  ".U": "90214046\r", 
  ".W": "In an ultrastructural study of the cells and matrix of the coracoacromial ligament (CAL) in 11 patients with impingement syndrome (IS), the cells appeared variegated, in contrast to those in normal CALs. Many showed degenerative changes such as lipid inclusions in the cytoplasms or swelling of cytoplasmic organelles, especially in the vicinity of fibrin exudate where the collagenous matrix disappeared. However, some cells had increased cytoplasmic organelles, including an elaborate Golgi apparatus, indicating enhanced synthetic activity. The matrix, instead of consisting of packed collagenous fibers of fairly uniform diameter as seen in the normal CAL, contained collagen fibers of varying diameters and microfibrils. The ultrastructural features of both the cells and the matrix were suggestive of chronic effects of strain on the ligament. In patients with chronic IS, the CAL has been implicated as the likely cause of impingement when no significant bony or articular abnormality exists. This was not substantiated by the present findings. The changes in the CAL in IS are possibly secondary, and are probably induced by alterations in soft-tissue structures of the subacromial compartment.\r"
 }, 
 {
  ".I": "226751", 
  ".M": "Acromion/PA; Adult; Aged; Cartilage/PA; Case Report; Female; Human; Ligaments/PA; Male; Middle Age; Muscular Diseases/ET/PA; Rupture; Rupture, Spontaneous; Shoulder Joint/IN/*PA; Tendons, Para-Articular/BS/IN/*PA.\r", 
  ".A": [
   "Fukuda", 
   "Hamada", 
   "Yamanaka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):75-80\r", 
  ".T": "Pathology and pathogenesis of bursal-side rotator cuff tears viewed from en bloc histologic sections.\r", 
  ".U": "90214050\r", 
  ".W": "Histologic sections from 12 en bloc surgical specimens were studied in order to clarify the pathogenesis of bursal-side rotator cuff tears (BSRCTs). The specimens consisted of the bony insertion, the partially torn area, and the musculotendinous junction of the supraspinatus tendon. There were eight men and four women, with an average age of 48.7 years. Trauma was noted in three instances. All patients exhibited clinical evidence of subacromial impingement, which was confirmed at surgery. Histologic sections were stained with azan or hematoxylin and eosin. All the tears developed from within 1 cm of the insertion. The depth of the tears varied from a superficial flap to a nearly full-thickness tear. Microscopically, the sections demonstrated several abnormalities in addition to degeneration. At the site of insertion and in the distal stump, local disruptions of the normal four layers of enthesis and areas of hypervascularity were observed in all sections. The proximal stumps were rounded, retracted, and avascular, with abundant chondrocytes. No active repair was noted in the proximal stumps. The pathogenesis of BSRCTs appears to be related to: (1) a combination of aging and precarious vascularity of the tendon, (2) repetitive movements of the arm at above-horizontal levels, (3) injury, and (4) especially subacromial-tendon impingement.\r"
 }, 
 {
  ".I": "226752", 
  ".M": "Cartilage/PA; Human; Humerus/PA; Ligaments, Articular/PA; Muscular Diseases/CL/PA; Osteoarthritis/PA; Rupture, Spontaneous; Shoulder Joint/*PA; Tendons, Para-Articular/*PA.\r", 
  ".A": [
   "Patte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):81-6\r", 
  ".T": "Classification of rotator cuff lesions.\r", 
  ".U": "90214051\r", 
  ".W": "Among various studies reporting the outcome of surgical repairs of rotator cuff tears, comparisons are very difficult because of the absence of a classification system. A proposed classification system takes into account the extent of the tear, its topography in the sagittal and frontal planes, the trophic quality of the muscle, and the integrity of the long head of the biceps. The new classification system exploits the advances in diagnostic imaging and is useful in the assessment of nonoperatively treated patients.\r"
 }, 
 {
  ".I": "226753", 
  ".M": "Acromion/RA; Aged; Bone Diseases/RA; Female; Follow-Up Studies; Human; Ligaments/RA; Male; Middle Age; Muscular Diseases/RA; Rupture, Spontaneous; Shoulder Joint/*RA; Tendons, Para-Articular/*RA.\r", 
  ".A": [
   "Hamada", 
   "Fukuda", 
   "Mikasa", 
   "Kobayashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Orthop 9007;  (254):92-6\r", 
  ".T": "Roentgenographic findings in massive rotator cuff tears. A long-term observation.\r", 
  ".U": "90214053\r", 
  ".W": "It is difficult to determine the size and localization of rotator cuff tears preoperatively. But with the special arthrographic technique, a diagnosis with about 80% accuracy was possible in 65 surgically confirmed rotator cuff tears. With this technique, 22 massive cuff tears were found in conservatively treated patients. In these patients, the plain roentgenograms obtained at the initial examination were also analyzed. The roentgenographic findings included narrowing of the acromiohumeral interval and degenerative changes of the humeral head, the tuberosities, the acromion, the acromioclavicular joint, and the glenohumeral joint. Based on these data, five roentgenographic grades of massive cuff tears were identified. Of seven patients with massive tears, which had been treated conservatively and followed for more than eight years, the roentgenographic grades advanced in five. One shoulder progressed to cuff-tear arthropathy. Based on these observations, it is proposed that the following pathogenetic mechanisms are responsible for the progressive roentgenographic changes: (1) arm elevation in activities of daily living, (2) rupture of the long head of biceps tendon, (3) the abnormal fulcrum of the humeral head against the acromion and the coracoacromial ligament, and (4) the weakness of external rotation. A massive cuff tear will progress to cuff-tear arthropathy, with each step of progression accompanied by characteristic roentgenographic changes.\r"
 }, 
 {
  ".I": "226754", 
  ".M": "Adult; Aged; Eczema/*EP; Female; Hand Dermatoses/*EP; Human; Male; Middle Age; Nickel/IM; Occupational Dermatitis/*EP; Patch Tests/MT; Protective Clothing; Questionnaires; Sex Factors; Support, Non-U.S. Gov't; Sweden/EP; Time Factors.\r", 
  ".A": [
   "Meding", 
   "Swanbeck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):13-23\r", 
  ".T": "Occupational hand eczema in an industrial city.\r", 
  ".U": "90214152\r", 
  ".W": "Hand eczema in relation to occupation was studied in an industrial city. Questionnaires were sent to 20,000 individuals aged 20-65 years, randomly selected from the population register of the city. Those subjects (1385) considering themselves to have had hand eczema within the previous 12 months were invited to a dermatological examination including patch testing. It was found that the reported 1-year period prevalence of hand eczema in the total sample was 11.8%. The only occupational group reporting a statistically significant higher 1-year period prevalence was service work, 15.4%. Among all occupations, cleaners turned out to have the highest period prevalence, 21.3%. Hand eczema was more common among people reporting some kind of occupational exposure. The most harmful exposure turned out to be to unspecified chemicals, water and detergents and dust and dry dirt. The use of protective gloves is reported and analysed. The most common contact allergy was nickel, followed by cobalt, fragrance-mix, balsam of Peru and colophony. A statistically significant increase in contact allergy to colophony for women in administrative work was found. It is concluded that the type of hand eczema that is mostly dependent on occupation is irritant contact dermatitis.\r"
 }, 
 {
  ".I": "226755", 
  ".M": "Adolescence; Adult; Aged; Anti-Infective Agents/*IM; Cosmetics/AE; Dermatitis, Contact/ET/*IM; Female; Formaldehyde/IM; Human; London; Male; Middle Age; Patch Tests/MT; Propanediols/AE/*IM; Sex Factors.\r", 
  ".A": [
   "Frosch", 
   "White", 
   "Rycroft", 
   "Lahti", 
   "Burrows", 
   "Camarasa", 
   "Ducombs", 
   "Wilkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):24-6\r", 
  ".T": "Contact allergy to Bronopol.\r", 
  ".U": "90214153\r", 
  ".W": "A total of 8149 patients were patch tested with the preservative Bronopol in 7 European contact clinics. The majority of patients (6507) were investigated in London. Reactivity was low, with a total of 10 irritant (0.12%) and 38 allergic reactions (0.47%). In only 17 cases (0.21%) was the patch test reaction to Bronopol considered to be of current or past clinical relevance. Concomitant sensitization to formaldehyde was present in about 1/3 of patients. Based on these figures, the present sensitization rate to Bronopol in Europe seems to be quite low, which may be related to its less frequent use as a preservative in cosmetics and medicaments in comparison to parabens or isothiazolinones.\r"
 }, 
 {
  ".I": "226756", 
  ".M": "Animal; Chemistry; Cross Reactions/IM; Dermatitis, Contact/*IM; Female; Guinea Pigs; Lactones/*IM.\r", 
  ".A": [
   "Schaeffer", 
   "Talaga", 
   "Stampf", 
   "Benezra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):32-6\r", 
  ".T": "Cross-reaction in allergic contact dermatitis from alpha-methylene-gamma-butyrolactones: importance of the cis or trans ring junction.\r", 
  ".U": "90214155\r", 
  ".W": "Cross-reaction in allergic contact dermatitis (ACD) is a highly stereoselective process. The importance of the cis or trans ring junction in alpha-methylene-gamma-butyrolactones in cross-reactivity was investigated by reacting Helenin (mostly a mixture of natural allergenic sesquiterpene lactones alantolactone 1 and isoalantolactone 2, which present a cis ring junction) in guinea pigs sensitized to model allergenic alpha-methylene-gamma-butyrolactones: cis-bicyclic lactone 3 and trans-bicyclic lactone 4.\r"
 }, 
 {
  ".I": "226757", 
  ".M": "Adult; Animal Feed/*AE; Female; Hand Dermatoses/EP/ET; Human; Indigo Carmine/AE; Irritants/AE; Italy; Male; Middle Age; Occupational Dermatitis/*EP/ET; Patch Tests/MT; Time Factors.\r", 
  ".A": [
   "Mancuso", 
   "Staffa", 
   "Errani", 
   "Berdondini", 
   "Fabbri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):37-41\r", 
  ".T": "Occupational dermatitis in animal feed mill workers.\r", 
  ".U": "90214156\r", 
  ".W": "In an epidemiological study of occupational dermatitis in 15 different northern Italian animal feed mills, 204 workers were interviewed, examined and patch tested to 34 allergens, selected from the additives most commonly used in the animal feed mills under consideration. The prevalence of occupational contact dermatitis was 13.7% (28/204): 7.8% (16/204) irritant contact dermatitis and 5.8% (12/204) allergic contact dermatitis from animal feed additives. Among the latter, there were sensitizations, to our knowledge hitherto unreported in the literature: to indigo carmine (2 cases), monensin sodium (1 case), thiabendazole (1 case), methylchlorpindol (1 case) and amprolium hydrochloride (1 case). 3.9% (8/204) of the workers complained only of pruritus sine materia on exposed areas of the body. Contact dermatitis increased with respect to duration of employment: the difference in the rate of contact dermatitis between workers employed in animal feed mill for greater than 10 years and those employed for less than 10 years was statistically significant (p less than 0.05). 6.8% (14/204) had latent sensitivity, which was more frequent in workers with less than 1 year of employment with respect to more experienced colleagues.\r"
 }, 
 {
  ".I": "226758", 
  ".M": "Biopsy; Case Report; Diabetic Retinopathy/DI; Erythema/CI; Fluorescein Angiography; Fluoresceins/*AE; Human; Male; Middle Age; Patch Tests/MT; Photosensitivity Disorders/*CI/DT.\r", 
  ".A": [
   "Hochsattel", 
   "Gall", 
   "Weber", 
   "Kaufmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):42-4\r", 
  ".T": "Photoallergic reaction to fluorescein.\r", 
  ".U": "90214157\r", 
  ".W": "A photoallergic reaction to fluorescein was demonstrated in a male diabetic by photopatch and photoprovocation tests. Sensitization was acquired by tonometries using a fluorescein-containing local anesthetic, preceding fluorescein angiography for diagnosis of diabetic retinopathy. Histopathological examination of skin lesions induced in both photopatch and photoprovocation tests confirmed the diagnosis of photoallergic reaction to fluorescein.\r"
 }, 
 {
  ".I": "226759", 
  ".M": "Ceramics/*AE; Female; Hand Dermatoses/EP/ET/IM; Human; Italy; Male; Nickel/AE/IM; Occupational Dermatitis/*EP/ET/IM; Patch Tests/MT.\r", 
  ".A": [
   "Seidenari", 
   "Danese", 
   "Di", 
   "Manzini", 
   "Motolese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):45-9\r", 
  ".T": "Contact sensitization among ceramics workers.\r", 
  ".U": "90214158\r", 
  ".W": "139 workers from 3 ceramics factories underwent dermatological and allergological examination, using standard and occupational patch test series, in order to evaluate the prevalence of dermatitis and contact sensitization, to identify the most important sensitizing substances in the ceramics industry, and to correlate the results with possible risk factors such as atopy. Hand dermatitis had affected 37% of the subjects examined. 27% of the workers were sensitized to 1 or more allergens. Of 52 subjects with dermatitis, 37% had allergic contact dermatitis and 63% irritant contact dermatitis. 18 subjects were found to be sensitized without showing any previous or present clinical symptoms. Atopy tended towards correlation with the overall incidence of dermatitis, though not with the prevalence of sensitization.\r"
 }, 
 {
  ".I": "226760", 
  ".M": "Adult; Case Report; Human; Male; Nickel/*AE; Occupational Dermatitis/*CI; Paint/*AE; Patch Tests/MT.\r", 
  ".A": [
   "Bannar-Martin", 
   "Rycroft"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):50\r", 
  ".T": "Nickel dermatitis from a powder paint.\r", 
  ".U": "90214159\r"
 }, 
 {
  ".I": "226761", 
  ".M": "Anti-Inflammatory Agents/*AE/IM; Case Report; Cross Reactions/IM; Dermatitis Medicamentosa/*ET; Female; Human; Hydroxamic Acids/*AE/IM; Ketoprofen/*AE/IM; Middle Age; Patch Tests/MT.\r", 
  ".A": [
   "Valsecchi", 
   "Cainelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):51\r", 
  ".T": "Contact dermatitis from ibuproxam. A case with cross-reactivity with ketoprofen.\r", 
  ".U": "90214160\r"
 }, 
 {
  ".I": "226762", 
  ".M": "Administration, Topical; Adult; Anti-Infective Agents, Local/AE; Case Report; Chlorhexidine/AD/*AE; Dermatitis Medicamentosa/*ET/IM; Female; Human; Patch Tests/MT; Urticaria/*CI.\r", 
  ".A": [
   "Wong", 
   "Goh", 
   "Chan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):52\r", 
  ".T": "Contact urticaria from chlorhexidine.\r", 
  ".U": "90214161\r"
 }, 
 {
  ".I": "226763", 
  ".M": "Dermatitis, Contact/ET/*IM; Human; Patch Tests/*MT; Plant Extracts/*IM; Skin Tests/*MT.\r", 
  ".A": [
   "Aberer", 
   "Hausen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):53-5\r", 
  ".T": "Active sensitization to elecampane by patch testing with a crude plant extract.\r", 
  ".U": "90214162\r"
 }, 
 {
  ".I": "226764", 
  ".M": "Case Report; Chlorpheniramine/*AE; Dermatitis Medicamentosa/*ET; Female; Human; Italy; Middle Age; Ophthalmic Solutions/*AE; Patch Tests/MT.\r", 
  ".A": [
   "Tosti", 
   "Bardazzi", 
   "Piancastelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):55\r", 
  ".T": "Contact dermatitis due to chlorpheniramine maleate in eyedrops.\r", 
  ".U": "90214163\r"
 }, 
 {
  ".I": "226765", 
  ".M": "Adult; Artificial Limbs/*; Case Report; Catechols/*AE/IM; Dermatitis, Contact/*ET/IM; Female; Human; Patch Tests/MT; Time Factors.\r", 
  ".A": [
   "Macfarlane", 
   "Yu", 
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):56-7\r", 
  ".T": "Contact sensitivity to para-tertiary-butylcatechol in an artificial limb.\r", 
  ".U": "90214164\r"
 }, 
 {
  ".I": "226766", 
  ".M": "Animal; Cells, Cultured; Female; Haptens/*IM; Human; Lymphocytes/*IM; Mice; Mice, Inbred C57BL; Photosensitivity Disorders/*IM; Ultraviolet Rays.\r", 
  ".A": [
   "Maguire"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):57-8\r", 
  ".T": "A general method for photohaptenization.\r", 
  ".U": "90214165\r"
 }, 
 {
  ".I": "226767", 
  ".M": "Case Report; Dermatitis, Contact/*ET; Detergents/*AE; Hand Dermatoses/*CI; Human; Male; Middle Age; Oleic Acids/*AE; Patch Tests/MT; Ricinoleic Acids/*AE; Succinates/*AE; Surface-Active Agents/*AE.\r", 
  ".A": [
   "Reynolds", 
   "Peachey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):59-60\r", 
  ".T": "Allergic contact dermatitis from a sulfosuccinate derivative in a hand cleanser.\r", 
  ".U": "90214166\r"
 }, 
 {
  ".I": "226768", 
  ".M": "Adult; Case Report; Cross Reactions/IM; Dermatitis Medicamentosa/*ET; Human; Hypersensitivity, Delayed/ET/IM; Male; Nicotinic Acids/AE/IM; Patch Tests/MT; Picolines/AE.\r", 
  ".A": [
   "Audicana", 
   "Schmidt", 
   "Fernandez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):60-1\r", 
  ".T": "Allergic contact dermatitis from nicotinic acid esters.\r", 
  ".U": "90214167\r"
 }, 
 {
  ".I": "226769", 
  ".M": "Adult; Case Report; Dermatitis Medicamentosa/*ET; Dermatologic Agents/*AE; Eczema/*CI; Emollients/*AE; Female; Human; Middle Age; Patch Tests/MT.\r", 
  ".A": [
   "Goh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):61-2\r", 
  ".T": "Compound allergy to Spectraban 15 lotion and Zovirax cream.\r", 
  ".U": "90214168\r"
 }, 
 {
  ".I": "226770", 
  ".M": "Adult; Case Report; Human; Hypersensitivity, Delayed/IM; Italy; Male; Photosensitivity Disorders/*ET/IM; Plant Oils/AE; Plants/*IM.\r", 
  ".A": [
   "Ena", 
   "Camarda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(1):63\r", 
  ".T": "Phytophotodermatitis from Ruta corsica.\r", 
  ".U": "90214169\r"
 }, 
 {
  ".I": "226771", 
  ".M": "Aged; Bandages/*; Case Report; Chlorhexidine/*AE; Dermatitis Medicamentosa/*ET; Eczema/DT; Human; Male; Patch Tests/MT.\r", 
  ".A": [
   "Reynolds", 
   "Harman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):103-4\r", 
  ".T": "Allergic contact dermatitis from chlorhexidine diacetate in a skin swab.\r", 
  ".U": "90214171\r"
 }, 
 {
  ".I": "226772", 
  ".M": "Adrenal Cortex Hormones/AD/*AE; Case Report; Dermatitis Medicamentosa/*ET; Female; Human; Lymphoma/DT; Middle Age; Patch Tests/MT; Splenic Neoplasms/DT.\r", 
  ".A": [
   "Fernandez", 
   "Bernaola", 
   "Urrutia", 
   "Munoz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):104-6\r", 
  ".T": "Allergic dermatitis from systemic treatment with corticosteroids.\r", 
  ".U": "90214172\r"
 }, 
 {
  ".I": "226773", 
  ".M": "Air Pollutants, Occupational/AN; Drug Hypersensitivity/*ET; Drug Industry/*; Human; Occupational Diseases/*ET; Penicillins/*AE; Time Factors.\r", 
  ".A": [
   "Moller", 
   "Nielsen", 
   "von"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):106-7\r", 
  ".T": "Changes in penicillin contamination and allergy in factory workers.\r", 
  ".U": "90214173\r"
 }, 
 {
  ".I": "226774", 
  ".M": "Cyclohexanes/*AE; Cyclohexanones/*AE; Dermatitis, Contact/*ET; Female; Formaldehyde/*AE; Hair Preparations/*AE; Human; Male; Patch Tests/MT; Resins/*AE.\r", 
  ".A": [
   "Heine", 
   "Laubstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):108\r", 
  ".T": "Contact dermatitis from cyclohexanone-formaldehyde resin (L2 resin) in a hair lacquer spray.\r", 
  ".U": "90214174\r"
 }, 
 {
  ".I": "226775", 
  ".M": "Case Report; Hand Dermatoses/*CI; Human; Hydroxylamines/*AE; Male; Nail Diseases/*CI; Occupational Dermatitis/*CI; Patch Tests/MT; Photography/*.\r", 
  ".A": [
   "Goh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):109\r", 
  ".T": "Allergic contact dermatitis and onycholysis from hydroxylamine sulphate in colour developer [see comments]\r", 
  ".U": "90214175\r"
 }, 
 {
  ".I": "226776", 
  ".M": "Adult; Biopsy; Case Report; Catechols/*AE; Dermatitis, Contact/*ET/PA; Female; Human; Hypersensitivity, Delayed/*CI/PA; Patch Tests/MT.\r", 
  ".A": [
   "Yu", 
   "Macfarlane", 
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):110-1\r", 
  ".T": "An unusual delayed patch test reaction to para-tertiary-butylcatechol.\r", 
  ".U": "90214176\r"
 }, 
 {
  ".I": "226777", 
  ".M": "Adult; Alopecia/*ET; Anti-Infective Agents, Local/*AE; Case Report; Dermatitis, Contact/*CO/DI; Human; Irritants/AE; Male; Middle Age; Xylenes/*AE.\r", 
  ".A": [
   "George"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):112\r", 
  ".T": "Androgenetic alopecia--is contact dermatitis an accelerating factor?\r", 
  ".U": "90214177\r"
 }, 
 {
  ".I": "226778", 
  ".M": "Case Report; Denture, Complete/*AE; Female; Human; Middle Age; Patch Tests/MT; Stomatitis/*ET; Stomatitis, Denture/*ET; Toluidines/*AE.\r", 
  ".A": [
   "Tosti", 
   "Bardazzi", 
   "Piancastelli", 
   "Brasile"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):113\r", 
  ".T": "Contact stomatitis due to N,N-dimethyl-para-toluidine.\r", 
  ".U": "90214178\r"
 }, 
 {
  ".I": "226779", 
  ".M": "Adult; Case Report; Dermatitis, Contact/*ET; Female; Fertilizers/*AE; Hand Dermatoses/*ET; Human; Nickel/*AE; Occupational Dermatitis/*CI; Patch Tests/MT.\r", 
  ".A": [
   "Pecegueiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):114-5\r", 
  ".T": "Contact dermatitis due to nickel in fertilizers.\r", 
  ".U": "90214179\r"
 }, 
 {
  ".I": "226780", 
  ".M": "Adult; Basidiomycetes/*; Case Report; Eczema/*ET; Female; Hand Dermatoses/*ET; Human; Hypersensitivity, Delayed/ET; Occupational Dermatitis/*ET; Patch Tests/MT.\r", 
  ".A": [
   "Korstanje", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):115-6\r", 
  ".T": "A case of hand eczema due to mushrooms.\r", 
  ".U": "90214180\r"
 }, 
 {
  ".I": "226781", 
  ".M": "Adolescence; Adult; Aged; Female; Human; Male; Middle Age; Occupational Dermatitis/EP/*ET; Paronychia/EP/*ET; Sweden/EP; Water.\r", 
  ".A": [
   "Farm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):116-7\r", 
  ".T": "Paronychia--an occupational disease?\r", 
  ".U": "90214181\r"
 }, 
 {
  ".I": "226782", 
  ".M": "Adult; Case Report; Coitus/*; Dermatitis, Contact/*ET; Female; Human; Male; Nifuratel/*AE/TU; Nitrofurans/*AE; Patch Tests/MT; Vulvovaginitis/*DT.\r", 
  ".A": [
   "Di", 
   "De", 
   "Nigro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):117-8\r", 
  ".T": "Connubial contact dermatitis from nifuratel.\r", 
  ".U": "90214182\r"
 }, 
 {
  ".I": "226783", 
  ".M": "Case Report; Female; Hand Dermatoses/*CI; Human; Metallurgy/*; Middle Age; Occupational Dermatitis/*CI; Oils/*AE; Patch Tests/MT; Pyridines/*AE.\r", 
  ".A": [
   "Tosti", 
   "Piraccini", 
   "Brasile"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):118-9\r", 
  ".T": "Occupational contact dermatitis due to sodium pyrithione.\r", 
  ".U": "90214183\r"
 }, 
 {
  ".I": "226784", 
  ".M": "Adolescence; Case Report; Dermatitis, Contact/*ET; Human; Male; Patch Tests/MT; Piperazines/*AE; Plastics/*AE.\r", 
  ".A": [
   "Savini", 
   "Morelli", 
   "Peluso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):119-20\r", 
  ".T": "Contact dermatitis due to piperazine in a plastic watch strap.\r", 
  ".U": "90214184\r"
 }, 
 {
  ".I": "226785", 
  ".M": "Adult; Environmental Monitoring/IS; Female; Human; Male; Monitoring, Physiologic/IS; Skin Temperature; Water Loss, Insensible/*.\r", 
  ".A": [
   "Agner", 
   "Serup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):120-1\r", 
  ".T": "Transepidermal water loss and air convection.\r", 
  ".U": "90214185\r"
 }, 
 {
  ".I": "226786", 
  ".M": "Antifungal Agents/*AE; Case Report; Dermatitis Medicamentosa/*ET; Human; Imidazoles/*AE; Male; Middle Age; Nail Diseases/*DT; Patch Tests/MT; Recurrence.\r", 
  ".A": [
   "Jones", 
   "Kennedy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):122-3\r", 
  ".T": "Contact dermatitis from tioconazole.\r", 
  ".U": "90214186\r"
 }, 
 {
  ".I": "226787", 
  ".M": "Administration, Topical; Adult; Case Report; Dermatitis, Contact/*ET; Fluocortolone/*AA/AD/AE; Human; Male; Patch Tests/MT.\r", 
  ".A": [
   "Tosti", 
   "Peluso", 
   "Morelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):123-4\r", 
  ".T": "Allergic contact dermatitis from fluocortin butylester.\r", 
  ".U": "90214187\r"
 }, 
 {
  ".I": "226788", 
  ".M": "Adult; Case Report; Chlorohydrins/*AE; Epichlorohydrin/*AE; Human; Male; Middle Age; Occupational Dermatitis/*CI; Patch Tests/MT; Phenols/*AE; Resins/*AE.\r", 
  ".A": [
   "van", 
   "Roesyanto", 
   "Satyawan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):125-6\r", 
  ".T": "Occupational sensitization to epichlorohydrin (ECH) and bisphenol-A during the manufacture of epoxy resin.\r", 
  ".U": "90214188\r"
 }, 
 {
  ".I": "226789", 
  ".M": "Adult; Aged; Anti-Infective Agents, Local/*AE; Case Report; Cosmetics/AE; Dermatitis, Contact/*ET; Female; Human; Patch Tests/MT; Urea/*AA/AE.\r", 
  ".A": [
   "Tosti", 
   "Restani", 
   "Lanzarini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):127-8\r", 
  ".T": "Contact sensitization to diazolidinyl urea: report of 3 cases.\r", 
  ".U": "90214189\r"
 }, 
 {
  ".I": "226790", 
  ".M": "Adult; Case Report; Dermatitis, Contact/*ET; Fruit/*IM; Human; Male; Middle Age; Patch Tests/MT.\r", 
  ".A": [
   "Kubo", 
   "Nonaka", 
   "Yoshida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):65-7\r", 
  ".T": "Allergic contact dermatitis from gardenia fruit.\r", 
  ".U": "90214190\r", 
  ".W": "A 41-year-old man, with severe itchy dermatitis on the left leg, had treated a bruise on the left knee with a topical folk remedy called Sokujikoh, which contains about 16% powdered gardenia fruit. After 4 days, an exacerbation of symptoms appeared, with edema, erythema, and vesicles on the treated area. Patch testing indicated sensitivity to the seeds of gardenia fruit and, to a lesser extent, the pericarp (fruit wall). The allergens could be extracted into ethanol and, less readily, into water.\r"
 }, 
 {
  ".I": "226791", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cosmetics/AE; Dermatitis, Contact/EP/*ET; Female; France/EP; Human; Male; Middle Age; Nickel/AE; Patch Tests/MT; Sex Factors; Thiazoles/*AE.\r", 
  ".A": [
   "Foussereau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):68-70\r", 
  ".T": "An epidemiological study of contact allergy to 5-chloro-3-methyl isothiazolone/3-methyl isothiazolone in Strasbourg.\r", 
  ".U": "90214191\r", 
  ".W": "In Strasbourg, the incidence of allergy to the mixture of 5-chloro-3-methyl isothiazolone and 3-methyl isothiazolone (MCI) in 540 patients (313 women and 227 men), routinely tested with this preservative as part of the standard series of allergens, was 1.11%. The frequency was 1.6% in women and 0.44% in men. A total of 6 cases of allergy, 5 in women and 1 in a man, to MCI were detected. In 5 cases out of 6, the patient was shown to have used cosmetic products containing this preservative. Finally, in 5 cases out of 6, the subjects allergic to MCI also tested positively for nickel, while only 15% of the total of 540 subjects tested with MCI had a nickel allergy confirmed by patch tests.\r"
 }, 
 {
  ".I": "226792", 
  ".M": "Computer Systems/*; Facial Dermatoses/*ET; Human; Questionnaires; Random Allocation; Support, Non-U.S. Gov't; Sweden.\r", 
  ".A": [
   "Berg", 
   "Axelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):71-7\r", 
  ".T": "Evaluation of a questionnaire for facial skin complaints related to work at visual display units.\r", 
  ".U": "90214192\r", 
  ".W": "A questionnaire about facial skin problems was answered by 3745 office employees, with the aim of discovering whether VDU work causes skin disease. From this group, 809 randomly selected persons were examined and interviewed by a dermatologist. There was a relatively good correspondence (87%) between the results from the interviews and the questionnaires, but the questionnaire results corresponded to current status in only 46% of the cases. No important difference was seen between those who were informed and those who were not informed about the purpose of the investigation. There was a relatively wide variation in the correlation between 2 responses to the same questions. In conclusion, the self-administered questionnaire seems to give reasonably adequate answers regarding the occurrence of more clear-cut symptoms over a period of time, rather than answers regarding the presence of signs at a particular point in time. However, less marked changes might not be picked up particularly well.\r"
 }, 
 {
  ".I": "226793", 
  ".M": "Adult; Female; Human; India; Male; Middle Age; Nail Diseases/*ET; Occupational Diseases/*ET; Seasons/*.\r", 
  ".A": [
   "Dolma", 
   "Norboo", 
   "Yayha", 
   "Hobson", 
   "Ball"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):78-80\r", 
  ".T": "Seasonal koilonychia in Ladakh.\r", 
  ".U": "90214193\r", 
  ".W": "During a health survey for chest disease in Ladakh, it was noted that women and a few men had marked koilonychia. It caused disfigurement, discomfort and sometimes disturbance of function. It occurred mainly in spring and summer and usually disappeared in winter. It is thought to be due to exposure to cold wet mud while repairing walls and irrigation canals. There was no evidence of iron deficiency.\r"
 }, 
 {
  ".I": "226794", 
  ".M": "Adolescence; Adult; Biopsy; Dermatitis, Contact/*PA; Female; Food Handling/*; Hand Dermatoses/*PA; Human; Immunohistochemistry; Male; Occupational Dermatitis/*PA; Patch Tests/MT; Skin/PA.\r", 
  ".A": [
   "Tosti", 
   "Fanti", 
   "Guerra", 
   "Piancastelli", 
   "Poggi", 
   "Pileri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):81-5\r", 
  ".T": "Morphological and immunohistochemical study of immediate contact dermatitis of the hands due to foods.\r", 
  ".U": "90214194\r", 
  ".W": "This histological and immunohistochemical study of 6 food handlers affected by immediate contact dermatitis due to foods shows that apparently normal skin of patients with this condition presents several histological and immunohistochemical abnormalities. Skin biopsies of normal hand skin showed focal parakeratosis and moderately dense dermal infiltrates. Immunohistochemistry showed an increased number of Langerhans cells in the epidermis and in the superficial dermis and a mononuclear dermal infiltrate consisting of peripheral T lymphocytes with a CD4/CD8 ratio of 5-6/1. Biopsies of the immediate vesicular reactions induced by foods showed spongiotic vesicles within the epidermis and a moderate to dense mononuclear dermal perivascular infiltrate. The immunohistochemical features were similar to those described in apparently normal skin. The mechanism of this immediate vesicular reaction requires further research. The rapid appearance of the lesions (after 20-30 min) probably excludes an immunological cell-mediated pathogenesis. A non-immunological mechanism due to direct liberation of mediators by foods is more readily conceivable than an immediate immunological type of contact reaction.\r"
 }, 
 {
  ".I": "226795", 
  ".M": "Coal Tar/*AE; Cross Reactions/IM; Dermatitis, Contact/IM; Human; Hypersensitivity/*IM; Netherlands; Patch Tests/MT; Perfume/AE; Retrospective Studies; Wood/*.\r", 
  ".A": [
   "Roesyanto", 
   "van", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):95-8\r", 
  ".T": "Wood tars allergy, cross-sensitization and coal tar.\r", 
  ".U": "90214196\r", 
  ".W": "In a population of 1883 patients tested for allergic contact dermatitis (1985-1988), a prevalence of 5.4% (103 cases) was seen for wood tars (ICDRG allergen, 12% pet.) sensitization. In this group (n = 103), retrospectively, a combined allergy was seen to wood tars and fragrance mix in 43% and to wood tars and balsam of Peru in 31%. A combined allergy to wood tars and coal tar was seen in 19 patients (18.5%): 14 to liquor carbonis detergens (LCD), 8 to lianthral and 3 to both LCD and lianthral. Within the group with wood tars allergy (n = 103), a minority (n = 37) had a history of atopic dermatitis. Comparison of the test results in atopic and non-atopic subgroups (within the group of 103) revealed a higher incidence of combined wood tars-fragrance mix allergy in the atopic group (n = 37). In this group, a lower incidence of combined wood tars-coal tar sensitization was seen in comparison with the non-atopic group (n = 66). The authors believe that combined \"wood tars-coal tar\" allergy could be the consequence of cross-sensitization rather than due to long-term previous topical treatment with tar derivatives. The high % of cross-allergy between wood tars and fragrance mix emphasizes the role of wood tars as an important indicator allergen in perfume allergy.\r"
 }, 
 {
  ".I": "226796", 
  ".M": "Adhesives/*AE; Female; Human; Patch Tests/MT; Phenols/*AE; Pigmentation Disorders/*CI.\r", 
  ".A": [
   "Bajaj", 
   "Gupta", 
   "Chatterjee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 9007; 22(2):99-102\r", 
  ".T": "Contact depigmentation from free para-tertiary-butylphenol in bindi adhesive.\r", 
  ".U": "90214197\r", 
  ".W": "100 consecutive cases of contact depigmentation due to bindi during a period of 11 months were studied. Bindi adhesive material was found to contain 80% para-tertiary-butylphenol (PTBP), by thin-layer chromatography, infrared spectrophotometry and high-pressure liquid chromatography. The possibility of hypersensitivity to PTBP was ruled out as none of the 15 patients tested with 2% PTBP and 1% para-tertiary-butylphenol-formaldehyde resin gave any positive reactions. Development of depigmentation could have been due either to individual susceptibility or to constant use for a prolonged period. The area of contact being very small, generalised vitiligo as a result of systemic absorption appeared to be a remote possibility.\r"
 }, 
 {
  ".I": "226797", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Actinomycetales Infections/*CO/PA/RA; Adult; Case Report; Human; Lung Diseases/*CO/PA/RA; Malacoplakia/*CO/PA/RA; Male; Pneumonia/CO/PA/RA; Rhodococcus.\r", 
  ".A": [
   "Scannell", 
   "Portoni", 
   "Finkle", 
   "Rice"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Chest 9007; 97(4):1000-1\r", 
  ".T": "Pulmonary malacoplakia and Rhodococcus equi infection in a patient with AIDS.\r", 
  ".U": "90214260\r", 
  ".W": "We describe a case of pulmonary malacoplakia and Rhodococcus equi cavitary pneumonia in a patient with AIDS. The relationship between Rhodococcus equi, a rare bacterial human pathogen, and malacoplakia, an unusual type of chronic granulomatous inflammation, is discussed.\r"
 }, 
 {
  ".I": "226798", 
  ".M": "Acute Disease; Aged; Air; Bradycardia/ET/PP; Case Report; Coronary Artery Bypass/*AE; Female; Hemodynamics/*; Human; Hypotension/ET/PP; Lung/PP; Respiratory Circulation.\r", 
  ".A": [
   "Dries", 
   "Mathru", 
   "Salem", 
   "Rao", 
   "Montoya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Chest 9007; 97(4):1002-3\r", 
  ".T": "Hemodynamic compromise associated with air trapping following coronary artery bypass surgery [see comments]\r", 
  ".U": "90214261\r", 
  ".W": "Cardiovascular collapse due to pulmonary hyperinflation was noted in a patient with chronic obstructive pulmonary disease following median sternotomy for cardiac surgery. Treatment included bronchodilator therapy to reduce airway obstruction, limitation of minute ventilation, and increasing time available for exhalation. High inspiratory flow rates and expiratory retard may be beneficial.\r"
 }, 
 {
  ".I": "226799", 
  ".M": "Aortic Aneurysm/SU; Aortic Valve/SU; Cardiac Tamponade/*ET/PP; Case Report; Echocardiography/*; Human; Male; Middle Age; Postoperative Complications/*.\r", 
  ".A": [
   "Otto", 
   "McKeown", 
   "Pearlman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Chest 9007; 97(4):1003-4\r", 
  ".T": "A case of delayed postoperative cardiac tamponade with unusual echocardiographic findings.\r", 
  ".U": "90214262\r", 
  ".W": "Postoperative cardiac tamponade due to localized compression of the atria occurred in a 64-year-old man after aortic valve replacement and repair of an ascending aortic dissection. The clinical findings were subtle and the echocardiographic findings were unusual. Color Doppler flow imaging assisted in making the diagnosis of localized atrial compression.\r"
 }
]