[
 {
  ".I": "217200", 
  ".M": "Female; Human; Infant, Low Birth Weight; Infant, Newborn; Pregnancy; Pregnancy Complications/*ET; Smoking/*AE/PC.\r", 
  ".A": [
   "Johnstone"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8685):361\r", 
  ".T": "Smoke screen around the fetus [letter; comment]\r", 
  ".U": "90135772\r"
 }, 
 {
  ".I": "217201", 
  ".M": "Abortion, Habitual/*GE; Female; Haplotypes; Histocompatibility Testing; Human; HLA Antigens/*AN; Infant, Newborn; Pre-Eclampsia/*GE; Pregnancy; Pregnancy Outcome.\r", 
  ".A": [
   "Christiansen", 
   "Mathiesen", 
   "Grunnet", 
   "Jersild", 
   "Lauritsen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8685):361-2\r", 
  ".T": "Is there a common genetic background for pre-eclampsia and recurrent spontaneous abortions? [letter]\r", 
  ".U": "90135773\r"
 }, 
 {
  ".I": "217202", 
  ".M": "Human; Kidney/*; Organ Preservation/*MT; Solutions/*AE.\r", 
  ".A": [
   "Belzer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8685):362\r", 
  ".T": "Correct use of University of Wisconsin preservation solution [letter]\r", 
  ".U": "90135774\r"
 }, 
 {
  ".I": "217203", 
  ".M": "Human; Isotretinoin/*AE; Time Factors; Vasculitis/*CI.\r", 
  ".A": [
   "Aractingi", 
   "Lassoued", 
   "Dubertret"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8685):362\r", 
  ".T": "Post-isotretinoin vasculitis [letter; comment]\r", 
  ".U": "90135775\r"
 }, 
 {
  ".I": "217204", 
  ".M": "Case Report; Cyclosporins/*AE; Dose-Response Relationship, Drug; Human; Kidney Transplantation; Male; Middle Age; Muscular Diseases/*CI.\r", 
  ".A": [
   "Fernandez-Sola", 
   "Campistol", 
   "Casademont", 
   "Grau", 
   "Urbano-Marquez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8685):362-3\r", 
  ".T": "Reversible cyclosporin myopathy [letter]\r", 
  ".U": "90135776\r"
 }, 
 {
  ".I": "217205", 
  ".M": "Child, Preschool; Developing Countries/*; Female; Human; Infant; Intestinal Obstruction/*CI; Loperamide/*PO; Male; Pakistan; Piperidines/*PO; Product Surveillance, Postmarketing.\r", 
  ".A": [
   "Bhutta", 
   "Tahir"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8685):363\r", 
  ".T": "Loperamide poisoning in children [letter] [see comments]\r", 
  ".U": "90135777\r"
 }, 
 {
  ".I": "217206", 
  ".M": "Adolescence; Aminocaproic Acids/*TU; Anticonvulsants/*TU; Child; Child, Preschool; Drug Evaluation; Human; Infant; Prognosis; Spasms, Infantile/*DT; Tuberous Sclerosis/CO.\r", 
  ".A": [
   "Chiron", 
   "Dulac", 
   "Luna", 
   "Palacios", 
   "Mondragon", 
   "Beaumont", 
   "Mumford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8685):363-4\r", 
  ".T": "Vigabatrin in infantile spasms [letter]\r", 
  ".U": "90135778\r"
 }, 
 {
  ".I": "217207", 
  ".M": "Adult; Bone Marrow Transplantation/*; Case Report; Female; Human; Migraine/*ET; Wine/*AE.\r", 
  ".A": [
   "Lonnqvist", 
   "Ringden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8685):364\r", 
  ".T": "Migraine precipitated by red wine after bone-marrow transplantation [letter]\r", 
  ".U": "90135779\r"
 }, 
 {
  ".I": "217208", 
  ".M": "Case Report; Great Britain/EP; Human; Male; Middle Age; Poliomyelitis/*EP/PC; Poliovirus/CL; Poliovirus Vaccine, Oral/AD; Travel.\r", 
  ".A": [
   "Ellis", 
   "Telfer", 
   "Lawton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8685):364\r", 
  ".T": "Poliomyelitis in the UK [letter]\r", 
  ".U": "90135780\r"
 }, 
 {
  ".I": "217209", 
  ".M": "Adolescence; Adult; Aged; Child; Female; Follow-Up Studies; Hearing/*; Human; Male; Middle Age; Neuroma, Acoustic/PA/PP/*SU; Speech Discrimination Tests; Speech Reception Threshold Test; Support, Non-U.S. Gov't; Temporal Bone/PA.\r", 
  ".A": [
   "Shelton", 
   "Hitselberger", 
   "House", 
   "Brackmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):115-9\r", 
  ".T": "Hearing preservation after acoustic tumor removal: long-term results.\r", 
  ".U": "90135781\r", 
  ".W": "This report examines the durability of preserved postoperative hearing in 25 middle fossa acoustic tumor patients with a minimum follow-up of 3 years. The mean follow-up time for this group was more than 8 years, with a maximum of almost 20 years. The initial postoperative audiogram was compared to the most recent audiogram for each patient, with change in the nonoperated ear serving as the control. Fourteen of the patients (56%) had a significant loss of the preserved hearing in the operated ear over time. The mean loss of speech discrimination was 25%, and the mean loss of speech reception threshold was 12 dB. Only one of the 14 patients had a similar loss in the contralateral ear. No recurrent tumors were identified. Good preoperative hearing is an obvious criterion for selection of candidates for hearing preservation surgery. Results of this study emphasize that a good initial postoperative hearing level is necessary to offset the potential deterioration of hearing that may occur over time.\r"
 }, 
 {
  ".I": "217210", 
  ".M": "Adolescence; Antibiotics/TU; Child; Child, Preschool; Comparative Study; Earache/ET; Electrocoagulation; Hemostasis, Surgical; Human; Infant; Laser Surgery; Pain, Postoperative; Postoperative Complications/*; Prospective Studies; Random Allocation; Tonsillectomy/*/MT.\r", 
  ".A": [
   "Linden", 
   "Gross", 
   "Long", 
   "Lazar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):120-4\r", 
  ".T": "Morbidity in pediatric tonsillectomy.\r", 
  ".U": "90135782\r", 
  ".W": "Tonsillectomy is one of the most common operations performed in the pediatric age group. Previous literature on morbidity in tonsillectomy has dealt predominantly with postoperative hemorrhage. Children undergoing tonsillectomy were divided in a prospective and random fashion into eight study groups to evaluate postoperative morbidity as it relates to the surgical technique used (electrocautery, dissection, KTP laser), methods of hemostasis (electrocautery, suture ligature), and the use of postoperative antibiotics. A total of 80 children were evaluated. Using the parameters of morbidity as defined in this study, blunt dissection tonsillectomy using suture ligatures for hemostasis, without postoperative antibiotics was found to result in the least morbidity in the pediatric age group.\r"
 }, 
 {
  ".I": "217211", 
  ".M": "Follow-Up Studies; Human; Labyrinth/*SU; Meniere's Disease/*SU; Middle Age.\r", 
  ".A": [
   "Levine", 
   "Glasscock", 
   "McKennan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):125-7\r", 
  ".T": "Long-term results of labyrinthectomy.\r", 
  ".U": "90135783\r", 
  ".W": "Ten years after labyrinthectomy, 38 patients responded to a questionnaire. There was a slight decline in relief of vertigo from 93% to 76%. Symptoms following the procedure are discussed. It is believed that the reason for the decline is secondary to the age of the patients, the occasional bilateral nature of Meniere's disease, and possibly postsurgical neuroma formation. The ramifications of this study are discussed with respect to hearing-conservation procedures.\r"
 }, 
 {
  ".I": "217212", 
  ".M": "Animal; Auditory Pathways/*PH; Brain/ME; Carbon Radioisotopes/DU; Cochlear Implant/*; Deoxy Sugars/*DU; Deoxyglucose/*DU; Electric Stimulation; Electrodes, Implanted; Evoked Potentials; Evoked Potentials, Auditory; Female; Glucose/ME; Guinea Pigs; Male; Reaction Time; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vestibular Nuclei/*PH.\r", 
  ".A": [
   "Evans", 
   "Niparko", 
   "Altschuler", 
   "Frey", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):128-37\r", 
  ".T": "Demonstration of prosthetic activation of central auditory pathways using [14C]-2-deoxyglucose.\r", 
  ".U": "90135784\r", 
  ".W": "The cochlear prosthesis is not applicable to patients who lack an implantable cochlea or an intact vestibulocochlear nerve. Direct electrical stimulation of the cochlear nucleus (CN) of the brain stem might provide a method for auditory rehabilitation of these patients. A penetrating CN electrode has been developed and tissue tolerance to this device demonstrated. This study was undertaken to evaluate metabolic activation of central nervous system (CNS) auditory tracts produced by such implants. Regional cerebral glucose use resulting from CN stimulation was estimated in a series of chronically implanted guinea pigs with the use of [14C]-2-deoxyglucose (2-DG). Enhanced 2-DG uptake was observed in structures of the auditory tract. The activation of central auditory structures achieved with CN stimulation was similar to that produced by acoustic stimulation and by electrical stimulation of the modiolar portion of the auditory nerve in control groups. An interesting banding pattern was observed in the inferior colliculus following CN stimulation, as previously described with acoustic stimulation. This study demonstrates that functional metabolic activation of central auditory pathways can be achieved with a penetrating CNS auditory prosthesis.\r"
 }, 
 {
  ".I": "217213", 
  ".M": "Adult; Aged; Consumer Satisfaction/*; Female; Human; Male; Middle Age; Palate, Soft/SU; Pharynx/SU; Postoperative Complications; Sleep; Snoring/*SU; Uvula/SU.\r", 
  ".A": [
   "Katsantonis", 
   "Friedman", 
   "Rosenblum", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):138-40\r", 
  ".T": "The surgical treatment of snoring: a patient's perspective.\r", 
  ".U": "90135785\r", 
  ".W": "An increasing number of loud snorers seek medical attention because of the social impact of snoring as well as its association with sleep apnea. Uvulopalatopharyngoplasty is reported to reduce or eliminate snoring in the majority of patients; however, little data are available to document the procedure's success. From February 1987 through August 1988, 125 patients underwent uvulopalatopharyngoplasty for habitual snoring; many of these patients had also documented sleep apnea. Of the 74 patients who responded to a postoperative questionnaire, 64 (86.48%) indicated that their snoring was either completely eliminated or markedly reduced. Only two patients reported significant side effects.\r"
 }, 
 {
  ".I": "217214", 
  ".M": "Adult; Aged; Endolymphatic Shunt/*; Female; Follow-Up Studies; Hearing; Human; Male; Meniere's Disease/CO/PP/*SU; Middle Age; Postoperative Complications; Tinnitus/ET; Vertigo/ET.\r", 
  ".A": [
   "Goldenberg", 
   "Justus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):141-5\r", 
  ".T": "Endolymphatic mastoid shunt for Meniere's disease: do results change over time?\r", 
  ".U": "90135786\r", 
  ".W": "In 1983, results of a 5-year study using the endolymphatic mastoid shunt for treatment of Meniere's disease were reported. Forty-eight patients were followed for between 1 and 5 years postoperatively, and 81% obtained satisfactory relief of vertigo. In the present analysis, 24 of these patients responded to a questionnaire, participated in a direct interview, and completed audiometric evaluations at 7 to 11 years after surgery. Eighty-three percent of these patients reported satisfactory relief of their vertigo. Results for hearing, tinnitus, and limitation of activities also varied little between the initial study and this longer-term follow-up. Studies with shorter follow-up appear valid in predicting longer-term results. These findings support the American Academy of Otolaryngology-Head and Neck Surgery's recommendation of a 2-year follow-up period for reporting results of therapy for Meniere's disease.\r"
 }, 
 {
  ".I": "217215", 
  ".M": "Adult; Aged; Carcinoma, Squamous Cell/DI/*PA/TH; Female; Human; Male; Middle Age; Parotid Neoplasms/DI/*PA/TH; Retrospective Studies.\r", 
  ".A": [
   "Sterman", 
   "Kraus", 
   "Sebek", 
   "Tucker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):146-8\r", 
  ".T": "Primary squamous cell carcinoma of the parotid gland.\r", 
  ".U": "90135787\r", 
  ".W": "Primary squamous cell carcinoma of the parotid gland is an uncommon malignancy. It can be diagnosed only after squamous cell carcinoma metastatic to the parotid gland has been excluded. Histologic evaluation must differentiate primary squamous cell carcinoma from high-grade mucoepidermoid carcinoma or adenocarcinoma. Retrospective review of parotid gland neoplasms seen in the Department of Otolaryngology and Communicative Disorders between 1972 and 1987 identified eight cases for an incidence of 1.8%. The majority of these patients had advanced disease and were treated with both surgery and radiation therapy. Fifty percent of the cases demonstrated no evidence of disease at an average follow-up of 29 months.\r"
 }, 
 {
  ".I": "217216", 
  ".M": "Adult; Aged; Human; Male; Middle Age; Silicones; Sleep Apnea Syndromes/*SU; Tracheostomy/AE/*IS.\r", 
  ".A": [
   "Strauss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):152-4\r", 
  ".T": "Use of modified silicone tracheal cannula for obstructive sleep apnea.\r", 
  ".U": "90135789\r", 
  ".W": "Experience with the original Montgomery silicone tracheal cannulas in 47 patients with obstructive sleep apnea has been reported. Further experience with 10 obstructive sleep apnea patients who used modified silicone tracheal cannulas that permit periodic self-removal, cleaning, and reinsertion was analyzed. Two patients used the tube briefly and without complications. The remaining eight patients used the modified cannula for 18 to 24 months. The average number of office visits following insertion was three. Compared to the original cannulas, there were markedly fewer difficulties with granulations, infection, and tube malposition with the modified cannulas. The improvements make this modified device a useful tool worth further study in obstructive sleep apnea patients requiring tracheostomy.\r"
 }, 
 {
  ".I": "217217", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Endoscopy/*; Female; Follow-Up Studies; Frontal Sinus/RA/*SU; Frontal Sinusitis/RA/SU; Human; Male; Middle Age; Mucocele/SU; Paranasal Sinus Diseases/SU; Paranasal Sinus Neoplasms/SU; Polyps/SU; Postoperative Complications; Reoperation; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Schaefer", 
   "Close"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):155-60\r", 
  ".T": "Endoscopic management of frontal sinus disease.\r", 
  ".U": "90135790\r", 
  ".W": "Depending on the pathologic process, the treatment of frontal sinus disease has consisted of obliteration or ablation of the sinus, or restoration of drainage into the nose. Intranasal endoscopic enlargement of the frontal recess and ostium, and removal of disease from the medial aspect of the frontal sinus offers a minimally invasive alternative to previous operations in selected patients. To better understand the indications, limitations, and potential problems with this operation, our experience with endoscopic frontal sinustomy in 36 patients over a 30-month period is reported. During the follow-up period, 21 patients had complete resolution of all symptoms, 11 patients were improved but had at least one episode of sinusitis or headache postoperatively, and 3 patients were worse, 2 of whom required frontal sinus obliteration for control of disease. Although endoscopic frontal sinusotomy appears to be a useful alternative to traditional frontal sinus procedures in selected patients, the reader is cautioned that such surgery is technically difficult and has not yet stood the test of time required of any frontal sinus operation.\r"
 }, 
 {
  ".I": "217218", 
  ".M": "Adolescence; Case Report; Female; Forearm/BS/IR; Human; Male; Middle Age; Oropharynx/*SU; Parotid Neoplasms/SU; Pharyngeal Neoplasms/SU; Postoperative Complications; Sensation; Surgical Flaps/*MT.\r", 
  ".A": [
   "Urken", 
   "Weinberg", 
   "Vickery", 
   "Biller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):161-73\r", 
  ".T": "The neurofasciocutaneous radial forearm flap in head and neck reconstruction: a preliminary report.\r", 
  ".U": "90135791\r", 
  ".W": "The radial forearm free flap has achieved considerable popularity as a reconstructive technique due to its thin, pliable tissue and long vascular pedicle. The successful use of this flap as a carrier of a vascularized nerve to bridge motor nerve gaps and as a sensate flap has not been previously reported in head and neck reconstruction. The superficial branch of the radial nerve was used as a vascularized nerve graft to bridge a facial nerve defect following radical parotidectomy. The medial and lateral antebrachial cutaneous nerves were used to re-establish sensation in a reconstructed pharyngeal mucosal defect. The published clinical and experimental studies on vascularized nerves and sensate flaps are reviewed in detail.\r"
 }, 
 {
  ".I": "217219", 
  ".M": "Animal; Audiometry, Evoked Response; Auditory Threshold/DE; Ear, Middle; Enbucrilate/AD/*TO; Guinea Pigs; Hearing Loss, Sensorineural/*CI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zikk", 
   "Rapoport", 
   "Himelfarb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):179-82\r", 
  ".T": "Changes in auditory function associated with 2-cyano-butyl-acrylate adhesive implanted in the middle ear of experimental animals.\r", 
  ".U": "90135793\r", 
  ".W": "The effects on auditory function caused by the implantation of 2-cyano-butyl-acrylate adhesive in the middle ear was investigated in experimental animals. Auditory brainstem responses to click stimuli were used to measure hearing thresholds prior to and following implantation of 2-cyano-butyl-acrylate adhesive in the middle ear of guinea pigs. A permanent and deep threshold shift observed at 2 months in 62% of the examined animals, suggested that this tissue adhesive is an ototoxic middle ear implant material and should not be considered in reconstructive middle ear surgery. The functional data correlate well with some of the previous morphological observations.\r"
 }, 
 {
  ".I": "217220", 
  ".M": "Abscess/ET; Acute Disease; Adult; Aged; Airway Obstruction/ET; Epiglottitis/CO/DI/*TH; Female; Human; Laryngitis/*TH; Male; Middle Age.\r", 
  ".A": [
   "Wolf", 
   "Strauss", 
   "Kronenberg", 
   "Leventon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):183-5\r", 
  ".T": "Conservative management of adult epiglottitis [see comments]\r", 
  ".U": "90135794\r", 
  ".W": "A 10-year retrospective study of 30 adults suffering from acute epiglottitis is reported. Two clinical forms of onset were noted: gradual and accelerated. Abscess formation was present in 27% of cases. None of the patients required intubation or tracheotomy. In contrast to the accepted interventionist approach in children, conservative management in adults is recommended.\r"
 }, 
 {
  ".I": "217221", 
  ".M": "Audiometry, Evoked Response; Auditory Threshold; Evoked Potentials, Auditory/*; Female; Hearing Disorders/DI; Human; Infant, Newborn; Male; Neonatal Screening/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bonfils", 
   "Dumont", 
   "Marie", 
   "Francois", 
   "Narcy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):186-9\r", 
  ".T": "Evoked otoacoustic emissions in newborn hearing screening.\r", 
  ".U": "90135795\r", 
  ".W": "Evoked otoacoustic emissions (EOEs) were recorded in a group of normally hearing neonates (n = 100 ears) to study the basic properties of EOEs and the parameters influencing them. The results obtained with EOE recordings were compared with those of behavioral screening investigations. The main properties of EOEs in neonates are: 1. EOEs can be recorded in 98% of the tested ears or neonates; 2. there were no statistically significant variations in EOE detection thresholds of neonates between the ages of 1 and 4 days; 3. no statistical difference in the EOE threshold was found between males and females; 4. all EOEs exhibited a broadband spectrum with high-component frequencies; 5. EOEs demonstrating narrowband frequency peaks super-imposed on the broadband component had detection thresholds lower than EOEs without narrowband frequency peaks. EOEs can be used as a screening test. The main clinical interest of this test is to detect the presence (i.e., normal auditory peripheral function) or the absence (i.e., pathological peripheral auditory function) of EOEs in response to a 30-dBHL click stimulation. The results of this study have important applications concerning the possible clinical use of EOEs for screening peripheral auditory dysfunction in neonates.\r"
 }, 
 {
  ".I": "217222", 
  ".M": "Adolescence; Adult; Bone Marrow Transplantation/AE; Carcinoma, Squamous Cell/*ET/PA; Case Report; Child; Female; Head and Neck Neoplasms/*ET/PA; Heart Transplantation/AE; Human; Kidney Transplantation/AE; Male; Middle Age; Papillomaviruses; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous/*AE; Tumor Virus Infections/PA/TM.\r", 
  ".A": [
   "Bradford", 
   "Hoffman", 
   "Wolf", 
   "Carey", 
   "Baker", 
   "McClatchey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):190-4\r", 
  ".T": "Squamous carcinoma of the head and neck in organ transplant recipients: possible role of oncogenic viruses.\r", 
  ".U": "90135796\r", 
  ".W": "A consistently increased incidence of malignancies in renal transplant recipients has been attributed to the effect of chronic immunosuppression required to prevent transplant rejection. Tumors arising in such patients offer a unique opportunity to study the interactions of the immune system and tumor development. A series of three cases of head and neck squamous cell carcinoma arising in patients after renal, cardiac, or bone marrow transplantation are reported. Patient ages at tumor diagnosis were 18, 29, and 53 years, respectively. Time from transplant to diagnosis of tumor ranged from 7 months to 12 years. Only the youngest patient lacked a history of exposure to the traditional pre-disposing factors of tobacco and alcohol use. Histopathologic examination in all three tumors showed features of koilocytosis with hyperkeratosis and parakeratosis suggestive of papillomavirus infection. Squamous carcinoma cells from one of these patients have been successfully established in cell culture. Immune system impairments secondary to the use of antirejection drugs could allow the expression of oncogenic viruses. A recent report of human papillomavirus (HPV) DNA in a primary and metastatic perianal squamous cell carcinoma from a renal transplant recipient, as well as the reported presence of HPV in benign and malignant neoplasms of the upper aerodigestive tract suggests that HPV infection could play a role in the development of squamous carcinomas in transplant recipients. Further studies of HPV infection in cultured cell lines derived from head and neck tumors occurring in immunosuppressed patients are needed to define this relationship.\r"
 }, 
 {
  ".I": "217223", 
  ".M": "Abdominal Wall; Dura Mater/*SU; Head/*SU; Human; Postoperative Complications; Surgical Flaps/*MT.\r", 
  ".A": [
   "Johnson", 
   "Jackson", 
   "Fisher", 
   "Matar", 
   "Poe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):200-2\r", 
  ".T": "Management of large dural defects in skull base surgery: an update.\r", 
  ".U": "90135798\r", 
  ".W": "The use of a ventriculoatrial shunt for long-term CSF diversion for reconstruction after resection of large skull base tumors with intradural extension has been discontinued. The concern about placing a permanent foreign body in a wound open for 12 to 18 hours is our primary reason for changing the technique. Our present approach uses a rectus abdominis microvascular free flap over the fascial closure of the dural defect. Although our experience with this technique is limited, the advantages over the technique used previously warrant its continued use.\r"
 }, 
 {
  ".I": "217224", 
  ".M": "Human; Methods; Nasal Obstruction/*SU; Nose/*SU.\r", 
  ".A": [
   "Fanous"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):203-5\r", 
  ".T": "Columelloplasty for the wide obstructing columella.\r", 
  ".U": "90135799\r"
 }, 
 {
  ".I": "217225", 
  ".M": "Human; Rhinoplasty/*MT.\r", 
  ".A": [
   "Thomas", 
   "Freeman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):206-8\r", 
  ".T": "External rhinoplasty: intact columellar approach.\r", 
  ".U": "90135800\r"
 }, 
 {
  ".I": "217226", 
  ".M": "Human; Laser Surgery/*; Postoperative Complications; Stapes Surgery/*MT.\r", 
  ".A": [
   "Gherini", 
   "Horn"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 1):209-11\r", 
  ".T": "Laser stapedotomies [letter; comment]\r", 
  ".U": "90135801\r"
 }, 
 {
  ".I": "217227", 
  ".M": "Adult; Cochlear Implant/*/AE; Deafness/SU; Female; Hearing; Human; Male; Methods; Middle Age; Speech Perception; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Temporal Bone/AH.\r", 
  ".A": [
   "Goycoolea", 
   "Muchow", 
   "Schirber", 
   "Goycoolea", 
   "Schellhas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 2 Suppl 50):1-18\r", 
  ".T": "Anatomical perspective, approach, and experience with multichannel intracochlear implantation.\r", 
  ".U": "90135802\r", 
  ".W": "An overall review of the authors' anatomical perspective, approach, and experience with multichannel intracochlear implantation is presented. This report includes pertinent anatomical observations and experimental surgical procedures on fresh temporal bones. Although the scala tympani in the basal turn of the cochlea has an adequate space laterally for the insertion of electrodes, in the upper turns the adequate space is located medially. This is, in practice, the single-most limiting factor for an electrode, inserted via the round window, to reach the apical turns without damaging the basilar membrane. An experimental surgical procedure is described in which a second electrode is inserted in the middle turn via a mastoidotomy-tympanotomy approach and reaches a point near the apex. Studies of horizontal sections of human temporal bones include a review of potential structures that could be stimulated by the electrical currents generated by electrodes. The wall of the carotid artery, located at 750 microns from the basal turn at the level of the round window niche, is considered a potential structure to be affected by long-term stimulation. Anatomical principles and surgical considerations for the mastoidotomy-tympanotomy approach are described as an alternative to the facial recess approach. In the authors' experience, this procedure is technically easier, eliminates the possibility of postauricular flap complications, provides a better angle for insertion of electrodes, requires shorter hospitalization, and permits faster recovery than the facial recess approach. The authors' clinical approach, results, and observations are reviewed. Of note is a successful home-based rehabilitation program.\r"
 }, 
 {
  ".I": "217228", 
  ".M": "Animal; Axons/UL; Cats; Cochlea/*UL; Dendrites/DE/*UL; Microscopy, Electron, Scanning; Neomycin/TO; Spiral Ganglion/DE/*UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Goycoolea", 
   "Stypulkowski", 
   "Muchow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9005; 100(2 Pt 2 Suppl 50):19-24\r", 
  ".T": "Ultrastructural studies of the peripheral extensions (dendrites) of type I ganglion cells in the cat.\r", 
  ".U": "90135803\r", 
  ".W": "An ultrastructural study of peripheral extensions (dendrites) of type I ganglion cells in seven healthy adult cats and one cat that underwent bilateral cochlear injection of neomycin was undertaken. Morphologic evidence revealed that the peripheral process (dendrite) consistently has a smaller diameter than the central process. As the dendrite reaches the cell body, there is a constricted segment with a length that ranges from 10 to 30 microns, and a diameter of 0.5 microns. This region is covered by a continuous myelin sheath that does not thin. The central process (axon) does not have a corresponding constriction, and consists of a myelin covered, smoothly tapered segment that extends to the first axonal node of Ranvier. In the deafened cat, some cell bodies of the surviving ganglion cells appeared to have a residual portion of dendrite. These morphologic characteristics might have physiologic implications both in the mechanisms of normal hearing and in cochlear implantation.\r"
 }, 
 {
  ".I": "217229", 
  ".M": "Human; Lung Diseases/CL/MO/*PA; Neoplasm Staging/*MT; Prognosis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Feinstein", 
   "Wells"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 9005; 69(1):1-33\r", 
  ".T": "A clinical-severity staging system for patients with lung cancer.\r", 
  ".U": "90136018\r", 
  ".W": "The prognostic staging of cancer in general, and lung cancer in particular, has customarily depended mainly on morphologic distinctions. The gross anatomic extensiveness of cancers is cited with TNM stages that describe the primary tumor (T), spread to regional lymph nodes (N), and metastatic dissemination (M) to distant sites. Microscopic characteristics are cited according to the cancer's cell type (e.g., adenocarcinoma, epidermoid carcinoma) and/or grade of differentiation (e.g., well differentiated, poorly differentiated, anaplastic). Although the clinical manifestations, functional effects, and associated co-morbidity of a cancer are universally recognized as having major prognostic importance, they have not been classified with a standard system of taxonomy. When considered at all, clinical phenomena have been cited with a surrogate index of \"performance status\" that ignores the underlying clinical dysfunctions while being greatly affected by non-clinical phenomena, such as the patient's psychic status, economic motivations, and system of social support. The current research was done to develop a standard system of taxonomy (or \"staging\") for the prognostic impact of clinical distinctions in patients with primary lung cancer. Appropriate data were obtained, computer-coded, and analyzed from medical records for the complete clinical course of an inception cohort of 1266 patients who were first treated at either the Yale-New Haven Hospital or the West Haven Veterans Administration Hospital during the interval January 1, 1953-December 31, 1964. The information under analysis included clinical phenomena as well as anatomic extensiveness (TNM stage), microscopic histology, the chronometric duration of the interval from the first symptom of lung cancer to zero time, the iatrotropic reason why the patient sought medical attention, the presence of anemia, the amount of customary cigarette use, and the conventional demographic data for age and gender. The main clinical phenomena were expressed in variables for symptom pattern severity, and co-morbidity. Symptom pattern referred to the existence of specific pulmonic symptoms (e.g., hemoptysis), systemic symptoms (e.g., complaint of weight loss), and metastatic symptoms that might be mediastinal (e.g., superior vena cava syndrome), regional (e.g., the Horner syndrome), or distantly metastatic (e.g., central nervous system). The symptom severity variable included the amount of weight loss, and the existence of severe dyspnea or particularly severe tumor effects (such as mental obtundation, rather than hemiparesis in patients with CNS metastasis). Prognostic co-morbidity was cited for coexisting diseases, such as recurrent myocardial infarctions, that might be more lethal than the lung cancer itself.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "217230", 
  ".M": "Adolescence; Adult; Case Report; Child; Diagnosis, Differential; Female; Human; Male; Middle Age; Rocky Mountain Spotted Fever/*/CO/DI.\r", 
  ".A": [
   "Kirk", 
   "Fine", 
   "Sexton", 
   "Muchmore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 9005; 69(1):35-45\r", 
  ".T": "Rocky Mountain spotted fever. A clinical review based on 48 confirmed cases, 1943-1986.\r", 
  ".U": "90136019\r", 
  ".W": "We reviewed 48 cases of Rocky Mountain spotted fever seen between 1943 and 1986. The data provided a view of the diverse presentations and manifestations of this disease. Exposure to a rural environment or to dogs was the rule, and over two-thirds of patients specifically remembered tick exposure. Clinical presentation was highly variable. Although fever, headache, and rash were each common, only 62% had the complete triad. Neurological symptoms and signs were common in this series. Cerebrospinal fluid abnormalities, particularly leukocytosis, were the rule in those patients who underwent lumbar puncture. Neurologic sequelae occurred in several patients. Multiple other organ systems were involved at presentation or during the course of illness--gastrointestinal, cardiovascular, pulmonary, renal, muscular, hematologic. These manifestations could, and often did, confuse physicians seeing these patients initially. They further accounted for the diverse complications seen. Outcome was good in this series. Mortality rate was 2%, and most patients recovered without sequelae. However, morbidity during hospitalization was often severe. Even in an endemic area with high index of suspicion, the diagnosis of RMSF was often delayed, usually because of failure of the physician to consider this possibility at initial presentation. This series emphasizes the importance of considering RMSF in any febrile patient in an endemic area, regardless of \"atypical\" presentation or apparent lack of tick exposure.\r"
 }, 
 {
  ".I": "217231", 
  ".M": "Adolescence; Adrenal Cortex Function Tests; Adult; Anthropometry; Female; Human; Hypopituitarism/BL/*DT/PP; Insulin-Like Growth Factor I/AN; Lipids/BL; Male; Middle Age; Ovary/PP; Somatotropin/*TU; Support, U.S. Gov't, P.H.S.; Testis/PP; Testosterone/BL; Thyroid Function Tests; Thyroid Hormones/BL.\r", 
  ".A": [
   "Libber", 
   "Plotnick", 
   "Johanson", 
   "Blizzard", 
   "Kwiterovich", 
   "Migeon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 9005; 69(1):46-55\r", 
  ".T": "Long-term follow-up of hypopituitary patients treated with human growth hormone.\r", 
  ".U": "90136020\r", 
  ".W": "Thirty-six former human growth hormone (hGH) recipients underwent comprehensive physical, endocrine and lipoprotein evaluations as adults. Treatment was associated with a decrease in height standard deviation score (SDS) in males from 4.0 pretreatment to 2.1 as adults, and in females from 4.2 to 2.5. Males showed a better growth response to treatment than did females. Plasma somatomedin-C levels were subnormal in 30 patients, but were higher in isolated growth-hormone-deficient patients than in others. Three men and 1 woman showed evidence suggesting a disturbance in pulsatile gonadotropin release despite the previous documentation of normal serum gonadotropin levels. Hypertriglyceridemia was not observed, and the women's plasma cholesterol levels were unremarkable. Men, however, showed higher-than-expected total cholesterol, LDL-cholesterol, and HDL-cholesterol concentrations. The last finding may explain the lack of increased cardiovascular morbidity in this group.\r"
 }, 
 {
  ".I": "217232", 
  ".M": "Achondroplasia/*ME/PA; Adipose Tissue/PA; Adult; Anthropometry; Basal Metabolism/*; Body Composition/*; Body Mass Index; Female; Human; Male; Middle Age; Skinfold Thickness; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Owen", 
   "Smalley", 
   "D'Alessio", 
   "Mozzoli", 
   "Knerr", 
   "Kendrick", 
   "Kavle", 
   "Donohoe", 
   "Tappy", 
   "Boden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 9005; 69(1):56-67\r", 
  ".T": "Resting metabolic rate and body composition of achondroplastic dwarfs.\r", 
  ".U": "90136021\r", 
  ".W": "Indirect calorimetry was used to measure resting metabolic rates (RMR), and densitometry and anthropometry were used to measure body fat and fat-free masses of 32 adults with very short stature. Twenty-seven of them were achondroplastic dwarfs. Their results were compared to those obtained from 103 lean and obese adults with normal heights. All 32 dwarfs had distinctly greater RMR per kg fat-free mass by densitometry than adults with average stature. However, there was a wide variation in the RMR among dwarfs, which was independent of leanness or obesity. In spite of increased RMR, obesity among dysplastic adult dwarfs was twice as prevalent as among average-height adults. Increased abdominal:hip ratios were prevalent among dwarfs, but these ratios do not reflect body fat. Body mass indices were worthless, and skinfold thicknesses and other anthropometric measurements were of very limited value in predicting the body fat of dwarfs. Although our new and specific equations for estimating RMR and body composition give reasonable values, we recommend that the caloric requirements and body compositional variables be measured if nutritional therapy is needed to induce weight loss or gain in Little People.\r"
 }, 
 {
  ".I": "217233", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Antineoplastic Agents, Combined/*TU; Carcinoma/MO/PA/*TH; Colonic Neoplasms/MO/PA/*TH; Combined Modality Therapy; Comparative Study; Female; Fluorouracil/*AD/AE/TU; Human; Levamisole/*AD/AE/TU; Lymphatic Metastasis; Male; Middle Age; Neoplasm Staging; Patient Compliance; Postoperative Care; Random Allocation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Moertel", 
   "Fleming", 
   "Macdonald", 
   "Haller", 
   "Laurie", 
   "Goodman", 
   "Ungerleider", 
   "Emerson", 
   "Tormey", 
   "Glick", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(6):352-8\r", 
  ".T": "Levamisole and fluorouracil for adjuvant therapy of resected colon carcinoma [see comments]\r", 
  ".U": "90136721\r", 
  ".W": "Twelve hundred ninety-six patients with resected colon cancer that either was locally invasive (Stage B2) or had regional nodal involvement (Stage C) were randomly assigned to observation or to treatment for one year with levamisole combined with fluorouracil. Patients with Stage C disease could also be randomly assigned to treatment with levamisole alone. The median follow-up time at this writing is 3 years (range, 2 to 5 1/2). Among the patients with Stage C disease, therapy with levamisole plus fluorouracil reduced the risk of cancer recurrence by 41 percent (P less than 0.0001). The overall death rate was reduced by 33 percent (P approximately 0.006). Treatment with levamisole alone had no detectable effect. The results in the patients with Stage B2 disease were equivocal and too preliminary to allow firm conclusions. Toxic effects of levamisole alone were infrequent, usually consisting of mild nausea with occasional dermatitis or leukopenia, and those of levamisole plus fluorouracil were essentially the same as those of fluorouracil alone--i.e., nausea, vomiting, stomatitis, diarrhea, dermatitis, and leukopenia. These reactions were usually not severe and did not greatly impede patients' compliance with their regimen. We conclude that adjuvant therapy with levamisole and fluorouracil should be standard treatment for Stage C colon carcinoma. Since most patients in our study were treated by community oncologists, this approach should be readily adaptable to conventional medical practice.\r"
 }, 
 {
  ".I": "217234", 
  ".M": "Adolescence; Adult; Antibodies, Bacterial/AN; Campylobacter/IM/IP; Campylobacter Infections/*EP/TM; Cluster Analysis; Family; Female; Gastritis/MI; Human; IgG/AN; Male; Pyloric Antrum/MI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Drumm", 
   "Perez-Perez", 
   "Blaser", 
   "Sherman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(6):359-63\r", 
  ".T": "Intrafamilial clustering of Helicobacter pylori infection.\r", 
  ".U": "90136722\r", 
  ".W": "Colonization of the gastric antrum by Helicobacter pylori (formerly Campylobacter pylori) has been associated with primary gastritis. We determined the frequency of colonization by H. pylori in gastric-antrum biopsy specimens from 93 children undergoing gastroscopy for the evaluation of upper gastrointestinal symptoms. We also determined H. pylori IgG antibody levels by enzyme-linked immunosorbent assay in coded serum samples from these children, family members, and control subjects of comparable ages. Among 27 children with primary, or unexplained, gastritis, H. pylori was identified by silver staining in 24 biopsy specimens and by culture in 22; specific antibodies were present in 23 children (96 percent). Three children with unexplained gastritis had no evidence of H. pylori in the antrum, nor did any of 13 children with secondary gastritis or any of 53 children with normal antral histologic features; specific antibodies were present in only 1 of these 69 children. H. pylori antibody was detected in 25 of 34 parents of colonized children, but in only 8 of 33 parents of noncolonized children (P less than 0.001). Of 22 siblings of children colonized by H. pylori, 18 had specific antibodies, as compared with only 5 of 37 controls (P less than 0.001). We conclude that H. pylori-specific IgG antibodies are associated with bacterial colonization of the gastric antrum by this organism. The intrafamilial clustering of H. pylori infection suggests that there may be person-to-person spread of these bacteria.\r"
 }, 
 {
  ".I": "217235", 
  ".M": "Adult; Blood Transfusion/*AE; Case Report; DNA Probes; Heart Transplantation/*; Human; HTLV-I/IP; HTLV-I Antibodies/AN; Male; Nucleic Acid Hybridization; Paraparesis, Tropical Spastic/*TM; Postoperative Complications; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gout", 
   "Baulac", 
   "Gessain", 
   "Semah", 
   "Saal", 
   "Peries", 
   "Cabrol", 
   "Foucault-Fretz", 
   "Laplane", 
   "Sigaux", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(6):383-8\r", 
  ".T": "Rapid development of myelopathy after HTLV-I infection acquired by transfusion during cardiac transplantation.\r", 
  ".U": "90136726\r"
 }, 
 {
  ".I": "217237", 
  ".M": "Human; Hyperaldosteronism/CO; Hypokalemia/CO; Kidney/PP; Kidney, Cystic/*ET; Potassium Deficiency/*CO/PP.\r", 
  ".A": [
   "Alpern", 
   "Toto"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9005; 322(6):398-9\r", 
  ".T": "Hypokalemic nephropathy--a clue to cystogenesis? [editorial; comment]\r", 
  ".U": "90136728\r"
 }, 
 {
  ".I": "217238", 
  ".M": "Antineoplastic Agents, Combined/*TU; Carcinoma/*TH; Colonic Neoplasms/*TH; Combined Modality Therapy; Fluorouracil/*AD/TU; Human; Levamisole/*AD/TU.\r", 
  ".A": [
   "Mayer"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9005; 322(6):399-401\r", 
  ".T": "Does adjuvant therapy work in colon cancer? [editorial; comment]\r", 
  ".U": "90136729\r"
 }, 
 {
  ".I": "217239", 
  ".M": "Accidents/*; Nuclear Reactors/*; Ukraine; United States.\r", 
  ".A": [
   "Sanchez"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(6):401-2\r", 
  ".T": "The Chernobyl nuclear accident [letter; comment]\r", 
  ".U": "90136730\r"
 }, 
 {
  ".I": "217245", 
  ".M": "Adult; Case Report; Cocaine/*PO; Human; Male; Substance Abuse; Tooth Erosion/*CI.\r", 
  ".A": [
   "Krutchkoff", 
   "Eisenberg", 
   "O'Brien", 
   "Ponzillo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(6):408\r", 
  ".T": "Cocaine-induced dental erosions [letter]\r", 
  ".U": "90136736\r"
 }, 
 {
  ".I": "217246", 
  ".M": "Acquired Immunodeficiency Syndrome/DT; Case Report; Child, Preschool; Human; Male; Zidovudine/*PO.\r", 
  ".A": [
   "Moore", 
   "Cohen", 
   "Kauffman", 
   "Aravind"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(6):408-9\r", 
  ".T": "Zidovudine overdose in a child [letter]\r", 
  ".U": "90136737\r"
 }, 
 {
  ".I": "217247", 
  ".M": "Child; Emigration and Immigration/*; Human; HIV Infections/*; United States.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(6):409\r", 
  ".T": "HIV and U.S. Immigration law [letter]\r", 
  ".U": "90136738\r"
 }, 
 {
  ".I": "217249", 
  ".M": "Family Practice/OG; Great Britain; Hospitals, Public/*OG; Medical Audit; Societies, Medical; State Medicine/LJ/*OG.\r", 
  ".A": [
   "Lister"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(6):410-2\r", 
  ".T": "Reform of the British National Health Service. From white paper to bill in Parliament.\r", 
  ".U": "90136740\r"
 }, 
 {
  ".I": "217250", 
  ".M": "Adolescence; Bone Marrow Transplantation/*; Child; Child, Preschool; Hepatomegaly/CO; Human; Infant; Liver Cirrhosis/CO; Multivariate Analysis; Recurrence; Support, Non-U.S. Gov't; Survival Rate; Thalassemia/CO/MO/*SU.\r", 
  ".A": [
   "Lucarelli", 
   "Galimberti", 
   "Polchi", 
   "Angelucci", 
   "Baronciani", 
   "Giardini", 
   "Politi", 
   "Durazzi", 
   "Muretto", 
   "Albertini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(7):417-21\r", 
  ".T": "Bone marrow transplantation in patients with thalassemia.\r", 
  ".U": "90136741\r", 
  ".W": "We reviewed the results of transplantation of allogeneic marrow from HLA-identical donors in patients with beta-thalassemia who were less than 16 years old. Among the 222 consecutive patients who had received transplants since 1983, survival and event-free-survival curves leveled off about one year after transplantation, at 82 and 75 percent, respectively. Pretransplantation clinical characteristics were examined for their impact on survival, event-free survival, and the recurrence of thalassemia in the 116 consecutive patients who were treated with our current regimen, in use since June 1985. In a multivariate analysis, portal fibrosis and either the presence of hepatomegaly or a history of inadequate chelation therapy were significantly associated with reduced probabilities of survival and event-free survival. The patients were divided into three classes on the basis of the presence of hepatomegaly or portal fibrosis (class 1 had neither factor, class 2 had one, and class 3 had both). For class 1 patients the three-year probabilities of survival, event-free survival, and recurrence were 94, 94, and 0 percent, respectively. For class 2 patients the probabilities were 80, 77, and 9 percent, and for class 3 patients 61, 53, and 16 percent. We conclude that for patients under 16 years of age, transplantation of bone marrow from an HLA-identical donor offers a high probability of complication-free survival, particularly if they do not have hepatomegaly or portal fibrosis.\r"
 }, 
 {
  ".I": "217251", 
  ".M": "Adult; Aged; Arkansas/EP; Cross-Sectional Studies; Disease Susceptibility; Female; Human; Male; Minnesota/EP; Negroid Race/*; Nursing Homes; Prisons; Tuberculin Test; Tuberculosis/*EP.\r", 
  ".A": [
   "Stead", 
   "Senner", 
   "Reddick", 
   "Lofgren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(7):422-7\r", 
  ".T": "Racial differences in susceptibility to infection by Mycobacterium tuberculosis [see comments]\r", 
  ".U": "90136742\r", 
  ".W": "The prevalence of tuberculosis among blacks is known to be about twice that among whites. When we looked at infection rates among the initially tuberculin-negative residents of 165 racially integrated nursing homes in Arkansas, we were stimulated to investigate whether this difference could be due in part to racial differences in susceptibility to Mycobacterium tuberculosis infection. A new infection was defined by an increase of greater than or equal to 12 mm of induration after a tuberculin skin test (5 tuberculin units) administered at least 60 days after a negative two-step test. On repeat skin testing of the 25,398 initially tuberculin-negative nursing home residents, we found that 13.8 percent of the blacks and only 7.2 percent of the whites had evidence of a new infection (relative risk, 1.9; 95 percent confidence interval, 1.7 to 2.1). Blacks were infected more frequently, regardless of the race of the source patient. In homes with a single source patient who was white, 17.4 percent of the black and 11.7 percent of the white residents became infected (relative risk, 1.5; 95 percent confidence interval, 1.2 to 1.9); in homes with a single source patient who was black, 12.4 percent of the black and 7.7 percent of the white residents became infected (relative risk, 1.6; 95 percent confidence interval, 1.2 to 2.1). However, there was no racial difference in the percentage of residents who had recently converted to positive status who, in the absence of preventive therapy, were later found to have clinical tuberculosis (blacks, 11.5 percent; whites, 10.6 percent). Data from three outbreaks of tuberculosis in two prisons also showed that blacks have about twice the relative risk of whites of becoming infected with M. tuberculosis. We conclude that blacks are more readily infected by M. tuberculosis than are whites. The data also suggest that susceptibility to M. tuberculosis infection varies independently of the factors governing the progression to clinical disease.\r"
 }, 
 {
  ".I": "217252", 
  ".M": "Adolescence; Adult; Anticoagulants/*AD/AE; Child; Comparative Study; Female; Heart Valve Prosthesis/*/AE; Hemorrhage/CI; Human; Male; Prospective Studies; Prothrombin Time; Random Allocation; Thromboembolism/BL/ET; Warfarin/AD.\r", 
  ".A": [
   "Saour", 
   "Sieck", 
   "Mamo", 
   "Gallus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(7):428-32\r", 
  ".T": "Trial of different intensities of anticoagulation in patients with prosthetic heart valves [see comments]\r", 
  ".U": "90136743\r", 
  ".W": "We compared the efficacy and complications of anticoagulation with warfarin in 258 patients with prosthetic heart valves treated with regimens of \"moderate intensity\" (prothrombin-time ratio, 1.5; international normalized ratio, 2.65) or \"high intensity\" (prothrombin-time ratio, 2.5; international normalized ratio, 9) in a prospective, randomized study. The two patient groups were followed up for 421 patient-years and 436 patient-years, respectively. Eleven patients were lost to follow-up. Thromboembolism occurred with similar frequency in the two groups (4.0 and 3.7 episodes per 100 patient-years, respectively), but there was a total of 6.2 bleeding episodes per 100 patient-years in the moderate-intensity group, as compared with 12.1 episodes in the high-intensity group (P less than 0.002). There were 5.2 episodes of minor bleeding per 100 patient-years in the moderate-intensity group, as compared with 10.1 episodes in the high-intensity group (P less than 0.01). Major bleeding was also more common in the high-intensity group (2.1 episodes per 100 patient-years--including the only two fatal hemorrhages--as compared with 0.95 episode in the moderate-intensity group), but the difference was not statistically significant. We conclude that a moderate anticoagulant effect (prothrombin-time ratio, about 1.5) in patients with a mechanical prosthetic heart valve offers protection equivalent to that of more intensive therapy, but at a significantly lower risk.\r"
 }, 
 {
  ".I": "217253", 
  ".M": "Acute Disease; Adolescence; Adult; Amino Acid Metabolism, Inborn Errors/*CO/PA/TH; Aminolevulinic Acid/BL; Child; Child, Preschool; Human; Hypesthesia/ET; Intestinal Pseudo-Obstruction/ET; Muscle Hypertonia/ET; Pain/ET; Peripheral Nerve Diseases/*ET; Peripheral Nerves/PA; Self Mutilation/ET; Tyrosine/*BL; Vomiting/ET.\r", 
  ".A": [
   "Mitchell", 
   "Larochelle", 
   "Lambert", 
   "Michaud", 
   "Grenier", 
   "Ogier", 
   "Gauthier", 
   "Lacroix", 
   "Vanasse", 
   "Larbrisseau", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(7):432-7\r", 
  ".T": "Neurologic crises in hereditary tyrosinemia.\r", 
  ".U": "90136744\r", 
  ".W": "Hereditary tyrosinemia results from an inborn error in the final step of tyrosine metabolism. The disease is known to cause acute and chronic liver failure, renal Fanconi's syndrome, and hepatocellular carcinoma. Neurologic manifestations have been reported but not emphasized as a common problem. In this paper, we describe neurologic crises that occurred among children identified as having tyrosinemia on neonatal screening since 1970. Of the 48 children with tyrosinemia, 20 (42 percent) had neurologic crises that began at a mean age of one year and led to 104 hospital admissions. These abrupt episodes of peripheral neuropathy were characterized by severe pain with extensor hypertonia (in 75 percent), vomiting or paralytic ileus (69 percent), muscle weakness (29 percent), and self-mutilation (8 percent). Eight children required mechanical ventilation because of paralysis, and 14 of the 20 children have died. Between crises, most survivors regained normal function. We found no reliable biochemical marker for the crises (those we evaluated included blood levels of tyrosine, succinylacetone, and hepatic aminotransferases). Urinary excretion of delta-aminolevulinic acid, a neurotoxic intermediate of porphyrin biosynthesis, was elevated during crises but also during the asymptomatic periods. Electrophysiologic studies in seven patients and neuromuscular biopsies in three patients showed axonal degeneration and secondary demyelination. We conclude that episodes of acute, severe peripheral neuropathy are common in hereditary tyrosinemia and resemble the crises of the neuropathic porphyrias.\r"
 }, 
 {
  ".I": "217254", 
  ".M": "Adult; Case Report; Cranial Nerve Diseases/*ET; Female; Human; Hyperostosis/*GE/RA; Nerve Compression Syndromes/*ET; Skull/*AB/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Manni", 
   "Scaf", 
   "Huygen", 
   "Cruysberg", 
   "Verhagen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(7):450-4\r", 
  ".T": "Hyperostosis cranialis interna. A new hereditary syndrome with cranial-nerve entrapment [see comments]\r", 
  ".U": "90136747\r"
 }, 
 {
  ".I": "217256", 
  ".M": "Adult; Cranial Nerve Diseases/DI/*ET; Facial Paralysis/ET; Female; Human; Hyperostosis/CO/*GE; Nerve Compression Syndromes/DI/*ET; Skull/*AB.\r", 
  ".A": [
   "Beal"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9005; 322(7):461-3\r", 
  ".T": "Multiple cranial-nerve palsies: a diagnostic challenge [editorial; comment] [see comments]\r", 
  ".U": "90136749\r"
 }, 
 {
  ".I": "217257", 
  ".M": "Budgets; Delivery of Health Care/*OG; Health Planning/*; Health Planning Guidelines/*; Insurance Benefits/ST; Insurance, Health/OG/*ST; Models, Theoretical; Social Responsibility; United States.\r", 
  ".A": [
   "Shortell", 
   "McNerney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(7):463-7\r", 
  ".T": "Criteria and guidelines for reforming the U.S. health care system.\r", 
  ".U": "90136750\r"
 }, 
 {
  ".I": "217258", 
  ".M": "National Health Insurance, United States/LJ/*TD; United States.\r", 
  ".A": [
   "Kinzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(7):467-70\r", 
  ".T": "Universal entitlement to health care. Can we get there from here?\r", 
  ".U": "90136751\r"
 }, 
 {
  ".I": "217261", 
  ".M": "Chromosome Aberrations/*; Human; Lymphoma, Non-Hodgkin's/*GE; Prognosis.\r", 
  ".A": [
   "Lawrence", 
   "Gandara"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(7):475\r", 
  ".T": "Chromosomal abnormalities in non-Hodgkin's lymphoma [letter; comment]\r", 
  ".U": "90136755\r"
 }, 
 {
  ".I": "217262", 
  ".M": "Androgens/*AE; Human; Substance Abuse; Thrombosis/*CI.\r", 
  ".A": [
   "Ferenchick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(7):476\r", 
  ".T": "Are androgenic steroids thrombogenic? [letter]\r", 
  ".U": "90136756\r"
 }, 
 {
  ".I": "217263", 
  ".M": "Adolescence; Blood Pressure/*DE; Body Weight/*; Human; Obesity/PP; Sodium/*PD.\r", 
  ".A": [
   "Roduy", 
   "Sagiv", 
   "Ben-Ari"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(7):476-7\r", 
  ".T": "Body weight and the sensitivity of blood pressure to sodium [letter; comment]\r", 
  ".U": "90136757\r"
 }, 
 {
  ".I": "217264", 
  ".M": "Adipose Tissue/*EN; Body Mass Index/*; Human; Lipoprotein Lipase/*AN.\r", 
  ".A": [
   "Strokosch", 
   "Mead", 
   "Siegel"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(7):477\r", 
  ".T": "Lipoprotein lipase [letter; comment]\r", 
  ".U": "90136758\r"
 }, 
 {
  ".I": "217265", 
  ".M": "Endoscopy/*MT; Human; Interprofessional Relations.\r", 
  ".A": [
   "Fleischer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(7):477\r", 
  ".T": "Unclogging the obstructed biologic cylinder [letter]\r", 
  ".U": "90136759\r"
 }, 
 {
  ".I": "217266", 
  ".M": "Health Facilities/*ST; Noise/*; Patients' Rooms/*ST; Television.\r", 
  ".A": [
   "Kaufman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(7):477-8\r", 
  ".T": "Quietness: where has it gone? [letter]\r", 
  ".U": "90136760\r"
 }, 
 {
  ".I": "217267", 
  ".M": "Contraceptive Agents/*/ST; Contraceptive Devices/*/ST; Drug Industry; Jurisprudence; Research; Support, Non-U.S. Gov't; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Mastroianni", 
   "Donaldson", 
   "Kane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(7):482-4\r", 
  ".T": "Development of contraceptives--obstacles and opportunities.\r", 
  ".U": "90136761\r"
 }, 
 {
  ".I": "217268", 
  ".M": "Adolescence; Adult; Bone Marrow Transplantation/*MT; Cause of Death; Child; Child, Preschool; Cyclosporins/TU; Female; Follow-Up Studies; Graft vs Host Disease/*PC; Graft Rejection; Histocompatibility Testing; Human; HLA Antigens/*AN; Infant; Leukemia/MO/SU; Lymphocyte Depletion; Male; Middle Age; Prognosis; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; T-Lymphocytes; Time Factors; Tissue Donors.\r", 
  ".A": [
   "Ash", 
   "Casper", 
   "Chitambar", 
   "Hansen", 
   "Bunin", 
   "Truitt", 
   "Lawton", 
   "Murray", 
   "Hunter", 
   "Baxter-Lowe", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(8):485-94\r", 
  ".T": "Successful allogeneic transplantation of T-cell-depleted bone marrow from closely HLA-matched unrelated donors.\r", 
  ".U": "90136762\r", 
  ".W": "We describe a four-year experience with bone marrow transplantation involving closely HLA-matched unrelated donors and 55 consecutive patients with hematologic disease who were seven months to 48.6 years old (median, 18 years). An intensive pretransplantation conditioning regimen and graft-versus-host disease (GVHD) prophylaxis with CD3-directed T-cell depletion and cyclosporine were employed. Durable engraftment was achieved in 50 of 53 patients who could be evaluated (94 percent; 95 percent confidence interval, 83 to 98 percent). Acute GVHD of Grade II to IV developed in 46 percent of the patients (confidence interval, 27 to 66 percent). The incidence and severity of acute GVHD were increased in recipients of HLA-mismatched marrow as compared with recipients of phenotypically matched marrow (incidence of 53 percent [confidence interval, 37 to 68 percent] vs. 17 percent [confidence interval, 5 to 45 percent]; P less than 0.05). Extensive chronic GVHD and deaths not due to relapse also tended to be more frequent when HLA-mismatched marrow was used, but not significantly so. With a median follow-up of more than 19 months (range, greater than 9 to greater than 39), the actuarial disease-free survival of transplant recipients with leukemia and a relatively good prognosis (acute leukemia in first remission and chronic myelogenous leukemia in chronic phase) was 48 percent (confidence interval, 24 to 73 percent), and that of recipients with more aggressive leukemia was 32 percent (confidence interval, 18 to 51 percent); the actuarial survival of recipients with non-neoplastic disease was 63 percent (confidence interval, 31 to 86 percent). We conclude that marrow transplantation with closely HLA-matched unrelated donors can be effective treatment for neoplastic and non-neoplastic diseases. Although transplants from phenotypically HLA-matched unrelated donors appear to be most effective, transplants with limited HLA disparity can also be successful in some patients.\r"
 }, 
 {
  ".I": "217269", 
  ".M": "Adult; Biological Transport, Active; Diabetes Mellitus, Insulin-Dependent/BL/*PP; Diabetic Nephropathies/BL/*PP; Erythrocytes/*ME; Female; Glomerular Filtration Rate/*; Human; Hypertension/BL/PP; Lithium/*BL; Male; Middle Age; Sodium/*BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Carr", 
   "Mbanya", 
   "Thomas", 
   "Keavey", 
   "Taylor", 
   "Alberti", 
   "Wilkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(8):500-5\r", 
  ".T": "Increase in glomerular filtration rate in patients with insulin-dependent diabetes and elevated erythrocyte sodium-lithium countertransport.\r", 
  ".U": "90136764\r", 
  ".W": "Increased sodium-lithium countertransport in erythrocytes is found in patients with insulin-dependent diabetes mellitus (IDDM) and nephropathy. To determine whether such an increase precedes the onset of nephropathy and, if so, whether it is associated with changes in renal function, we measured erythrocyte sodium-lithium countertransport in 52 patients with IDDM but not nephropathy or hypertension and in 32 control subjects. Seventeen of the 52 patients with IDDM (33 percent) had sodium-lithium countertransport activity that exceeded the maximal activity in the control subjects (0.39 mmol of lithium per hour per liter of cells). Eighteen of the 52 patients with IDDM were studied in more detail. The 7 patients with raised sodium-lithium countertransport values had glomerular filtration rates (median, 159 ml per minute per 1.73 m2 of body-surface area; range, 134 to 197) that were significantly higher (P less than 0.01) than those in the remaining 11 patients with IDDM and normal sodium-lithium countertransport (median, 126 ml per minute per 1.73 m2; range, 110 to 176) or in the 10 control subjects (median, 128 ml per minute per 1.73 m2; range, 93 to 151). In the seven patients with elevated sodium-lithium countertransport, the filtration fraction (median, 0.27; range, 0.22 to 0.37) was also greater (P less than 0.01) than that in control subjects (median, 0.22; range, 0.18 to 0.28). There were no differences in renal function between the patients with IDDM and normal sodium-lithium countertransport and the control subjects. We conclude that sodium-lithium countertransport is increased in patients with IDDM before the onset of nephropathy and is associated with hyperfiltration. Thus, elevated sodium-lithium countertransport activity may be an early marker of diabetic nephropathy.\r"
 }, 
 {
  ".I": "217270", 
  ".M": "Adult; Bacteriophage Typing; Carrier State; Catheterization/AE; Female; Human; Male; Middle Age; Nose/*MI; Peritoneal Dialysis, Continuous Ambulatory/*AE; Peritonitis/ET; Risk Factors; Staphylococcal Infections/*ET; Staphylococcus aureus/*IP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Luzar", 
   "Coles", 
   "Faller", 
   "Slingeneyer", 
   "Dah", 
   "Briat", 
   "Wone", 
   "Knefati", 
   "Kessler", 
   "Peluso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(8):505-9\r", 
  ".T": "Staphylococcus aureus nasal carriage and infection in patients on continuous ambulatory peritoneal dialysis.\r", 
  ".U": "90136765\r", 
  ".W": "We studied 140 consecutive patients beginning continuous ambulatory peritoneal dialysis (CAPD) at one of seven hospitals to assess the relation of the nasal carriage of Staphylococcus aureus to subsequent catheter-exit-site infection or peritonitis. Shortly before the implantation of the catheters, the patients' anterior nares were cultured for the presence of S. aureus. Antibiotics were not prescribed for the S. aureus carriers, but all the patients were monitored for signs of catheter infection (median follow-up, 10.4 months). At the initiation of CAPD, 63 patients (45 percent) carried S. aureus in the nares. Nasal carriage was more frequent among the 30 patients with diabetes (77 percent) than among the 110 without the disease (36 percent). The carriers of S. aureus had a significantly higher rate of exit-site infection than the noncarriers (0.40 vs. 0.10 episode per year; P = 0.012). Of these episodes, 24 of 34 were caused by S. aureus. The rates of peritonitis of all bacterial types did not differ significantly between the groups, but all 11 episodes of peritonitis caused by S. aureus occurred among the carriers. In 85 percent of the patients with clinical S. aureus infections, the strain from the nares and the strain causing the infection were similar in phage type and antibiotic profile. We conclude that in patients beginning ambulatory peritoneal dialysis, the nasal carriage of S. aureus is associated with an increased risk of catheter-exit-site infection and that the performance of nasal cultures before the implantation of the catheter can identify patients at high risk of subsequent morbidity.\r"
 }, 
 {
  ".I": "217271", 
  ".M": "Adolescence; Adult; Alleles; Case Report; Female; Human; Linkage (Genetics)/*; Male; Middle Age; Osteoarthritis/CO/*GE; Osteochondrodysplasias/CO/*GE; Pedigree; Polymorphism (Genetics); Procollagen/*GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Knowlton", 
   "Katzenstein", 
   "Moskowitz", 
   "Weaver", 
   "Malemud", 
   "Pathria", 
   "Jimenez", 
   "Prockop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(8):526-30\r", 
  ".T": "Genetic linkage of a polymorphism in the type II procollagen gene (COL2A1) to primary osteoarthritis associated with mild chondrodysplasia.\r", 
  ".U": "90136768\r"
 }, 
 {
  ".I": "217273", 
  ".M": "Education, Nursing/TD; Female; Goals; Hierarchy, Social; Human; Interprofessional Relations/*; Motivation; Nursing/*TD; Patient Care Team/*; Physician's Role/*; Power (Psychology); Role/*.\r", 
  ".A": [
   "Stein", 
   "Watts", 
   "Howell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(8):546-9\r", 
  ".T": "The doctor-nurse game revisited [see comments]\r", 
  ".U": "90136771\r"
 }, 
 {
  ".I": "217274", 
  ".M": "Child; Ethics, Medical/*; Human; Liver Transplantation/*; Tissue Donors/*.\r", 
  ".A": [
   "Spital", 
   "Spital"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(8):549-50\r", 
  ".T": "The ethics of liver transplantation from a living donor [letter; comment]\r", 
  ".U": "90136772\r"
 }, 
 {
  ".I": "217276", 
  ".M": "Collagen/*GE; Female; Genes, Dominant; Human; Linkage (Genetics)/*; Male; Spinal Diseases/*GE.\r", 
  ".A": [
   "Superti-Furga", 
   "Steinmann", 
   "Lee", 
   "Ramirez", 
   "Lehner", 
   "Ott", 
   "Gaucher", 
   "Moreau", 
   "Weryha"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(8):552-3\r", 
  ".T": "Autosomal dominant spondyloarthropathy: no linkage to the type II collagen gene [letter]\r", 
  ".U": "90136774\r"
 }, 
 {
  ".I": "217277", 
  ".M": "Child; Cross Infection/*PC; Human; Intensive Care Units, Pediatric/*; Patient Isolation/*/MT.\r", 
  ".A": [
   "Garibaldi"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(8):553\r", 
  ".T": "Reduction of nosocomial infection during pediatric intensive care by protective isolation [letter; comment]\r", 
  ".U": "90136775\r"
 }, 
 {
  ".I": "217278", 
  ".M": "Alcoholism/*; Case Report; Child; Female; Head; Human; Male; Pregnancy; Pregnancy Complications/*; Spasm/*ET.\r", 
  ".A": [
   "Bray"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(8):554\r", 
  ".T": "Can maternal alcoholism cause spasmus nutans in offspring? [letter]\r", 
  ".U": "90136776\r"
 }, 
 {
  ".I": "217280", 
  ".M": "Aged; Brain Neoplasms/SC; Case Report; Diagnostic Errors; Female; Human; Magnetic Resonance Imaging/*; Spinal Cord/PA; Spinal Cord Compression/*DI.\r", 
  ".A": [
   "Bonner", 
   "Lichter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(8):556-7\r", 
  ".T": "A caution about the use of MRI to diagnose spinal cord compression [letter]\r", 
  ".U": "90136778\r"
 }, 
 {
  ".I": "217281", 
  ".M": "Drug Industry/*; Ethics, Medical; Physicians/*; United States.\r", 
  ".A": [
   "Jenike"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(8):557\r", 
  ".T": "Relations between physicians and pharmaceutical companies: where to draw the line [letter] [see comments]\r", 
  ".U": "90136779\r"
 }, 
 {
  ".I": "217282", 
  ".M": "Canada; Diffusion of Innovation; Health Policy/EC; Income; Insurance, Health/*OG; National Health Programs/EC/*LJ/OG; Ontario; Physicians/SD; Privatization; Technology, High-Cost/TD.\r", 
  ".A": [
   "Iglehart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(8):562-8\r", 
  ".T": "Canada's health care system faces its problems.\r", 
  ".U": "90136781\r"
 }, 
 {
  ".I": "217285", 
  ".M": "Budgets; Human; Japan; Research Support/*.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6255):195\r", 
  ".T": "Japan's boom economy invests in science [news]\r", 
  ".U": "90136875\r"
 }, 
 {
  ".I": "217286", 
  ".M": "Human; Human Genome Project/*; Japan; Research Support/*.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6255):195\r", 
  ".T": "No special treatment for HUGO [news]\r", 
  ".U": "90136876\r"
 }, 
 {
  ".I": "217287", 
  ".M": "France; Research/*ST; Research Design; Solutions.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6255):197\r", 
  ".T": "Benveniste all-clear [news]\r", 
  ".U": "90136879\r"
 }, 
 {
  ".I": "217288", 
  ".M": "Centers for Disease Control (U.S.); Faculty/*; Government Agencies; Human; Peer Review/*; United States; United States Dept. of Health and Human Services; Universities/*.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6255):198\r", 
  ".T": "Academic tenure confidentiality: discrimination case victory [news]\r", 
  ".U": "90136880\r"
 }, 
 {
  ".I": "217289", 
  ".M": "Government Agencies; Great Britain; Research Support/*; Science/*.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6255):199\r", 
  ".T": "UK science budget: environment benefits in UK [news]\r", 
  ".U": "90136881\r"
 }, 
 {
  ".I": "217290", 
  ".M": "Computer Systems/*; Jurisprudence/*; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6255):200\r", 
  ".T": "Computer viruses: hacker trial under way [news]\r", 
  ".U": "90136882\r"
 }, 
 {
  ".I": "217291", 
  ".M": "Biotechnology/*EC; Boston; Universities/*EC.\r", 
  ".A": [
   "Shulman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6255):201\r", 
  ".T": "Industry and academics: losses no worry to Boston [news]\r", 
  ".U": "90136883\r"
 }, 
 {
  ".I": "217292", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC/TM; Canada; Female; Great Britain; Human; Male; Sex Behavior/*.\r", 
  ".A": [
   "Chretien"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6255):202\r", 
  ".T": "AIDS in Canada [letter]\r", 
  ".U": "90136884\r"
 }, 
 {
  ".I": "217293", 
  ".M": "Animal; Chickens; Fishes; Gene Therapy; Genetic Engineering/*; Hereditary Diseases; Human; Transfection.\r", 
  ".A": [
   "Leserman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9005; 343(6255):202\r", 
  ".T": "Fishy tale [letter; comment]\r", 
  ".U": "90136885\r"
 }, 
 {
  ".I": "217294", 
  ".M": "Classification/*MT; Nomenclature.\r", 
  ".A": [
   "Bremer", 
   "Bremer", 
   "Karis", 
   "Kallersjo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6255):202\r", 
  ".T": "Time for change in taxonomy [letter]\r", 
  ".U": "90136886\r"
 }, 
 {
  ".I": "217295", 
  ".M": "Animal; Appetitive Behavior/*; Ecology/*; Insects; Lizards; Predatory Behavior/*; Rodentia.\r", 
  ".A": [
   "Diamond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6255):211-2\r", 
  ".T": "Conservation biology: learning from saving species [news]\r", 
  ".U": "90136888\r"
 }, 
 {
  ".I": "217296", 
  ".M": "Bacteria/ME; Biogenesis/*; Iron/*; Magnetics.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6255):213-4\r", 
  ".T": "Biomineralization: iron and the origin of life [news]\r", 
  ".U": "90136889\r"
 }, 
 {
  ".I": "217297", 
  ".M": "Artificial Intelligence/*; Human; Models, Psychological; Visual Perception/*.\r", 
  ".A": [
   "Longuet-Higgins"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9005; 343(6255):214-5\r", 
  ".T": "Artificial intelligence: recognizing three dimensions [news; comment]\r", 
  ".U": "90136890\r"
 }, 
 {
  ".I": "217298", 
  ".M": "Adrenal Medulla/*CY/PH; Animal; Cattle; Disposable Equipment/*; Filtration; Tissue Culture/*MT.\r", 
  ".A": [
   "Knight"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6255):218\r", 
  ".T": "Disposable filters may damage your cells [letter]\r", 
  ".U": "90136891\r"
 }, 
 {
  ".I": "217299", 
  ".M": "Animal; Antigens, CD4/IM; Cell Line; HIV/*GD/IM/PH; HIV Envelope Protein gp120/GE/IP; Neutralization Tests; Recombinant Proteins/IP; Virus Replication.\r", 
  ".A": [
   "Stephens", 
   "Clements", 
   "Yarranton", 
   "Moore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6255):219\r", 
  ".T": "A chink in HIV's armour? [letter]\r", 
  ".U": "90136893\r"
 }, 
 {
  ".I": "217300", 
  ".M": "Animal; Appetitive Behavior/*; Cats/*; Cerumen/*; Human.\r", 
  ".A": [
   "Arny"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6255):220\r", 
  ".T": "A craving for wax [letter] [see comments]\r", 
  ".U": "90136894\r"
 }, 
 {
  ".I": "217301", 
  ".M": "Base Sequence; Chromosome Deletion/*; Cystic Fibrosis/DI/*GE; Gene Amplification/*MT; Human; Molecular Sequence Data; Oligonucleotide Probes; Polymerase Chain Reaction/*MT.\r", 
  ".A": [
   "Ballabio", 
   "Gibbs", 
   "Caskey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6255):220\r", 
  ".T": "PCR test for cystic fibrosis deletion [letter]\r", 
  ".U": "90136895\r"
 }, 
 {
  ".I": "217302", 
  ".M": "Animal; Deer/*PH; Dominance-Subordination; Female; Fertility; Male; Sex Behavior, Animal/*; Sex Ratio/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gomendio", 
   "Clutton-Brock", 
   "Albon", 
   "Guinness", 
   "Simpson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6255):261-3\r", 
  ".T": "Mammalian sex ratios and variation in costs of rearing sons and daughters.\r", 
  ".U": "90136897\r", 
  ".W": "In red deer, the sex ratio of calves at birth (calculated as the proportion of calves born that are male) increases with the dominance rank of the mother, whereas opposite trends exist in several populations of macaques and baboons. Here we show that the subsequent survival and reproductive success of subordinate female red deer is depressed more by rearing sons than by rearing daughters, whereas the subsequent fitness of dominant females is unaffected by the sex of their present offspring. By contrast, among subordinate female macaques, the rearing of daughters has greater costs to the mother's subsequent fitness than does the rearing of sons, although again, no difference in the costs of rearing sons and daughters is found among dominant mothers. These findings indicate that both differences in the relative fitness of sons and daughters and differences in the relative costs of rearing male and female offspring can favour variation in the sex ratio.\r"
 }, 
 {
  ".I": "217303", 
  ".M": "Artificial Intelligence/*; Human; Learning/*; Models, Psychological/*; Space Perception/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Poggio", 
   "Edelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6255):263-6\r", 
  ".T": "A network that learns to recognize three-dimensional objects [see comments]\r", 
  ".U": "90136898\r", 
  ".W": "The visual recognition of three-dimensional (3-D) objects on the basis of their shape poses at least two difficult problems. First, there is the problem of variable illumination, which can be addressed by working with relatively stable features such as intensity edges rather than the raw intensity images. Second, there is the problem of the initially unknown pose of the object relative to the viewer. In one approach to this problem, a hypothesis is first made about the viewpoint, then the appearance of a model object from such a viewpoint is computed and compared with the actual image. Such recognition schemes generally employ 3-D models of objects, but the automatic learning of 3-D models is itself a difficult problem. To address this problem in computational vision, we have developed a scheme, based on the theory of approximation of multivariate functions, that learns from a small set of perspective views a function mapping any viewpoint to a standard view. A network equivalent to this scheme will thus 'recognize' the object on which it was trained from any viewpoint.\r"
 }, 
 {
  ".I": "217304", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Blotting, Northern; Cattle; Caudate Nucleus/*ME; Cell Line; Cloning, Molecular; Comparative Study; Molecular Sequence Data; Oligonucleotide Probes; Rats; Receptors, Dopamine/*GE/ME; Sequence Homology, Nucleic Acid; Species Specificity; Spiperone/ME; Transfection.\r", 
  ".A": [
   "Chio", 
   "Hess", 
   "Graham", 
   "Huff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6255):266-9\r", 
  ".T": "A second molecular form of D2 dopamine receptor in rat and bovine caudate nucleus.\r", 
  ".U": "90136899\r", 
  ".W": "Overexpression of the D2 dopamine receptor has been proposed to be part of the pathology of schizophrenia. The isolation of a D2 dopamine receptor clone has assisted the molecular characterization of D2 receptor. We have now isolated an identical rat clone along with two other clones--a second related rat clone (RD-2in) and a homologous bovine clone (BD-2in), both of which contain an insert encoding an additional 29 amino acids relative to the original rat clone (RD-2o). All three clones encode D2 receptor binding sites when expressed in COS-7 cells. The amino-acid insert encoded by D-2in lies in the domain of the receptor believed to interact with the GTP-binding proteins (G proteins) of various signal transduction pathways. By using oligonucleotide probes specific for either D-2o or D-2in RNA transcripts, we have found that the level of expression of the D-2in-encoded form of the receptor is seven times that of the D-2o form in the caudate nucleus, the richest brain source of D2 receptors.\r"
 }, 
 {
  ".I": "217305", 
  ".M": "Animal; Antibodies/*; Axons/*PH; Growth Inhibitors/IM/*PH; Nerve Fibers/PH; Nerve Regeneration/*; Rats; Rats, Inbred Lew; Spinal Cord/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Schnell", 
   "Schwab"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6255):269-72\r", 
  ".T": "Axonal regeneration in the rat spinal cord produced by an antibody against myelin-associated neurite growth inhibitors.\r", 
  ".U": "90136900\r", 
  ".W": "After lesions in the differentiated central nervous system (CNS) of higher vertebrates, interrupted fibre tracts do not regrow and elongate by more than an initial sprout of approximately 1 mm. Transplantations of pieces of peripheral nerves into various parts of the CNS demonstrate the widespread capability of CNS neurons to regenerate lesioned axons over long distances in a peripheral nerve environment. CNS white matter, cultured oligodendrocytes (the myelin-producing cells of the CNS), and CNS myelin itself, are strong inhibitors of neuron growth in culture, a property associated with defined myelin membrane proteins of relative molecular mass (Mr) 35,000 (NI-35) and 250,000 (NI-250). We have now intracerebrally applied the monoclonal antibody IN-1, which neutralizes the inhibitory effect of both these proteins, to young rats by implanting antibody-producing tumours. In 2-6-week-old rats we made complete transections of the cortico-spinal tract, a major fibre tract of the spinal cord, the axons of which originate in the motor and sensory neocortex. Previous studies have shown a complete absence of cortico-spinal tract regeneration after the first postnatal week in rats, and in adult hamsters and cats. In IN-1-treated rats, massive sprouting occurred at the lesion site, and fine axons and fascicles could be observed up to 7-11 mm caudal to the lesion within 2-3 weeks. In control rats, a similar sprouting reaction occurred, but the maximal distance of elongation rarely exceeded 1 mm. These results demonstrate the capacity for CNS axons to regenerate and elongate within differentiated CNS tissue after the neutralization of myelin-associated neurite growth inhibitors.\r"
 }, 
 {
  ".I": "217306", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Antigenic Determinants/AN; Chick Embryo; Complement/IM/PD; Endocytosis; Endoderm/*CY/PH; Mesoderm/*CY/PH; Models, Biological; Organ Culture; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stern", 
   "Canning"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6255):273-5\r", 
  ".T": "Origin of cells giving rise to mesoderm and endoderm in chick embryo.\r", 
  ".U": "90136901\r", 
  ".W": "In amniotes, all of the tissues of the adult arise from the epiblast, one of the two layers of cells present in the early embryo; the mesoderm and gut endoderm arise from an epiblast-derived structure known as the primitive streak. The monoclonal antibody HNK-1 recognizes the cells of the primitive streak in the chick embryo. Before streak formation, HNK-1 identifies cells that are randomly distributed within the epiblast. We have now used two novel ways to study cell lineage and commitment to show that the epiblast of the early chick embryo contains two distinct populations of cells with different developmental fates at a stage during which 'mesodermal induction' is believed to occur. One cell population, recognized by monoclonal antibody HNK-1, is destined to form mesoderm and endoderm; the rest of the epiblast is unable to give rise to mesoderm if this population of cells is removed.\r"
 }, 
 {
  ".I": "217307", 
  ".M": "Animal; Antigenic Determinants/AN; Cell Line; Lymphoma; Mice; Mice, Inbred BALB C; Mice, Inbred Strains; Minor Histocompatibility Antigens/*AN/IP; Spleen/IM; Support, Non-U.S. Gov't; T-Lymphocytes, Cytotoxic/IM.\r", 
  ".A": [
   "Wallny", 
   "Rammensee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6255):275-8\r", 
  ".T": "Identification of classical minor histocompatibility antigen as cell-derived peptide.\r", 
  ".U": "90136902\r", 
  ".W": "Histocompatibility antigens expressed on tissue grafted between individuals are recognized by host T cells, which reject the graft. The major histocompatibility complex (MHC) antigens have been identified on the molecular level, whereas the molecules representing the remaining ones, the minor histocompatibility antigens, are unknown, apart from some exceptions. The cytotoxic T lymphocyte (CTL) response against minor histocompatibility antigens shares many aspects with that against virus-infected cells. Virus-specific CTL recognize peptides derived from viral proteins produced in the infected cell. These peptides are presented by MHC class I molecules, as indicated by functional and crystallographic data. By analogy, minor histocompatibility antigens have been postulated to be peptides derived from normal cellular proteins presented by MHC class I molecules. Here we report that peptides derived from normal cellular proteins can indeed be recognized by CTL raised in the classical minor histoincompatible mouse strain combination, C57BL/6 against BALB.B. Thus, we have proven the above postulate, and isolated one of the minor histocompatibility molecules elusive for several decades.\r"
 }, 
 {
  ".I": "217308", 
  ".M": "Affinity Labels/*ME; Amino Acid Sequence; Animal; Azides/ME; Electrophoresis, Polyacrylamide Gel; Human; Indoles/ME/*PD; Inflammation; Kinetics; Leukotrienes/AI/*BI; Membrane Proteins/*BL/IP; Molecular Sequence Data; Molecular Weight; Neutrophils/*ME; Rats.\r", 
  ".A": [
   "Miller", 
   "Gillard", 
   "Vickers", 
   "Sadowski", 
   "Leveille", 
   "Mancini", 
   "Charleson", 
   "Dixon", 
   "Ford-Hutchinson", 
   "Fortin", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6255):278-81\r", 
  ".T": "Identification and isolation of a membrane protein necessary for leukotriene production.\r", 
  ".U": "90136903\r", 
  ".W": "Several inflammatory diseases, including asthma, arthritis and psoriasis are associated with the production of leukotrienes by neutrophils, mast cells and macrophages. The initial enzymatic step in the formation of leukotrienes is the oxidation of arachidonic acid by 5-lipoxygenase (5-LO) to leukotriene A4. Osteosarcoma cells transfected with 5-LO express active enzyme in broken cell preparations, but no leukotriene metabolites are produced by these cells when stimulated with the calcium ionophore A23187, indicating that an additional component is necessary for cellular 5-LO activity. A new class of indole leukotriene inhibitor has been described that inhibits the formation of cellular leukotrienes but has no direct inhibitory effect on soluble 5-LO activity. We have now used these potent agents to identify and isolate a novel membrane protein of relative molecular mass 18,000 which is necessary for cellular leukotriene synthesis.\r"
 }, 
 {
  ".I": "217309", 
  ".M": "Amino Acid Sequence; Animal; Arachidonate Lipoxygenases/*ME; Arachidonate 5-Lipoxygenase/*ME; Base Sequence; Cell Line; Comparative Study; Gene Expression; Human; Leukotrienes/*BI; Membrane Proteins/GE/*ME; Molecular Sequence Data; Osteosarcoma; Rats; Sequence Homology, Nucleic Acid; Transfection.\r", 
  ".A": [
   "Dixon", 
   "Diehl", 
   "Opas", 
   "Rands", 
   "Vickers", 
   "Evans", 
   "Gillard", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6255):282-4\r", 
  ".T": "Requirement of a 5-lipoxygenase-activating protein for leukotriene synthesis.\r", 
  ".U": "90136904\r", 
  ".W": "Leukotrienes, the biologically active metabolites of arachidonic acid, have been implicated in a variety of inflammatory responses, including asthma, arthritis and psoriasis. Recently a compound, MK-886, has been described that blocks the synthesis of leukotrienes in intact activated leukocytes, but has little or no effect on enzymes involved in leukotriene synthesis, including 5-lipoxygenase, in cell-free systems. A membrane protein with a high affinity for MK-886 and possibly representing the cellular target for MK-886 has been isolated from rat and human leukocytes. Here, we report the isolation of a complementary DNA clone encoding the MK-886-binding protein. We also demonstrate that the expression of both the MK-886-binding protein and 5-lipoxygenase is necessary for leukotriene synthesis in intact cells. Because the MK-886-binding protein seems to play a part in activating this enzyme in cells, it is termed the five-lipoxygenase activating protein (FLAP).\r"
 }, 
 {
  ".I": "217310", 
  ".M": "beta-Lactamases/*ME; Amino Acid Sequence; Antibiotics, Lactam/BI; Binding Sites; Citrobacter/*EN; Models, Molecular; Molecular Sequence Data; Protein Conformation.\r", 
  ".A": [
   "Oefner", 
   "D'Arcy", 
   "Daly", 
   "Gubernator", 
   "Charnas", 
   "Heinze", 
   "Hubschwerlen", 
   "Winkler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6255):284-8\r", 
  ".T": "Refined crystal structure of beta-lactamase from Citrobacter freundii indicates a mechanism for beta-lactam hydrolysis.\r", 
  ".U": "90136905\r", 
  ".W": "Beta-Lactamases (EC 3.5.2.6, 'penicillinases') are a family of enzymes that protect bacteria against the lethal effects of cell-wall synthesis of penicillins, cephalosporins and related antibiotic agents, by hydrolysing the beta-lactam antibiotics to biologically inactive compounds. Their production can, therefore, greatly contribute to the clinical problem of antibiotic resistance. Three classes of beta-lactamases--A, B and C--have been identified on the basis of their amino-acid sequence; class B beta-lactamases are metalloenzymes, and are clearly distinct from members of class A and C beta-lactamases, which both contain an active-site serine residue involved in the formation of an acyl enzyme with beta-lactam substrates during catalysis. It has been predicted that class C beta-lactamases share common structural features with D,D-carboxypeptidases and class A beta-lactamases, and further, suggested that class A and class C beta-lactamases have the same evolutionary origin as other beta-lactam target enzymes. We report here the refined three-dimensional structure of the class C beta-lactamase from Citrobacter freundii at 2.0-A resolution and confirm the predicted structural similarity. The refined structure of the acyl-enzyme formed with the monobactam inhibitor aztreonam at 2.5-A resolution defines the enzyme's active site and, along with molecular modelling, indicates a mechanism for beta-lactam hydrolysis. This leads to the hypothesis that Tyr 150 functions as a general base during catalysis.\r"
 }, 
 {
  ".I": "217311", 
  ".M": "Amino Acid Sequence/*; Methods; Peptides; Proteins/*.\r", 
  ".A": [
   "Aebersold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6255):291-2\r", 
  ".T": "Solid-phase protein sequence analysis.\r", 
  ".U": "90136907\r", 
  ".W": "The solutions to many protein analytical problems require flexible chemistries at a high sensitivity. Solid-phase sequence analysis is one way to eliminate limitations inherent in current methods.\r"
 }, 
 {
  ".I": "217312", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Congresses/*; Emigration and Immigration/*; Europe; Human; Prejudice/*; United States.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6256):297\r", 
  ".T": "AIDS conference. European Parliament backs boycott [news]\r", 
  ".U": "90136908\r"
 }, 
 {
  ".I": "217313", 
  ".M": "Animal; Animal Welfare/*LJ; Ethics; Macaca/*; Macaca fascicularis/*; Maryland; National Institutes of Health (U.S.); United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6256):297\r", 
  ".T": "Fight over Maryland monkeys [news] [see comments]\r", 
  ".U": "90136909\r"
 }, 
 {
  ".I": "217314", 
  ".M": "Biotechnology; Genetic Engineering/*LJ; Germany, West.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6256):298\r", 
  ".T": "Genetic engineering. New law needs changes made [news]\r", 
  ".U": "90136910\r"
 }, 
 {
  ".I": "217315", 
  ".M": "Hospitals, Teaching/*; Hospitals, University/*; Radioactive Waste/*LJ; Tokyo.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6256):299\r", 
  ".T": "Scandal at Tokyo hospital [news]\r", 
  ".U": "90136911\r"
 }, 
 {
  ".I": "217316", 
  ".M": "Biotechnology/*; DNA Polymerases/*; Gene Amplification/*; Industry; Patents/*LJ; Polymerase Chain Reaction/*.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6256):301\r", 
  ".T": "Cetus battles with Du Pont [news]\r", 
  ".U": "90136912\r"
 }, 
 {
  ".I": "217318", 
  ".M": "Embryo/*; Human; Insemination, Artificial, Heterologous; Public Opinion/*; Research/*.\r", 
  ".A": [
   "Ewbank"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6256):303\r", 
  ".T": "Embryo research [letter]\r", 
  ".U": "90136914\r"
 }, 
 {
  ".I": "217319", 
  ".M": "Disease Outbreaks/*; Human; Influenza/*EP; Sunlight/*.\r", 
  ".A": [
   "Hoyle", 
   "Wickramasinghe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6256):304\r", 
  ".T": "Sunspots and influenza [letter] [see comments]\r", 
  ".U": "90136916\r"
 }, 
 {
  ".I": "217320", 
  ".M": "Blindness/*GE; Eye Proteins/GE; Human; Mutation; Photoreceptors/ME; Retinal Pigments/*GE; Retinitis Pigmentosa/*GE; Rhodopsin/*GE.\r", 
  ".A": [
   "Applebury"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6256):316-7\r", 
  ".T": "Molecular genetics. Insight into blindness [news]\r", 
  ".U": "90136917\r"
 }, 
 {
  ".I": "217321", 
  ".M": "Amino Acid Sequence; Animal; Comparative Study; Epstein-Barr Virus/*GE; Genes, Immunoglobulin/*; Genes, Viral/*; Human; Mice; Molecular Sequence Data; Receptors, Antigen, T-Cell/GE; Sequence Homology, Nucleic Acid; Viral Envelope Proteins/*GE.\r", 
  ".A": [
   "Cashman", 
   "Pouliot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6256):319\r", 
  ".T": "EBV Ig-like domains.\r", 
  ".U": "90136918\r"
 }, 
 {
  ".I": "217322", 
  ".M": "Algorithms; Brain/PH; Computer Simulation/*; Computers/*; Holography/*; Learning/PH; Mathematics; Neural Pathways/*PH/UL; Neurons/*PH/UL; Semiconductors; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Synapses/PH.\r", 
  ".A": [
   "Psaltis", 
   "Brady", 
   "Gu", 
   "Lin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6256):325-30\r", 
  ".T": "Holography in artificial neural networks.\r", 
  ".U": "90136919\r", 
  ".W": "The dense interconnections that characterize neural networks are most readily implemented using optical signal processing. Optoelectronic 'neurons' fabricated from semiconducting materials can be connected by holographic images recorded in photorefractive crystals. Processes such as learning can be demonstrated using holographic optical neural networks.\r"
 }, 
 {
  ".I": "217323", 
  ".M": "Amidohydrolases; Amino Acid Sequence; Binding, Competitive; Cells, Cultured; Chromatography; Chromatography, High Pressure Liquid; Comparative Study; Dinoprostone/BI; Electrophoresis, Polyacrylamide Gel; Fibroblasts/ME; Glycosylation; Human; Interleukin-1/*AI; Molecular Sequence Data; Monocytes/*ME; Peptide Fragments; Proteins/*IP/ME/PD; Receptors, Immunologic/*AI/ME; Recombinant Proteins/ME/PD.\r", 
  ".A": [
   "Hannum", 
   "Wilcox", 
   "Arend", 
   "Joslin", 
   "Dripps", 
   "Heimdal", 
   "Armes", 
   "Sommer", 
   "Eisenberg", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6256):336-40\r", 
  ".T": "Interleukin-1 receptor antagonist activity of a human interleukin-1 inhibitor.\r", 
  ".U": "90136920\r", 
  ".W": "Three interleukin-1 inhibitors have been purified to homogeneity from medium conditioned by human monocytes. Partial sequence analysis and digestion with N-glycanase indicate that these are glycosylation forms of a single protein. The protein binds to the interleukin-1 receptor but has no interleukin-1-like activity, even at very high concentrations, and is therefore a pure receptor antagonist.\r"
 }, 
 {
  ".I": "217324", 
  ".M": "Adult; Amino Acid Sequence; Base Sequence; Chromosomes, Human, Pair 3; Codon; Electroretinography; Eye Proteins/GE; Human; Molecular Sequence Data; Mutation/*; Pedigree; Photoreceptors/ME; Retinal Pigments/*GE; Retinitis Pigmentosa/*GE/PP; Rhodopsin/*GE/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dryja", 
   "McGee", 
   "Reichel", 
   "Hahn", 
   "Cowley", 
   "Yandell", 
   "Sandberg", 
   "Berson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6256):364-6\r", 
  ".T": "A point mutation of the rhodopsin gene in one form of retinitis pigmentosa.\r", 
  ".U": "90136922\r", 
  ".W": "The gene for autosomal dominant retinitis pigmentosa in a large pedigree of Irish origin has recently been found to be linked to an anonymous polymorphic sequence, D3S47 (C17), from the long arm of chromosome 3. As the gene coding for rhodopsin is also assigned to the long arm of chromosome 3 and is expressed in rod photoreceptors that are affected early in this blinding disease, we searched for a mutation of the rhodopsin gene in patients with autosomal dominant retinitis pigmentosa. We found a C----A transversion in codon 23 (corresponding to a proline----histidine substitution) in 17 of 148 unrelated patients and not in any of 102 unaffected individuals. This result, coupled with the fact that the proline normally present at position 23 is highly conserved among the opsins and related G-protein receptors, indicates that this mutation could be the cause of one form of autosomal dominant retinitis pigmentosa.\r"
 }, 
 {
  ".I": "217325", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Carrier Proteins/*; Cloning, Molecular; DNA/GE; Gene Expression; Male; Molecular Sequence Data; Molecular Weight; Oocytes/ME; Poly A/GE/IP; Rats; RNA/AN/GE/IP; Salivary Glands/AN/*ME; Salivary Proteins/GE/*PH; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Taste/*PH; Transfection; Translation, Genetic; Xenopus laevis.\r", 
  ".A": [
   "Schmale", 
   "Holtgreve-Grez", 
   "Christiansen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6256):366-9\r", 
  ".T": "Possible role for salivary gland protein in taste reception indicated by homology to lipophilic-ligand carrier proteins.\r", 
  ".U": "90136923\r", 
  ".W": "Sensory transduction in taste and olfaction, the principal chemical senses, seems to be mediated by membrane-associated proteins on the apical surfaces of the respective receptor cells. The recent isolation and characterization of soluble 'odorant-binding proteins' secreted from the nasal glands of rat, cow and frog, led to the hypothesis that these proteins function as necessary cofactors in olfactory transduction by concentrating and delivering odorants to the receptors. The primary reception of taste stimuli occurs in specialized neuroepithelial receptor cells bundled in taste buds that are clustered in various types of papillae in the lingual epithelium of the tongue. Small tubulo-alveolar salivary glands, the von Ebner's glands, are located beneath the circumvallate and the foliate papillae. Their ducts open exclusively into the trough at the base of the papillae. Taste buds located in the medial and lateral walls of the papillae open with their taste pores into the trough and consequently are in direct contact with the secretions of von Ebner's glands. Here we report the molecular cloning and characterization of a protein of relative molecular mass 18,000 that is highly expressed in von Ebner's glands. Like the odorant-binding proteins, this protein shows similarity to members of a protein superfamily of hydrophobic molecule transporters, indicating that pre-receptor events could also be necessary for the concentration and delivery of sapid molecules in the gustatory system, and emphasizing the close relationship of taste and olfaction.\r"
 }, 
 {
  ".I": "217326", 
  ".M": "Amino Acid Sequence; Animal; Cattle; Chickens; Comparative Study; DNA/GE/IP; Gene Expression/*; Human; Mice; Molecular Sequence Data; Muscles/EM/*GD/ME; Nucleic Acid Hybridization; Rats; Receptors, Cholinergic/*GE; Restriction Mapping; Ribonucleases; Torpedo; Xenopus.\r", 
  ".A": [
   "Hartman", 
   "Claudio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6256):372-5\r", 
  ".T": "Coexpression of two distinct muscle acetylcholine receptor alpha-subunits during development.\r", 
  ".U": "90136925\r", 
  ".W": "The nicotinic acetylcholine receptor is a ligand-gated channel that mediates signalling at the vertebrate neuromuscular junction. It is a pentameric complex of four different subunits, assembled with a stoichiometry of alpha 2 beta gamma delta. Muscle-like alpha-subunits have been cloned from Torpedo, mouse, calf, rat, chicken, human and Xenopus, and only a single alpha-subunit complementary DNA from each species has been detected. We report here the cloning and characterization of a second muscle alpha-subunit cDNA from Xenopus, and show that this and a previously reported Xenopus alpha-subunit cDNA are encoded by distinct genes. The novel alpha-subunit reported here is expressed uniquely in oocytes; but both types of alpha-subunit are coexpressed throughout muscle development. This latter observation indicates that the expression of these two alpha-subunits is different from a previously reported developmental 'subunit-switch' mechanism used to generate channel diversity.\r"
 }, 
 {
  ".I": "217327", 
  ".M": "Adenosine Triphosphate/*PD; Animal; Anura; Hydrogen-Ion Concentration; Kinetics; Magnesium/PD; Membrane Potentials/DE; Potassium Channels/DE/*PH; Protons/*; Sarcolemma/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Davies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6256):375-7\r", 
  ".T": "Modulation of ATP-sensitive K+ channels in skeletal muscle by intracellular protons.\r", 
  ".U": "90136926\r", 
  ".W": "Since their discovery in cardiac muscle, ATP-sensitive K+(KATP) channels have been identified in pancreatic beta-cells, skeletal muscle, smooth muscle and central neurons. The activity of KATP channels is inhibited by the presence of cytosolic ATP. Their wide distribution indicates that they could have important physiological roles that may vary between tissues. In muscle cells the role of K+ channels is to control membrane excitability and the duration of the action potential. In anoxic cardiac ventricular muscle KATP channels are believed to be responsible for shortening the action potential, and it has been proposed that a fall in ATP concentration during metabolic exhaustion increases the activity of KATP channels in skeletal muscle, which may reduce excitability. But the intracellular concentration of ATP in muscle is buffered by creatine phosphate to 5-10 mM, and changes little, even during sustained activity. This concentration is much higher than the intracellular ATP concentration required to half block the KATP-channel current in either cardiac muscle (0.1 mM) or skeletal muscle (0.14 mM), indicating that the open-state probability of KATP channels is normally very low in intact muscle. So it is likely that some additional means of regulating the activity of KATP channels exists, such as the binding of nucleotides other than ATP. Here I present evidence that a decrease in intracellular pH (pHi) markedly reduces the inhibitory effect of ATP on these channels in excised patches from frog skeletal muscle. Because sustained muscular activity can decrease pHi by almost 1 unit in the range at which KATP channels are most sensitive to pHi, it is likely that the activity of these channels in skeletal muscle is regulated by intracellular protons under physiological conditions.\r"
 }, 
 {
  ".I": "217328", 
  ".M": "Animal; Antigenic Determinants/*IM; Histocompatibility Antigens Class II/IM; Hybridomas/IM; Immune Tolerance; Immunization; Mice; Mice, Inbred BALB C; Ovalbumin/IM; Peptide Fragments/IM; Repressor Proteins/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*IM; Transcription Factors.\r", 
  ".A": [
   "Ria", 
   "Chan", 
   "Scherer", 
   "Smith", 
   "Gefter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6256):381-3\r", 
  ".T": "Immunological activity of covalently linked T-cell epitopes.\r", 
  ".U": "90136928\r", 
  ".W": "Immune responses to proteins necessarily involve the recognition by T lymphocytes of a peptide or peptides derived from a protein complexed with a major histocompatibility antigen. The T-cell response of BALB/c mice to the bacteriophage lambda cI repressor protein (residues 1-102) is directed predominantly towards the epitope contained within a single peptide encompassing residues 12-26. Similar phenomena of immunodominance of a particular peptide have also been observed in other protein systems. The mechanisms that have been suggested to account for the focusing of the T-cell response are partial deletion in the T-cell repertoire, biased antigen processing, and competition for binding to the presenting molecule, the major histocompatibility complex encoded class II transplantation antigen. In a model system with a polypeptide containing two synthetically linked immunologically active epitopes, we now demonstrate the existence of a hierarchy between these epitopes, so that the immune response elicited is directed mainly towards the more immunogenic epitope, whereas the less immunogenic epitope elicits little or no T-cell reactivity. In addition, the same hierarchy of dominance is also apparent when the polypeptide is used to induce tolerance in the periphery in adult mice. The chimaeric peptide can induce tolerance only towards the more immunogenic epitope. These experiments indicate that the rules governing antigen processing and presentation that result in T-cell activation are apparently the same as the rules that govern the processes resulting in the induction of tolerance.\r"
 }, 
 {
  ".I": "217330", 
  ".M": "Great Britain; Hospitalization/*; Research Support/*LJ; State Medicine/*EC.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6257):402\r", 
  ".T": "Clinical research. Threat from UK reforms [news]\r", 
  ".U": "90136932\r"
 }, 
 {
  ".I": "217331", 
  ".M": "Axoplasmic Flow; Cytoskeletal Proteins/*ME; Cytoskeleton/*ME; Neurons/*UL; Polymers.\r", 
  ".A": [
   "Hollenbeck"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6257):408-9\r", 
  ".T": "Cell biology. Cytoskeleton on the move [news]\r", 
  ".U": "90136933\r"
 }, 
 {
  ".I": "217332", 
  ".M": "Antibodies/*; Antigens/IM; Binding Sites, Antibody/*; Computer Simulation; Models, Molecular/*; Protein Conformation; Proteins/*IM.\r", 
  ".A": [
   "Thornton"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9005; 343(6257):411-2\r", 
  ".T": "Antibody modelling. Tackling a loopy problem [news] [comment]\r", 
  ".U": "90136934\r"
 }, 
 {
  ".I": "217333", 
  ".M": "Adenocarcinoma/*GE; Chromosomes, Human, Pair 17; Chromosomes, Human, Pair 18; Chromosomes, Human, Pair 5; Colorectal Neoplasms/*GE; Human; Polyposis Syndrome, Familial/GE.\r", 
  ".A": [
   "Solomon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6257):412-4\r", 
  ".T": "Molecular genetics. Colorectal cancer genes [news]\r", 
  ".U": "90136935\r"
 }, 
 {
  ".I": "217334", 
  ".M": "Human; Motion Perception/*PH; Vision/*PH; Visual Acuity/PH.\r", 
  ".A": [
   "Anderson", 
   "Van", 
   "Gallant"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6257):419-20\r", 
  ".T": "Blur into focus [letter]\r", 
  ".U": "90136937\r"
 }, 
 {
  ".I": "217335", 
  ".M": "Fetus/*PH; Hiccup/*; Human; Respiratory Muscles/*EM/PH.\r", 
  ".A": [
   "Fuller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6257):420\r", 
  ".T": "Hiccups and human purpose [letter] [see comments]\r", 
  ".U": "90136938\r"
 }, 
 {
  ".I": "217336", 
  ".M": "Amino Acid Sequence; Base Sequence; Chloramphenicol Acetyltransferase/GE; Cloning, Molecular; DNA, Viral/*GE; Hepatitis B Virus/*GE; Hepatoma/*MI; Human; Liver Neoplasms/*MI; Molecular Sequence Data; Mutation; Promoter Regions (Genetics)/GE; Support, Non-U.S. Gov't; Trans-Activation (Genetics); Trans-Activators/*GE; Transcription, Genetic/GE; Transfection; Tumor Cells, Cultured.\r", 
  ".A": [
   "Kekule", 
   "Lauer", 
   "Meyer", 
   "Caselmann", 
   "Hofschneider", 
   "Koshy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6257):457-61\r", 
  ".T": "The preS2/S region of integrated hepatitis B virus DNA encodes a transcriptional transactivator.\r", 
  ".U": "90136941\r", 
  ".W": "Hepatitis B virus (HBV) is regarded as the main aetiologic factor in the development of human hepatocellular carcinoma (HCC), one of the most frequent fatal malignancies worldwide. Detection of integrated HBV sequences in the cellular DNA of almost all HCCs studied, and the recent finding that the integrated HBV open reading frame (orf) X encodes a transactivating activity, supports the notion that integrated HBV DNA could contribute to liver carcinogenesis by activation of cellular genes in trans. But not all HCCs seem to harbour a functional orf X. We report here that 3'-truncated preS2/S sequences in integrated HBV DNA of liver cell carcinomas encode a so far unidentified transcriptional trans-activation activity. This activity is also produced by an artificially 3'-truncated preS2/S gene of the wild-type HBV genome. Besides the simian virus 40 promoter of the reporter plasmid pSV2CAT, the promoter of the human c-myc oncogene can also be activated. These results, taken together with the fact that preS/S is the only HBV gene found to be integrated in almost every HBV-related HCC analysed so far, indicate that trans-activation by integrated preS2/S sequences is a possible mechanism for HBV-associated oncogenesis.\r"
 }, 
 {
  ".I": "217337", 
  ".M": "Animal; Axons/*PH/UL; Cell Adhesion Molecules, Neuronal/GE/*PD; Cells, Cultured; Cerebellum/*UL; DNA/GE; Gene Expression; Neurons/*UL; Phosphodiesterases/PD; Rats; Support, Non-U.S. Gov't; Transfection.\r", 
  ".A": [
   "Doherty", 
   "Fruns", 
   "Seaton", 
   "Dickson", 
   "Barton", 
   "Sears", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6257):464-6\r", 
  ".T": "A threshold effect of the major isoforms of NCAM on neurite outgrowth.\r", 
  ".U": "90136943\r", 
  ".W": "Interactions between recognition molecules on the surface of neuronal growth cones and guidance cues present in the local cellular environment are thought to account for the growth of neurites in the highly stereospecific manner that contributes to correct target cell innervation. In vitro assays have been used to identify candidate molecular components of this system, either directly by demonstrating their ability to promote neurite outgrowth, or indirectly by the ability of specific antibodies to inhibit neurite outgrowth. The role of the neural cell adhesion molecule (NCAM) in pathway finding is not fully understood. Some immunological studies support a positive role; others do not, and it has been reported that purified NCAM does not support neurite outgrowth. We have previously shown that an arbitrary biochemical index of neurite outgrowth, the relative level of immunoreactive neurofilament protein, is increased when human and rat dorsal root ganglion neurons are cultured on monolayers of cells expressing transfected human NCAM. But, the complexity of growth precluded a simple morphological analysis and we did not determine the 'dose-response' relationship between NCAM expression and neuronal response. Here, we report on the morphology of rat cerebellar neurons cultured on monolayers of 3T3 cells transfected with complementary DNAs encoding all of the main NCAM isoforms found in cells such as astrocytes, Schwann cells and skeletal muscle. The data indicate that both transmembrane and glycosyl-phosphatidylinositol linked NCAM isoforms are potent substrates for neurite extension. A critical threshold value of NCAM expression is required for increased neurite outgrowth. Above this threshold, small increases in NCAM induce substantial increases in neurite outgrowth.\r"
 }, 
 {
  ".I": "217338", 
  ".M": "Animal; Antibodies, Viral/AN; Antigens, Viral/IM; Cloning, Molecular; DNA/GE; Enterovirus Infections/IM/PC; Genes, Viral/*; Genetic Engineering/*; Mengo Virus/GE/IM/*PY; Meningoencephalitis/ET; Mice; Poly C/*GE; Polyribonucleotides/*GE.\r", 
  ".A": [
   "Duke", 
   "Osorio", 
   "Palmenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6257):474-6\r", 
  ".T": "Attenuation of Mengo virus through genetic engineering of the 5' noncoding poly(C) tract.\r", 
  ".U": "90136946\r", 
  ".W": "The murine cardioviruses, such as the Mengo and encephalomyocarditis viruses, and the bovine aphthoviruses, such as foot-and-mouth disease virus, are distinguished among positive-strand RNA viruses by the presence of long homopolymeric poly(C) tracts within their 5' noncoding sequences. Although the specific lengths (60-350 bases) and sequence discontinuities (for example, uridine residues) that sometimes disrupt the homopolymer have served to characterize natural viral isolates, the biological function of the poly(C) region has never been clear. We now report that complementary DNA-mediated truncation of the Mengo virus poly(C) tract dramatically attenuates the pathogenicity of the virus in mice. Animals injected with viruses with short tracts not only survived inoculation of up to 50 micrograms live virus (10(11) plaque-forming units) but consistently produced high titres of neutralizing antibodies, which conferred long-term immunogenic protection from (normally) lethal virus challenge. We propose that analogous synthetic strains of foot and mouth disease virus could serve as the basis for new attenuated vaccines.\r"
 }, 
 {
  ".I": "217339", 
  ".M": "Antibodies, Monoclonal/*IM; Antibodies, Viral/*IM; Antigens, Viral/*IM; Binding Sites, Antibody/*; Freezing; Immunoglobulins, Fab/*IM; Microscopy, Electron; Molecular Weight; Rotaviruses/IM/*UL; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Prasad", 
   "Burns", 
   "Marietta", 
   "Estes", 
   "Chiu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6257):476-9\r", 
  ".T": "Localization of VP4 neutralization sites in rotavirus by three-dimensional cryo-electron microscopy.\r", 
  ".U": "90136947\r", 
  ".W": "Three-dimensional structures of several spherical viruses have been determined by electron microscopy and X-ray crystallography. We report here the first three-dimensional structure of the complex between an intact virus and Fab fragments of a neutralizing monoclonal antibody. The antibody is against VP4, one of the two outer capsid proteins of rotaviruses. These large icosahedral viruses cause gastroenteritis in children and young animals and account for over a million human deaths annually. VP4 in these viruses has been implicated in several important functions such as cell penetration, haemagglutination, neutralization and virulence. Here we demonstrate that the surface spikes on rotavirus particles are made up of VP4. Antigenic sites are located near the distal ends of the spikes and two Fab fragments bind to each of the sixty spikes. The mass of the spike indicates that it is a dimer of VP4. The bilobed structure at the distal end of the spike may be involved in both the attachment to the cell and in viral penetration. A novel feature in the virus-Fab complex is the structural difference between the two chemically equivalent Fab fragments on each spike, which could be indicative of variations in the Fab elbow angles.\r"
 }, 
 {
  ".I": "217340", 
  ".M": "Actins/*ME; Animal; Axons/*ME/UL; Axoplasmic Flow; Cells, Cultured; Cytoskeleton/ME; Fluoresceins; Fluorescent Dyes/*; Ganglia, Spinal/UL; Kinetics; Mice; Neurons/UL; Photochemistry; Support, Non-U.S. Gov't; Tubulin/*ME.\r", 
  ".A": [
   "Okabe", 
   "Hirokawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6257):479-82\r", 
  ".T": "Turnover of fluorescently labelled tubulin and actin in the axon.\r", 
  ".U": "90136948\r", 
  ".W": "The cytoskeleton has an important role in the generation and maintenance of the structure of the axon. Microtubules, neurofilaments and actin, together with various kinds of associated proteins, form highly organized dynamic cytoskeletal structures. Because tubulin and actin molecules are essential cytoskeletal components and are transported down the axon, it is important to understand their dynamic behaviour within the axon. Although previous pulse-labelling studies have indicated that the axonal cytoskeleton is a static complex travelling down the axon, this view has been challenged by the results of several recent experiments. We have now addressed this question by analysing the recovery of fluorescence after photobleaching fluorescent analogues of tubulin and actin in the axons of cultured neurons. We did not observe movement or spreading of bleached zones along the axon, both in neurons injected with fluorescein-labelled tubulin and actin. All bleached zones recovered their fluorescence gradually, however, indicating that microtubules and actin filaments are not static polymers moving forward within the axon, but are dynamic structures that continue to assemble along the length of the axon.\r"
 }, 
 {
  ".I": "217341", 
  ".M": "Base Sequence; DNA; Electrophoresis, Polyacrylamide Gel; Molecular Sequence Data; Nucleic Acid Conformation/*; Nucleic Acid Hybridization; RNA, Double-Stranded/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bhattacharyya", 
   "Murchie", 
   "Lilley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6257):484-7\r", 
  ".T": "RNA bulges and the helical periodicity of double-stranded RNA.\r", 
  ".U": "90136950\r", 
  ".W": "RNA molecules typically exhibit extensive secondary structure, including double-stranded duplex, hairpins, internal loops, bulged bases and pseudoknotted structures (reviewed in refs 3 and 4). This is intimately connected with biological function, including splicing reactions and ribozyme activity. The formation of RNA-DNA hybrids is important in the transcription of DNA, reverse transcription of viral RNA, and DNA replication. Bulged bases in RNA helices are potentially significant in RNA folding and in providing sites for specific protein-RNA interactions, as illustrated by TFIIIA of Xenopus and the coat protein of phage R17. Most information about the structure of RNA derives from fibre diffraction or crystallography of natural molecules, notably transfer RNA, but until recently there have been few systematic studies of RNA structure using designed sequences. We have used gel electrophoresis to investigate the properties of bulged bases in both RNA and RNA-DNA depending on the number and types of bases in the bulge and its position in the fragment. By varying the spacing between two bulge-induced kinks, we have measured the periodicity of RNA and RNA-DNA helices in solution.\r"
 }, 
 {
  ".I": "217343", 
  ".M": "Biotechnology/*; Commerce/*; Drug Industry/*EC.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6258):495\r", 
  ".T": "Swiss company takes a 60 per cent stake in Genentech [news]\r", 
  ".U": "90136952\r"
 }, 
 {
  ".I": "217344", 
  ".M": "Animal; Australia; Diptera/*; Insect Control/*; Pest Control, Biological/*.\r", 
  ".A": [
   "Ewing"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6258):496\r", 
  ".T": "Double blow for blowflies in Australia [news]\r", 
  ".U": "90136953\r"
 }, 
 {
  ".I": "217345", 
  ".M": "Abortion, Induced/*; Female; Genetic Engineering/*; Human; India; Legislation, Medical/*; Pregnancy; Sex Preselection/*.\r", 
  ".A": [
   "Rao"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6258):497\r", 
  ".T": "Sex selection continues in Maharastra [news]\r", 
  ".U": "90136954\r"
 }, 
 {
  ".I": "217346", 
  ".M": "Health Promotion/*; Periodicals/*; United States; Universities.\r", 
  ".A": [
   "Buderi"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6258):498\r", 
  ".T": "'Wellness Letter' tops subscription stakes [news]\r", 
  ".U": "90136955\r"
 }, 
 {
  ".I": "217347", 
  ".M": "Dementia, Senile/*DT; Human; Japan; Research Support; Tomography, Emission-Computed/*.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6258):498\r", 
  ".T": "PET for dementia drug test [news]\r", 
  ".U": "90136956\r"
 }, 
 {
  ".I": "217348", 
  ".M": "Biotechnology/*; Erythropoietin/*; Patents/*LJ; United States.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6258):500\r", 
  ".T": "Biotech patent dispute. EPO licensing talks break down [news]\r", 
  ".U": "90136957\r"
 }, 
 {
  ".I": "217349", 
  ".M": "Biotechnology/*LJ; Europe; Policy Making.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6258):501\r", 
  ".T": "Europe falling behind [news]\r", 
  ".U": "90136958\r"
 }, 
 {
  ".I": "217350", 
  ".M": "Air Pollutants/*AE; Air Pollutants, Radioactive/*AE; Great Britain; Housing/*; Human; Lung Neoplasms/ET; Neoplasms, Radiation-Induced; Radiation Monitoring; Radon/*AE.\r", 
  ".A": [
   "Aldous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6258):503\r", 
  ".T": "More UK homes naturally at risk [news]\r", 
  ".U": "90136959\r"
 }, 
 {
  ".I": "217351", 
  ".M": "Arteriosclerosis/*ME; Atherosclerosis/*ME; Collagen/ME; Human; Lipoproteins, LDL/ME; Macrophages/ME; Oxidation-Reduction; Receptors, Immunologic/*ME.\r", 
  ".A": [
   "Brown", 
   "Goldstein"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6258):508-9\r", 
  ".T": "Atherosclerosis. Scavenging for receptors [news]\r", 
  ".U": "90136961\r"
 }, 
 {
  ".I": "217352", 
  ".M": "Animal; Band 3 Protein/AN/GE/*PH; Binding Sites; Human; Sequence Homology, Nucleic Acid; Tissue Distribution.\r", 
  ".A": [
   "Gratzer"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6258):514\r", 
  ".T": "Membrane biology. The shadow and the substance [news]\r", 
  ".U": "90136963\r"
 }, 
 {
  ".I": "217353", 
  ".M": "Allergy and Immunology/*; Nomenclature/*.\r", 
  ".A": [
   "Petrella", 
   "Yokoyama"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6258):518\r", 
  ".T": "Ubihomologous homology usage [letter]\r", 
  ".U": "90136964\r"
 }, 
 {
  ".I": "217354", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cattle; Cell Line; Cloning, Molecular; Collagen; DNA/GE; Gene Expression; Lipoproteins, LDL/ME; Macromolecular Systems; Macrophages/*AN; Molecular Sequence Data; Protein Conformation; Receptors, Immunologic/*/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kodama", 
   "Freeman", 
   "Rohrer", 
   "Zabrecky", 
   "Matsudaira", 
   "Krieger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6258):531-5\r", 
  ".T": "Type I macrophage scavenger receptor contains alpha-helical and collagen-like coiled coils.\r", 
  ".U": "90136965\r", 
  ".W": "The macrophage scavenger receptor is a trimeric membrane glycoprotein with unusual ligand-binding properties which has been implicated in the development of atherosclerosis. The trimeric structure of the bovine type I scavenger receptor, deduced by complementary DNA cloning, contains three extracellular C-terminal cysteine-rich domains connected to the transmembrane domain by a long fibrous stalk. This stalk structure, composed of an alpha-helical coiled coil and a collagen-like triple helix, has not previously been observed in an integral membrane protein.\r"
 }, 
 {
  ".I": "217355", 
  ".M": "Eye Movements/*; Human; Space Perception/PH; Vision/*PH.\r", 
  ".A": [
   "Badcock", 
   "Wong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6258):554-5\r", 
  ".T": "Resistance to positional noise in human vision.\r", 
  ".U": "90136967\r", 
  ".W": "Human eyes are in constant and rapid motion even when observers try to maintain steady fixation. Also, the visual system has a sluggish temporal response. In combination, these two factors would be expected to blur stimuli and reduce spatial sensitivity. But observers are able to detect a difference in separation of a few seconds of arc between two closely spaced parallel lines. Here we report that even very large amounts of positional jitter of the line pair has minimal impact on this ability. This result is in marked contrast to the deterioration observed when targets are swept linearly across the retina, but is consistent with a system that must ignore oculomotor jitter. To explain these results will require a re-evaluation of current models of position coding in human vision.\r"
 }, 
 {
  ".I": "217356", 
  ".M": "Animal; Caffeine/PD; Chromosomes, Human, Pair 19; Female; Halothane/PD; Heterozygote; Homozygote; Human; Linkage (Genetics); Lod Score; Male; Malignant Hyperthermia/*GE; Muscle Contraction/DE; Mutation; Pedigree; Receptors, Cholinergic/*GE; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Swine/GE.\r", 
  ".A": [
   "MacLennan", 
   "Duff", 
   "Zorzato", 
   "Fujii", 
   "Phillips", 
   "Korneluk", 
   "Frodis", 
   "Britt", 
   "Worton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6258):559-61\r", 
  ".T": "Ryanodine receptor gene is a candidate for predisposition to malignant hyperthermia.\r", 
  ".U": "90136970\r", 
  ".W": "Malignant hyperthermia (MH) is a potentially lethal condition in which sustained muscle contracture, with attendant hypercatabolic reactions and elevation in body temperature, are triggered by commonly used inhalational anaesthetics and skeletal muscle relaxants. In humans, the trait is usually inherited in an autosomal dominant fashion, but in halothane-sensitive pigs with a similar phenotype, inheritance of the disease is autosomal recessive or co-dominant. A simple and accurate non-invasive test for the gene is not available and predisposition to the disease is currently determined through a halothane- and/or caffeine-induced contracture test on a skeletal muscle biopsy. Because Ca2+ is the chief regulator of muscle contraction and metabolism, the primary defect in MH is believed to lie in Ca2+ regulation. Indeed, several studies indicate a defect in the Ca2+ release channel of the sarcoplasmic reticulum, making it a prime candidate for the altered gene product in predisposed individuals. We have recently cloned complementary DNA and genomic DNA encoding the human ryanodine receptor (the Ca2(+)-release channel of the sarcoplasmic reticulum) and mapped the ryanodine receptor gene (RYR) to region q13.1 of human chromosome 19 (ref. 14), in close proximity to genetic markers that have been shown to map near the MH susceptibility locus in humans and the halothane-sensitive gene in pigs. As a more definitive test of whether the RYR gene is a candidate gene for the human MH phenotype, we have carried out a linkage study with MH families to determine whether the MH phenotype segregates with chromosome 19q markers, including markers in the RYR gene. Co-segregation of MH with RYR markers, resulting in a lod score of 4.20 at a linkage distance of zero centimorgans, indicates that MH is likely to be caused by mutations in the RYR gene.\r"
 }, 
 {
  ".I": "217357", 
  ".M": "Animal; Caffeine/PD; Chromosome Mapping/*; Chromosomes, Human, Pair 19/*; Comparative Study; Female; Halothane/PD; Human; Linkage (Genetics); Lod Score; Male; Malignant Hyperthermia/*GE; Muscle Contraction/DE; Pedigree; Receptors, Cholinergic/GE; Recombination, Genetic; Support, Non-U.S. Gov't; Swine/GE.\r", 
  ".A": [
   "McCarthy", 
   "Healy", 
   "Heffron", 
   "Lehane", 
   "Deufel", 
   "Lehmann-Horn", 
   "Farrall", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6258):562-4\r", 
  ".T": "Localization of the malignant hyperthermia susceptibility locus to human chromosome 19q12-13.2.\r", 
  ".U": "90136971\r", 
  ".W": "Malignant hyperthermia (MH) is an inherited human skeletal muscle disorder and is one of the main causes of death due to anaesthesia. The reported incidence of MH varies from 1 in 12,000 in children to 1 in 40,000 in adults. MH is triggered in susceptible people by all commonly used inhalational anaesthetics; it is characterized by a profoundly accelerated muscle metabolism, contractures, hyperthermia and tachycardia. Susceptibility to MH (MHS) is predicted by contracture tests on muscle tissue obtained by biopsy. An almost identical disorder known as porcine MH exists in pigs. The genetics of the porcine syndrome have been extensively studied; the locus controlling expression of porcine MH is genetically linked to the glucose phosphate isomerase locus (GPI). In man, GPI has been mapped to the q12-13.2 region of chromosome 19 (refs 10-12). We have now investigated genetic linkage in several extended Irish pedigrees in which MHS is segregating as an autosomal dominant trait. Here we show linkage between MHS and DNA markers from the GPI region of human chromosome 19 with a maximum log likelihood ratio (lod score) of 5.65 at the CYP2A locus. These results indicate that human and porcine MH are most probably due to mutations in homologous genes, and also provide a potentially accurate and noninvasive method of diagnosis for MHS.\r"
 }, 
 {
  ".I": "217358", 
  ".M": "Animal; Axons/DE/PH; Cell Differentiation/DE; Cell Survival/DE; Cells, Cultured; Ganglia, Sympathetic/*CY/EM; Mitosis/*DE; Neurons/*CY/DE; Rats; Stem Cells/*CY/DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pincus", 
   "DiCicco-Bloom", 
   "Black"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6258):564-7\r", 
  ".T": "Vasoactive intestinal peptide regulates mitosis, differentiation and survival of cultured sympathetic neuroblasts.\r", 
  ".U": "90136972\r", 
  ".W": "Although acute, millisecond-to-millisecond actions of neurotransmitters are well documented, diverse longer-term effects have been discovered only recently. Emerging evidence indicates that these signals regulate a variety of neuronal processes, from phenotypic expression to neurite outgrowth. Here we show that a single putative transmitter, vasoactive intestinal peptide, can exert multiple, long-term effects simultaneously: it stimulates mitosis, promotes neurite outgrowth and enhances survival of sympathetic neuron precursors in culture. As the peptide seems to be a normal presynaptic transmitter in the sympathetic system, synaptic transmission may exert hitherto unexpected effects.\r"
 }, 
 {
  ".I": "217359", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Binding Sites; Cattle; Cell Line; Cloning, Molecular; DNA/GE; Endocytosis; Lipoproteins, LDL/ME; Macrophages/*AN; Molecular Sequence Data; Polymers/ME; Protein Conformation; Receptors, Immunologic/*ME; RNA, Messenger/GE; Structure-Activity Relationship; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection.\r", 
  ".A": [
   "Rohrer", 
   "Freeman", 
   "Kodama", 
   "Penman", 
   "Krieger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6258):570-2\r", 
  ".T": "Coiled-coil fibrous domains mediate ligand binding by macrophage scavenger receptor type II.\r", 
  ".U": "90136973\r", 
  ".W": "The macrophage scavenger receptor, which has been implicated in the pathogenesis of atherosclerosis, has an unusually broad binding specificity. Ligands include modified low-density lipoprotein and some polyanions (for example, poly(I) but not poly(C]. The scavenger receptor type I (ref. 3) has three principal extracellular domains that could participate in ligand binding: two fibrous coiled-coil domains (alpha-helical coiled-coil domain IV and collagen-like domain V), and the 110-amino-acid cysteine-rich C-terminal domain VI. We have cloned complementary DNAs encoding a second scavenger receptor which we have termed type II. This receptor is identical to the type I receptor, except that the cysteine-rich domain is replaced by a six-residue C terminus. Despite this truncation, the type II receptor mediates endocytosis of chemically modified low-density lipoprotein with high affinity and specificity, similar to that of the type I receptor. Therefore one or both of the extracellular fibrous domains are responsible for the unusual ligand-binding specificity of the receptor.\r"
 }, 
 {
  ".I": "217360", 
  ".M": "Animal; Base Sequence; Cloning, Molecular; Drug Resistance, Microbial/*GE; DNA Probes; Gene Expression/*; Genes, Bacterial/*; Genetic Markers; Leishmania mexicana/*GE; Molecular Sequence Data; Neomycin/*; Nucleic Acid Hybridization; Restriction Mapping; RNA Splicing; RNA, Messenger/GE; Support, Non-U.S. Gov't; Transfection; Tubulin/GE.\r", 
  ".A": [
   "Laban", 
   "Tobin", 
   "Curotto", 
   "Wirth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6258):572-4\r", 
  ".T": "Stable expression of the bacterial neor gene in Leishmania enriettii.\r", 
  ".U": "90136974\r", 
  ".W": "Molecular genetic studies in parasitic protozoa have been hindered by the lack of methods for the introduction and expression of modified or foreign genes in these organisms. Two recent reports described the transient expression of the bacterial chloramphenicol acetyl transferase (CAT) gene under the control of parasite-specific sequences. We now describe the stable expression of a selectable marker, the gene for neomycin resistance (neor) in Leishmania enriettii. A chimaeric gene containing the neor gene inserted between two alpha-tubulin intergenic sequences was introduced into the cells and drug-resistant L. enriettii were observed which stably expressed the neor gene. One goal of this work was to analyse the sequences necessary for trans-splicing of messenger RNA, as trypanosomatids have a novel process of RNA trans-splicing, described initially in Trypanosome brucei and subsequently in several other trypanosomatids, including L. enriettii. Many trypanosomatid genes are arranged in tandem arrays and the intergenic sequences contain both the splice acceptor site for the addition of the spliced leader sequence and a putative polyadenylation site. Messenger RNA isolated from several different neor L. enrietti lines contained the spliced leader sequence joined to the neor gene at the position of the splice acceptor site in the alpha-tubulin intergenic sequence. The neor mRNA was also polyadenylated. Plasmid DNA is present within the drug-resistant organisms and appears to be extrachromosomal. The development of these methods allows the functional analysis of sequences necessary for trans-splicing.\r"
 }, 
 {
  ".I": "217361", 
  ".M": "Aged; Case Report; Demyelinating Diseases/*TH; Human; Immunization, Passive/*; Immunoglobulins/*AD; Infusions, Intravenous; Male; Paraproteinemias/*TH; Peripheral Nerve Diseases/*TH.\r", 
  ".A": [
   "Cook", 
   "Dalakas", 
   "Galdi", 
   "Biondi", 
   "Porter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):212-4\r", 
  ".T": "High-dose intravenous immunoglobulin in the treatment of demyelinating neuropathy associated with monoclonal gammopathy [see comments]\r", 
  ".U": "90137262\r", 
  ".W": "We treated 2 patients with IgM monoclonal paraproteinemic demyelinating peripheral neuropathy (PPN) with monthly intravenous human immunoglobulin. Both patients had a steadily progressive course in spite of steroid and other immunosuppressive therapy for 3 years before starting the immunoglobulin therapy. Both had a rapid clinical improvement noticeable 5 to 10 days after the 1st immunoglobulin infusion lasting on the average of 3 to 6 weeks. Retreatment caused improvement after each consecutive infusion. There were no significant adverse side effects. High-dose IV human immunoglobulin can be a useful therapy in the treatment of PPN and warrants a large-scale controlled therapeutic trial.\r"
 }, 
 {
  ".I": "217362", 
  ".M": "Chronic Disease; Demyelinating Diseases/BL/IM; Enzyme-Linked Immunosorbent Assay; Human; Lymphocyte Transformation/*IM; Multiple Sclerosis/BL/*IM; Polyradiculoneuritis/BL/*IM; Receptors, Interleukin-2/*BL; Support, Non-U.S. Gov't; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Hartung", 
   "Hughes", 
   "Taylor", 
   "Heininger", 
   "Reiners", 
   "Toyka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):215-8\r", 
  ".T": "T cell activation in Guillain-Barre syndrome and in MS: elevated serum levels of soluble IL-2 receptors.\r", 
  ".U": "90137263\r", 
  ".W": "Guillain-Barre syndrome (GBS), chronic idiopathic demyelinating polyradiculoneuropathy (CIDP), and multiple sclerosis (MS) are disorders with presumed immunopathogenesis. To obtain evidence for T cell activation, we determined serum concentrations of soluble interleukin-2 receptors (sIL-2 R) in 50 patients with GBS, 24 with CIDP, and 54 with MS. Both in GBS and clinically active MS sIL-2 R levels were markedly increased compared with those in patients with other neurologic diseases. Four of 24 CIDP patients had abnormally increased sIL-2 R concentrations. sIL-2 R concentrations decreased with clinical improvement in serial samples taken from GBS patients, but were not otherwise correlated with disease severity. These data establish that T cells are activated in GBS and some patients with CIDP, and corroborate earlier evidence that activated T cells are circulating in the blood of MS patients.\r"
 }, 
 {
  ".I": "217363", 
  ".M": "Chromosome Mapping; Chromosomes, Human, Pair 19/*; Creatine Kinase/*GE; Crossing Over (Genetics)/GE; Female; Human; Linkage (Genetics)/*GE; Lod Score; Male; Muscles/EN; Myotonia Atrophica/EN/*GE; Pedigree; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Yamaoka", 
   "Pericak-Vance", 
   "Speer", 
   "Gaskell", 
   "Stajich", 
   "Haynes", 
   "Hung", 
   "Laberge", 
   "Thibault", 
   "Mathieu", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):222-6\r", 
  ".T": "Tight linkage of creatine kinase (CKMM) to myotonic dystrophy on chromosome 19.\r", 
  ".U": "90137265\r", 
  ".W": "The myotonic dystrophy (DM) gene is localized to the proximal long arm of chromosome 19. There have been reports of tight linkage to a number of chromosome 19 markers, including APOC2 and creatine kinase muscle type (CKMM), but they did not establish orientation of the 2 markers to DM. We screened several large multi-generational DM families for linkage to a series of chromosome 19 markers including CKMM. CKMM is tightly linked to DM in these data with z(theta) = 28.41; theta = 0.01. Analysis of cross-over data indicates CKMM is on the same side and closer to DM than APOC2. Thus, CKMM is a useful probe for carrier detection studies in presymptomatic individuals as well as for prenatal diagnosis.\r"
 }, 
 {
  ".I": "217364", 
  ".M": "Adolescence; Adult; Blood-Brain Barrier/*; Contrast Media/*/PK; DTPA/*DU/PK; Female; Gadolinium/*DU/PK; Human; Image Enhancement; Magnetic Resonance Imaging/*/MT; Multiple Sclerosis/ME/*PA; Organometallic Compounds/*DU/PK; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kermode", 
   "Tofts", 
   "Thompson", 
   "MacManus", 
   "Rudge", 
   "Kendall", 
   "Kingsley", 
   "Moseley", 
   "du", 
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):229-35\r", 
  ".T": "Heterogeneity of blood-brain barrier changes in multiple sclerosis: an MRI study with gadolinium-DTPA enhancement.\r", 
  ".U": "90137267\r", 
  ".W": "We performed 15 dynamic gadolinium-DTPA (Gd-DTPA)-enhanced MRI studies in 8 patients with relapsing and remitting multiple sclerosis; 7 were follow-up studies. We measured the time course of enhancement in 102 enhancing lesions for up to 384 minutes, with rest breaks. Immediate postcontrast MRIs demonstrated many different patterns of enhancement. We observed both uniformly enhancing and ring enhancing lesions. The enhancing regions were often less extensive than the corresponding high signal on T2-weighted images. Three lesions were seen with Gd-DTPA but not on unenhanced scans; 1 was seen on unenhanced scans 10 days later, suggesting that blood-brain barrier disturbance may precede other MRI signs of MS lesions. Three months later, some high-signal areas on T2-weighted scans had decreased in size to resemble the areas previously outlined by Gd-DTPA. This technique provides useful information about the pathogenesis and behavior of MS lesions.\r"
 }, 
 {
  ".I": "217365", 
  ".M": "Aged; Arm; Case Report; Chronic Disease; Diseases in Twins/*GE; Electromyography; Human; Male; Muscles/PP; Muscular Atrophy, Spinal/*GE/PP; Neural Conduction.\r", 
  ".A": [
   "Tandan", 
   "Sharma", 
   "Bradley", 
   "Bevan", 
   "Jacobsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):236-9\r", 
  ".T": "Chronic segmental spinal muscular atrophy of upper extremities in identical twins.\r", 
  ".U": "90137268\r", 
  ".W": "We present the 1st report of chronic segmental spinal muscular atrophy confined to the upper extremities in identical male twins. This occurrence in identical twins, together with reports of siblings and parent-child pairs of a disorder phenotypically similar to the more common sporadic form in the literature, suggests a genetic etiology in some cases.\r"
 }, 
 {
  ".I": "217366", 
  ".M": "Adenosine Triphosphate/ME; Exercise/*PH; Fatigue/*ME/PP; Human; Isometric Contraction; Muscles/*ME/PP; Nuclear Magnetic Resonance; Phosphates/ME; Phosphocreatine/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Boska", 
   "Moussavi", 
   "Carson", 
   "Weiner", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):240-4\r", 
  ".T": "The metabolic basis of recovery after fatiguing exercise of human muscle.\r", 
  ".U": "90137269\r", 
  ".W": "We investigated the metabolic basis of human muscular fatigue and recovery utilizing 31P magnetic resonance spectroscopy and measurements of maximum voluntary contraction (MVC). We produced fatigue by sustained MVC for 4 minutes in 2 different muscles (adductor pollicis, tibialis anterior) and obtained similar results in both muscles. During fatiguing exercise, there was a nonlinear relationship between MVC and both phosphocreatine and total inorganic phosphate. By contrast, there was a roughly linear relationship between the decline in MVC and the accumulation of both H+ and H2PO4-. However, during recovery after exercise, MVC rapidly returned to control levels while H+ recovered with a much slower time course. On the other hand, H2PO4- rapidly returned to control values with a time course similar to MVC. In addition, the relationship of H2PO4- to MVC was similar during both fatigue and recovery. Thus, during fatigue as well as during recovery, changes in MVC correlate best with H2PO4-, suggesting that this metabolite is an important factor in human muscle fatigue.\r"
 }, 
 {
  ".I": "217367", 
  ".M": "Adult; Axons/*UL; Case Report; Child; Child, Preschool; Female; Human; Hypertrophy; Male; Middle Age; Motor Neurons/*UL; Nerve Fibers, Myelinated/UL; Neuromuscular Diseases/*GE/PA; Neuropathies, Hereditary Motor and Sensory/GE/PA; Pedigree; Peripheral Nerve Diseases/*GE/PA.\r", 
  ".A": [
   "Ben", 
   "Hentati", 
   "Ben"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):245-50\r", 
  ".T": "Giant axonal neuropathy with inherited multisystem degeneration in a Tunisian kindred.\r", 
  ".U": "90137270\r", 
  ".W": "We describe a large kindred of 6 patients with a slowly progressive autosomal recessive form of giant axonal neuropathy (GAN). The propositus presented with progressive infantile onset of distal amyotrophy of 4 limbs, brisk reflexes, diffuse fasciculations, bulbar signs, and deep sensory loss in both lower limbs. The EMG and nerve biopsy showed typical hypertrophic neuritis. In 4 patients, there were giant axons filled with neurofilaments, with normal conduction velocity. In the youngest boy, the neurologic deficit was less severe, and the nerve biopsy revealed only a few unmyelinated axons filled with neurofilaments. These cases appear to represent a different genetic defect from other reported cases of GAN.\r"
 }, 
 {
  ".I": "217368", 
  ".M": "Aged; Brain/*PA; Brain Stem/PA; Dementia/*PA/PP/RA; Dementia, Presenile/PA; Female; Human; Limbic System/PA; Male; Middle Age; Neuropsychological Tests; Support, Non-U.S. Gov't; Telencephalon/PA; Thalamus/PA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Knopman", 
   "Mastri", 
   "Frey", 
   "Sung", 
   "Rustan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):251-6\r", 
  ".T": "Dementia lacking distinctive histologic features: a common non-Alzheimer degenerative dementia.\r", 
  ".U": "90137271\r", 
  ".W": "From a series of 460 dementia patients referred to a regional brain bank, 14 (3%) patients had a pathologic diagnosis of primary degeneration of the brain involving multiple sites (frontoparietal cortex, striatum, medial thalamus, substantia nigra, and hypoglossal nucleus), with cell loss and astrocytosis. There were no neuronal inclusions and essentially no senile plaques. This entity, which we have termed \"dementia lacking distinctive histology\" (DLDH), presented with memory loss and personality changes, and led to death, usually within 2 to 7 years. Dysarthria and dysphagia were prominent in the later phases of the illness in most patients. The psychometric findings of some of the patients were consistent with a \"frontal\" lobe dementia. A few patients had prominent caudate atrophy on CT as well as neuropathologically. Eight of our patients had positive family histories for neurologic disease, mainly dementia. DLDH, in addition to Pick's disease, is a major member of the frontal-lobe dementia group. In patients under age 70 years, the frontal lobe dementias represent an important diagnostic consideration.\r"
 }, 
 {
  ".I": "217369", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*DI/EP; Cognition; Comparative Study; Female; Human; Male; Memory; Neuropsychological Tests; Observer Variation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kukull", 
   "Larson", 
   "Reifler", 
   "Lampe", 
   "Yerby", 
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):257-60\r", 
  ".T": "Interrater reliability of Alzheimer's disease diagnosis.\r", 
  ".U": "90137272\r", 
  ".W": "To determine interrater reliability of dementia diagnosis, 4 physicians experienced in the evaluation of dementia patients applied 3 sets of diagnostic criteria to each of 62 patients, based on a standardized set of medical record information. All patients had undergone similar examinations and follow-up to establish the initial clinical diagnosis (76% had autopsy). Raters were blind to the diagnosis and to follow-up information after the initial evaluation period. This paper presents interrater agreement (kappa values) for a diagnosis of Alzheimer's disease using the American Psychiatric Association diagnostic criteria from the Diagnostic and Statistical Manual (DSM-III), the National Institute of Neurological and Communicative Disorders and Stroke (NINCDS) criteria for the clinical diagnosis of Alzheimer's disease, and the Eisdorfer and Cohen Research Diagnostic Criteria (ECRDC) for primary neuronal degeneration. The NINCDS showed somewhat higher average interrater reliability (kappa = 0.64) than the DSM-III (kappa = 0.55) and considerably higher interrater reliability than the ECRDC (kappa = 0.37). One rater displayed conspicuously lower levels of interrater reliability than the other 3, especially in DSM-III and ECRDC. This study indicates that interrater reliability of DSM-III and NINCDS criteria are comparable. Documentation of interrater reliability and, if necessary, training to improve reliability is an important consideration in research where different observers are diagnosing dementing illnesses.\r"
 }, 
 {
  ".I": "217370", 
  ".M": "Adult; Cognition/*DE; Comparative Study; Human; Neuropsychological Tests; Parkinson Disease, Symptomatic/*CI/PP/RI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, Emission-Computed; 1-Methyl-4-phenyl-1,2,3,6-tetrahydropyridine/*AE.\r", 
  ".A": [
   "Stern", 
   "Tetrud", 
   "Martin", 
   "Kutner", 
   "Langston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):261-4\r", 
  ".T": "Cognitive change following MPTP exposure.\r", 
  ".U": "90137273\r", 
  ".W": "In a previous study, we demonstrated that patients with MPTP-induced parkinsonism (MPTP-IP) had a pattern of cognitive change similar to that in nondemented patients with idiopathic Parkinson's disease (PD). The present study addressed cognitive change in MPTP-exposed but relatively asymptomatic (MPTP-AS) individuals. We examined them for general intellectual function, construction, language, memory, executive function, attention, and reaction time, and compared their performance with data obtained in the previous study from patients with MPTP-IP and drug addict controls. Each MPTP-AS individual had some subtle parkinsonian signs, but in no case would these be sufficient for a diagnosis of PD. PET studies showed that these individuals had significantly reduced uptake of labeled 6-fluorodopa into the striatum. MPTP-AS and MPTP-IP groups performed comparably and were significantly worse than controls on tests of construction and category naming. The MPTP-AS group performed at a level between the other 2 groups on a test of executive function. The 3 groups performed comparably on all other measures. The similarity of the pattern of intellectual change in MPTP-AS to that seen in MPTP-IP and idiopathic PD supports the idea that the dopamine system mediates a specific set of cognitive functions and suggests that cognitive change can occur in the presence of few or no motor signs of parkinsonism.\r"
 }, 
 {
  ".I": "217371", 
  ".M": "Female; Human; Levodopa/*TU; Male; Middle Age; Parkinson Disease/DT/*MO; Proportional Hazards Models; Survival Analysis; Time Factors.\r", 
  ".A": [
   "Scigliano", 
   "Musicco", 
   "Soliveri", 
   "Piccolo", 
   "Girotti", 
   "Giovannini", 
   "Caraceni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):265-9\r", 
  ".T": "Mortality associated with early and late levodopa therapy initiation in Parkinson's disease.\r", 
  ".U": "90137274\r", 
  ".W": "We evaluated the possible influence of early levodopa treatment on the mortality of Parkinson's disease (PD). One hundred forty-five consecutive parkinsonian patients initiated treatment with levodopa between 1970 and 1983. Ninety-eight of those started levodopa therapy 2 or more years after symptom onset, while 47 received levodopa within the 1st 2 years of the disease. At the end of follow-up, in December 1985, 49 patients had died. Mortality was 2.5 times higher among patients who delayed initiation of levodopa therapy 2 or more years than among those who initiated the therapy earlier. Age and disease severity were the most significant predictors of survival after initiation of levodopa treatment. The risk of death was 10% higher every year of age increase and was 2 and 4 times higher, respectively, for patients at Hoehn and Yahr stages II and III than for patients at Hoehn and Yahr stage I. When we controlled for the effect of age and disease severity on mortality, the cumulative death probability was no longer significantly higher among patients who delayed levodopa treatment than among patients treated within 2 years from disease onset. As far as mortality is concerned, the results show that the time of levodopa treatment initiation during PD has no influence and the drug can be introduced as soon as indicated by the severity of the disease progression.\r"
 }, 
 {
  ".I": "217372", 
  ".M": "Aged; Antiparkinson Agents/TU; Arm/*PP; Female; Human; Linear Models; Male; Middle Age; Movement; Parkinson Disease/*PP; Reaction Time; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Montgomery", 
   "Nuessen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):269-72\r", 
  ".T": "The movement speed/accuracy operator in Parkinson's disease.\r", 
  ".U": "90137275\r", 
  ".W": "This study examined the effects of Parkinson's disease (PD) and its treatment on the speed of rapid arm movements to different target sizes in a simple reaction time task in 8 PD and 9 normal subjects. Testing in PD subjects occurred after an overnight fast from their medications and 1 hour after their usual 1st dose. They had longer reaction and movement times, both of which shortened following medication. Like normal subjects, PD subjects had decreased movement times to larger targets, but without drug were unable to maximize speed within the range of target sizes tested whereas PD subjects taking drug and normal subjects could. These findings suggest that a speed/accuracy operator is functioning in PD but at reduced initial gain and at an offset towards longer movement times.\r"
 }, 
 {
  ".I": "217373", 
  ".M": "Activities of Daily Living; Adrenal Medulla/*TR; Analysis of Variance; Corpus Striatum/*SU; Follow-Up Studies; Human; Middle Age; Neuropsychological Tests; Parkinson Disease/PP/PX/*SU; Psychomotor Performance/*; Quality of Life; Transplantation, Autologous.\r", 
  ".A": [
   "Goetz", 
   "Tanner", 
   "Penn", 
   "Stebbins", 
   "Gilley", 
   "Shannon", 
   "Klawans", 
   "Comella", 
   "Wilson", 
   "Witt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):273-6\r", 
  ".T": "Adrenal medullary transplant to the striatum of patients with advanced Parkinson's disease: 1-year motor and psychomotor data.\r", 
  ".U": "90137276\r", 
  ".W": "We studied motor and psychomotor changes over 1 year after surgery in 7 patients with severe idiopathic Parkinson's disease (PD) who underwent intrastriatal autologous adrenal medulla transplant. Significant clinical improvements were present 1 year after surgery and primarily involved increased quantity of \"on\" time and increased quality of \"off\" time: \"on\" time increased from a mean 60.7% of the waking day to 82.7%, and \"off\" function improved. In contrast, although \"on\" function also improved, statistically significant improvement occurred in only 1 measure, the Unified Parkinson's Disease Rating Scale activities of daily living subscale. Medications did not change, and motor fluctuations persisted. Improvement began several weeks after surgery, was maximal at 4 to 6 months, and was sustained thereafter. There was significant group improvement in quality of life measures of sleep and rest, social isolation, and ambulation. One patient had severe, recurrent depression postoperatively. The efficacy of adrenal transplant surgery is not transient, and specific functional improvements can be prolonged.\r"
 }, 
 {
  ".I": "217374", 
  ".M": "Adolescence; Adult; Aged; Botulinum Toxins/*AD/AE/TU; Comparative Study; Dose-Response Relationship, Drug; Dystonia/*DT; Female; Human; Injections, Intramuscular; Male; Middle Age; Muscles/*PP; Neck Muscles/*PP.\r", 
  ".A": [
   "Jankovic", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):277-80\r", 
  ".T": "Botulinum toxin injections for cervical dystonia.\r", 
  ".U": "90137277\r", 
  ".W": "We followed 205 of 232 patients with medically intractable cervical dystonia for at least 3 months and up to 4 years, during which time they received 1,074 injections in 505 visits. One hundred forty-five of the 205 patients (71%) improved substantially (global rating greater than or equal to 2; from 0 = no response to 4 = marked improvement in severity and function) after 1 or more visits. Of the 89 patients who reported pain, 68 (76%) had almost complete relief of their pain. While most patients noted improvement within the 1st week after injection, some had a latency of up to 8.5 weeks. Duration of maximum benefit lasted up to 12.5 months in some, but the average was 11.2 weeks. Only 58 of 205 (28%) patients, seen in 76 of 505 visits (15% of all visits), had complications, primarily mild dysphagia (35 patients) or neck weakness (17 patients). We conclude that botulinum toxin is a safe and effective therapy for most patients with cervical dystonia.\r"
 }, 
 {
  ".I": "217375", 
  ".M": "Cerebral Infarction/*ET/PP; Cerebrovascular Disorders/ET; Data Interpretation, Statistical; Embolism/*CO/PP; Heart Diseases/*CO/PP; Human; Information Systems; National Institutes of Health (U.S.); Prospective Studies; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Kittner", 
   "Sharkness", 
   "Price", 
   "Plotnick", 
   "Dambrosia", 
   "Wolf", 
   "Mohr", 
   "Hier", 
   "Kase", 
   "Tuhrim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):281-4\r", 
  ".T": "Infarcts with a cardiac source of embolism in the NINCDS Stroke Data Bank: historical features [see comments]\r", 
  ".U": "90137278\r", 
  ".W": "To gain insight into the historical features relevant to the diagnosis of cardiac embolic strokes, we studied the 1,290 patients with cerebral infarcts in the NINCDS Stroke Data Bank. Based solely on the presence of cardiac sources of embolism, we divided the patients into groups of high (n = 250), medium (n = 166), and low (n = 874) risk of a cardiogenic mechanism for their stroke. There was a highly significant graded relationship between increasing risk of a cardiac source and a history, or presence of, systemic embolism, abrupt onset, and diminished level of consciousness at onset. These clinical features may be useful for assessing the likelihood of a cardiac embolic mechanism in patients with cerebral infarcts.\r"
 }, 
 {
  ".I": "217376", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Brain Diseases/*PP/RA; Brain Mapping/*; Cerebral Cortex/*PP/RA; Eye Movements/*PH; Fourier Analysis; Human; Middle Age; Pursuit, Smooth/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Morrow", 
   "Sharpe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):284-92\r", 
  ".T": "Cerebral hemispheric localization of smooth pursuit asymmetry.\r", 
  ".U": "90137279\r", 
  ".W": "We recorded horizontal smooth pursuit in 23 patients with discrete unilateral cerebral hemispheric lesions and in 12 normal subjects. Most patients had bidirectional reduction of smooth pursuit gain, indicating that each cerebral hemisphere participates in smooth pursuit in both directions. Pursuit gain fell proportionately more with increasing target acceleration in patients than in normals. A normal phase relationship between eye and target motion in patients indicated an intact predictor mechanism for smooth pursuit. Ten patients had pursuit asymmetry with lower gain when tracking toward the side of cerebral damage; none had lower gain when tracking away. Two patients with lower ipsilateral gain had frontal lobe lesions. Areas of anatomic overlap of lesions associated with asymmetric pursuit in 8 patients provide evidence for a pursuit pathway that originates from Brodmann areas 19 and 39 and descends to the brainstem through the posterior limb of the internal capsule.\r"
 }, 
 {
  ".I": "217377", 
  ".M": "Adolescence; Adult; Cerebral Cortex/*PH; Child; Electric Stimulation; Electrodes, Implanted; Epilepsy/*PP/SU; Eye Movements/*PH; Female; Human; Male; Motor Cortex/PH; Somatosensory Cortex/PH.\r", 
  ".A": [
   "Godoy", 
   "Luders", 
   "Dinner", 
   "Morris", 
   "Wyllie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):296-9\r", 
  ".T": "Versive eye movements elicited by cortical stimulation of the human brain.\r", 
  ".U": "90137281\r", 
  ".W": "We studied the eye movements (EM) elicited by electrical stimulation of the frontal lobe in 19 awake patients evaluated with subdural electrodes for epilepsy surgery. All patients had only contralateral conjugated EM. They were saccadic in 16 patients (84%). Head version, always following the eye deviation, occurred in 11 patients (58%). We also determined the eye field somatotopic distribution analyzing the responses obtained from the electrodes adjacent to the eye fields. All patients had motor cortex contiguous to the eye fields. In 17 patients (90%) the eye fields were located in front or at the level of the motor representation. There was no silent cortex between the motor strip and the eye fields.\r"
 }, 
 {
  ".I": "217378", 
  ".M": "Adolescence; Adult; Brain/*ME/RI; Brain Diseases/*ME/RI; Case Report; Female; Human; Lupus Erythematosus, Systemic/ME/*RI; Mental Disorders/*ME/RI; Middle Age; Tomography, Emission-Computed/*.\r", 
  ".A": [
   "Stoppe", 
   "Wildhagen", 
   "Seidel", 
   "Meyer", 
   "Schober", 
   "Heintz", 
   "Kunkel", 
   "Deicher", 
   "Hundeshagen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):304-8\r", 
  ".T": "Positron emission tomography in neuropsychiatric lupus erythematosus.\r", 
  ".U": "90137283\r", 
  ".W": "We performed positron emission tomography (PET) using 18F-labeled 2-F-2-deoxyglucose in 13 patients with systemic lupus erythematosus (SLE). Ten of them had clinical signs of central nervous system involvement (NP-SLE). All patients with neurologic symptoms showed pathologic changes on PET, always in accordance with the clinical state. Three patients without neuropsychiatric manifestations had normal PETs. Computed tomography of the brain and magnetic resonance imaging proved to be less sensitive to both presence and localization of CNS lesions. We conclude that the combination of PET and MRI constitutes the most useful diagnostic procedure for NP-SLE.\r"
 }, 
 {
  ".I": "217379", 
  ".M": "Aged; Aged, 80 and over; Brain Stem/*PA; Case Report; Cerebral Infarction/*PA; Female; Human; Medulla Oblongata/PA; Motor Neurons/*PA; Nerve Endings/PA; Pyramidal Tracts/*PA; Spinal Cord/*PA; Substantia Gelatinosa/PA.\r", 
  ".A": [
   "Iwatsubo", 
   "Kuzuhara", 
   "Kanemitsu", 
   "Shimada", 
   "Toyokura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):309-12\r", 
  ".T": "Corticofugal projections to the motor nuclei of the brainstem and spinal cord in humans [published erratum appears in Neurology 1990 May;40(5):828]\r", 
  ".U": "90137284\r", 
  ".W": "We studied corticofugal projections to the motoneurons with Nauta-Gygax's technique in a patient with cerebral infarction of both hemispheres. Motoneurons in the brainstem motor nuclei and spinal anterior horns seem to receive direct cortical projections, except for the oculomotor and abducens nuclei and Onuf's nucleus in the sacral cord.\r"
 }, 
 {
  ".I": "217380", 
  ".M": "Aged; Case Report; Female; Human; Meningeal Neoplasms/*GE/PA; Meningioma/*GE/PA; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "McDowell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):312-4\r", 
  ".T": "Familial meningioma.\r", 
  ".U": "90137285\r", 
  ".W": "A mother and 3 daughters had meningiomas, pathologically confirmed in all but 1 daughter. One of the tumors had mild atypical features, but chromosomal analysis was normal. In 3 of the cases, peripheral chromosomal analysis was normal. There was no evidence of neurofibromatosis.\r"
 }, 
 {
  ".I": "217381", 
  ".M": "Adult; Chin/*IR; Comparative Study; Electric Stimulation; Evoked Potentials/PH; Human; Scalp/*PH; Trigeminal Nerve/*PH.\r", 
  ".A": [
   "Leandri", 
   "Parodi", 
   "Rigardo", 
   "Favale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):315-20\r", 
  ".T": "Early scalp responses evoked by stimulation of the mental nerve in humans.\r", 
  ".U": "90137286\r", 
  ".W": "In 20 subjects, we stimulated the mental nerve through needle electrodes inserted into the homonymous foramen; recording electrodes were placed on the scalp and along the jaw. Within the 1st 5 msec after the stimulus we recorded 4 constant waves, thought to reflect the afferent activity from the mandibular nerve up to the trigeminal nuclei. These waves have similar characteristics and the same high degree of reliability as those obtained after stimulation of the infraorbital and supraorbital nerves; therefore, they should be a useful complement for a complete exploration of trigeminal nerve function.\r"
 }, 
 {
  ".I": "217382", 
  ".M": "Brain Diseases/*; Forecasting; Human; Research Support/*; United States.\r", 
  ".A": [
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):321\r", 
  ".T": "The decade of the brain.\r", 
  ".U": "90137287\r"
 }, 
 {
  ".I": "217383", 
  ".M": "Brain Diseases/*; Human; Research Support/*; United States.\r", 
  ".A": [
   "Rosenberg", 
   "Rowland"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Neurology 9005; 40(2):322\r", 
  ".T": "The 1990s--decade of the brain: the need for a national priority [editorial]\r", 
  ".U": "90137288\r"
 }, 
 {
  ".I": "217384", 
  ".M": "Acquired Immunodeficiency Syndrome/*PP/PX; AIDS Dementia Complex/*PP; Human; HIV-1/*; Neuropsychological Tests; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sidtis", 
   "Price"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):323-6\r", 
  ".T": "Early HIV-1 infection and the AIDS dementia complex [comment]\r", 
  ".U": "90137289\r"
 }, 
 {
  ".I": "217385", 
  ".M": "Demyelinating Diseases/*TH; Human; Immunization, Passive/*; Infusions, Intravenous; Paraproteinemias/*TH; Polyradiculoneuritis/*TH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dyck"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Neurology 9005; 40(2):327-8\r", 
  ".T": "Intravenous immunoglobulin in chronic inflammatory demyelinating polyradiculoneuropathy and in neuropathy associated with IgM monoclonal gammopathy of unknown significance [editorial; comment] [see comments]\r", 
  ".U": "90137290\r"
 }, 
 {
  ".I": "217386", 
  ".M": "Adult; Aged; Aphasia/*PP; Aphasia, Broca/*PP; Brain Diseases/PA/*PP/RA; Cerebral Cortex/PA/PP/RA; Female; Frontal Lobe/PA/*PP/RA; Human; Language; Male; Middle Age; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Alexander", 
   "Naeser", 
   "Palumbo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):353-62\r", 
  ".T": "Broca's area aphasias: aphasia after lesions including the frontal operculum.\r", 
  ".U": "90137295\r", 
  ".W": "We report 9 cases of aphasia following lesions in the region of the left frontal operculum. It is not possible to capture their variety of clinical manifestations with the simple labels of \"Broca's area aphasia.\" or \"Broca's area aphasia.\" Analysis of the breakdown of various components of speech and language in these cases suggests that the operculum, lower motor cortex, and subjacent subcortical and periventricular white matter contain critical parts of different language systems. These systems can be independently impaired. There are several common language syndromes that follow damage that includes the left frontal operculum. These syndromes reflect the effects of the direction and extent of the lesion in the various language systems.\r"
 }, 
 {
  ".I": "217387", 
  ".M": "Adolescence; Adult; Arizona/EP; Case Report; Child; Child, Preschool; Corneal Ulcer/EP/PP; Female; Growth Disorders/EP/PP; Human; Incidence; Indians, North American/*; Infant; Male; Neuropathies, Hereditary Motor and Sensory/*EP/PP; New Mexico/EP; Population Surveillance; Syndrome.\r", 
  ".A": [
   "Singleton", 
   "Helgerson", 
   "Snyder", 
   "O'Conner", 
   "Nelson", 
   "Johnsen", 
   "Allanson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):363-7\r", 
  ".T": "Neuropathy in Navajo children: clinical and epidemiologic features.\r", 
  ".U": "90137296\r", 
  ".W": "We describe a rare and apparently unique neuropathic syndrome among Navajo children living on the Navajo Reservation. Clinical features include sensorimotor neuropathy, corneal ulcerations, acral mutilation, poor weight gain, short stature, sexual infantilism, serious systemic infections, and liver derangement including Reye's syndrome-like episodes. Progressive CNS white matter lesions were diagnosed through magnetic resonance imaging. We identified 20 definite and 4 probable cases occurring between 1959 and 1986. Mean age at the time of 1st recognized symptom was 13 months (range, 1 month to 4 years 6 months). Ten individuals have died; 6 of the deaths occurred before 5 years of age. The incidence of this syndrome on the western Navajo reservation is 5 times higher than that on the eastern reservation (38 compared with 7 cases per 100,000 births). Although the etiology is unknown, this syndrome is consistent with an inborn error of metabolism, inherited in an autosomal recessive manner.\r"
 }, 
 {
  ".I": "217388", 
  ".M": "Adult; Astrocytoma/*CO/PP/RA; Case Report; Cerebellar Neoplasms/*CO/PP/RA; Cranial Fossa, Posterior; Electrooculography; Human; Male; Middle Age; Ocular Motility Disorders/*ET/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Morrow", 
   "Sharpe", 
   "Ranalli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):367-70\r", 
  ".T": "Superior oblique myokymia associated with a posterior fossa tumor: oculographic correlation with an idiopathic case.\r", 
  ".U": "90137297\r", 
  ".W": "Superior oblique myokymia (SOM) was the only neurologic sign in a patient with an astrocytoma involving the midbrain tectum. Oculography showed monocular bursts of tonic and phasic intorsion and depression and miniature oscillations identical to those of idiopathic SOM. SOM stopped after tumor resection.\r"
 }, 
 {
  ".I": "217389", 
  ".M": "Adult; Autonomic Nervous System Diseases/PP; Blood Pressure; Case Report; Dopamine beta-Hydroxylase/BL/CF/*DF; Epinephrine/BL; Human; Male; Norepinephrine/BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Biaggioni", 
   "Goldstein", 
   "Atkinson", 
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):370-3\r", 
  ".T": "Dopamine-beta-hydroxylase deficiency in humans.\r", 
  ".U": "90137298\r", 
  ".W": "We report a 42-year-old man with dopamine-beta-hydroxylase deficiency, an autonomic disorder characterized by lifelong severe orthostatic hypotension, ptosis, nasal stuffiness, hyperextensible joints, and retrograde ejaculation. There is isolated deficiency of norepinephrine in both central and peripheral neurons, which contain and release dopamine instead. Dopamine-beta-hydroxylase deficiency should be suspected also in infants presenting with delayed eye opening, hypoglycemia, hypothermia, or hypotension. It can be diagnosed definitively by assay of plasma norepinephrine and dopamine.\r"
 }, 
 {
  ".I": "217390", 
  ".M": "Abdominal Wall/*PA; Case Report; Diagnosis, Differential; Human; Hypertrophy; Lyme Disease/*DI; Male; Middle Age; Polyradiculoneuritis/*ET.\r", 
  ".A": [
   "Daffner", 
   "Saver", 
   "Biber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):373-5\r", 
  ".T": "Lyme polyradiculoneuropathy presenting as increasing abdominal girth.\r", 
  ".U": "90137299\r", 
  ".W": "We describe a patient with documented Lyme disease whose major complaint was increasing abdominal distention. Electrophysiologic studies demonstrated denervation of the lower thoracic paraspinal muscles and the rectus abdominis. Expanding abdominal girth can be an unusual manifestation of the polyradiculoneuropathy associated with Lyme disease.\r"
 }, 
 {
  ".I": "217391", 
  ".M": "Aged; Case Report; Encephalocele/CO/*ET; Hematoma, Subdural/*CO/PA/RA; Human; Levodopa/*TU; Magnetic Resonance Imaging; Male; Parkinson Disease, Symptomatic/*DT/ET; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Trosch", 
   "Ransom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):376-7\r", 
  ".T": "Levodopa-responsive parkinsonism following central herniation due to bilateral subdural hematomas.\r", 
  ".U": "90137300\r", 
  ".W": "A 66-year-old man suffered bilateral subdural hematomas progressing to central herniation, despite repeated surgical evacuations. This eventually resolved, leaving him with a severe parkinsonian syndrome that was responsive to levodopa. MRI and CT showed midbrain compression from central herniation, and a follow-up MRI revealed thinning of the pars compacta. The clinical and radiologic evidence suggested that midbrain compression from central herniation was the probable cause of parkinsonism in this patient.\r"
 }, 
 {
  ".I": "217392", 
  ".M": "Adult; Amyotrophic Lateral Sclerosis/GE/*PA; Brain/PA; Fragile X Syndrome/GE/*PA; Human; Male; Sex Chromosome Abnormalities/*PA; Spinal Cord/PA.\r", 
  ".A": [
   "Desai", 
   "Donat", 
   "Shokeir", 
   "Munoz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):378-80\r", 
  ".T": "Amyotrophic lateral sclerosis in a patient with fragile X syndrome.\r", 
  ".U": "90137301\r", 
  ".W": "Fragile X syndrome is a common cause of mental retardation. We report the clinical and pathologic features of a patient with fragile X syndrome who developed amyotrophic lateral sclerosis (ALS) at a relatively young age. Although the occurrence of these 2 diseases could be a mere coincidence, the development of ALS in this patient might be related to the chromosomal aberration of fragile X syndrome.\r"
 }, 
 {
  ".I": "217393", 
  ".M": "Case Report; Encephalitis/*CO; Human; Limbic System/*; Male; Middle Age; Thymoma/*CO; Thymus Neoplasms/*CO.\r", 
  ".A": [
   "Ingenito", 
   "Berger", 
   "David", 
   "Norenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):382\r", 
  ".T": "Limbic encephalitis associated with thymoma.\r", 
  ".U": "90137302\r"
 }, 
 {
  ".I": "217394", 
  ".M": "Administration, Oral; Bromocriptine/AD/*AE; Case Report; Human; Hypothermia/*CI; Male; Middle Age.\r", 
  ".A": [
   "Pfeiffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9005; 40(2):383\r", 
  ".T": "Bromocriptine-induced hypothermia.\r", 
  ".U": "90137303\r"
 }, 
 {
  ".I": "217396", 
  ".M": "Drug Evaluation; Therapeutic Equivalency/*.\r", 
  ".A": [
   "Peck"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 9005; 40(2):386\r", 
  ".T": "Generic drug substitution [letter]\r", 
  ".U": "90137305\r"
 }, 
 {
  ".I": "217397", 
  ".M": "Evoked Potentials, Somatosensory/*; Human; Peripheral Nerve Diseases/PP; Spinal Nerve Roots/*PP.\r", 
  ".A": [
   "Fisher"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9005; 40(2):386-7\r", 
  ".T": "SSEP in lumbar radiculopathy [letter; comment]\r", 
  ".U": "90137306\r"
 }, 
 {
  ".I": "217400", 
  ".M": "Adult; Bed Rest/*; Blood Pressure; Comparative Study; Diuresis; Edema/*TH; Female; Human; Immersion/*; Pregnancy; Pregnancy Complications/*TH; Pregnancy Trimester, Third; Prolactin/BL; Sodium/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Katz", 
   "Ryder", 
   "Cefalo", 
   "Carmichael", 
   "Goolsby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):147-51\r", 
  ".T": "A comparison of bed rest and immersion for treating the edema of pregnancy.\r", 
  ".U": "90137669\r", 
  ".W": "Bed rest and immersion both lead to a mobilization of extravascular fluid and thus reduce edema. This study compared three treatments for edema in healthy pregnant women in the third trimester: lateral supine bed rest at room temperature, sitting in a bathtub of waist-deep water at 32 +/- 0.5C with legs horizontal, and sitting immersed in shoulder-deep water at 32 +/- 0.5C with legs extended downward. Post-treatment diuresis was selected as the indicator of extravascular fluid mobilization. The mean (+/- SD) diuresis was 105 +/- 48, 161 +/- 155, or 242 +/- 161 mL/hour for bed rest, bathtub, and immersion tank, respectively (P less than .008, tank versus bed rest; P less than .05, tank versus bath). In all treatments, mean arterial pressure (MAP) declined from a baseline value of 88 +/- 9 to 77 +/- 10 mmHg 25 minutes into treatment and 77 +/- 11 mmHg at 50 minutes (both P less than .0001 compared with pre-treatment). Shoulder-deep immersion produced the greatest decline in MAP. Sodium clearance increased from 0.7 to 1.0 mEq/minute in all treatments (P less than .01). Serum sodium, potassium, creatinine, osmolarity, total protein, 6-keto prostaglandin F1 alpha, and plasma volume did not change significantly after the treatments. Serum prolactin declined significantly from 137.8 +/- 44 to 124 +/- 31 ng/mL after treatment; there was no difference among treatments. Immersion appears to be a safe and more rapid method than bed rest to mobilize extravascular fluid during pregnancy.\r"
 }, 
 {
  ".I": "217401", 
  ".M": "Adult; Anemia/*TH; Birth Weight; Blood Donors/*; Blood Transfusion, Intrauterine/*MT; Female; Fetal Diseases/*TH; Fetal Membranes, Premature Rupture/EP; Hematocrit; Human; Incidence; Infant, Newborn; Labor, Premature/EP; Pregnancy/*BL; Pregnancy Complications/EP.\r", 
  ".A": [
   "Gonsoulin", 
   "Moise", 
   "Milam", 
   "Sala", 
   "Weber", 
   "Carpenter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):158-62\r", 
  ".T": "Serial maternal blood donations for intrauterine transfusion.\r", 
  ".U": "90137671\r", 
  ".W": "Because of concern regarding viral disease transmission, 21 pregnant women who had been alloimmunized to various red-cell antigens donated 77 units of blood (range two to six donations) for intrauterine transfusion to their anemic fetuses. Patients received supplemental iron and vitamin therapy throughout the blood donation period. Before the first donation, the mean (+/- SD) maternal hematocrit was 34.4 +/- 2.8%, whereas at delivery it was 33.4 +/- 3.5%. Maternal hematocrit was noted to decline slightly between the first and second donations but returned to pre-donation values with subsequent donations. No adverse maternal or fetal effects occurred secondary to repeated donations. Use of maternal designated-donor red cells for intrauterine transfusion offers potential advantages over the use of random allogeneic red blood cell units.\r"
 }, 
 {
  ".I": "217402", 
  ".M": "von Willebrand Factor/*ME; Diagnosis, Differential; Female; Human; Plasma Exchange; Pre-Eclampsia/*BL/DI; Pregnancy; Prospective Studies; Purpura, Thrombotic Thrombocytopenic/BL/DI/TH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Thorp", 
   "White", 
   "Moake", 
   "Bowes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):163-7\r", 
  ".T": "von Willebrand factor multimeric levels and patterns in patients with severe preeclampsia.\r", 
  ".U": "90137672\r", 
  ".W": "The clinical manifestations of severe preeclampsia and thrombotic thrombocytopenic purpura are similar. Patients with thrombotic thrombocytopenic purpura have been demonstrated to have larger than usual von Willebrand factor multimers. Serial serum samples were taken from patients with severe preeclampsia, all with platelet counts less than 50,000. Von Willebrand factor multimeric patterns were normal in all the patients except one, who later proved to have chronic relapsing thrombotic thrombocytopenic purpura. All patients had elevated levels of von Willebrand factor. Although the clinical presentations of thrombotic thrombocytopenic purpura and severe preeclampsia with thrombocytopenia have many similarities, the underlying pathophysiology of each disorder appears to be different.\r"
 }, 
 {
  ".I": "217403", 
  ".M": "Abnormalities/EP; Adult; Anemia/EP; Apgar Score; Case-Control Studies; Female; Fetal Death/EP; Human; Hypertension/EP; Illinois/EP; Incidence; Infant Mortality; Infant, Low Birth Weight; Infant, Newborn; Parity; Pregnancy; Pregnancy Complications, Cardiovascular/EP; Pregnancy Complications, Hematologic/EP; Pregnancy, Multiple/*; Twins.\r", 
  ".A": [
   "Spellacy", 
   "Handler", 
   "Ferre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):168-71\r", 
  ".T": "A case-control study of 1253 twin pregnancies from a 1982-1987 perinatal data base.\r", 
  ".U": "90137673\r", 
  ".W": "In one regional perinatal network between 1982-1987, 101,506 women delivered infants greater than 500 g, of which 1253 were twin pregnancies (1.2%). This latter group was compared statistically with a 5% random sample of the singletons (N = 5119). The results showed that the women with twin pregnancies were slightly older, had a higher parity, gained more weight during the gestation, and had a heavier body weight at delivery. Twin pregnancies were complicated by increases in hypertension (odds ratio 2.5; 95% confidence interval 2.1-3.1), abruption (odds ratio 3.0; 95% confidence interval 1.9-4.7), and anemia (odds ratio 2.4; 95% confidence interval 1.9-3.0). There was no increased risk of pyelonephritis, placenta previa, or diabetes mellitus in mothers with twins. The twin pregnancies delivered earlier and the infants were smaller, had lower Apgar scores, and were at increased risk for congenital anomalies. Fetal and neonatal mortality rates were significantly increased in the twin infants; the perinatal mortality rates for twin A and twin B were 48.8 and 64.1, respectively, compared with 10.4 per 1000 births for the singleton controls. When the twin infants A and B were of similar weight, they had a similar perinatal mortality (odds ratio 1.0; 95% confidence interval 0.6-1.8). For infants less than 2500 g, twins A and B had lower fetal and neonatal mortality rates than did singletons, but twins heavier than 2500 g were at increased risk of perinatal death.\r"
 }, 
 {
  ".I": "217404", 
  ".M": "Adolescence; Adult; Birth Weight; Blacks; Female; Gestational Age; Human; Maternal Age; Pregnancy; Pregnancy in Adolescence/*; Pregnancy, Multiple/*; Twins; Whites.\r", 
  ".A": [
   "Blake", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):172-4\r", 
  ".T": "Twin pregnancy in adolescents.\r", 
  ".U": "90137674\r", 
  ".W": "We compared the outcome of twin pregnancies born to adolescent versus adult gravidas. Five hundred forty-seven sets of twins were delivered during a 6-year period, 50 to adolescents and 395 to adults between 20-34. There were no significant differences in mean length of gestation, birth weight, or perinatal mortality. Maternal age was not a predictor of birth weight in twins. These findings suggest that twins born to adolescent gravidas do not experience significantly more unfavorable pregnancy events.\r"
 }, 
 {
  ".I": "217405", 
  ".M": "Anesthesia, Epidural/*; Anesthesia, Obstetrical/*; Blood Flow Velocity/DE; Cesarean Section/*MT; Female; Femoral Artery/DE; Femoral Vein/DE; Human; Placenta/BS; Pregnancy; Pulsatile Flow/DE; Regional Blood Flow/*DE; Support, Non-U.S. Gov't; Umbilical Arteries/DE; Uterus/BS; Vascular Resistance/DE.\r", 
  ".A": [
   "Baumann", 
   "Alon", 
   "Atanassoff", 
   "Pasch", 
   "Huch", 
   "Huch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):194-8\r", 
  ".T": "Effect of epidural anesthesia for cesarean delivery on maternal femoral arterial and venous, uteroplacental, and umbilical blood flow velocities and waveforms.\r", 
  ".U": "90137680\r", 
  ".W": "The effect of epidural anesthesia on the maternal femoral arterial and venous, uteroplacental, and umbilical circulations was studied by the pulsed Doppler technique in 13 women undergoing elective cesarean delivery. Resistance and pulsatility indices of umbilical arterial velocity waveforms did not change with the use of epidural anesthesia. In the uteroplacental circulation, these indices increased in 11 patients, suggesting an increase in resistance. Reduction of sympathetic tone in resistance and capacitance vessels was reflected in the femoral artery by an increase in systolic and end-diastolic velocities, a reversal of the post-systolic backward flow, and an increase in mean velocity. The latter also occurred in the femoral vein. The diameters of these large maternal vessels did not change. This study suggests an impairment in uteroplacental circulation associated with a drop in peripheral vascular resistance and an increase in leg blood flow after epidural anesthesia.\r"
 }, 
 {
  ".I": "217406", 
  ".M": "Acoustic Stimulation/*; Female; Fetal Movement/*; Gestational Age; Heart Rate, Fetal; Human; Pregnancy; Reference Values; Support, Non-U.S. Gov't; Vibration/*.\r", 
  ".A": [
   "Yao", 
   "Jakobsson", 
   "Nyman", 
   "Rabaeus", 
   "Till", 
   "Westgren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):206-9\r", 
  ".T": "Fetal responses to different intensity levels of vibroacoustic stimulation.\r", 
  ".U": "90137683\r", 
  ".W": "The fetal responses to three different intensity levels of vibroacoustic stimulation (mean 92, 103, and 109 dB) were investigated in 275 pregnant women between 32-42 weeks of gestation. A 103-dB and a 109-dB stimulation aroused fetal movements, perceived by the mother, significantly more often than did a 92-dB stimulation (P less than .05 and P less than .01, respectively). Fetal heart rate (FHR) accelerations occurred slightly more often at a 109-dB stimulation than at a 92-dB level, but the difference was not significant. In the second part of the study, the three modes of stimulation were compared under standardized conditions in ten normal patients. The immediate reaction concerning fetal body movements as measured by the mother or the observer and FHR accelerations were the same as described earlier. There was a significant delayed increase of fetal gross body movements after 8 minutes at the 103- and 109-dB stimulation levels. Thus, the fetal response to vibroacoustic stimulation changes with different intensity levels.\r"
 }, 
 {
  ".I": "217407", 
  ".M": "Animal; Cholesterol/BL; Comparative Study; Contraceptives, Oral, Combined/TU; Contraceptives, Oral, Synthetic/*TU; Coronary Arteriosclerosis/BL/*DT; Diet, Atherogenic; Ethinyl Estradiol/*TU; Ethynodiol Diacetate/*TU; Female; Lipids/BL; Lipoproteins, HDL Cholesterol/BL; Macaca fascicularis; Molecular Weight; Norgestrel/*TU; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Clarkson", 
   "Shively", 
   "Morgan", 
   "Koritnik", 
   "Adams", 
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):217-22\r", 
  ".T": "Oral contraceptives and coronary artery atherosclerosis of cynomolgus monkeys.\r", 
  ".U": "90137686\r", 
  ".W": "Studies of both human and nonhuman primates show an inverse relationship between high-density lipoprotein (HDL) cholesterol concentrations and coronary artery atherosclerosis. For this reason, there has been concern that the HDL cholesterol-lowering effect of oral contraceptives might exacerbate coronary artery atherosclerosis. We studied three groups of adult female cynomolgus macaques fed a moderately atherogenic diet: a control group, a group given ethinyl estradiol and norgestrel, and another group given ethinyl estradiol and ethynodiol diacetate. Norgestrel and ethynodiol diacetate, co-administered with ethinyl estradiol, lowered the plasma concentrations of HDL cholesterol. However, the extent of coronary artery atherosclerosis was lessened by both contraceptives, especially among females at high risk based on their plasma lipid profiles.\r"
 }, 
 {
  ".I": "217408", 
  ".M": "DNA Probes, HPV; DNA, Viral/*AN; Female; Genital Neoplasms, Female/*MI/PA; Human; Nucleic Acid Hybridization/*; Papillomaviruses/GE/*IP; Quality Control; Support, Non-U.S. Gov't; Tumor Virus Infections/*DI.\r", 
  ".A": [
   "Richart", 
   "Nuovo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):223-6\r", 
  ".T": "Human papillomavirus DNA in situ hybridization may be used for the quality control of genital tract biopsies.\r", 
  ".U": "90137687\r", 
  ".W": "Biopsies of human papillomavirus (HPV)-related lesions of the lower female genital tract were studied using in situ hybridization for HPV DNA. The probes included HPV types 6, 11, 16, 18, 31, 33, 35, 41, 43, 44, 45, 51, 52, and 56. In cervical intraepithelial neoplasia (CIN) 1 lesions, 64 of 70 (91%) of formalin-fixed tissues were HPV DNA-positive; in vulvar condylomata, 34 of 36 (94%) were positive. Only two of 52 (4%) of the lesions diagnosed as equivocal for CIN 1 or condyloma were positive. Higher-grade CIN and vulvar intraepithelial neoplasia lesions had a lower rate of HPV DNA positivity. It is suggested that in situ hybridization may be used as a quality control procedure for the histologic diagnosis of HPV-related lesions.\r"
 }, 
 {
  ".I": "217409", 
  ".M": "Adult; Aged; Aged, 80 and over; Biopsy/MT; Cervix Neoplasms/*PA/SU; Female; Human; Middle Age; Parity; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Boonstra", 
   "Aalders", 
   "Koudstaal", 
   "Oosterhuis", 
   "Janssens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):227-31\r", 
  ".T": "Minimum extension and appropriate topographic position of tissue destruction for treatment of cervical intraepithelial neoplasia.\r", 
  ".U": "90137688\r", 
  ".W": "Minimum extension and topographic position of tissue destruction for treatment of cervical intraepithelial neoplasia (CIN) is determined by the extension and the localization of the pathologic epithelium. In 65 cone specimens, we studied the depth of CIN II crypt involvement and the linear extent and topographic position of the CIN III lesions. The topographic position of the CIN III lesion was related to a reference point R, the most caudal point of the ectocervix. The mean maximum depth of CIN III crypt involvement appeared to be 1.6 +/- 1.0 mm, and the mean linear extent of the CIN III lesion was 7.4 +/- 3.7 mm. The distal border of the CIN III lesion was located at a mean distance of 8.2 +/- 4.4 mm from the reference point R, and the proximal border at a mean distance of 13.3 +/- 3.7 mm. Taking the mean + 2 SD values as directives (97.7% of the population) suggests that in almost all patients, the depth of crypt involvement did not exceed 3.6 mm; the linear extent of the CIN III did not exceed 14.8 mm. Furthermore, this implies that in almost all patients, the CIN III lesion was located between 0.6 mm distally (mean - 2 SD) and 20.7 mm proximally (mean + 2 SD) from the reference point R. Based on these results, we conclude that minimum local tissue destruction for treatment of CIN should have a depth of 4 mm over a distance of 15 mm, and should be localized at least between 1 mm distally and 21 mm proximally from the most caudal point of the ectocervix.\r"
 }, 
 {
  ".I": "217410", 
  ".M": "Adult; Cervix Neoplasms/*SU; Cryosurgery/IS/*MT; Female; Human; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Boonstra", 
   "Koudstaal", 
   "Oosterhuis", 
   "Wymenga", 
   "Aalders", 
   "Janssens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):232-9\r", 
  ".T": "Analysis of cryolesions in the uterine cervix: application techniques, extension, and failures.\r", 
  ".U": "90137689\r", 
  ".W": "Although cryosurgery is regularly used for treatment of cervical intraepithelial neoplasia (CIN), there are few data concerning freeze technique and attendant extension of the cryolesion. This study evaluated how to create cryolesions extensive enough to eradicate the CIN lesion completely. The way the extension of the cryolesion was influenced by type of probe, anatomical position in the cervix, shape of the external os, and freeze time was analyzed. Furthermore, we examined whether localization of the cryolesions corresponded with the CIN III location. Cryosurgery was applied to the cervix of 64 women the day before hysterectomy was performed for benign disease. Four types of probes were tested and freezing was done with a double freeze cycle. After extirpation of the uterus, slides were cut at the 3-, 6-, 9-, and 12-o'clock positions. With a computerized graphic tablet, the depth and linear extension of the cryolesion were measured morphometrically. After short freeze times, it appeared that an adequate lesion was present in only 67.4% of the slides. The large cone probe gave the best results; the small flat cervix probe the worst. At the 3- and 9-o'clock positions, a significantly higher percentage of inadequate lesions was found (60.8 and 65.3%, respectively). This proved to be due primarily to the extensive vascular supply at those positions. Longer freeze times gave an excellent result within all slides, even at the 3- and 9-o'clock positions. The topographic position of the cryolesion corresponded completely in all cases with that of the CIN III lesion.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "217411", 
  ".M": "Adult; Cervix Uteri/*DE; Female; Human; In Vitro; Muscle Contraction/*DE; Muscle, Smooth/*DE; Oxytocin/*PD; Reference Values; Support, Non-U.S. Gov't; Vasopressins/*PD.\r", 
  ".A": [
   "Bryman", 
   "Norstrom", 
   "Lindblom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):240-3\r", 
  ".T": "Influence of neurohypophyseal hormones on human cervical smooth muscle contractility in vitro.\r", 
  ".U": "90137690\r", 
  ".W": "Cervical tissue strips from nonpregnant women and women in early and term pregnancy were used to study spontaneous contractile activity and the effects of oxytocin and vasopressin in vitro. Oxytocin stimulated contractions in strips from all groups of patients except for those from five term pregnant women, in which an inhibitory effect was observed at a high concentration. Vasopressin had a stimulatory effect in all groups of patients. These neurohypophyseal hormones may interact with the effect of other hormones in their regulatory influence on cervical contractility, and this interaction might be important in cervical dilatation during labor as well as in the pathophysiology of dysmenorrhea.\r"
 }, 
 {
  ".I": "217412", 
  ".M": "Bacteria/IP/ME; Female; Human; Hydrogen Peroxide/ME; Lactobacillus/IP/*ME; Species Specificity; Support, U.S. Gov't, P.H.S.; Vagina/MI; Vaginitis/MI/*TH.\r", 
  ".A": [
   "Hughes", 
   "Hillier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):244-8\r", 
  ".T": "Microbiologic characteristics of Lactobacillus products used for colonization of the vagina.\r", 
  ".U": "90137691\r", 
  ".W": "Lactobacilli have long been considered to be the protective flora in the vagina. Women with vaginal infections have used various non-prescription products in an attempt to restore their normal vaginal flora. Products that contain lactobacilli include dairy products (yogurt, acidophilus milk) and commercially available Lactobacillus powders and tablets. Recently, Lactobacillus species that produce hydrogen peroxide (H2O2) have been associated with normal vaginal flora. In this study, we compared 16 non-prescription products containing lactobacilli for H2O2 production, purity, and identifiable contaminants. All 16 products contained lactobacilli, of which ten (62%) produced H2O2. At least one contaminant was detected in 11 of 16 (69%) of the products: Enterococcus faecium (ten), Clostridium sporogenes (one), Streptococcus mitis (one), and Pseudomonas species (one). Although all of the products tested contained lactobacilli, only four of the products contained Lactobacillus acidophilus. Most of the lactobacilli-containing products currently available either do not contain the Lactobacillus species advertised and/or contain other bacteria of questionable benefit. We conclude that commercially available products may not be appropriate for recolonization of the vagina.\r"
 }, 
 {
  ".I": "217413", 
  ".M": "Antigens, Tumor-Associated, Carbohydrate/*AN; Female; Human; Middle Age; Neoplasm Staging; Ovarian Neoplasms/IM; Pelvic Neoplasms/*IM/PA; Predictive Value of Tests; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Soper", 
   "Hunter", 
   "Daly", 
   "Tanner", 
   "Creasman", 
   "Bast"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):249-54\r", 
  ".T": "Preoperative serum tumor-associated antigen levels in women with pelvic masses.\r", 
  ".U": "90137692\r", 
  ".W": "Preoperative sera were assayed for tumor-associated antigens CA 125, TAG 72, and CA 15-3 in 100 women with pelvic masses. Serum CA 125 levels were elevated above 65 U/mL in 83% of 42 patients with ovarian malignancies, in 58% of 12 patients with nonovarian malignancies, and in 17% of 46 patients with benign pelvic masses. Elevations of TAG 72 and CA 15-3 levels occurred less frequently in all groups of patients. Serum CA 125 levels distinguished most effectively between patients with malignant pelvic masses and those with benign pelvic masses, having a sensitivity of 78% and a specificity of 83% at a threshold level of 65 U/mL. When comparing 33 patients with epithelial ovarian carcinomas to 46 patients with benign masses, the CA 125 level alone yielded a sensitivity of 88% with a specificity of 83%. Coordinate elevations of CA 125 (above 65 U/mL) and TAG 72 (above 10 U/mL) or CA 15-3 (above 30 U/mL) distinguished ovarian epithelial carcinomas from benign masses with a sensitivity of 73% and a specificity of 98%, which improved to 81 and 100%, respectively, among patients over 50 years of age. Given the marked increase in specificity observed with this panel of three serum tumor-associated antigens, use of multiple markers might facilitate screening for ovarian carcinoma and appropriate referral of patients with pelvic masses for cytoreductive operations.\r"
 }, 
 {
  ".I": "217414", 
  ".M": "Cell Division; Culture Media; Epidermal Growth Factor-Urogastrone/PH; Female; Fibroblast Growth Factor/PH; Growth Substances/*PH; Human; Ovarian Neoplasms/*PA; Platelet-Derived Growth Factor/PH; Pregnancy; Support, U.S. Gov't, P.H.S.; Transforming Growth Factors/PH; Tumor Cells, Cultured.\r", 
  ".A": [
   "Berchuck", 
   "Olt", 
   "Everitt", 
   "Soisson", 
   "Bast", 
   "Boyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):255-62\r", 
  ".T": "The role of peptide growth factors in epithelial ovarian cancer.\r", 
  ".U": "90137693\r", 
  ".W": "We studied the effect of epidermal growth factor, platelet-derived growth factor, fibroblast growth factor, and transforming growth factor-beta on proliferation of four epithelial ovarian cancer cell lines (OVCA 420, OVCA 429, OVCA 432, and OVCA 433). Epidermal growth factor stimulated growth of OVCA 429 cells (P = .0001) and OVCA 433 cells (P = .0002). Platelet-derived growth factor did not stimulate growth of any of the cell lines. Fibroblast growth factor stimulated growth of OVCA 420 cells (P = .003). Transforming growth factor-beta inhibited growth of OVCA 420 cells (P = .0001), OVCA 432 cells (P = .003), and OVCA 433 cells (P = .004). To detect production of known growth factors by the cancer cell lines, we tested the effect of cancer cell-conditioned media on proliferation of cell lines known to respond to growth factors. Only media exposed to OVCA 433 cells were found to contain activity that mimicked one of the known growth factors (transforming growth factor-beta). These results suggest that individual ovarian cancers vary widely in their response to and production of known peptide growth factors. Finally, we found that OVCA 429-conditioned medium significantly inhibited proliferation of mitogen-stimulated lymphocytes (P less than .0001). The characteristics of this immunosuppressive factor were distinct from those of transforming growth factor-beta. Production of this factor by an immortalized cell line provides a unique opportunity to identify an immunosuppressive substance associated with ovarian cancer.\r"
 }, 
 {
  ".I": "217415", 
  ".M": "Actuarial Analysis; Adhesions/MO; Adult; Aged; Aged, 80 and over; Ascites/MO; Combined Modality Therapy; Female; Human; Middle Age; Multivariate Analysis; Neoplasm Staging; Ovarian Neoplasms/MO/*PA/TH; Predictive Value of Tests; Pregnancy; Prognosis; Prospective Studies; Recurrence.\r", 
  ".A": [
   "Dembo", 
   "Davy", 
   "Stenwig", 
   "Berle", 
   "Bush", 
   "Kjorstad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):263-73\r", 
  ".T": "Prognostic factors in patients with stage I epithelial ovarian cancer.\r", 
  ".U": "90137694\r", 
  ".W": "We analyzed factors predictive of relapse risk in patients with stage I invasive epithelial ovarian cancer: 252 patients from the Princess Margaret Hospital provided a data base for hypothesis generation, and data on 267 patients from the Norwegian Radium Hospital were used for hypothesis testing. The outcomes in most analyses in the two series were very similar, validating the following conclusions. Differentiation (grade) was the most powerful predictor of relapse, followed by dense adherence (which resulted in outcomes equivalent to those in stage II) and, finally, large-volume ascites. When the effects of these three factors were accounted for, then none of the following were prognostic: bilaterality (stage Ib), cyst rupture (stage Ic), capsular penetration (stage Ic), tumor size, histologic subtype, patient age, year of diagnosis, and postoperative therapy. These results allow simplification of stage I substaging, as only differentiation, dense adherence, and large-volume ascites (? peritoneal cytology) need be considered. The 5-year relapse-free rate was 98% in patients with grade 1 tumors in whom both dense adherence and large-volume ascites were absent. These patients are adequately treated by operation alone. Although the relapse risk was high enough in the remaining patients to warrant postoperative treatment, a significant benefit could be shown only for a small subset of patients, namely those with densely adherent tumors treated with abdominopelvic radiotherapy. In grades 2 and 3, none of the therapies used in either series was superior to pelvic radiotherapy or operation alone.\r"
 }, 
 {
  ".I": "217416", 
  ".M": "Adenocarcinoma/PA/SC; Aged; Aged, 80 and over; Carcinoma, Papillary/PA/SC/SU; Female; Human; Lymphatic Metastasis; Magnetic Resonance Imaging/*; Middle Age; Neoplasm Invasiveness; Neoplasm Staging; Pelvic Neoplasms/DI/SC; Prospective Studies; Uterine Neoplasms/*PA/SU.\r", 
  ".A": [
   "Chen", 
   "Rumancik", 
   "Spiegel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):274-7\r", 
  ".T": "Magnetic resonance imaging in stage I endometrial carcinoma.\r", 
  ".U": "90137695\r", 
  ".W": "A prospective study was conducted on 50 consecutive patients with stage I endometrial cancer who had primary surgical treatment. The purpose of the study was to assess the value of magnetic resonance imaging (MRI) for accurate staging of early disease and determination of myometrial invasion. Features identified by MRI were correlated with surgical pathology. Preliminary MRI results provided additional valuable information. All but one of 18 patients with histologically proven deep myometrial invasion were predicted preoperatively by MRI. Of 17 patients with detached fragments of malignant tissue in the endocervical curettage (ECC) but with results inconclusive for actual cervical invasion, MRI revealed all three patients with true cervical tissue involvement. Magnetic resonance imaging detected all six patients with gross extrauterine spread and also precisely measured uterine enlargement by myomata. The extent and location of tumor growth in the uterus could be mapped out in the majority of cases. Based on these findings, a pretreatment MRI scan of the pelvis in presumably stage I endometrial carcinoma resulted in an advance in staging in 18% of the patients, and accurately predicted deep myometrial invasion in 94% of the cases. Inclusion of MRI in the routine work-up in stage I endometrial carcinoma should be considered for proper clinical staging, particularly in patients with a positive but nondiagnostic ECC, uterine papillary serous carcinoma, or grade 3 tumor.\r"
 }, 
 {
  ".I": "217417", 
  ".M": "Aged; Antigens, Tumor-Associated, Carbohydrate/ME; Brain Neoplasms/DI/MO/*SC/TH; Combined Modality Therapy; Female; Human; Lymphatic Metastasis; Meningeal Neoplasms/SC; Middle Age; Neoplasm Staging; Ovarian Neoplasms/*TH; Prognosis; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Plaxe", 
   "Dottino", 
   "Lipsztein", 
   "Dalton", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):278-81\r", 
  ".T": "Clinical features and treatment outcome of patients with epithelial carcinoma of the ovary metastatic to the central nervous system.\r", 
  ".U": "90137696\r", 
  ".W": "Involvement of the central nervous system with carcinoma of the ovary is being noted with increasing frequency. We report on six patients who presented with central nervous system metastases between 2-61 months after diagnosis. Five patients had elevated serum CA 125 values at the time of diagnosis of central nervous system disease and presenting symptoms, and findings on neurologic examination generally correlated with computed tomography-documented lesions. Eighty-three percent of our patients were symptomatically relieved with a course of 30 Gy given to the whole brain; however, there were no long-term survivors (range 2-24 months). Survival did not appear prolonged in the four patients who received systemic chemotherapy as well as whole-brain irradiation.\r"
 }, 
 {
  ".I": "217418", 
  ".M": "Female; Genital Neoplasms, Female/*PA; Human; Neoplasm Staging; Ovarian Neoplasms/PA; Uterine Neoplasms/PA; Vulvar Neoplasms/PA.\r", 
  ".A": [
   "Creasman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):287-8\r", 
  ".T": "New gynecologic cancer staging.\r", 
  ".U": "90137698\r"
 }, 
 {
  ".I": "217419", 
  ".M": "Amniotic Fluid/*AN; Calibration; Fetal Organ Maturity; Fluorescence Polarization; Human; Lung/EM; Particle Size; Phosphatidylcholines/AN; Phosphatidylglycerols/AN; Phospholipids/*AN; Prospective Studies; Sphingomyelins/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ashwood", 
   "Oldroyd", 
   "Palmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):289-92\r", 
  ".T": "Measuring the number of lamellar body particles in amniotic fluid.\r", 
  ".U": "90137699\r", 
  ".W": "We describe a method for determining the number and size distribution of lamellar bodies and compare the results prospectively with other tests for fetal lung maturity: lecithin-sphingomyelin ratio (L/S), phosphatidylglycerol, and fluorescence polarization. The technique uses an electronic particle counter calibrated for a size range of 1.7-7.3 fL. The number of lamellar bodies in amniotic fluid samples varied from 3800-166,000 particles per microliter and correlated strongly with L/S ratio (r = 0.75; N = 144) and fluorescence polarization (r = -0.78; N = 165). Amniotic fluid samples stored for up to 10 days at 4C had stable lamellar body counts (within +/- 11%). Longer storage tended to decrease the counts. Addition of more than 1% (v/v) whole blood significantly decreased the lamellar body counts. This technique shows promise for the rapid assessment of fetal lung maturity.\r"
 }, 
 {
  ".I": "217420", 
  ".M": "Acoustic Stimulation/*; Bacterial Infections/*PP; Female; Fetal Death/*ET; Fetal Monitoring/*; Heart Rate, Fetal/*; Human; Pregnancy.\r", 
  ".A": [
   "Barford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):307-8\r", 
  ".T": "Fetal death from sepsis following a reassuring intrapartum fetal acoustic stimulation test [letter]\r", 
  ".U": "90137704\r"
 }, 
 {
  ".I": "217421", 
  ".M": "Anesthesia, Obstetrical/*; Apgar Score; Comparative Study; Female; Fentanyl/*/AE; Human; Infant, Newborn; Meperidine/*/AE; Pregnancy; Respiration/DE.\r", 
  ".A": [
   "Goodlin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):308\r", 
  ".T": "Randomized comparison of meperidine and fentanyl during labor [letter]\r", 
  ".U": "90137705\r"
 }, 
 {
  ".I": "217422", 
  ".M": "Acidosis/*DI; Female; Fetal Anoxia/*DI; Fetal Blood/*ME; Human; Hydrogen-Ion Concentration; Pregnancy; Prenatal Diagnosis/*.\r", 
  ".A": [
   "Thorp"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 9005; 75(2):309-10\r", 
  ".T": "Umbilical artery Doppler velocimetry as a predictor of fetal hypoxia and acidosis at birth [letter]\r", 
  ".U": "90137706\r"
 }, 
 {
  ".I": "217423", 
  ".M": "Astigmatism/ET/*PC; Cataract Extraction/*AE; Comparative Study; Human; Nylons/*; Phthalic Acids/*; Polyethylene Glycols/*; Refraction, Ocular; Sutures/*; Time Factors.\r", 
  ".A": [
   "Drews"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(10):695-6\r", 
  ".T": "Astigmatism after cataract surgery: nylon versus Mersilene.\r", 
  ".U": "90137758\r", 
  ".W": "To find out if postoperative astigmatism decays less if Mersilene rather than nylon sutures are used, 25 patients had a standard wound closure with 10-0 nylon in one eye and 11-0 Mersilene in the other. There was no difference in the astigmatism decay over a 6-month period.\r"
 }, 
 {
  ".I": "217424", 
  ".M": "Aged; Case Report; Glaucoma/*SU; Gonioscopy; Human; Intraocular Pressure/*; Laser Surgery/*AE; Male; Time Factors; Trabecular Meshwork/*PA; Trabeculectomy/*AE; Uveitis, Anterior/ET.\r", 
  ".A": [
   "Fiore", 
   "Melamed", 
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(10):697-701\r", 
  ".T": "Trabecular precipitates and elevated intraocular pressure following argon laser trabeculoplasty.\r", 
  ".U": "90137759\r", 
  ".W": "Two patients with pseudoexfoliation glaucoma underwent argon laser trabeculoplasty for control of intraocular pressure. Within 1 month both patients developed elevated intraocular pressure associated with many large inflammatory precipitates on the trabecular meshwork detected only by gonioscopy. Treatment with topical steroids for 7 to 10 days resolved these precipitates and lowered the intraocular pressure. We believe our patients had severe trabeculitis occurring as a late reaction to argon laser trabeculoplasty. An increase in intraocular pressure following trabeculoplasty warrants careful gonioscopic examination; in fact we recommend routine gonioscopy for all patients after laser treatment.\r"
 }, 
 {
  ".I": "217425", 
  ".M": "Aged; Female; Glaucoma/*SU; Human; Intraocular Pressure; Laser Surgery/*; Male; Prognosis; Reoperation; Retrospective Studies; Support, Non-U.S. Gov't; Time Factors; Trabeculectomy/*.\r", 
  ".A": [
   "Weber", 
   "Burton", 
   "Epitropoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(10):702-6\r", 
  ".T": "Laser trabeculoplasty retreatment.\r", 
  ".U": "90137760\r", 
  ".W": "Thirty-seven eyes of 30 patients classified as late treatment failures following 360 degrees of argon laser trabeculoplasty (ALT) underwent retreatment of the trabecular meshwork. Retreatment was considered successful if the intraocular pressure was maintained at 21 mm Hg or below and if the visual fields and optic nerve remained stable. By the Kaplan-Meier survival analysis the rates of success were: 100% at 3 months, 91% at 6 months, 77% at 9 months; 70% at 1 year, and 47% at 16 and 20 months. The mean decrease in intraocular pressure 1 month after retreatment was 6.5 +/- 4.9 mm Hg (from 23.9 to 17.5). Three patients followed for 3 years or longer had a mean decrease of -5.67 mm Hg. Repeat argon laser trabeculoplasty appears to be a reasonable treatment option for selected patients who are late failures after initial treatment.\r"
 }, 
 {
  ".I": "217426", 
  ".M": "Analysis of Variance; Comparative Study; Corneal Transplantation/*IS; Equipment Design; Evaluation Studies; Human; Organ Preservation; Support, Non-U.S. Gov't; Time Factors; Tissue Donors.\r", 
  ".A": [
   "Allarakhia", 
   "Skelnik", 
   "Aysta", 
   "Lindstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(10):707-12\r", 
  ".T": "Preclinical evaluation of a new donor corneal trephination system [published erratum appears in Ophthalmic Surg 1989 Nov;20(11):829]\r", 
  ".U": "90137761\r", 
  ".W": "A new corneal trephination system developed by the University of Minnesota, Department of Ophthalmology and Vision Care/3M features a corneal holder that orients and stabilizes the donor cornea during storage, transportation, and trephination. A gravity corneal punch, and disposable trephine and cutting block minimize corneal button irregularities that in other devices may contribute to postoperative astigmatism. This new system was compared with the Iowa Press by evaluating trephinated corneas on the basis of profile projectors. Buttons trephined from 10 pairs of human corneas stored in (CSM) preservation solution at 4 degrees C were evaluated by measuring diameters and edge angles and correlating them with the trephine size used. In contrast with the Iowa Press, this new system produces corneal buttons that are consistently circular, parallel-edged, and identical in size to the trephine used.\r"
 }, 
 {
  ".I": "217427", 
  ".M": "Follow-Up Studies; Glaucoma/ET/*SU; Human; Intraocular Pressure; Keratoplasty, Penetrating/*AE; Light Coagulation/*; Postoperative Care; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cohen", 
   "Schwartz", 
   "Luskind", 
   "Parker", 
   "Spaeth", 
   "Katz", 
   "Arentsen", 
   "Wilson", 
   "Moster", 
   "Laibson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(10):713-6\r", 
  ".T": "Neodymium: YAG laser transscleral cyclophotocoagulation for glaucoma after penetrating keratoplasty.\r", 
  ".U": "90137762\r", 
  ".W": "Nd:YAG laser cyclophotocoagulation (CPC) of the ciliary body is a promising cyclodestructive treatment for the management of refractory glaucoma following penetrating keratoplasty. Twenty-eight eyes (27 patients) were treated between August 1985 and September 1987 and followed 6 to 24 months (median, 18 months). The mean intraocular pressure (IOP) was initially 39 mm Hg (range, 30 to 70 mm Hg) on maximally tolerated medications. The Lasag Microrupter 2 was used in the free-running thermal mode with a mean pulse energy of 4.13 J. The laser was retrofocused 3.6 mm from the conjunctival surface and 30 to 50 applications per treatment (mean, 37.5) were given 2 to 3 mm from the limbus for 360 degrees (71%) or 180 degrees (29%). Multiple treatments were necessary in 13 eyes (46%). After CPC, IOP fell to 22 mm Hg or below in 18 eyes (64%) at 3 months, in 20 of 27 eyes (74%) at 6 months, and in 16 to 24 eyes (67%) at 1 year. Inadequate IOP control in four of 28 eyes necessitated cyclocryotherapy in three patients and a Schocket procedure in one other. Of the 14 clear pre-CPC grafts six (43%) became edematous during follow-up. All of the failed grafts had undergone multiple CPCs.\r"
 }, 
 {
  ".I": "217428", 
  ".M": "Animal; Evaluation Studies; Lasers/*; Light Coagulation/*IS; Rabbits; Retina/*SU; Semiconductors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Duker", 
   "Federman", 
   "Schubert", 
   "Talbot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(10):717-9\r", 
  ".T": "Semiconductor diode laser endophotocoagulation.\r", 
  ".U": "90137763\r", 
  ".W": "We successfully used a semiconductor diode laser to deliver endophotocoagulation burns to the retina of a rabbit. The diode laser employed emits light at a wavelength of 817 nm (near infrared). It has a power output of up to 1.0 W in the continuous-wave mode, equivalent to the capability of current argon laser endophotocoagulators. A standard, commercially available fiberoptic endophotocoagulation probe was used to deliver the laser burns. We used power settings ranging from 300 mW to 400 mW and exposure times of 0.1 to 0.2 seconds to produce chorioretinal burns that appeared clinically and histopathologically indistinguishable from those induced with conventional wavelengths. This new laser system has the decided advantages over traditional endophotocoagulators of being much smaller, less costly, and requiring no water cooling, without sacrificing power output or ease of delivery.\r"
 }, 
 {
  ".I": "217429", 
  ".M": "Animal; Endothelium, Corneal/DE/UL; Evaluation Studies; Injections; Materials Testing; Rabbits; Retina/DE/UL; Silicone Oils/*/AD/TO; Support, U.S. Gov't, P.H.S.; Tumor Cells, Cultured; Vitrectomy; Vitreous Body/*.\r", 
  ".A": [
   "Liu", 
   "Peyman", 
   "Miceli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(10):720-5\r", 
  ".T": "Experimental evaluation of low-viscosity fluorosilicone oil as a temporary vitreous substitute.\r", 
  ".U": "90137764\r", 
  ".W": "Fluorosilicone oil, a high specific gravity fluorinated silicone oil, has been recently reevaluated for temporary use in surgery to repair complicated retinal detachments. We evaluated the toxicity of a low-viscosity (300 centistokes) fluorosilicone oil as a vitreous substitute in vitrectomized eyes of albino rabbits. No toxicities could be demonstrated by histopathologic and electroretinographic examinations 6 weeks following surgery. In vitro experiments also showed no toxic effects on cultured retinoblastoma cells. When fluorosilicone oil was injected into the anterior chamber, endothelial cell damage could be seen 2 weeks following injection. Low-viscosity fluorosilicone oil appears to be a safe vitreous substitute for temporary use; it is easily injected and removed, and it maintains adequate surface tension for intraocular tamponade. Because of its relative low viscosity, 300-cst fluorosilicone oil (FS) may be a better vitreous substitute than perfluorocarbon liquids for both intraoperative manipulation of the retina and short-term intraocular tamponade for complicated retinal detachments.\r"
 }, 
 {
  ".I": "217430", 
  ".M": "Dacryocystorhinostomy; Human; Lacrimal Apparatus/*IN/PA/SU; Lacrimal Apparatus Diseases/ET/PA/SU; Nasal Cavity/IN/PA/SU; Tears/SE.\r", 
  ".A": [
   "Hurwitz", 
   "Avram", 
   "Kratky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(10):726-8\r", 
  ".T": "Avulsion of the canalicular system.\r", 
  ".U": "90137765\r", 
  ".W": "Avulsion of the common canaliculus from its attachment to the lacrimal sac should be suspected in cases involving either deep lacerations on the lateral side of the nose or traumatic telecanthus in midfacial trauma. Blunting of the canalicular angle and rounding of the inner canthus are confirming signs. A canaliculodacryocystorhinostomy can be performed to reanastomize the lacrimal drainage pathways and relieve epiphora.\r"
 }, 
 {
  ".I": "217431", 
  ".M": "Adult; Case Report; Child; Eye Injuries/RA/*SU; Female; Human; Male; Orbit/*IN/SU; Postoperative Complications; Tomography, X-Ray Computed; Wounds, Gunshot/*/SU.\r", 
  ".A": [
   "Chu", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(10):729-36\r", 
  ".T": "Gunshot wounds of the eye and orbit.\r", 
  ".U": "90137766\r", 
  ".W": "Gunshot wounds to the globe and orbit require careful evaluation and management. This article highlights five cases of penetrating gunshot injuries, each demonstrating different points to consider when managing the severely traumatized patient. Immediate and late complications are described. Missile velocities of different weapons are detailed, and the mechanism of injury is discussed. Careful preoperative evaluation is stressed as a means of avoiding complications.\r"
 }, 
 {
  ".I": "217432", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Cataract/EP; Child; Child, Preschool; Communicable Diseases/EP; Diabetes Mellitus/EP; Eye Diseases/*EP; Female; Glaucoma/EP; Health Services Needs and Demand/*; Health Services Research/*; Health Surveys; Human; Hyperglycemia/EP; Male; Micronesia; Middle Age; Retinal Diseases/EP; Visual Acuity; Xerophthalmia/EP.\r", 
  ".A": [
   "Wessels", 
   "Markoff", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(10):745-51\r", 
  ".T": "Project Canvas-Back in the Marshall Islands.\r", 
  ".U": "90137768\r", 
  ".W": "Using the catamaran boat \"Canvas-Back\" during May 1987, a whole-population ocular survey utilizing modern equipment and ophthalmic subspecialists was conducted on one of the atolls (Wotje) in the Marshall Islands. A relatively low prevalence of ocular pathology, especially of cataract, infectious disease, and nutritional blindness was found. A far greater need exists for refractive services than for surgical ophthalmic care. The only exception is related to the high incidence of hyperglycemia, which indicates that greater efforts in the treatment and prevention of retinopathy are required.\r"
 }, 
 {
  ".I": "217433", 
  ".M": "Anesthesia; Human; Keratotomy, Radial/*.\r", 
  ".A": [
   "Casebeer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmic Surg 9005; 20(10):753\r", 
  ".T": "More thoughts on radial keratotomy [letter; comment]\r", 
  ".U": "90137770\r"
 }, 
 {
  ".I": "217434", 
  ".M": "Adult; Aged; Anterior Chamber/*SU; Case Report; Drainage; Equipment Failure/*; Female; Glaucoma/TH; Human; Intraocular Pressure; Laser Surgery/*; Male; Prosthesis Failure/*.\r", 
  ".A": [
   "Friedrichsen", 
   "Wessels", 
   "Rosenquist"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmic Surg 9005; 20(10):753-4\r", 
  ".T": "Argon and Nd:YAG lasers to open occluded Krupin tubes after modified Schocket procedures [letter; comment]\r", 
  ".U": "90137771\r"
 }, 
 {
  ".I": "217435", 
  ".M": "Eye Diseases/DI/*TH; Human; Nomenclature; Therapeutics/AE/*MT.\r", 
  ".A": [
   "Spaeth"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmic Surg 9005; 20(11):764-5\r", 
  ".T": "Why physicians must stop misusing the word \"noninvasive\" [editorial] [see comments]\r", 
  ".U": "90137772\r"
 }, 
 {
  ".I": "217436", 
  ".M": "Aged; Cataract Extraction/*MT; Comparative Study; Gonioscopy; Human; Lens Capsule, Crystalline/*SU; Lens, Crystalline/*SU; Lenses, Intraocular; Prognosis.\r", 
  ".A": [
   "Naylor", 
   "Sutton", 
   "Morrell", 
   "Pearce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(11):766-8\r", 
  ".T": "Intercapsular versus extracapsular cataract extraction.\r", 
  ".U": "90137773\r", 
  ".W": "Forty-five eyes that have undergone routine extracapsular cataract extraction with insertion of a posterior chamber intraocular lens were compared with a similar group of eyes that had undergone intercapsular extraction. Capsular fixation was more predictable following intercapsular (78%) than it was following extracapsular extraction (22%). Gonioscopy revealed prominence of the lens haptic in 22% of the intercapsular group, with peripheral anterior synechiae (PAS) in 18%; haptics were prominent in 78% of the extracapsular group, with synechiae in 55%. Lens eccentricity of 2 mm or more was seen in 2 patients (4%) following intercapsular and in 10 (22%) following extracapsular extraction. Pupil irregularities were noted in three of the intercapsular group (7%) and in eight of the extracapsular group, (13%) with peripheral iris tucking alone in three. These data strongly support the view that intercapsular is superior to extracapsular cataract surgery in terms of facilitating capsular fixation of posterior chamber intraocular lenses.\r"
 }, 
 {
  ".I": "217437", 
  ".M": "Adolescence; Adult; Aged; Aphakia, Postcataract/*SU; Child; Child, Preschool; Ciliary Body/*SU; Evaluation Studies; Human; Iris/SU; Lens Capsule, Crystalline/*SU; Lens, Crystalline/*SU; Lenses, Intraocular/*; Methods; Middle Age; Prognosis; Visual Acuity.\r", 
  ".A": [
   "Dahan", 
   "Salmenson", 
   "Levin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(11):776-80\r", 
  ".T": "Ciliary sulcus reconstruction for posterior implantation in the absence of an intact posterior capsule.\r", 
  ".U": "90137775\r", 
  ".W": "Secondary implantation of a posterior chamber intraocular lens in an aphakic eye devoid of an intact posterior capsule requires a special surgical approach. When lens capsule remnants remain in the periphery, the ciliary sulcus can be reconstructed to accommodate a posterior chamber lens. The fibrotic lens or capsular residues that often remain adherent to the posterior surface of the iris are divided with sharp intraocular scissors, and a shelf is created that is sufficient to support the lens haptics. A series of 28 cases, including 16 involving young children, demonstrates the feasibility and the favorable visual results obtainable with this surgical technique.\r"
 }, 
 {
  ".I": "217438", 
  ".M": "Adolescence; Adult; Aged; Aphakia/CO/SU; Child; Glaucoma/CO/*SU; Human; Implants, Artificial/*; Intraocular Pressure/*; Methods; Middle Age; Plastics/*; Polypropylenes/*; Silicones; Sutures/*.\r", 
  ".A": [
   "Price", 
   "Whitson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(11):781-3\r", 
  ".T": "Polypropylene ligatures as a means of controlling intraocular pressure with Molteno implants [see comments]\r", 
  ".U": "90137776\r", 
  ".W": "A technique for controlling intraocular pressure in the immediate postoperative period with Molteno implants is described. Filtration tubes were closed with polypropylene sutures in 13 patients. Filtration tubes closed with 7-0 sutures provided the most satisfactory partial to complete lumen closure. The ligatures in six patients later were opened by argon laser.\r"
 }, 
 {
  ".I": "217439", 
  ".M": "Aged; Aged, 80 and over; Comparative Study; Female; Follow-Up Studies; Glaucoma/*DT; Human; Intraocular Pressure/DE; Lenses, Intraocular/*; Male; Pilocarpine/*TU; Postoperative Complications; Premedication; Prognosis; Trabeculectomy/*; Visual Acuity.\r", 
  ".A": [
   "Chen", 
   "Steinmann", 
   "Spaeth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(11):784-8\r", 
  ".T": "The effect of chronic miotic therapy on the results of posterior chamber intraocular lens implantation and trabeculectomy in patients with glaucoma.\r", 
  ".U": "90137777\r", 
  ".W": "We reviewed the charts of 18 patients (20 glaucomatous eyes) who had not used pilocarpine prior to undergoing trabeculectomy combined with or performed later with posterior chamber lens implantation. We then compared postoperative results and complications in these patients with those in 35 other patients (40 glaucomatous eyes) in two age- and stage-matched groups who had used pilocarpine prior to undergoing the same procedures. All patients had a minimum follow-up of 6 months. There was no significant difference between these groups in terms of postoperative intraocular pressure and required glaucoma medications. However, in the pilocarpine-treated groups, there was a significantly higher incidence of complications, especially intraocular lens capture (P less than 0.05), and of worse visual outcomes (P less than 0.01).\r"
 }, 
 {
  ".I": "217440", 
  ".M": "Anterior Chamber/SU; Human; Iris/*SU; Lenses, Intraocular; Methods; Sutures; Vanadium.\r", 
  ".A": [
   "Worst", 
   "Los"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(11):790-3\r", 
  ".T": "Iris reconstruction by coloboma repair [see comments]\r", 
  ".U": "90137778\r", 
  ".W": "If a pupil becomes irreversibly miotic during cataract surgery it is helpful to perform an iridotomy to facilitate lens expression. Reconstructing the pupil with one or two iris sutures is advisable in order to prevent coloboma-related problems. We describe a method of iridoplasty that involves using a vanadium steel suture attached to a long, straight needle. This technique can be used in an eye with surgically low pressure as well as in an eye with elevated vitreous pressure.\r"
 }, 
 {
  ".I": "217441", 
  ".M": "Calibration; Cornea/*AH; Equipment Design; Human; Keratoplasty, Penetrating; Photogrammetry/*IS; Photography; Reproducibility of Results; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Denham", 
   "Mandelbaum", 
   "Parel", 
   "Holland", 
   "Pflugfelder", 
   "Parel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(11):794-9\r", 
  ".T": "Shadow photogrammetric apparatus for the quantitative evaluation of corneal buttons.\r", 
  ".U": "90137779\r", 
  ".W": "We have developed a technique for the accurate, quantitative, geometric evaluation of trephined and punched corneal buttons. A magnified shadow of the frontal and edge views of a corneal button mounted on the rotary stage of a modified optical comparator is projected onto the screen of the comparator and photographed. This process takes approximately three minutes. The diameters and edge profile at any meridian photographed can subsequently be analyzed from the film. The precision in measuring the diameters of well cut corneal buttons is +/- 23 microns, and in measuring the angle of the edge profile is +/- 1 degree. Statistical analysis of inter observer variability indicated excellent reproducibility of measurements. Shadow photogrammetry offers a standardized, accurate, and reproducible method for analysis of corneal trephination.\r"
 }, 
 {
  ".I": "217442", 
  ".M": "Cicatrix/*ET; Entropion/DI/*ET/SU; Eyelids/SU; Human; Prognosis; Trachoma/*CO.\r", 
  ".A": [
   "Nasr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(11):800-7\r", 
  ".T": "Eyelid complications in trachoma. I. Cicatricial entropion.\r", 
  ".U": "90137780\r", 
  ".W": "Trachoma is an infectious disease affecting the conjunctival membranes of the eye that results in scarring of the conjunctiva with secondary eyelid malformations and lacrimal pathology. Of the four eyelid complications secondary to trachoma--cicatricial entropion, eyelid retraction, secondary blepharospasm, and brow ptosis--by far, cicatricial entropion is the most common. One thousand two hundred patients with cicatricial entropion underwent surgery at the King Khaled Eye Specialist Hospital between 1984 and 1988. The classification and management of these cases are discussed, emphasizing the various surgical techniques used.\r"
 }, 
 {
  ".I": "217443", 
  ".M": "Aged; Carcinoma, Mucinous/*PA/SU; Case Report; Eyelid Neoplasms/*PA/SU; Female; Follow-Up Studies; Human; Prognosis; Sweat Gland Neoplasms/*PA/SU.\r", 
  ".A": [
   "Shuster", 
   "Maskin", 
   "Leone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(11):808-10\r", 
  ".T": "Primary mucinous sweat gland carcinoma of the eyelid.\r", 
  ".U": "90137781\r", 
  ".W": "A 76-year-old woman had a slowly enlarging lesion of the right lower eyelid. After obtaining incisional biopsy results consistent with adenocarcinoma, we removed the tumor and made a final diagnosis of primary mucinous adenocarcinoma of the sweat gland. The defect was repaired using ipsilateral upper lid transpositional tarso-conjunctival and skin-muscle flaps. No evidence of recurrence or metastasis was noted 42 months postoperatively. Consideration of such tumors is clinically important, since they have full metastatic potential. We therefore suggest consideration of sweat gland primary mucinous adenocarcinoma in the differential diagnosis of red or violaceous eyelid masses.\r"
 }, 
 {
  ".I": "217444", 
  ".M": "Cryosurgery/*; Human; Intraocular Pressure/*; Middle Age; Postoperative Care; Preoperative Care; Retinal Degeneration/*SU; Retrospective Studies.\r", 
  ".A": [
   "Schubert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(11):811-2\r", 
  ".T": "Intraocular pressure after peripheral retinal cryopexy in normotensive human eyes.\r", 
  ".U": "90137782\r", 
  ".W": "Intraocular pressure (IOP) was measured before and after peripheral retinal cryopexy given for lattice degeneration and small retinal breaks. During the period of observation the IOP of treated eyes decreased, suggesting that freezing of areas remote from the ciliary body may lower IOP through mediation and/or transscleral outflow.\r"
 }, 
 {
  ".I": "217445", 
  ".M": "Aged; Comparative Study; Diagnostic Imaging/*MT; Evaluation Studies; Female; Fundus Oculi; Glaucoma, Open-Angle/PA; Human; Image Processing, Computer-Assisted; Male; Middle Age; Ocular Hypertension/PA; Optic Disk/AH/*PA; Support, Non-U.S. Gov't; Video Recording.\r", 
  ".A": [
   "Varma", 
   "Douglas", 
   "Steinmann", 
   "Wijsman", 
   "Mawson", 
   "Spaeth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(11):813-9\r", 
  ".T": "A comparative evaluation of three methods of analyzing optic disc topography.\r", 
  ".U": "90137783\r", 
  ".W": "Topographical evaluations of the optic discs of 17 eyes obtained using a clinical planimeter, the Rodenstock video-ophthalmograph, and the IS 2000 image analyzer were compared. The parameters studied were vertical and horizontal cup-to-disc ratios, cup volumes, rim areas, disc areas, and rim area-to-disc area ratios. There was good correlation between the measurements obtained by the three methods (correlation coefficients ranged from 0.46 to 0.88). For various parameters, the correlations between clinical planimetry and image analysis were higher than either those between image analysis and video-ophthalmography, or those between clinical planimetry and video-ophthalmography. The mean horizontal cup-to-disc ratios and rim areas as measured by clinical planimetry were significantly higher than those measured by image analysis. Image analysis measured significantly higher disc area and rim areas and lower cup volumes than video-ophthalmography.\r"
 }, 
 {
  ".I": "217446", 
  ".M": "Alcohol, Ethyl/*AD/TU; Drug Therapy, Combination; Eye/*DE; Human; Injections/*MT; Lidocaine/*AD/TU; Pain/*DT.\r", 
  ".A": [
   "Maza"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 9005; 20(11):823\r", 
  ".T": "A safer technique for retrobulbar alcohol injections [letter]\r", 
  ".U": "90137785\r"
 }, 
 {
  ".I": "217447", 
  ".M": "Human; Intraocular Pressure/*; Methods; Postoperative Complications/*TH.\r", 
  ".A": [
   "Stewart", 
   "Kimbrough", 
   "Davidovski"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 9005; 20(11):824\r", 
  ".T": "Office management of excessive postoperative intraocular pressure [letter]\r", 
  ".U": "90137786\r"
 }, 
 {
  ".I": "217448", 
  ".M": "Education, Medical; Writing/*.\r", 
  ".A": [
   "Lichter"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmology 9005; 96(11):1581-2\r", 
  ".T": "Good writing supports good scholarship [editorial]\r", 
  ".U": "90137801\r"
 }, 
 {
  ".I": "217449", 
  ".M": "Astigmatism/DI/ET/*TH; Corneal Transplantation/*AE; Human; Photography/*MT; Refraction, Ocular; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Sutures/*.\r", 
  ".A": [
   "Harris", 
   "Waring", 
   "Burk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9005; 96(11):1597-607\r", 
  ".T": "Keratography as a guide to selective suture removal for the reduction of astigmatism after penetrating keratoplasty [see comments]\r", 
  ".U": "90137804\r", 
  ".W": "After penetrating keratoplasty in 52 eyes, keratography refraction and keratometry were used to select appropriate interrupted sutures for removal in order to reduce astigmatism. All eyes had one continuous and either 12 or 16 interrupted nylon sutures. The keratographs were examined retrospectively and separated into six groups on the basis of similar mire patterns. The removal of single sutures associated with three of these patterns reduced astigmatism by the following average amounts: symmetrical oval pattern, 0.44 diopters (D); D-shaped oval pattern, 2.07 D; and focal indentation pattern, 6.60 D. The other three patterns--mildly disrupted mires, incomplete mires, and uninterpretable mires--did not allow quantification of results. Examples of these keratographic patterns are presented and recommendations are made for their use in the management of astigmatism following penetrating keratoplasty.\r"
 }, 
 {
  ".I": "217450", 
  ".M": "Adult; Astigmatism/ET; Case Report; Contrast Sensitivity; Diplopia/*ET; Human; Keratotomy, Radial/*AE; Male; Refraction, Ocular; Vision Tests.\r", 
  ".A": [
   "Wyzinski", 
   "O'Dell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9005; 96(11):1608-11\r", 
  ".T": "Subjective and objective findings after radial keratotomy.\r", 
  ".U": "90137805\r", 
  ".W": "Monocular diplopia secondary to radial keratotomy was investigated in a 42-year-old ophthalmologist. Under certain conditions, the patient observed a ghost image, loss of contrast, and variability in the subjective refraction. The objective findings were scissoring of the retinoscopic reflex, a prominent iron line, and localized flattening of the cornea.\r"
 }, 
 {
  ".I": "217451", 
  ".M": "Adolescence; Adult; Aged; Child; Conjunctivitis, Allergic/*CO/SU/TH; Contact Lenses; Corneal Diseases/*CO/TH; Corneal Edema/CO; Corneal Transplantation; Descemet's Membrane/PA; Female; Human; Keratoconus/CO; Male; Middle Age; Prognosis; Visual Acuity.\r", 
  ".A": [
   "Cameron", 
   "Al-Rajhi", 
   "Badr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9005; 96(11):1615-23\r", 
  ".T": "Corneal ectasia in vernal keratoconjunctivitis.\r", 
  ".U": "90137807\r", 
  ".W": "The type of corneal ectasia, the presence of breaks in Descemet's membrane, and the success with contact lens wear or penetrating keratoplasty were studied in 61 patients with corneal ectasia and vernal keratoconjunctivitis. There were 53 patients with keratoconus, 5 with pellucid marginal corneal degeneration, 2 with keratoglobus, and 1 with superior corneal thinning. The high rate of hydrops and the corneal ectasia itself may be related to excessive eye rubbing. Success with contact lens wear or penetrating keratoplasty in vernal keratoconjunctivitis patients with keratoconus is less than in patients with keratoconus alone.\r"
 }, 
 {
  ".I": "217452", 
  ".M": "Adolescence; Adult; Blepharitis/ET; Child; Conjunctiva/ME/MI; Cystic Fibrosis/CO/*PP; Data Interpretation, Statistical; Eye/*PP; Female; Fluorescent Dyes; Human; Hydrogen-Ion Concentration; Male; Muramidase/ME; Tears/ME.\r", 
  ".A": [
   "Sheppard", 
   "Orenstein", 
   "Chao", 
   "Butala", 
   "Kowalski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9005; 96(11):1624-30\r", 
  ".T": "The ocular surface in cystic fibrosis.\r", 
  ".U": "90137808\r", 
  ".W": "Seventeen patients with cystic fibrosis and 17 age-, race-, and sex-matched controls were examined under standardized conditions. Testing included slit-lamp biomicroscopy, fluorescein staining, rose bengal staining, Schirmer's basic tear test, tear film break-up time, tear pH, tear lysozyme, tear protein, lid and conjunctival cultures, and conjunctival impression cytology. Cystic fibrosis patients showed a statistically significant increase in the incidence of fluorescein staining and clinical blepharitis, as well as significantly decreased Schirmer testing and tear lysozyme. Ocular surface abnormalities in these patients may be attributable to aqueous and lipid tear film deficiencies. Cystic fibrosis patients showed normal conjunctival epithelial cell morphology, grew no pathogenic organisms, and had a decreased incidence of conjunctival bacterial colonization.\r"
 }, 
 {
  ".I": "217453", 
  ".M": "Adolescence; Adult; Aged; Corneal Dystrophies, Hereditary/DI; Corneal Opacity/*DI/ET; Diagnosis, Differential; Endothelium, Corneal/PA; Female; Human; Male; Microscopy/MT; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brooks", 
   "Grant", 
   "Gillies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9005; 96(11):1639-45\r", 
  ".T": "Differentiation of posterior polymorphous dystrophy from other posterior corneal opacities by specular microscopy.\r", 
  ".U": "90137810\r", 
  ".W": "Deep corneal opacities due to posterior polymorphous dystrophy, especially if they are mild, are frequently confused with changes due to other corneal conditions. In a series of 64 patients with deep corneal opacities (14 with Descemet's tears, 8 with posterior polymorphous dystrophy, 12 with interstitial keratitis, and 30 with keratoconus), specular microscopy enabled the differentiation of deep corneal changes provided some degree of corneal clarity was retained. The parallel \"rail track\" borders of old Descemet's tears were characteristic and differed from the \"snail tracks\" seen in posterior polymorphous dystrophy, which also showed characteristic rounded vesicular or doughnut-like lesions in Descemet's membrane. The appearances in interstitial keratitis were varied with poor detail in most cases because of corneal opacity. However, fine opacities consistent with ghost vessels were seen in interstitial keratitis and a resolving case showed fine, intersecting straight lines different from the bundles of parallel fine vertical lines of deep corneal striae in keratoconus. Specular microscopy also enables an assessment of the corneal endothelium which is important if intraocular surgery is contemplated.\r"
 }, 
 {
  ".I": "217454", 
  ".M": "Adult; Case Report; Eye Diseases/DI/*ET; Giant Lymph Node Hyperplasia/*CO/DI; Human; Male; Orbital Diseases/ET; Pigment Epithelium of Eye/PA; Retinal Detachment/DI/ET/RT; Tomography, X-Ray Computed; Vision Disorders/ET; Visual Acuity.\r", 
  ".A": [
   "Gittinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9005; 96(11):1646-9\r", 
  ".T": "Ocular involvement in Castleman's disease. Response to radiotherapy.\r", 
  ".U": "90137811\r", 
  ".W": "A 21-year-old man with known Castleman's disease, a lymphoproliferative disorder with both local and systemic manifestations, presented with decreased vision in the left eye and chromatopsia. He had infiltration of the left disc and choroid with elevation of the retina, multiple bilateral depigmented areas at the level of the choroid or retinal pigment epithelium (RPE) (also thought to represent infiltrates), and left exophthalmos. A serious retinal detachment (RD) evolved, but then responded to radiotherapy, with recovery of good vision. Occult leptomeningeal involvement resolved during a period of observation. There was no systemic evidence of malignant lymphoma.\r"
 }, 
 {
  ".I": "217455", 
  ".M": "Biopsy; Case Report; Cylindroma/SU/*UL; Dacryocystorhinostomy; Eye Neoplasms/SU/*UL; Female; Human; Lacrimal Apparatus Diseases/*PA/SU; Lung Neoplasms/SC; Middle Age; Recurrence.\r", 
  ".A": [
   "Kincaid", 
   "Meis", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9005; 96(11):1655-8\r", 
  ".T": "Adenoid cystic carcinoma of the lacrimal sac [see comments]\r", 
  ".U": "90137813\r", 
  ".W": "Adenoid cystic carcinoma is the most common epithelial malignancy of the lacrimal gland and minor salivary glands. Its occurrence in the lacrimal drainage system is extremely rare. A 57-year-old woman presented with epiphora and a mass in the lacrimal sac, which proved to be an adenoid cystic carcinoma. Histologically, it appeared to arise from the wall of the lacrimal sac, and both the lacrimal gland and maxillary antrum were uninvolved by tumor. Despite aggressive surgical intervention, recurrence and metastasis developed. Adenoid cystic carcinoma must be considered in the differential diagnosis of epiphora.\r"
 }, 
 {
  ".I": "217456", 
  ".M": "Adult; Case Report; Exophthalmos/*ET; Human; Magnetic Resonance Imaging; Male; Nasal Polyps/*CO/PA/SU; Ophthalmoplegia/*ET; Paranasal Sinus Neoplasms/*CO/PA/SU; Paranasal Sinuses/PA; Strabismus/ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed; Vision Disorders/*ET/PP; Visual Fields.\r", 
  ".A": [
   "Kaufman", 
   "Folk", 
   "Chow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9005; 96(11):1667-72\r", 
  ".T": "Invasive sinonasal polyps causing ophthalmoplegia, exophthalmos, and visual field loss.\r", 
  ".U": "90137815\r", 
  ".W": "In a 20-year-old man with a history of sinonasal polyps, bilateral ophthalmoplegia, exophthalmos, and optic nerve dysfunction developed. Radiologic imaging showed a polypoid mass filling the nose and sinuses, eroding into the pituitary fossa, basal cisterns, and orbits, and compressing the cavernous sinuses. Six months after bilateral maxillary, ethmoid, and sphenoid exploration, ocular motility returned to normal, but there remained mild generalized visual field loss in the right eye. The pathologic specimen showed polypoid respiratory mucosa with acute and chronic inflammation as well as eosinophiles.\r"
 }, 
 {
  ".I": "217457", 
  ".M": "Child; Contact Lenses/*; Cornea/*IN; Corneal Diseases/ET/*TH; Human; Wound Healing.\r", 
  ".A": [
   "LaRoche"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 9005; 96(11):1679\r", 
  ".T": "Children benefit from contact lens fitting after corneal laceration repair [letter; comment]\r", 
  ".U": "90137817\r"
 }, 
 {
  ".I": "217458", 
  ".M": "Diabetes Mellitus/*CO; Human; Lenses, Intraocular/*; Vitrectomy/*/MT.\r", 
  ".A": [
   "Mackool"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 9005; 96(11):1679-80\r", 
  ".T": "Pars plana vitrectomy and posterior chamber intraocular lens implantation in diabetic patients [letter; comment]\r", 
  ".U": "90137818\r"
 }, 
 {
  ".I": "217459", 
  ".M": "Adult; Aged; Caffeine/*AE; Case Report; Female; Glaucoma, Open-Angle/*PP; Human; Intraocular Pressure/*DE; Male; Research Design.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 9005; 96(11):1680-1\r", 
  ".T": "Does caffeine ingestion affect intraocular pressure? [letter; comment]\r", 
  ".U": "90137819\r"
 }, 
 {
  ".I": "217461", 
  ".M": "Cholesteatoma/*SU; Ear Diseases/*SU; Ear Ossicles/*SU; Human; Ossicular Replacement Prosthesis.\r", 
  ".A": [
   "Wehrs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 9005; 22(5):1003-13\r", 
  ".T": "Ossicular reconstruction in ears with cholesteatoma.\r", 
  ".U": "90137869\r", 
  ".W": "Ossicular reconstruction in ears with cholesteatoma is similar to ears without cholesteatoma involvement. The important difference is that all cholesteatoma must be meticulously and completely removed or the reconstruction will fail. Special prostheses of bone or hydroxyapatite are used to rebuild the conductive mechanism. If only the incus is absent, an incus replacement prosthesis is employed between the malleus and intact stapes. When the stapedial superstructure is also missing, the incus-stapes prosthesis is utilized. These prostheses are interlocking in that a notch created in the top of the body of the implant engages the malleus and a cup in the lower part slips over the stapedial head, or a shaft extends to the stapedial footplate when the stapedial crura are missing. In either case the patient hears by direct columellar pressure from the new tympanic membrane to the fluids of the inner ear. Care is taken to preserve the patient's tissues and anatomy for use in reconstruction. If the patient's malleus or posterior bony wall must be sacrificed to eradicate the disease, these structures are immediately rebuilt with homograft tissue so that an orderly rebuilding of the conductive components may proceed. If the cholesteatoma has been extensive or infected and the middle ear mucosa is of poor character, definitive reconstruction is delayed to a second stage.\r"
 }, 
 {
  ".I": "217462", 
  ".M": "Cholesteatoma/*SU; Ear Diseases/*SU; Hearing Disorders/DI; Human; Mastoid/SU; Recurrence; Tympanic Membrane/SU.\r", 
  ".A": [
   "Schuring"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 9005; 22(5):1041-53\r", 
  ".T": "Validating the excision of cholesteatoma.\r", 
  ".U": "90137872\r", 
  ".W": "Use of a closed tympanomastoidectomy with subsequent staged surgical procedures until the excision of cholesteatoma is validated is described. All elements of staging in the author's 10-year experience with 354 patients is covered. After the final stage of the procedure, 90 per cent of the cases remained closed; 60 per cent of the patients had acceptable hearing.\r"
 }, 
 {
  ".I": "217464", 
  ".M": "Cholesteatoma/CO/*SU; Chronic Disease; Ear Diseases/CO/*SU; Human; Mastoiditis/ET/SU; Surgical Flaps.\r", 
  ".A": [
   "Parisier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 9005; 22(5):927-40\r", 
  ".T": "Management of cholesteatoma.\r", 
  ".U": "90137880\r", 
  ".W": "Although the effective control of acute otitis media has reduced the number of cases of acute coalescent mastoiditis, the incidence of chronic mastoiditis caused by cholesteatoma has not been decreased with antibiotic usage. Surgery is required for management. This article outlines preoperative management of patients with cholesteatoma and the approach for selecting the appropriate operative procedure.\r"
 }, 
 {
  ".I": "217465", 
  ".M": "Adolescence; Child; Child, Preschool; Cholesteatoma/DI/PA/*SU; Ear Diseases/DI/PA/*SU; Human; Mastoid/SU; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Edelstein", 
   "Parisier", 
   "Han"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 9005; 22(5):955-66\r", 
  ".T": "Acquired cholesteatoma in the pediatric age group.\r", 
  ".U": "90137882\r", 
  ".W": "Successful treatment of cholesteatoma in children is based on the same principles of therapy used in adults. A clinical profile of children with acquired cholesteatoma is compared with that of adults. Issues related to aggressiveness of disease, pathophysiology, diagnostic problems, and treatment approaches are discussed.\r"
 }, 
 {
  ".I": "217466", 
  ".M": "Adult; Aged; Arachnoiditis/CO; Chronic Disease; Female; Heat; Human; Injections, Intravenous; Injections, Spinal; Male; Middle Age; Morphine/AD/*TU; Neoplasms/CO; Pain/*DT/ET; Pain Measurement.\r", 
  ".A": [
   "Lipman", 
   "Blumenkopf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9005; 39(3):249-56\r", 
  ".T": "Comparison of subjective and objective analgesic effects of intravenous and intrathecal morphine in chronic pain patients by heat beam dolorimetry.\r", 
  ".U": "90137893\r", 
  ".W": "The pain tolerance latencies of 10 chronic pain patients were evaluated by heat beam dolorimetry (stimulus intensity 15.33 mW.cm-2.sec-1) prior to and following administration of morphine by intrathecal (n = 5) or intravenous (n = 5) routes. Patients not undergoing opiate withdrawal evinced increased baseline pain tolerance latencies prior to drug administration compared with normal volunteers. Two patients undergoing the opiate withdrawal syndrome at the time of test experienced reduced pain tolerance latencies compared with normal volunteers, most probably corresponding to the hyperesthesia symptom of the syndrome. Intravenous morphine infusion (30 mg) induced a time-dependent increase in cutaneous pain tolerance with peak effect occurring 1-2 h after administration. This persisted for up to 4 h and thereafter declined. The time course of subjective pain self-report by visual pain analog scale (VPAS) measurements corresponded to the time course of increasing cutaneous pain tolerance latency assessed by dolorimetry. Pain self-reports following intrathecal morphine infusion (2.25 or 1 mg) followed a similar though slower onset to that reported by patients receiving intravenous morphine and was of lesser degree. In contrast, heat beam dolorimetric evidence of increased cutaneous pain tolerance (which was of lesser degree than following i.v. morphine) did not reach its maximum during the 4 h measuring period. A dissociation was noted therefore between the self-reported relief of endogenous pain and dolorimetrically measured cutaneous analgesia following intrathecal morphine administration. Linear regression correlation analysis characterized this phenomenon as a positive correlation between cutaneous pain tolerance and pain relief self-report following intravenous morphine infusion and a negative correlation following intrathecal administration. We propose that the phenomenon may be due to intrathecal morphine acting via two separate compartments: one spinal and one supraspinal.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "217467", 
  ".M": "Adult; Facial Expression/*; Female; Human; Male; Middle Age; Pain/PP/*PX; Pain Measurement/*; Shoulder/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Prkachin", 
   "Mercer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9005; 39(3):257-65\r", 
  ".T": "Pain expression in patients with shoulder pathology: validity, properties and relationship to sickness impact.\r", 
  ".U": "90137894\r", 
  ".W": "This study dealt with the validity and correlates of facial expressions of pain. Twenty-four patients seeking treatment for gleno-humeral joint pain and 12 controls underwent a standardized physiotherapy assessment protocol involving active and passive arm movements, and experimental pain induced by pressure. Subjects rated pain intensity on each trial using categorical, sensory and affective scales. Independent of testing, they completed a questionnaire measure of sickness impact. Facial behavior was measured by an abbreviated version of the Facial Action Coding System. Facial actions that related to pain indices included eyebrow lowering, narrowing and closing of the eyes, lip pulling, nose wrinkling and mouth opening. Facial actions during clinical tests showed consistent relationships with sensory and affective pain scales. Greater physical disability was associated with more intense pain actions on active, but not passive, tests. The results support the validity and generality of facial measures of pain, show that they yield graded sensitive information and suggest that they encode information about the psychosocial context of pain problems. Theoretical implications of these findings are discussed.\r"
 }, 
 {
  ".I": "217468", 
  ".M": "Adult; Backache/DT/PP/*PX; Depression/ET; Female; Human; Pain Measurement/*MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jensen", 
   "Bradley", 
   "Linton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9005; 39(3):267-74\r", 
  ".T": "Validation of an observation method of pain assessment in non-chronic back pain.\r", 
  ".U": "90137895\r", 
  ".W": "An observation method for assessing chronic pain in back pain and rheumatoid arthritis has been developed during the last decade in the U.S.A. This study examined the validity and reliability of the method for a non-chronic back pain population from another culture. Two trained observers recorded pain behaviors displayed by 61 Swedish subjects during a 10 min, videorecorded, standardized sequence of maneuvers. Subjects were asked to make ratings of their pain intensity, depression, helplessness and disability level. A physical examination was performed by an orthopedist to obtain objective medical information about the subjects. Results showed that interrater as well as test-retest reliability were satisfactory. Correlations between pain behavior and other measures of pain, e.g., intensity ratings, medication intake, and spinal mobility, were statistically significant but somewhat lower than expected. The results indicate that the behavioral observation method provides reliable and valid information about non-chronic back pain among Swedish females. However, some modifications in the standardized sequence of maneuvers and the definitions of pain behaviors may be necessary to improve the utility of the method in this population.\r"
 }, 
 {
  ".I": "217469", 
  ".M": "Backache/ET; Headache/ET; Human; Nausea/ET; Pain Measurement/*MT; Postoperative Complications/*; Questionnaires/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cohen", 
   "Tate"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9005; 39(3):275-9\r", 
  ".T": "Using the McGill Pain Questionnaire to study common postoperative complications.\r", 
  ".U": "90137896\r", 
  ".W": "For many individuals undergoing routine surgical procedures, their satisfaction with the operation may depend upon their postoperative experience. We used the McGill Pain Questionnaire and the McGill Nausea Questionnaire to study the intensity of 5 common postoperative problems--sore throat, muscle pain, headache, backache, and nausea. We found that the questionnaires were able to determine the intensity of the postoperative problem but due to time pressures, a shorter version would be needed to study large numbers of patients. Using a discriminant analysis, we found that the 25 most frequently chosen words were able to distinguish between the 4 pain-related problems. As well the Present Pain Intensity (PPI) correlated highly with the standard form word choices and appeared to be measuring the same dimension of intensity for these complaints.\r"
 }, 
 {
  ".I": "217470", 
  ".M": "Adult; Chronic Disease; Female; Hospitals, Special/*; Human; Male; Middle Age; Orthopedics/*; Pain/PX/*TH; Patient Compliance/*; Questionnaires; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "King", 
   "Snow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9005; 39(3):281-7\r", 
  ".T": "Factors for predicting premature termination from a multidisciplinary inpatient chronic pain program.\r", 
  ".U": "90137897\r", 
  ".W": "Forty-eight chronic pain patients who were discharged from or left the 21-day inpatient component of a multidisciplinary pain program prior to completion were compared with a randomly selected matched group of program patients who stayed the entire 21 days. The purpose of the study was to determine if pre-admission factors are useful in predicting whether a chronic pain patient will complete an inpatient pain program. The results of pre-admission MMPI, POMS, MPQ, and information obtained from a questionnaire specially created for the program were studied. On the tests, the non-completers admitted to less psychopathology than those who did complete the program. The non-completers also had a higher number of pain-related surgeries and were more likely to be college graduates; limited social support from their families and lower MMPI premature termination scale scores were also found. Implications of these findings for the management of chronic pain patients are discussed.\r"
 }, 
 {
  ".I": "217471", 
  ".M": "Adult; Aged; Depression/*ET; Female; Human; Male; Marriage/*; Middle Age; Pain/CO/*PX; Sex Characteristics/*; Stress, Psychological/*ET; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Romano", 
   "Turner", 
   "Clancy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9005; 39(3):289-95\r", 
  ".T": "Sex differences in the relationship of pain patient dysfunction to spouse adjustment.\r", 
  ".U": "90137898\r", 
  ".W": "Recent studies have suggested that spouses of chronic pain patients are at risk for emotional and marital maladjustment. This study explored the role of patient and spouse gender in mediating the effects of chronic pain on the spouse's adjustment. Eight-three chronic low back pain patients and their spouses completed measures of physical and psychosocial disability, pain behaviors, marital satisfaction, and depression. The following findings characterized male but not female patient couples: (a) spouses reported significantly lower marital satisfaction than did patients; (b) lesser spouse marital satisfaction was associated with greater patient depression; and (c) greater spouse depression was associated with greater depression and lower marital satisfaction in patients. In female but not male patient couples, spouses reported significantly less depression than did patients. Significant relationships were more frequently observed between spouse-rated patient dysfunction and spouse's depression and marital adjustment in male patient couples. The results suggest a stronger relationship for female than for male spouses between the spouse's perception of patient dysfunction and the spouse's emotional and marital adjustment.\r"
 }, 
 {
  ".I": "217472", 
  ".M": "Aged; Case Report; Dose-Response Relationship, Drug; Female; Human; Male; Middle Age; Narcotics/*AE/TU; Neoplasms/*CO; Pain/*DT/ET; Pulmonary Edema/*CI/RA.\r", 
  ".A": [
   "Bruera", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9005; 39(3):297-300\r", 
  ".T": "Non-cardiogenic pulmonary edema after narcotic treatment for cancer pain [see comments]\r", 
  ".U": "90137899\r", 
  ".W": "During recent years, better awareness of the problem of cancer pain has resulted in the use of increased doses of narcotics. We report the cases of 3 patients who presented non-cardiogenic pulmonary edema while receiving large doses of narcotics for cancer pain. In all cases, pulmonary edema occurred after patients required large increases in the dose of narcotic over a short period of time for rapidly progressing pain. Although pulmonary edema has been described after overdose of narcotics, it had not been previously reported during the course of treatment for cancer pain. Its mechanism appears to be increased capillary permeability because of immunoglobulin and complement deposition of the lung, or due to neurogenic increase in permeability by the effect of narcotics on the brain-stem. We conclude that narcotic-induced pulmonary edema should be suspected in patients who require massive increases in the dose of narcotics. The use of adjuvant pharmacologic and non-pharmacologic analgesic treatments in order to minimize the need for dose increase, as well as the prevention of precipitating factors such as over hydration, corticosteroids or excessive oxygen therapy, should be contemplated in this population.\r"
 }, 
 {
  ".I": "217473", 
  ".M": "Administration, Topical; Aged; Aged, 80 and over; Analgesics/*AD; Drug Combinations/AD/AE/PK; Female; Herpes Zoster/*CO; Human; Lidocaine/*AD/AE/PK; Male; Middle Age; Neuralgia/*DT/MI; Prilocaine/*AD/AE/PK.\r", 
  ".A": [
   "Stow", 
   "Glynn", 
   "Minor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9005; 39(3):301-5\r", 
  ".T": "EMLA cream in the treatment of post-herpetic neuralgia. Efficacy and pharmacokinetic profile.\r", 
  ".U": "90137900\r", 
  ".W": "The analgesic efficacy of 5% of EMLA cream (5 or 10 g) when applied for 24 h periods was evaluated in 5 female and 7 male patients (mean age 69 years, range 50-85 years) with refractory post-herpetic neuralgia (PHN). Mean visual analogue pain intensity scores for all patients were significantly improved 6 h after application (P less than 0.05). In a subgroup of patients with facial PHN receiving EMLA cream, 5 g (n = 4), there were significant improvements in pain intensity scores at 6 h (P less than 0.05). 8 h (P less than 0.01) and 10 h (P less than 0.01) after application. Plasma lignocaine and plasma prilocaine concentrations were well below potentially toxic levels in all patients after application.\r"
 }, 
 {
  ".I": "217474", 
  ".M": "Anesthetics/*PD; Animal; Biogenic Monoamines/*PH; Dose-Response Relationship, Drug; Enkephalins/*PD; Injections, Spinal; Male; Naloxone/PD; Pain/*ME; Rats; Rats, Inbred Strains; Receptors, Endorphin/DE/*PH; Spinal Cord/DE/ME/*PP.\r", 
  ".A": [
   "Spanos", 
   "Stafinsky", 
   "Crisp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9005; 39(3):329-35\r", 
  ".T": "A comparative analysis of monoaminergic involvement in the spinal antinociceptive action of DAMPGO and DPDPE.\r", 
  ".U": "90137902\r", 
  ".W": "The antinociceptive properties of intrathecally (i.t.) administered [D-Ala2, N-methyl-Phe4, Gly5-ol]enkephalin (DAMPGO) and [D-Pen2, D-Pen5]enkephalin (DPDPE), selective opioid agonists for mu (mu) and delta (delta) sites, respectively, were compared in rats. DAMPGO and DPDPE elevated tail-flick latency (TFL) in a dose-dependent manner, and the spinal antinociceptive actions of both drugs were reversed by the opiate antagonist naloxone. These findings suggest that both DAMPGO and DPDPE interact with spinal opiate receptors to elevate TFL. Another set of experiments was done to determine the involvement of local spinal serotonin (5-HT) or norepinephrine (NE) in DAMPGO and DPDPE-induced spinal analgesia. Both the alpha 1 noradrenergic receptor antagonist WB-4101 and the alpha 2 blocker yohimbine failed to alter the antinociceptive actions of DAMPGO and DPDPE. Similarly, the 5-HT receptor antagonists pindolol, ritanserin and ICS 205-930 (selective for 5-HT1, 5-HT2 and 5-HT3 sites, respectively) failed to inhibit opioid-induced spinal analgesia. Thus, while DAMPGO and DPDPE produce antinociception via an interaction with spinal opioid receptors, apparently neither drug activates endogenous monoaminergic systems.\r"
 }, 
 {
  ".I": "217475", 
  ".M": "Action Potentials; Animal; Heat/*; Hippocampus/*PP; Male; Pain/*PP; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Khanna", 
   "Sinclair"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9005; 39(3):337-43\r", 
  ".T": "Noxious stimuli produce prolonged changes in the CA1 region of the rat hippocampus.\r", 
  ".U": "90137903\r", 
  ".W": "Limbic structures including the hippocampus are thought to be involved in pain though not much is known of their neuronal responses to noxious stimuli. In this report we show that a prolonged and substantial depression of the dorsal hippocampal CA1 pyramidal cell population spike is produced by a brief but intense noxious stimulus applied to the tail of lightly anaesthetized rats. This depression is temperature-dependent and habituates to subsequent noxious stimuli applied more than 1 h later. Further, the depression is absent when noxious heat is applied in the presence of hippocampal theta rhythm.\r"
 }, 
 {
  ".I": "217476", 
  ".M": "Adult; Attention/*; Female; Heat/*; Human; Male; Pain/PP/*PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Miron", 
   "Duncan", 
   "Bushnell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9005; 39(3):345-52\r", 
  ".T": "Effects of attention on the intensity and unpleasantness of thermal pain.\r", 
  ".U": "90137904\r", 
  ".W": "Both experimental and clinical studies have shown that psychological manipulations, such as hypnosis, behavioral modification and cognitive-behavioral therapy, can reduce reports of pain. Although these are complex procedures, one important variable common to each is direction of attention. We have previously demonstrated in both humans and monkeys a method for monitoring and manipulating attention toward or away from a painful stimulus and have shown that changes in the direction of attention alter the ability to discriminate noxious heat stimuli. The present study assessed whether these changes in discrimination were accompanied by changes in the perception of pain intensity and/or unpleasantness. These data confirm that both the speed and accuracy of detecting changes in noxious heat stimuli are decreased when the subject attends to another stimulus modality. In addition, they show that direction of attention affects the perceived intensity and unpleasantness of painful stimuli in a similar manner. Our previous findings of attention-related modulation of nociceptive neuronal activity in the medullary dorsal horn suggest that these attention-dependent changes in sensory-discriminative and affective components of pain are mediated at early stages of sensory processing.\r"
 }, 
 {
  ".I": "217477", 
  ".M": "Animal; Chronic Disease; Female; Heat/*; Pain/*PP; Pain Measurement; Physical Stimulation; Sensory Thresholds/*; Sheep/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ley", 
   "Livingston", 
   "Waterman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9005; 39(3):353-7\r", 
  ".T": "The effect of chronic clinical pain on thermal and mechanical thresholds in sheep.\r", 
  ".U": "90137905\r", 
  ".W": "Threshold responses were measured to a thermal skin test and a mechanical pressure test in two groups of conscious unrestrained sheep. The first group of sheep were healthy adult females and formed a control sample, the second group were also adult females, but were all suffering from a condition known as footrot. Footrot is a chronic infective lesion affecting usually one foot which appears to cause severe pain in its worst manifestation. These sheep were assessed for the severity of the lesion and degree of lameness and were divided into high and low severity subgroups. Footrot did not alter the threshold to the thermal test but the mechanical pressure threshold was significantly reduced in both footrot sub-groups compared to controls. A local anaesthetic block of the affected foot restored values to close to the control level. After treatment of the affected foot, the mechanical threshold in the low severity sub-group was returned to normal, but in the high severity sub-group it was still significantly reduced compared to the control animals. However, when retested 3 months later these values had returned to the normal control levels.\r"
 }, 
 {
  ".I": "217478", 
  ".M": "Chronic Disease; Human; Meta-Analysis/*; Pain/*TH.\r", 
  ".A": [
   "Holroyd", 
   "Penzien"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "Pain 9005; 39(3):359-63\r", 
  ".T": "Meta-analysis minus the analysis: a prescription for confusion [comment]\r", 
  ".U": "90137906\r"
 }, 
 {
  ".I": "217479", 
  ".M": "Human; Pain/*ET; Reflex Sympathetic Dystrophy/CO/*DI.\r", 
  ".A": [
   "Churcher"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pain 9005; 39(3):366\r", 
  ".T": "Sympathetic dependent pain states [letter; comment]\r", 
  ".U": "90137908\r"
 }, 
 {
  ".I": "217480", 
  ".M": "Autonomic Nerve Block; Human; Pain/*ET; Reflex Sympathetic Dystrophy/CO/*DI/TH.\r", 
  ".A": [
   "Davidoff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pain 9005; 39(3):367\r", 
  ".T": "The reflex sympathetic dystrophy syndrome, associated with traumatic myelopathy (Pain, 37 (1989) 187-192) [letter]\r", 
  ".U": "90137909\r"
 }, 
 {
  ".I": "217481", 
  ".M": "Chronic Disease; Human; Pain/*PX/RH.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pain 9005; 39(3):368-70\r", 
  ".T": "All cats are not gray; all pain programs are not alike [letter; comment]\r", 
  ".U": "90137910\r"
 }, 
 {
  ".I": "217482", 
  ".M": "Adolescence; Animal; Bites and Stings/CO; Child; Child, Preschool; Erythema Chronicum Migrans/EP/ET; Female; Human; Incidence; Infant; Lyme Disease/*EP/ET; Male; New York/EP; Retrospective Studies; Seasons; Sex Factors; Ticks.\r", 
  ".A": [
   "Williams", 
   "Strobino", 
   "Lee", 
   "Curran", 
   "Benach", 
   "Inamdar", 
   "Cristofaro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9005; 9(1):10-4\r", 
  ".T": "Lyme disease in childhood: clinical and epidemiologic features of ninety cases.\r", 
  ".U": "90138041\r", 
  ".W": "In 1982 and 1983 practicing pediatricians in a Lyme disease-endemic county, reported 90 cases of Lyme disease among children 19 years of age and younger (median age, 9 years). Three-fourths of the children had initial symptom onset in the summer months, with peak incidence in July. Infection occurred twice as often in boys than in girls, and tick bites were recalled by less than half (49%) of the children or parents. Erythema chronicum migrans was present in two-thirds (67%) of the cases with median onset 7 days after a definite tick bite. Arthritis or arthralgia occurred in 59% and neurologic symptoms, especially seventh nerve palsy, occurred in 14%. Asymmetric involvement of a few large joints, especially the knee, was most commonly reported for those with joint involvement. antibiotics were prescribed for 79% of the children, three-fourths of whom were treated with oral penicillin. Initial diagnosis of Lyme disease is usually made on clinical grounds alone because serologic tests are often negative. Serologic tests for antibody to Borrelia burgdorferi were more often positive in cases with neurological or joint involvement, in addition to erythema chronicums migrans (80%), than in cases presenting with erythema chronicums migrans only.\r"
 }, 
 {
  ".I": "217483", 
  ".M": "Chickenpox/TM; Child; Child Day Care Centers/*; Child, Preschool; Communicable Diseases/*TM; Gastrointestinal Diseases/ET; Human; Infant; Prospective Studies; Respiratory Tract Infections/TM.\r", 
  ".A": [
   "MacDonald", 
   "White", 
   "Heiser", 
   "Gabriel", 
   "Osterholm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9005; 9(1):15-20\r", 
  ".T": "Evaluation of a sick child day care program: lack of detected increased risk of subsequent infections.\r", 
  ".U": "90138042\r", 
  ".W": "A day care center for the short term care of mildly ill children opened in Minneapolis in October, 1985. We conducted a prospective study to evaluate the risk for study participants of acquiring subsequent infections as a result of possible exposure to other infectious agents while at the center. Between June, 1986, and August, 1987, we determined the rates of subsequent infections for 118 children attending the day care center (center-based children) and compared them with rates of subsequent infections for children participating in a home-based sick child care program (home-based children). Of 105 center-based children potentially exposed to respiratory illness while at the center, 24 (23%) developed subsequent respiratory illness compared with 17 (16%) of the matched home-based children (odds ratio, 1.5; 95% confidence interval, 0.7, 3.1). Of 17 center-based children potentially exposed to gastrointestinal illness, 1 (6%) developed subsequent gastrointestinal illness compared with one (6%) of the matched home-based children (odds ratio, 1.0; 95% confidence interval, 0.06, 16.0). Of 12 pairs of children, where the center-based child was potentially exposed to chickenpox while at the center and both were susceptible to chickenpox, 1 center-based child (8%) developed chickenpox compared with 2 home-based children (17%) (odds ratio, 0.5; 95% confidence interval, 0.04, 5.5). We were not able to demonstrate that children who attended the sick child day care center were at significantly increased risk of developing subsequent infections when compared with a matched group of children who did not attend the center.\r"
 }, 
 {
  ".I": "217484", 
  ".M": "Antibodies, Bacterial/AN; Antitoxins/*AN; Bordetella pertussis/IM; Child, Preschool; Cohort Studies; Follow-Up Studies; Human; Immunization Schedule; Immunization, Secondary; Infant; Pertussis Toxins/*IM; Pertussis Vaccine/*IM.\r", 
  ".A": [
   "Blennow", 
   "Granstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9005; 9(1):21-6\r", 
  ".T": "Long term serologic follow-up after pertussis immunization.\r", 
  ".U": "90138044\r", 
  ".W": "Neutralizing antibodies to pertussis toxin (antitoxin) were determined in 201 blood samples from 4-year-old children. They had received primary immunization at 6 to 8 months of age with an acellular (n = 149) or a whole cell (n = 52) pertussis vaccine and 195 of them had received a booster dose of the acellular vaccine 9 to 16 months later. Data on exposure to pertussis and occurrence of pertussis were also collected. There was a rapid decrease of antitoxin between immediate postbooster titers and those measured 24 months later. This decrease per month was significantly greater than that after the primary immunization series (P less than 0.001). Neither the number nor the spacing of acellular vaccine doses given for primary series influenced the titers found 24 months after the booster. An antitoxin response was still measurable in 86% of the 196 four-year-old children. None of 19 exposed children developed whooping cough, which suggested that the antibody concentrations during the follow-up period were sufficient for protection. The results indicate a need for long term follow-up studies in the evaluation of new vaccines and immunization schedules.\r"
 }, 
 {
  ".I": "217485", 
  ".M": "Adult; Cross Infection/*EP; Disease Outbreaks/*; Human; Infant, Newborn; Intensive Care Units, Neonatal/*; Nasopharynx/MI; Nursing Staff, Hospital; Occupational Diseases/EP; Para-Influenza/*EP; Para-Influenza Virus Type 3/IP.\r", 
  ".A": [
   "Singh-Naz", 
   "Willy", 
   "Riggs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9005; 9(1):31-3\r", 
  ".T": "Outbreak of parainfluenza virus type 3 in a neonatal nursery.\r", 
  ".U": "90138046\r", 
  ".W": "Human parainfluenza type 3 is the most common cause of bronchiolitis and pneumonia after respiratory syncytial virus. In a recent outbreak of nosocomial respiratory illness in a neonatal intensive care unit, parainfluenza type 3 virus was isolated in 6 of 17 neonates cultured (5 symptomatic patients and 1 asymptomatic patient). Eighteen of 52 nursing personnel had been ill during the previous week and concomitantly, with cough and nasal congestion. These personnel and all patient care givers were asked to submit nasopharyngeal cultures. Parainfluenza type 3 virus was recovered from 2. Glove and gown barriers and cohorting of infant patients limited further spread of the disease.\r"
 }, 
 {
  ".I": "217486", 
  ".M": "Adolescence; Animal; Bites and Stings/CO; Case Report; Human; Male; Priapism; Rabies/*DI/ET.\r", 
  ".A": [
   "Dempsey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9005; 9(1):49-50\r", 
  ".T": "What's your diagnosis? The case of the missing animal [see comments]\r", 
  ".U": "90138050\r"
 }, 
 {
  ".I": "217487", 
  ".M": "Amphotericin B/AE/*TU; Birth Weight; Candidiasis/BL/*DT/MO; Catheterization, Central Venous; Catheters, Indwelling; Gestational Age; Human; Infant, Low Birth Weight; Infant, Newborn; Retrospective Studies.\r", 
  ".A": [
   "Butler", 
   "Rench", 
   "Baker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9005; 9(1):51-6\r", 
  ".T": "Amphotericin B as a single agent in the treatment of systemic candidiasis in neonates.\r", 
  ".U": "90138051\r"
 }, 
 {
  ".I": "217488", 
  ".M": "Administration, Topical; Adolescence; Carrier State/*PC; Child; Child, Preschool; Comparative Study; Econazole/AD/*TU; Female; Human; Imidazoles/*TU; Infant; Male; Povidone; Povidone-Iodine/*TU; Selenium/*TU; Support, Non-U.S. Gov't; Tinea Capitis/*PC.\r", 
  ".A": [
   "Neil", 
   "Hanslo", 
   "Buccimazza", 
   "Kibel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9005; 9(1):57-8\r", 
  ".T": "Control of the carrier state of scalp dermatophytes.\r", 
  ".U": "90138052\r"
 }, 
 {
  ".I": "217489", 
  ".M": "Arthritis, Infectious/*; Case Report; Child, Preschool; Human; Liver Diseases/*; Lung Diseases/*; Male; Mycobacterium Infections/*; Mycobacterium Infections, Atypical/*; Skin Diseases, Infectious/*.\r", 
  ".A": [
   "Lacaille", 
   "Blanche", 
   "Bodemer", 
   "Durand", 
   "De", 
   "Gaillard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9005; 9(1):58-60\r", 
  ".T": "Persistent Mycobacterium marinum infection in a child with probable visceral involvement.\r", 
  ".U": "90138053\r"
 }, 
 {
  ".I": "217490", 
  ".M": "Case Report; Child; Female; Human; Influenza/*CO; Orthomyxovirus Type A, Human; Rhabdomyolysis/*ET.\r", 
  ".A": [
   "Christenson", 
   "San"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9005; 9(1):60-1\r", 
  ".T": "Influenza-associated rhabdomyolysis in a child.\r", 
  ".U": "90138054\r"
 }, 
 {
  ".I": "217491", 
  ".M": "Antibodies, Bacterial/AN; Case Report; Cholera/*ET; Fresh Water; Human; Infant; Male; New Mexico; Opportunistic Infections/*ET; Septicemia/*ET; Vibrio cholerae/IM; Water Microbiology.\r", 
  ".A": [
   "Florman", 
   "Cushing", 
   "Byers", 
   "Popejoy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9005; 9(1):63-5\r", 
  ".T": "Vibrio cholerae bacteremia in a 22-month-old New Mexican child.\r", 
  ".U": "90138056\r"
 }, 
 {
  ".I": "217492", 
  ".M": "Abscess/*ET; Case Report; Circumcision/*AE; Human; Infant, Newborn; Male; Salmonella/IP; Salmonella Infections/*ET; Scrotum/*; Septicemia/*ET.\r", 
  ".A": [
   "Uwyyed", 
   "Korman", 
   "Bar-Oz", 
   "Vromen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9005; 9(1):65-6\r", 
  ".T": "Scrotal abscess with bacteremia caused by Salmonella group D after ritual circumcision.\r", 
  ".U": "90138057\r"
 }, 
 {
  ".I": "217493", 
  ".M": "Emergency Service, Hospital/*; Human; Internship and Residency/*.\r", 
  ".A": [
   "Fine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9005; 87(2):105-6\r", 
  ".T": "A farewell to call.\r", 
  ".U": "90138538\r"
 }, 
 {
  ".I": "217494", 
  ".M": "Adult; Case Report; Human; Liver Abscess, Amebic/*/PA; Male.\r", 
  ".A": [
   "Mankuta", 
   "Herman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9005; 87(2):185-6, 188\r", 
  ".T": "Amebic liver abscess. An unusual presentation.\r", 
  ".U": "90138546\r", 
  ".W": "Amebic liver abscess responds readily to appropriate therapy, but diagnosis may be difficult. In the case described, the patient's signs and symptoms were atypical, suggesting a hematologic malignancy. The correct diagnosis was made only after ultrasound revealed a mass in the liver.\r"
 }, 
 {
  ".I": "217495", 
  ".M": "Antineoplastic Agents, Combined/AD/*TU; Drug Administration Schedule; Human; Infusions, Intravenous; Injections, Intravenous; Neoplasms/*DT.\r", 
  ".A": [
   "Lokich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9005; 87(2):239-41, 244-6\r", 
  ".T": "Improved cancer chemotherapy. Benefits of delivery by infusion.\r", 
  ".U": "90138551\r", 
  ".W": "Chemotherapy delivered by infusion has developed in the last decade, primarily as a consequence of advances in technology but perhaps also because of increasing scientific understanding of pharmacology and tumor cell kinetics. Although few prospective, randomized trials have compared infusion-delivery with bolus-delivery schedules, those that have been performed have found that the infusion schedule provides at least a comparable response rate while improving drug toxicity.\r"
 }, 
 {
  ".I": "217496", 
  ".M": "Attitude of Health Personnel; Human; Medicine/*; Physicians/*.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9005; 87(2):24-5\r", 
  ".T": "Who ever said it would be easy?\r", 
  ".U": "90138552\r"
 }, 
 {
  ".I": "217497", 
  ".M": "Choice Behavior/*; Human; Patient Acceptance of Health Care/*; Physicians/*.\r", 
  ".A": [
   "Ennis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 9005; 87(2):29\r", 
  ".T": "Choosing a physician [letter]\r", 
  ".U": "90138553\r"
 }, 
 {
  ".I": "217498", 
  ".M": "Colonic Neoplasms/*DI; Human; Occult Blood/*; Rectal Neoplasms/*DI.\r", 
  ".A": [
   "Rodney"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Postgrad Med 9005; 87(2):29-30\r", 
  ".T": "Screening for colorectal cancer [letter; comment]\r", 
  ".U": "90138554\r"
 }, 
 {
  ".I": "217499", 
  ".M": "Adult; Airway Obstruction/*ET; Asthma/*CO; Bronchi/*; Case Report; Drugs, Non-Prescription/AE; Female; Histamine H1 Receptor Blockaders/*AE; Human; Mucus/*.\r", 
  ".A": [
   "Garvin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9005; 87(2):81, 84\r", 
  ".T": "Nearly fatal partial obstruction of the upper airway.\r", 
  ".U": "90138560\r", 
  ".W": "The dangers of taking antihistamines while reactive small-airway disease is present are theoretically valid. In this case, an episode of coughing in a 33-year-old woman mobilized a thickened plug of mucus from the peripheral to the central bronchial region, which created a nearly fatal, partial upper airway obstruction. The mucous plug was discovered during an emergency bronchoscopy and quickly removed by suction.\r"
 }
]