[
 {
  ".I": "50100", 
  ".M": "Aged; Comparative Study; Female; Heart Failure, Congestive/*DT; Hemodynamics/*DE; Human; Male; Middle Age; Nifedipine/*TU; Nitroglycerin/*TU; Renin/BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lefkowitz", 
   "Moe", 
   "Armstrong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8705; 59(3):59B-63B\r", 
  ".T": "A comparative evaluation of hemodynamic and neurohumoral effects of nitroglycerin and nifedipine in congestive heart failure.\r", 
  ".U": "87124495\r", 
  ".W": "Nitroglycerin and nifedipine have been suggested as useful agents in the therapy of congestive heart failure. Because of the rapid action and feasability for sublingual administration of both drugs, their comparative hemodynamic and neurohumoral effects were studied in 12 patients with congestive heart failure. After sublingual nitroglycerin, there was a significant decrease in mean arterial pressure (96 +/- 17 to 90 +/- 15 mm Hg, p less than 0.01), left ventricular (LV) filling pressure (30 +/- 12 to 22 +/- 10 mm Hg, p less than 0.01), right atrial pressure (15 +/- 6 to 10 +/- 5 mm Hg, p less than 0.01) and systemic vascular resistance (21.5 +/- 7.7 to 19.3 +/- 6.2 units, p less than 0.05) and an increase in cardiac index (2.2 +/- 0.6 to 2.4 +/- 0.7 liters/min/m2, p less than 0.05) and LV stroke work index (20.4 +/- 7.0 to 24.5 +/- 8.6 gm-m/m2, p less than 0.01). After sublingual nifedipine, there was also a significant decrease in mean arterial pressure (96 +/- 16 to 89 +/- 14 mm Hg, p less than 0.01) and systemic vascular resistance (22.1 +/- 7.1 to 18.0 +/- 6.1 units, p less than 0.01) and an increase in cardiac index (2.1 +/- 0.6 to 2.4 +/- 0.6 liters/min/m2, p less than 0.01); in contrast to nitroglycerin, this was unaccompanied by significant changes in right- or left-sided filling pressures or LV stroke work index.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "50101", 
  ".M": "Adult; Aged; Calcium Channel Blockers/*TU; Female; Follow-Up Studies; Heart Failure, Congestive/*DT; Hemodynamics/*DE; Human; Male; Middle Age; Oxadiazoles/*TU; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Greenberg", 
   "Siemienczuk", 
   "Broudy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8705; 59(3):70B-74B\r", 
  ".T": "Hemodynamic effects of PN 200-110 (isradipine) in congestive heart failure.\r", 
  ".U": "87124497\r", 
  ".W": "PN 200-110 (isradipine), a dihydropyridine derivative, is a newly available calcium antagonist with potent vasodilatory properties. To determine if PN 200-110 might benefit patients with congestive heart failure (CHF), its acute hemodynamic effects were evaluated in a group of 12 patients with severe CHF. Measurements of cardiac performance were obtained after oral administration of placebo and 15 mg of PN 200-110. Placebo resulted in no significant changes in any of the variables. PN 200-110 decreased mean arterial pressure from 94 +/- 14 (mean +/- standard deviation) to 77 +/- 7 mm Hg (p less than 0.001) and increased both cardiac index from 2.1 +/- 0.4 to 2.8 +/- 0.6 liters/m2 (p less than 0.01) and stroke volume index from 26 +/- 7 to 36 +/- 10 ml/m2 (p less than 0.001). Systemic vascular resistance was reduced from 1,726 +/- 563 to 1,099 +/- 370 dynes s cm-5 (p less than 0.01). Neither heart rate nor pulmonary artery wedge pressure changed significantly. Of the 7 patients discharged receiving PN 200-110, 6 improved clinically and there was evidence of a substantial reduction in cardiothoracic ratio on chest x-ray in some patients. No serious side effects were encountered. Vasodilation with PN 200-110 can improve cardiac performance acutely in patients with CHF. Although this clinical experience is encouraging, carefully performed long-term trials must be done to determine the value of this drug in the management of patients with CHF.\r"
 }, 
 {
  ".I": "50102", 
  ".M": "Adult; Aged; Blood Pressure/DE; Calcium Channel Blockers/*PD; Cardiac Pacing, Artificial; Comparative Study; Coronary Arteriosclerosis/DT/*PP; Coronary Circulation/DE; Coronary Vessels/*DE; Female; Heart Rate/DE; Human; Male; Middle Age; Nifedipine/AD/PD; Nitroglycerin/AD/*PD; Smoking/*; Support, Non-U.S. Gov't; Thermodilution; Vasoconstriction/*DE; Verapamil/AD/PD.\r", 
  ".A": [
   "Winniford", 
   "Jansen", 
   "Reynolds", 
   "Apprill", 
   "Black", 
   "Hillis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8705; 59(4):203-7\r", 
  ".T": "Cigarette smoking-induced coronary vasoconstriction in atherosclerotic coronary artery disease and prevention by calcium antagonists and nitroglycerin.\r", 
  ".U": "87124501\r", 
  ".W": "In patients with coronary artery disease, cigarette smoking increases myocardial oxygen demand but may cause an inappropriate alpha-adrenergically mediated fall in myocardial oxygen supply. This study was performed to determine if smoking-induced coronary vasoconstriction is prevented by nitroglycerin, verapamil or nifedipine treatment. In 25 smokers with coronary artery disease (20 men, 5 women, aged 32 to 65 years), heart rate-systolic arterial pressure double product and coronary sinus blood flow (thermodilution) were measured before and during smoking both before and 30 to 60 minutes after administration of saline solution (n = 5, control subjects); nifedipine, 10 mg sublingually (n = 6); verapamil, 10 mg intravenously (n = 7); or nitroglycerin, 0.4 mg sublingually (n = 7). During the first smoking period, double product increased, but coronary sinus flow did not change or decreased. During the second smoking period, in the control subjects double product and coronary sinus flow responded in a manner similar to that observed previously. In those given nifedipine, double product did not change, but coronary sinus flow increased (-4 +/- 5% during the first smoking period [before nifedipine] and 17 +/- 12% during the second period [after nifedipine], p less than 0.01). In those given verapamil, double product and coronary sinus flow increased during smoking (-12 +/- 8% during the first smoking period [before verapamil], 10 +/- 9% during the second period [after verapamil], p less than 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "50103", 
  ".M": "Adult; Atrial Natriuretic Factor/*BL; Cardiac Tamponade/BL/*TH; Case Report; Drainage; Human; Male; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Koller", 
   "Grekin", 
   "Nicklas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8705; 59(5):491-2\r", 
  ".T": "Paradoxical response of plasma atrial natriuretic hormone to pericardiocentesis in cardiac tamponade [published erratum appears in Am J Cardiol 1988 Jan 1;61(1):200]\r", 
  ".U": "87124578\r"
 }, 
 {
  ".I": "50104", 
  ".M": "Adolescence; Adult; Aged; Apolipoproteins/*BL; Apolipoproteins A/BL; Apolipoproteins B/BL; Female; Human; Intestinal Diseases/*BL/TH; Isoelectric Focusing; Male; Middle Age; Parenteral Nutrition, Total/*AE; Radioimmunoassay; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Badimon", 
   "Fleming", 
   "Patton", 
   "Mao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8705; 45(2):414-22\r", 
  ".T": "Changes of plasma levels of apolipoproteins A-I, A-II, and B and their isoforms in patients with intestinal failure receiving long-term parenteral nutrition.\r", 
  ".U": "87124597\r", 
  ".W": "We have studied the plasma lipid and apolipoprotein profiles of 19 patients with intestinal failure who are receiving long-term total parenteral nutrition (TPN). These patients had significantly reduced levels of total and HDL cholesterol and normal levels of triglycerides. Radioimmunoassay determination of apolipoproteins showed a 30% and 50% reduction in apo A-I and A-II levels, respectively. Apolipoprotein B was normal in all but three patients. Isoelectric focusing showed two major isoforms of apo A-I in patients as compared with four isoforms observed in normal subjects and one major isoform of apo A-II compared with multiple isoforms. Recent epidemiologic studies indicate that an increased apo B:apo A-I ratio may be an important factor in atherogenesis. We suggest that patients with small-bowel syndrome who are currently on TPN may be at greater risk for atherosclerosis. Since TPN has restored a reasonably normal life expectancy for these patients, long-term follow-up will likely provide answers.\r"
 }, 
 {
  ".I": "50105", 
  ".M": "beta-Galactosidase/*ME; Adult; Buffers; Cell Membrane/PH; Cell Wall/PH; Dairy Products/*; Digestion/*; Galactosidases/*ME; Gastric Acidity Determination; Human; Lactobacillus/UL; Lactose/*ME; Lactose Intolerance/ME; Male; Sonication; Streptococcus/UL; Support, Non-U.S. Gov't; Yogurt/*.\r", 
  ".A": [
   "Martini", 
   "Bollweg", 
   "Levitt", 
   "Savaiano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8705; 45(2):432-6\r", 
  ".T": "Lactose digestion by yogurt beta-galactosidase: influence of pH and microbial cell integrity.\r", 
  ".U": "87124599\r", 
  ".W": "Lactase-deficient subjects more effectively digest lactose in yogurt than lactose in other dairy products, apparently due to yogurt microbial beta-galactosidase (beta-gal) which is active in the GI tract. We evaluated the effects of buffering capacity of yogurt, gastric pH, and microbial cell disruption on beta-gal activity and lactose digestion. Three times more acid was required to acidify yogurt than to acidify milk. Yogurt beta-gal was stable at pH 4.0 but inactivated at lower pH. When yogurt was sonicated to disrupt microbial cell structure, only 20% activity remained after incubation at pH 4.0 for 60 min. In vivo gastric pH remained greater than 2.7 for 3 h after ingestion of yogurt. Acidified milk alone or with disrupted yogurt microorganisms caused twice as much lactose malabsorption as did acidified milk containing intact yogurt microorganisms. The results provide a possible explanation for the survival of beta-gal activity from yogurt in the GI tract.\r"
 }, 
 {
  ".I": "50106", 
  ".M": "Adult; Aged; Aged, 80 and over; Autopsy; Carnitine/*BL/DF; Enteral Nutrition/*AE; Female; Glutathione Peroxidase/BL; Human; Male; Middle Age; Reference Values; Selenium/*BL/DF; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Feller", 
   "Rudman", 
   "Erve", 
   "Johnson", 
   "Boswell", 
   "Jackson", 
   "Mattson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8705; 45(2):476-83\r", 
  ".T": "Subnormal concentrations of serum selenium and plasma carnitine in chronically tube-fed patients.\r", 
  ".U": "87124605\r", 
  ".W": "Forty-seven tube-fed nursing home patients were investigated with regard to serum or plasma selenium (Se), carnitine, and red blood cell (RBC) glutathione peroxidase (GSH-Px). Thirty-six patients were tube fed with Isocal, and 11 were tube fed with Compleat B, an L-carnitine-containing formula. Eighteen elderly nursing home patients and 10 young adults served as controls. Serum Se and plasma carnitine were lowest (p less than 0.05) in the Isocal patients. In all 36 Isocal subjects, Se was below normal, and in 26% of Isocal patients RBC GSH-Px was also below normal. Free and total carnitine were below normal in most Isocal subjects. All 11 Compleat B patients had subnormal serum Se, but most had normal carnitine concentrations. These data suggest that enteral formulae in nursing homes should contain greater than 100 micrograms Se and on the order of a mmol carnitine/1600 kcal.\r"
 }, 
 {
  ".I": "50107", 
  ".M": "Africa; Age Factors; Anthropometry/*MT; Arm/AH; Asia; Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Male; Protein-Energy Malnutrition/*DI; Statistics; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Van", 
   "Saverys", 
   "Vuylsteke", 
   "Vlietinck", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8705; 45(2):488-93\r", 
  ".T": "Screening for marasmus: a discriminant analysis as a guide to choose the anthropometric variables.\r", 
  ".U": "87124607\r", 
  ".W": "In a cross-sectional study, children 0-6 yr of age from eight different population groups in Africa and Asia were examined. Clinical assessment defined 8750 children as being well nourished and 194 as having marasmus. Height, weight, arm circumference (AC), and triceps skinfold thickness were measured; the latter two measurements and the clinical assessment were done by the same observer. Based on data from normal children, local growth curves were computed for each group. Each child's growth was expressed in standard deviation scores (SDS) of his own group. On the basis of the results of a discriminant analysis, all variables were ranked by their decreasing power to discriminate between normal and marasmic children. For 83% of the children one measurement (AC/age) is sufficient to classify them definitely; for the others several variables are needed. This strategy yields an overall sensitivity of 80%, a specificity of 97%, and a positive predictive value of 38%.\r"
 }, 
 {
  ".I": "50108", 
  ".M": "Blood Pressure; Carbon Dioxide/BL; Cerebral Hemorrhage/CO; Comparative Study; Human; Infant, Newborn; Intensive Care Units, Neonatal; Partial Pressure; Prospective Studies; Retinopathy of Prematurity/*ET; Risk; Seizures/CO; Time Factors; Ventilators, Mechanical.\r", 
  ".A": [
   "Brown", 
   "Milley", 
   "Ripepi", 
   "Biglan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8705; 141(2):154-60\r", 
  ".T": "Retinopathy of prematurity. Risk factors in a five-year cohort of critically ill premature neonates.\r", 
  ".U": "87124672\r", 
  ".W": "We studied the importance of exposure to an elevated partial pressure of carbon dioxide (PCO2) in the development of scarring retinopathy of prematurity (SROP) in a cohort of 92 neonates with chronic lung disease (greater than or equal to 14 days of respiratory therapy, greater than or equal to 30 days of oxygen therapy, and greater than or equal to 70 days in the hospital), 31 of whom had SROP. This cohort was chosen to avoid confounding prolonged respiratory failure with the presence of SROP and because such a cohort was expected to contain approximately 85% of all patients with SROP. Patients with SROP had a lower PCO2 and spent more time on a respirator at higher respirator pressures during the first 70 days of life. In addition, infants with SROP had a lower mean arterial pressure and had a higher prevalence of seizures (97% vs 43%) and intraventricular hemorrhage (52% vs 26%). We conclude that an elevated PCO2 is not associated with SROP in this group of critically ill premature neonates but that the presence of a seizure disorder or an intraventricular hemorrhage is strongly associated with SROP.\r"
 }, 
 {
  ".I": "50109", 
  ".M": "Child; Comparative Study; Drug Administration Schedule; Female; Human; Male; Penicillin V/AD/*TU; Pharyngitis/*DT/ET; Random Allocation; Streptococcal Infections/*DT; Streptococcus pyogenes; Time Factors.\r", 
  ".A": [
   "Gerber", 
   "Randolph", 
   "Chanatry", 
   "Wright", 
   "De", 
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8705; 141(2):224-7\r", 
  ".T": "Five vs ten days of penicillin V therapy for streptococcal pharyngitis.\r", 
  ".U": "87124688\r", 
  ".W": "To determine the effectiveness of a short (five-day) course of penicillin V potassium therapy, 172 patients with group A beta-hemolytic streptococcal (GABHS) pharyngitis were randomly assigned to receive 250 mg of penicillin V potassium three times daily for either five or ten days. The patients in the two treatment groups were comparable with respect to clinical findings, compliance, and serologic response to GABHS. A bacteriologic treatment failure was defined as the presence of the same serotype of GABHS in the follow-up as in the initial throat culture and occurred in 13 (18%) of the 73 patients in the five-day treatment group and in six (6%) of the 99 patients in the ten-day treatment group. These findings support the current recommendation for a full ten days of oral penicillin V therapy for the treatment of GABHS pharyngitis.\r"
 }, 
 {
  ".I": "50110", 
  ".M": "Administration, Oral; Asthma/*DT; Child; Child, Preschool; Comparative Study; Dose-Response Relationship, Drug; Human; Infant; Infusions, Intravenous; Long-Term Care; Status Asthmaticus/BL/*DT; Theophylline/*AD/BL/TU.\r", 
  ".A": [
   "Levy", 
   "Kolski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8705; 141(3):288-91\r", 
  ".T": "The use of theophylline clearance in pediatric status asthmaticus. II. The choice of appropriate dose for the intravenous theophylline infusion.\r", 
  ".U": "87124710\r", 
  ".W": "We developed an individualized approach for determining the intravenous rate of theophylline infusion for the treatment of status asthmaticus in children. The method is based on the individual's theophylline clearance rate as determined at previous admissions. We compared the method with two standard recommended approaches used currently in clinical pediatrics--the American Academy of Pediatrics and the Food and Drug Administration guidelines.\r"
 }, 
 {
  ".I": "50111", 
  ".M": "Health Expenditures/*TD; United States.\r", 
  ".A": [
   "Papp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8705; 82(2):114-6\r", 
  ".T": "The best of times--the worst of times.\r", 
  ".U": "87124723\r"
 }, 
 {
  ".I": "50112", 
  ".M": "Aged; Calculi/*CO; Case Report; Diverticulum/*CO/PP; Human; Intestinal Obstruction/*ET; Intestine, Small/*/PP; Male.\r", 
  ".A": [
   "Beal", 
   "Walton", 
   "Bodai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8705; 82(2):162-4\r", 
  ".T": "Enterolith ileus resulting from small bowel diverticulosis.\r", 
  ".U": "87124736\r", 
  ".W": "Small intestine diverticula are infrequent. These acquired pulsion diverticula are postulated to be a result of intestinal dyskinesis. Usually asymptomatic, they can produce a variety of disorders such as malabsorption, hemorrhage, diverticulitis, and perforation. The rarest complication appears to be enterolith formation and obstruction. It is postulated that dyskinesis and stasis leads to bacterial overgrowth causing decomposition of bile salts allowing precipitation and concretion. Presented is an ileal obstruction from a small bowel enterolith. A literature review revealed 25 other cases of obstruction. Most of these cases were treated with simple removal, some with small bowel resection. Results are good and recurrences have not been observed.\r"
 }, 
 {
  ".I": "50113", 
  ".M": "Case Report; Colonoscopy/*AE; Diverticulum/DI; Escherichia coli Infections/*ET; Human; Male; Middle Age; Peritoneal Dialysis, Continuous Ambulatory/*; Peritonitis/*ET; Risk.\r", 
  ".A": [
   "Petersen", 
   "Weesner", 
   "Giannella"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8705; 82(2):171-2\r", 
  ".T": "Escherichia coli peritonitis after left-sided colonoscopy in a patient on continuous ambulatory peritoneal dialysis.\r", 
  ".U": "87124739\r", 
  ".W": "A 69-yr-old man on chronic ambulatory peritoneal dialysis presented with Escherichia coli peritonitis 36 h after left-sided colonoscopy. No evidence for colonic perforation was found and the infection cleared with intravenous and intraperitoneal antibiotics. This case supports the need for further studies evaluating the use of prophylactic antibiotics during colonoscopy of chronic ambulatory peritoneal dialysis patients with diverticula.\r"
 }, 
 {
  ".I": "50114", 
  ".M": "Cholestasis/*DI; Diagnosis-Related Groups/*; Economics, Hospital/*; Endoscopy/*EC; Human.\r", 
  ".A": [
   "Siegel", 
   "Schapiro", 
   "Hughes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8705; 82(2):173-4\r", 
  ".T": "Endoscopy, obstructive jaundice, and DRGs: the buck stops in the hospital bank account [letter]\r", 
  ".U": "87124740\r"
 }, 
 {
  ".I": "50115", 
  ".M": "Bacterial Proteins/*DU; Biotin/*ME; Cells, Cultured; Comparative Study; DNA/*GE; Female; Fibroblasts/EN; France; Human; Male; North America; Phenotype; Proteins/*ME; Pyruvate Carboxylase/*DF/GE; Pyruvate Carboxylase Deficiency/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Robinson", 
   "Oei", 
   "Saudubray", 
   "Marsac", 
   "Bartlett", 
   "Quan", 
   "Gravel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8705; 40(1):50-9\r", 
  ".T": "The French and North American phenotypes of pyruvate carboxylase deficiency, correlation with biotin containing protein by 3H-biotin incorporation, 35S-streptavidin labeling, and Northern blotting with a cloned cDNA probe.\r", 
  ".U": "87124835\r", 
  ".W": "Cultured skin fibroblasts from 16 patients with either French or American pyruvate carboxylase (PC) deficiency were examined for their ability to incorporate 3H-biotin into proteins. Cell extracts were also examined for the presence of biotin-containing proteins with 35S-streptavidin, immunoreactive protein with anti-PC antibody, and PC mRNA by Northern blotting with a PC cDNA probe. All the North American presentation patients showed a 3H-biotin protein, a streptavidin protein, and an anti-PC precipitable protein at 125 kilodaltons on sodium dodecyl sulfate-polyacrylamide gel electrophoresis of cellular proteins. They also showed a detectable mRNA species for PC on Northern blotting. Of the French presentation patients, five showed very low or absent 3H-biotin protein, streptavidin protein, and anti-PC precipitable protein at 125 kilodaltons. Three French presentation patients showed PC protein to be present on the basis of these techniques. Similarly, five showed either very low or absent mRNA for PC on Northern blotting whereas three gave evidence of the presence of PC-specific mRNA. Thus, whereas the North American presentation of PC deficiency is associated with the presence of a mature biotin containing protein of the correct molecular weight, the French presentation may, in some (but not in all) cases, have both absent PC protein and absent PC mRNA.\r"
 }, 
 {
  ".I": "50116", 
  ".M": "Adenosine Triphosphatase, Sodium, Potassium/ME; Aged; Aging/*PH; Animal; Calcium/ME; Cardiovascular System/AH/*PH; Exertion; Heart/PH; Hemodynamics; Human; Life Style; Reflex; Sodium/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Am J Med 8705; 82(1B):34-40\r", 
  ".T": "Cardiovascular effects of the aging process.\r", 
  ".U": "87124879\r", 
  ".W": "An understanding of the effects of aging upon the cardiovascular system assumes greater clinical importance as the population ages. Animal studies demonstrate prolonged tension development, impaired relaxation, and diminished response to receptor-mediated inotropic interventions in the cardiac muscle of senescent animals. Ventricular afterload is augmented at rest and increases during exercise through age-related alterations in peripheral arteries. Increased impedance to ejection may result in the modest concentric left ventricular hypertrophy seen in the elderly. Despite changes in cardiovascular function, resting and exercising cardiac outputs are well maintained in healthy elderly individuals who are free of occult coronary artery disease. The reduction in maximal oxygen consumption appears secondary to altered peripheral oxygen utilization rather than to cardiac causes.\r"
 }, 
 {
  ".I": "50117", 
  ".M": "Adult; Aged; FSH/BL; Gonadotropins, Pituitary/BL/*SE; Human; Hypogonadism/PP; Hypothyroidism/BL/ME/*PP; Impotence/PP; LH/BL; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Testis/*PP; Testosterone/*BL; Thyroid Hormones/BL/TU.\r", 
  ".A": [
   "Wortsman", 
   "Rosner", 
   "Dufau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8705; 82(2):207-12\r", 
  ".T": "Abnormal testicular function in men with primary hypothyroidism.\r", 
  ".U": "87124889\r", 
  ".W": "Myxedema in men is thought to cause infertility and impotence. Testicular function was investigated in eight consecutive men with primary hypothyroidism (autoimmune thyroiditis in five patients and amiodarone therapy in three patients). All had impotence that preceded the onset of hypothyroidism and did not improve with thyroid therapy. Gonadal function tests showed a hypergonadotropic state in five patients and hypogonadotropic hypogonadism in three patients including one with no response to luteinizing hormone-releasing hormone. Luteinizing hormone bioactivity was decreased in six patients and increased in two subjects who also had increased luteinizing hormone immunoreactivity. Serum testosterone and testosterone/estradiol-binding globulin concentrations were low in four of the patients. It is concluded that abnormalities of gonadal function are common in men with primary hypothyroidism.\r"
 }, 
 {
  ".I": "50118", 
  ".M": "Aged; Case Report; Fanconi Syndrome/*ET; Female; Human; Immunoglobulins, Light-Chain/UR; Leukemia, Lymphocytic/*CO; Multiple Myeloma/*CO/TH; Osteomalacia/*ET/PA/TH; Phosphates/BL; Proteinuria/*CO.\r", 
  ".A": [
   "Rao", 
   "Parfitt", 
   "Villanueva", 
   "Dorman", 
   "Kleerekoper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8705; 82(2):333-8\r", 
  ".T": "Hypophosphatemic osteomalacia and adult Fanconi syndrome due to light-chain nephropathy. Another form of oncogenous osteomalacia.\r", 
  ".U": "87124912\r", 
  ".W": "Two patients, one with myeloma (Patient 1) and the other with probable chronic lymphocytic leukemia (Patient 2), had reduced renal tubular phosphate reabsorption in the absence of hyperparathyroidism together with other features of the Fanconi syndrome, as consequences of the nephropathy associated with light-chain proteinuria. Both patients had hypophosphatemic osteomalacia, demonstrated for the first time in this condition by iliac bone histomorphometry after in vivo double tetracycline labeling, despite absence of bone pain or Looser zones. Neither patient was vitamin D-depleted, but plasma calcitriol level was normal in Patient 1 and low in Patient 2; only the latter patient had severe muscle weakness. Complete histologic correction of osteomalacia was achieved by treatment in accordance with the biochemical defects--oral phosphate therapy alone in Patient 1 and combined with calcitriol in Patient 2. Both patients are now symptom-free, five and three years after the initial diagnosis of bone disease and hematogenous malignancy. Thirteen previous instances of the same form of osteomalacia were reviewed; in most cases, the Fanconi syndrome developed before its probable cause became apparent. The Fanconi syndrome has also been reported in two cases of osteomalacia due to mesenchymal tumor, but not in osteomalacia associated with prostatic carcinoma. Light-chain nephropathy and consequent renal tubular dysfunction appears to be a third form of oncogenous osteomalacia.\r"
 }, 
 {
  ".I": "50119", 
  ".M": "Adenocarcinoma/*; Case Report; Duodenal Neoplasms/*; Human; Male; Middle Age; Neoplasms, Multiple Primary/*; Neurofibromatosis 1/*; Pancreatic Neoplasms/*; Skin Neoplasms/*.\r", 
  ".A": [
   "Niv", 
   "Abu-Avid", 
   "Oren"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8705; 82(2):384-5\r", 
  ".T": "Adenocarcinoma of pancreas and duodenum associated with cutaneous neurofibromatosis [letter]\r", 
  ".U": "87124927\r"
 }, 
 {
  ".I": "50120", 
  ".M": "Adolescence; Adult; Aged; Blood Coagulation Factors/*AI/AN; Blood Coagulation Tests; Female; Human; Lupus Erythematosus, Systemic/BL/*CO; Male; Middle Age; Retrospective Studies; Thrombocytopenia/BL/*ET; Thromboembolism/BL/*ET.\r", 
  ".A": [
   "Averbuch", 
   "Koifman", 
   "Levo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 8705; 293(1):2-5\r", 
  ".T": "Lupus anticoagulant, thrombosis and thrombocytopenia in systemic lupus erythematosus.\r", 
  ".U": "87124934\r", 
  ".W": "Thirty-six patients were studied for the presence of the lupus anticoagulant and its possible clinical and laboratory associations. Seven patients were found to have the anticoagulant. These patients had a significantly increased incidence of both thromboembolic complications (5/7 vs. 2/29) and thrombocytopenia (4/7 vs. 4/29). None of them had a bleeding tendency. Except for these associations, patients with the anticoagulant did not differ from those without the anticoagulant by any demographic, clinical, or laboratory parameter. The present study confirms observations that SLE patients with the lupus anticoagulant have an increased risk of thrombosis.\r"
 }, 
 {
  ".I": "50121", 
  ".M": "Bedding and Linens/ST; Cost-Benefit Analysis; Decubitus Ulcer/*PC; Equipment and Supplies, Hospital/*ST; Female; Human; Interior Design and Furnishings/ST; New York City; Pressure.\r", 
  ".A": [
   "Chagares", 
   "Jackson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8705; 87(2):191-3\r", 
  ".T": "Sitting easy: how six pressure-relieving devices stack up.\r", 
  ".U": "87125034\r"
 }, 
 {
  ".I": "50122", 
  ".M": "Aged; Aged, 80 and over; Chondroitin/*AA; Chondroitin Sulfates/*TU; Comparative Study; Double-Blind Method; Drug Evaluation; Female; Human; Hyaluronic Acid/*TU; Keratoconjunctivitis/*DT; Keratoconjunctivitis Sicca/*DT/PP; Male; Middle Age; Ophthalmic Solutions; Polyvinyl Alcohol/TU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Limberg", 
   "McCaa", 
   "Kissling", 
   "Kaufman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8705; 103(2):194-7\r", 
  ".T": "Topical application of hyaluronic acid and chondroitin sulfate in the treatment of dry eyes.\r", 
  ".U": "87125053\r", 
  ".W": "Twenty patients with keratoconjunctivitis sicca used three different viscoelastic tear formulations and a polyvinyl alcohol artificial tear for two weeks each. Each formulation was used once every two waking hours in a controlled double-masked study. Eighteen patients reported marked improvement over the course of the study, in terms of the severity of itching, burning, and foreign body sensation. Corneal staining and mucous strand formation were also reduced in patients with these manifestations. No formulation was preferred by a majority of patients or proved superior in treating signs of keratoconjunctivitis sicca. However, patients with low Schirmer test scores uniformly preferred a solution containing chondroitin sulfate, while patients with moderate Schirmer test scores tended to prefer a solution of polyvinyl alcohol or hyaluronic acid.\r"
 }, 
 {
  ".I": "50123", 
  ".M": "Animal; Busulfan/AA; Cyclophosphamide; Disease Models, Animal; Dog Diseases/ET; Dogs; Hepatic Veno-Occlusive Disease/*CI/ET/PA; Liver/RA/RE; Melphalan; Methionine Sulfoximine/AA; Methotrexate; Pyrrolizidine Alkaloids; Radiation Injuries, Experimental; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shulman", 
   "Luk", 
   "Deeg", 
   "Shuman", 
   "Storb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8705; 126(1):114-25\r", 
  ".T": "Induction of hepatic veno-occlusive disease in dogs [published erratum appears in Am J Pathol 1987 Apr;127(1):following 198]\r", 
  ".U": "87125072\r", 
  ".W": "The authors attempted to induce hepatic veno-occlusive disease (VOD) in 64 dogs. Preparative treatments included combinations of total-body irradiation (TBI) or localized hepatic irradiation (LI) or both and chemotherapy consisting of dimethylbusulfan (DMB), L-phenylalanine mustard (L-PAM), methotrexate, or monocrotaline. VOD occurred infrequently in those dogs given 9.2 Gy TBI and DMB (1/10), TBI and/or LI (9.2-27 Gy) with L-PAM (2/36) or high dose methotrexate and LI (0/2). Specifically, VOD occurred in the dogs with a shorter interval between TBI and DMB or in the dog that received the glutathione reductase inhibitor, buthionine sulfoximide (BSO) before L-PAM. In contrast, among 17 dogs given monocrotaline, 8 developed VOD, particularly when used with L-PAM +/- irradiation (7/13). The major cause of death, early gastrointestinal toxicity, was further augmented by higher doses of irradiation, by shortening the interval between LI and L-PAM administration to less than 4 weeks, and administering BSO or monocrotaline before L-PAM. Gastrointestinal toxicity was lessened by giving low dose cyclophosphamide given before L-PAM. VOD can be produced in dogs especially with monocrotaline or BSO given before and L-PAM +/- irradiation. However, gastrointestinal toxicity renders the study of VOD beyond the acute phase difficult. Nevertheless, this approach appears useful for the study of VOD in other animals and for developing agents aimed at preventing VOD.\r"
 }, 
 {
  ".I": "50124", 
  ".M": "Alzheimer's Disease/*IM/ME; Antibodies/IM; Antigenic Determinants/*IM/ME; Drug Stability; Heat; Human; Immunologic Techniques; Microtubule-Associated Proteins/*ME; Neurofibrils/*IM/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Yen", 
   "Dickson", 
   "Crowe", 
   "Butler", 
   "Shelanski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8705; 126(1):81-91\r", 
  ".T": "Alzheimer's neurofibrillary tangles contain unique epitopes and epitopes in common with the heat-stable microtubule associated proteins tau and MAP2.\r", 
  ".U": "87125089\r", 
  ".W": "Ten monoclonal antibodies raised against Alzheimer's neurofibrillary tangles (ANTs) were characterized for reactivity with heat-stable microtubule fractions from bovine and human brain. Five of the antibodies showed very little reaction, but the other five reacted strongly with heat-stable microtubule associated proteins (MAPs). The proteins recognized by these antibodies have estimated molecular weights similar to those of known heat-stable MAPs, tau (52-68 kd) and MAP2 (200-250 kd). That the proteins are indeed tau and MAP2 is demonstrated by reaction of electroblotted proteins with antibodies raised in mouse and guinea pig against bovine brain tau and MAP2. One anti-ANT antibody reacts only with tau, two bind strongly to tau and weakly to MAP2, one recognizes both tau and MAP2 equally well, and one primarily stains MAP2. Extraction of ANT with 2% SDS does not remove tau or MAP2 epitopes from ANT, indicating that epitopes shared with heat-stable MAPs are integral components of ANT. The existence of tau epitopes in ANT is also demonstrated by immunoblotting of ANT-enriched fractions with anti-tau antibodies. Most of the material recognized by anti-tau antibodies in ANT-enriched fractions is present in large molecules excluded by 3% polyacrylamide gel upon electrophoresis. Anti-tau antibodies immunostain ANT in immunofluorescence and immunoperoxidase studies. The immunostaining can be blocked by absorption of anti-tau antibodies with purified tau proteins from bovine brain. Not all ANTs in any given tissue section or isolated Alzheimer perikarial preparations, however, are stained by anti-tau antibodies. These results are consistent with previous studies that have demonstrated heterogeneity of ANTs. Whether this heterogeneity is due to biochemical modification of MAPs or absence of MAPs in some ANTs is unknown. The significance of what appear to be shared epitopes recognized by monoclonal antibodies in tau and MAP2, and the implications this may have on the pathogenesis of ANT formation, requires further investigation.\r"
 }, 
 {
  ".I": "50125", 
  ".M": "Adolescence; Adult; Ankle/*IN; Ankle Injuries/*; Athletic Injuries/*DT; Double-Blind Method; Edema/DI; Female; Human; Ibuprofen/AE/*TU; Male; Pain/DT; Pain Measurement/MT; Sprains and Strains/CO/*DT/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dupont", 
   "Beliveau", 
   "Theriault"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8705; 15(1):41-5\r", 
  ".T": "The efficacy of antiinflammatory medication in the treatment of the acutely sprained ankle.\r", 
  ".U": "87125456\r", 
  ".W": "The value of nonsteroidal antiinflammatory drugs in the treatment of various sports-related injuries has been investigated by several groups. Despite these efforts, the experimental results are difficult to interpret, and very few investigations have focused on a single injury type in the acute phase. A double-blind study compared ibuprofen at a dose of 2,400 mg per day and a placebo in the 1st week of treatment of 61 acute ankle sprains with varying degrees of severity. Medical evaluation by the same physician was performed on the 1st, 4th, 8th, and 28th day following the injury. Subjective evaluation of pain, number of painful ligaments at palpation, passive mobilization induced pain, edema, and functional incapacity served as the clinical parameters. Although there were trends indicating a superiority of effectiveness in the treatment group, the differences between groups were not statistically significant.\r"
 }, 
 {
  ".I": "50126", 
  ".M": "Animal; Antibody Formation; Arachnid Vectors/MI; Birds/MI; Blood Coagulation Tests; Cattle; Cattle Diseases/MI; Fluorescent Antibody Technique; Hemagglutination Inhibition Tests; Hemorrhagic Fever Virus, Crimean-Congo/IM; Hemorrhagic Fever, Crimean/*EP/IM/PA/TM/VE; Human; Liver/PA; South Africa; Ticks/MI; Zimbabwe.\r", 
  ".A": [
   "Swanepoel", 
   "Shepherd", 
   "Leman", 
   "Shepherd", 
   "McGillivray", 
   "Erasmus", 
   "Searle", 
   "Gill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8705; 36(1):120-32\r", 
  ".T": "Epidemiologic and clinical features of Crimean-Congo hemorrhagic fever in southern Africa.\r", 
  ".U": "87125490\r", 
  ".W": "Following the diagnosis in 1981 of the first case of Crimean-Congo hemorrhagic fever (CCHF) in South Africa, an antibody survey was undertaken on cattle sera to determine the distribution of the virus and specific diagnostic tests were routinely applied to specimens from suspected cases of hemorrhagic fever to establish the medical significance of its presence. Antibody to CCHF virus was demonstrated by reversed passive hemagglutination-inhibition technique in 2,460/8,667 (28%) cattle sera and in 140/180 herds tested in South Africa, as well as in 347/763 (45%) cattle sera and in 32/34 (94%) herds tested in Zimbabwe. The antibody was found in all major cattle farming areas, but was of low prevalence along the southern coast where 2 of the 3 species of Hyalomma tick which occur in South Africa are absent. From February 1981 to January 1986, inclusive, 29 indigenous cases of CCHF were diagnosed in 16 outbreaks which arose in various locations throughout South Africa. A further 2 imported cases of CCHF arose in Zaire and Tanzania. The clinical features of infection conformed to the classical descriptions of CCHF in the Soviet Union. The fatal outcome in 11/31 cases indicates that the African disease is no less severe than that which occurs in Eurasia. It is inferred that the virus is widespread in all countries in Africa and Eurasia which lie within the limits of world distribution of ticks of the genus Hyalomma.\r"
 }, 
 {
  ".I": "50127", 
  ".M": "Animal; Animals, Wild/IM/*MI; Antibodies, Viral/*AN; Arachnid Vectors/MI; Artiodactyla/MI; Bunyaviridae/*IM; Carnivora/MI; Dogs/MI; Hemagglutination Inhibition Tests; Hemorrhagic Fever Virus, Crimean-Congo/*IM; Hemorrhagic Fever, Crimean/TM; Human; Insectivora/MI; Perissodactyla/MI; Primates/MI; Rodentia/MI; South Africa; Ticks/MI.\r", 
  ".A": [
   "Shepherd", 
   "Swanepoel", 
   "Shepherd", 
   "McGillivray", 
   "Searle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8705; 36(1):133-42\r", 
  ".T": "Antibody to Crimean-Congo hemorrhagic fever virus in wild mammals from southern Africa.\r", 
  ".U": "87125491\r", 
  ".W": "Crimean-Congo hemorrhagic fever (CCHF) virus is becoming increasingly recognized as an important human pathogen in southern Africa. In order to determine the role of wild mammals in the natural ecology of the virus, sera from 3,772 wild mammals of 87 species and from 1,978 domestic dogs collected in South Africa and Zimbabwe between 1964 and 1985 were tested for antibody to CCHF virus by reversed passive hemagglutination inhibition (RPHI) and by indirect immunofluorescence (IF). Antibody was found to be highly prevalent in large mammals in the Orders Artiodactyla and Perissodactyla such as giraffe, Giraffa camelopardalis (3/3 positive), rhinoceros, Ceratotherium simium and Diceros bicornis (7/13), eland, Taurotragus oryx (59/127), buffalo, Syncerus caffer (56/287), kudu, Tragelaphus strepsiceros (17/78), and zebra, Equus burchelli (16/93). In small mammals antibody was found in the sera of 40/293 hares, 22/1,305 rodents, and 1/74 wild carnivores, but not in 522 primates, 176 insectivores, or 19 hyrax. Antibody was also found in the sera of 118/1,978 domestic dogs. The species of wild mammal in which antibody was distributed (with highest antibody prevalence in hares and large herbivores) reflects the feeding preference of immature and adult ticks of the genus Hyalomma, suggesting that Hyalomma sp. are the principal CCHF vectors in the wild.\r"
 }, 
 {
  ".I": "50128", 
  ".M": "Animal; Bunyaviridae/*PH; Female; Male; Mice/MI; Microbiological Techniques; Phlebotomus/*MI; Phlebotomus Fever Virus/PH; Support, U.S. Gov't, Non-P.H.S.; Vero Cells/MI.\r", 
  ".A": [
   "Tesh", 
   "Modi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8705; 36(1):189-93\r", 
  ".T": "Maintenance of Toscana virus in Phlebotomus perniciosus by vertical transmission.\r", 
  ".U": "87125499\r", 
  ".W": "Toscana virus was maintained in a laboratory colony of Phlebotomus perniciosus by vertical (transovarial) transmission for 13 consecutive generations over a 23-month period. No significant biological changes were noted in the virus after prolonged vertical passage in the sand flies, and transovarially infected females were able to transmit the agent by bite to susceptible animals. Chronic infection of Ph. perniciosus with Toscana virus had no apparent effect on the insects' rate of eclosion. In the absence of selection and with random matings, the virus infection rates in each subsequent generation of the colony decreased, suggesting that Toscana virus cannot be maintained in Ph. perniciosus by transovarial transmission alone. Alternative mechanisms for virus maintenance are discussed.\r"
 }, 
 {
  ".I": "50129", 
  ".M": "Animal; Chagas Disease/*PA/PP; Electromyography; Mice; Muscles/PA/PP; Myositis/PS; Peripheral Nerves/*PA/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gonzalez", 
   "Sanz", 
   "Muller", 
   "Molina", 
   "Fernandez", 
   "Rimoldi", 
   "Sica"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8705; 36(1):41-5\r", 
  ".T": "Peripheral nervous system damage in experimental chronic Chagas' disease.\r", 
  ".U": "87125505\r", 
  ".W": "Electromyographic and histopathologic studies were performed in Rockland mice chronically infected with CA-I Trypanosoma cruzi strain. At 4 months post-infection the emg failed to show spontaneous activity, but a diminished interference pattern was detected in half of the infected group, while mean motor unit potential amplitude and duration were increased, compared with controls. An active denervation was observed at 6 months which persisted up to 9 months, when motor unit potential showed a significantly lower mean activity and duration. At 12 months most of the infected mice developed a reduced interference pattern, polyphasic motor unit potential increase with higher duration and amplitude than controls. Histopathologic studies showed myositis with perivascular involvement as well as intramuscular neuritis, especially at 4 and 12 months. Atrophic and hypertrophic fibers were seen. Few amastigote nests were detected. Inflammatory neuropathy with the demyelinated fibers and scanty axonal degeneration were the most common features in all infected mice. Mild myelinated fiber loss was only evident after 12 months. Endoneural parasites were seen only in the perineural macrophagic cells. These findings suggest that the neurogenic mechanism involved in the pathogenesis of muscle damage in this experimental model of chronic Chagas' disease consistently has been overlooked. The features registered here suggest that T. cruzi-infected mice developed a bimodal muscle denervation with an early acute period at any time before month 4, followed by reinnervation with a subsequent new acute denervation period by month 6, followed in turn by a slow later reinnervation.\r"
 }, 
 {
  ".I": "50130", 
  ".M": "Animal; Central Nervous System/PS; Comparative Study; Dose-Response Relationship, Drug; Drug Therapy, Combination; Eflornithine/*AA/PD/*TU; Female; Mice; Ornithine Decarboxylase/*AI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Suramin/*TU; Trypanosoma brucei brucei/DE; Trypanosomiasis, African/*DT.\r", 
  ".A": [
   "Bacchi", 
   "Nathan", 
   "Clarkson", 
   "Bienen", 
   "Bitonti", 
   "McCann", 
   "Sjoerdsma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8705; 36(1):46-52\r", 
  ".T": "Effects of the ornithine decarboxylase inhibitors DL-alpha-difluoromethylornithine and alpha-monofluoromethyldehydroornithine methyl ester alone and in combination with suramin against Trypanosoma brucei brucei central nervous system models.\r", 
  ".U": "87125506\r", 
  ".W": "Two ornithine decarboxylase inhibitors, DL-alpha-difluoromethylornithine (eflornithine; DFMO) and a-monofluoromethyldehydroornithine methyl ester (delta MFMO X CH3) were compared in their ability to cure two distinct Trypanosoma brucei brucei central nervous system murine model infections. Both inhibitors cured the TREU 667 and LUMP 1001 isolates if used in combination with a single (20 mg/kg) injection of suramin, a trypanocide in current clinical use. The curative dose of delta MFMO X CH3 in combination with suramin was 1.09 g/kg/day, administered in the drinking water for 14 days; used with suramin, the curative dose of DFMO was 5.3 g/kg/day for 14 days (5 times the delta MFMO X CH3 dose required). In host animals, delta MFMO X CH3 was not toxic and was accumulated by trypanosomes 6-8 times faster than DFMO. Since DFMO by itself has been highly effective against T. b. gambiense infections in humans (12-15 g/day for 6 weeks) the present data suggest that delta MFMO X CH3 might be effective in a shorter regimen and at lower doses.\r"
 }, 
 {
  ".I": "50131", 
  ".M": "Antigens, Helminth/IM; Cells, Cultured; Dose-Response Relationship, Immunologic; Monocytes/*IM/PS; Schistosoma mansoni/IM; Schistosomiasis mansoni/*IM/PS; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Vieira", 
   "Colley", 
   "de", 
   "Gazzinelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8705; 36(1):83-91\r", 
  ".T": "Stimulation of peripheral blood mononuclear cells from patients with schistosomiasis mansoni by living and fixed schistosomula, and schistosomular membrane extracts and vesicles.\r", 
  ".U": "87125511\r", 
  ".W": "Several antigenic preparations derived from Schistosoma mansoni schistosomula were compared as immunogens in proliferation assays utilizing peripheral blood mononuclear cells (PBMN) from patients with chronic intestinal schistosomiasis mansoni. Living and fixed schistosomula, either irradiated or nonirradiated, and freshly transformed or 24 hr cultured worms were found to induce very similar proliferative responses of patients' PBMN. Two schistosomulum surface membrane preparations were also compared. Membrane vesicles from schistosomula were found to elicit mean proliferative responses similar to those stimulated by a CaCl2-extracted tegument preparation and to do so at lower total protein concentrations. However, the responses to membrane vesicles were somewhat more variable. When saline extracts from schistosomular bodies submitted to these two treatments were used as stimulants in parallel PBMN cultures it was found that vesiculation more effectively removed antigens involved in the stimulation of PBMN. Broken vesicles were less stimulatory than intact ones. This suggests that the manner in which membrane antigens are presented to antigen processing cells is critical. Incubation of schistosomula at 37 degrees C, but not 4 degrees C in medium containing 10% fetal calf serum from 3 to 48 hr decreased the capacity of the membrane to produce vesicles when treated with high salt solution.\r"
 }, 
 {
  ".I": "50132", 
  ".M": "Abdomen/ME/*SU; Adult; Aged; Aged, 80 and over; Bladder Neoplasms/*ME/SU; Body Weight; Caloric Intake; Clinical Trials; Comparative Study; Enteral Nutrition/*/AE; Female; Food, Formulated; Human; Jejunum/ME/*SU; Male; Middle Age; Nitrogen/ME; Postoperative Period; Prospective Studies; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Daly", 
   "Bonau", 
   "Stofberg", 
   "Bloch", 
   "Jeevanandam", 
   "Morse"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8705; 153(2):198-206\r", 
  ".T": "Immediate postoperative jejunostomy feeding. Clinical and metabolic results in a prospective trial.\r", 
  ".U": "87125522\r", 
  ".W": "A prospective clinical trial was designed to evaluate the efficacy of postoperative jejunostomy feedings using high (44 percent) and low (15 percent) branched-chain amino acid elemental diet formulations compared with no jejunostomy feedings in a homogeneous surgical population. Twenty-eight patients undergoing radical cystectomy and ileal diversion were randomized to the high branched-chain amino acid formula (11 patients) or the low branched-chain amino acid formula (9 patients). Eight patients received a 5 percent dextrose in water solution intravenously and served as a control group. Mean caloric intake per day in each group was 1,543 calories, 1,697 calories, and 550 calories, respectively; whereas the mean nitrogen intake of each group was 6.5 +/- 2.1 g/day, 8.2 +/- 2.4 g/day, and 0 g/day, respectively. Mean weight changes were minus 0.7 percent, 0.7 percent, and minus 0.3 percent, respectively. The mean daily nitrogen balance was minus 1.6 +/- 3.5 g/day, minus 1.1 +/- 4.4 g/day, and minus 6.6 +/- 1 g/day (p less than 0.001). Five patients (25 percent) in the jejunostomy groups progressed to an oral diet more rapidly than the control group, but gastrointestinal complications occurred in 11 patients (55 percent). Immediate postoperative jejunostomy feedings resulted in improved nitrogen balance compared with the control group values, but no metabolic advantage was noted by infusing a high branched-chain amino acid formula. Improved return to normal gastrointestinal function was noted in 25 percent of jejunostomy patients, but the gastrointestinal complications noted limited the overall usefulness of this technique.\r"
 }, 
 {
  ".I": "50133", 
  ".M": "Adenosine Triphosphatase/*AI; Adenosine Triphosphatase, Calcium/AI; Adenosine Triphosphatase, Magnesium/AI; Adenosine Triphosphatase, Sodium, Potassium/AI; Alcohol, Ethyl/*TO; Animal; Brain/*DE/EN; In Vitro; Male; Mice; Mice, Inbred C57BL; Norepinephrine/*PD; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Syapin", 
   "Alkana"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Clin Exp Res 8705; 10(6):635-40\r", 
  ".T": "Ethanol-induced inhibition of mouse brain adenosine triphosphatase activities: lack of interaction with norepinephrine in vitro.\r", 
  ".U": "87125622\r", 
  ".W": "The in vitro effects of ethanol on C57BL/6J mouse forebrain ATPase activities were investigated in the presence and absence of norepinephrine. Three enzyme activities (Na + K-ATPase, Mg-ATPase, and low affinity Ca-ATPase) were studied in forebrain homogenates using a colorimetric assay. The effect of norepinephrine on ethanol inhibition of Sprague-Dawley rat brain Na + K-ATPase activity was examined in selected experiments for direct comparison with the results obtained using mouse brain. Ethanol (250-2000 mM) inhibited all ATPase activities in a concentration-dependent manner. In each case the IC50 was well beyond what would be a lethal concentration in vivo. Ethanol inhibition of mouse forebrain Na + K-ATPase activity was competitive with regards to K+ ion concentration, but was uncompetitive for inhibition of Mg-ATPase and Ca-ATPase activities. Norepinephrine (0.1 mM) did not sensitize mouse brain Na + K-ATPase activity to ethanol-induced inhibition. In contrast, norepinephrine sensitized rat brain Na + K-ATPase to ethanol inhibition when tested simultaneously with mouse brain under identical conditions. These results cannot be explained by differences in assay conditions and suggest that the interaction between norepinephrine and ethanol inhibition of Na + K-ATPase activity may be species specific. Norepinephrine alone stimulated mouse and rat brain Na + K-ATPase activity when assayed in imidazole buffer, but not when assayed in tris buffer. Furthermore, 0.1 mM norepinephrine slightly antagonized the inhibitory effect of ethanol on mouse brain Mg-ATPase activity, but did not affect ethanol-induced inhibition of Ca-ATPase activity.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "50134", 
  ".M": "Adult; Alcoholism/*BL; Arachidonic Acids/BL; Fatty Acids/*BL; Human; Linoleic Acids/BL; Liver Diseases, Alcoholic/*BL; Male; Middle Age; Phospholipids/BL; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Szebeni", 
   "Eskelson", 
   "Sampliner", 
   "Hartmann", 
   "Griffin", 
   "Dormandy", 
   "Watson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Clin Exp Res 8705; 10(6):647-50\r", 
  ".T": "Plasma fatty acid pattern including diene-conjugated linoleic acid in ethanol users and patients with ethanol-related liver disease.\r", 
  ".U": "87125624\r", 
  ".W": "The level of conjugated dienes (CD) in the serum, conjugated linoleic acid isomer in the phospholipid fraction [18:2(9, 11)], and the fatty acid profile in both the serum and in the separated lipid classes were analyzed in current and previous alcohol abusers and in patients with alcoholic liver disease. None of the subjects consumed alcohol for at least 2-3 days prior to blood collection for analysis of lipids. There was no significant difference in CD or in the absolute level of 18:2(9, 11) among the groups, whereas the 18:2(9, 11)/18:2(9, 12) molar ratio was significantly elevated in patients with liver disease. Fatty acid analysis of the whole plasma extract showed that the absolute level of arachidonic acid increased from 4.8 +/- 3.5 mg/dl (n = 9) in lifelong abstainers to 13.4 +/- 4.0 (n = 8) in current ethanol abusers, and its relative level (related to the total fatty acids) from 1.73 +/- 1.34 to 4.55 +/- 1.01 in the same groups. An increased proportion of linoleic acid in the triglyceride and phospholipid fractions from current abusers and patients with liver disease was also found; the percentage of 18:2 in phospholipids increased from 5.4 +/- 5.0 (n = 8) in lifelong abstainers to 14.3 +/- 3.9 (n = 8) in current abusers and 12.7 +/- 2.2 (n = 10) in patients with liver disease. The percentage of 16:0 was significantly lower in the phospholipids of current abusers as compared to lifelong abstainers.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "50135", 
  ".M": "Adolescence; Adult; Aged; Amnesia; Clinical Trials; Diazepam/*AI; Double-Blind Method; Female; Flumazenil/*PD; Gastroscopy; Human; Hypnotics and Sedatives; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Kirkegaard", 
   "Knudsen", 
   "Jensen", 
   "Kruse"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8705; 41(12):1184-8\r", 
  ".T": "Benzodiazepine antagonist Ro 15-1788. Antagonism of diazepam sedation in outpatients undergoing gastroscopy.\r", 
  ".U": "87125690\r", 
  ".W": "In a double-blind, randomised trial the efficacy and safety of Ro 15-1788, a new benzodiazepine antagonist, was assessed in forty adults undergoing gastroscopy under diazepam sedation. Criteria of efficacy were the degree of sedation and anterograde amnesia. There was a significantly faster recovery of the patients after the injection of 0.6-1.0 mg of Ro 15-1788 than after placebo. Patients were awake shortly after Ro 15-1788, but remained drowsy or asleep after placebo administration. There were no side effects of note.\r"
 }, 
 {
  ".I": "50136", 
  ".M": "Brain Neoplasms/PP/*SU; Carbon Dioxide/PH; Case Report; Human; Infant; Intubation, Intratracheal; Male; Monitoring, Physiologic; Postoperative Complications/PP/*TH; Respiration; Respiratory Insufficiency/PP/*TH.\r", 
  ".A": [
   "Yates", 
   "Sumner", 
   "Lindahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8705; 41(12):1214-8\r", 
  ".T": "Respiratory disturbance and posterior fossa surgery. A case report.\r", 
  ".U": "87125695\r", 
  ".W": "This report, of a 16-month-old child recovering from surgery for a posterior fossa tumour, illustrates how pneumotachography, capnography and occlusion testing before and during CO2 challenge can be of clinical value in the analysis of a difficult respiratory disturbance in the early postoperative period. The application of these techniques to assist decisions regarding timing of extubation as well as for assessment of the influence of remaining tumour on respiratory competence is discussed.\r"
 }, 
 {
  ".I": "50137", 
  ".M": "Aged; Carbon Dioxide/BL/*PH; Critical Care/*; Female; Human; Male; Middle Age; Partial Pressure; Respiration, Artificial/*; Tidal Volume.\r", 
  ".A": [
   "Mason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8705; 41(12):1251-4\r", 
  ".T": "Single breath end-tidal PCO2 measurement during high frequency jet ventilation in critical care patients.\r", 
  ".U": "87125701\r", 
  ".W": "The relationship between arterial and end-tidal carbon dioxide tensions following a single large breath was investigated in seven critically ill patients receiving high frequency jet ventilation. There was a close correlation (r = 0.989) between arterial and end-tidal carbon dioxide tensions over a wide range (3.29-8.95 kPa). Measurement of the end-tidal carbon dioxide tension following a single large breath may be useful in monitoring the efficiency of high frequency jet ventilation in the elimination of carbon dioxide.\r"
 }, 
 {
  ".I": "50138", 
  ".M": "Anesthesia, Inhalation/*IS; Carbon Dioxide/BL; Female; Human; Male; Sex Factors.\r", 
  ".A": [
   "Romano", 
   "Pegoraro", 
   "Fasiolo", 
   "Gullo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8705; 41(12):1263-4\r", 
  ".T": "Bain anaesthetic system and gender [letter]\r", 
  ".U": "87125708\r"
 }, 
 {
  ".I": "50139", 
  ".M": "Carbon Dioxide/*AN; Human; Monitoring, Physiologic/IS; Pressure; Respiration, Artificial/*; Time Factors.\r", 
  ".A": [
   "van", 
   "Gravenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8705; 66(2):185-7\r", 
  ".T": "Capnogram artifact during high airway pressures caused by a water trap.\r", 
  ".U": "87125877\r"
 }, 
 {
  ".I": "50140", 
  ".M": "Adolescence; Adult; Carbon Dioxide/PD; Drug Interactions; Human; Ketamine/*PD; Male; Morphine/*PD; Respiration/*DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bourke", 
   "Malit", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8705; 66(2):153-6\r", 
  ".T": "Respiratory interactions of ketamine and morphine.\r", 
  ".U": "87125895\r", 
  ".W": "Six healthy, consenting volunteer males received ketamine iv in five logarithmically scaled doses totaling 3 mg/kg on three occasions each. The sessions differed only in the initial injection of an unknown drug: placebo, morphine sulfate 0.2 mg/kg, or morphine sulfate 0.4 mg/kg. Initial and terminal steady-state ventilatory responses to CO2 (VERCO2) and isohypercapnic ventilation (end-tidal CO2 49.8 +/- 2.4 mmHg) during drug administration assessed CO2-mediated ventilatory drive. Oxygen concentration of 40% ablated hypoxic drive contribution. Morphine caused a decrease of isohypercapnic ventilation (VE) of 8.2 +/- 1.2 l/min after 0.2 mg/kg. Doubling the dose to 0.4 mg/kg gave a further depression of 6.6 +/- 1.8 l/min. No subject lost consciouness after morphine. Over a dose range of 0.39 to 3.0 mg/kg ketamine caused log-linear dose-related depression of 1.6 +/- 0.3 l/min for each doubling of dose, although the first significant depression of 4.9 +/- 1.1 l/min did not occur until the third dose (1.1 mg/kg) in the absence of morphine. All subjects were unconscious after 1.8 mg/kg ketamine. Slopes of the VERCO2 did not differ from control, regardless of the pretreatment, placebo, or morphine in the two doses. Ketamine alone, 3.0 mg/kg, caused a displacement of VERCO2 of +2.0 +/- 1.2 mmHg in CO2, while combination of ketamine and morphine in either dose caused a +10 mmHg displacement of VERCO2. Thus, ketamine appears qualitatively similar but less potent than premedicant doses of morphine in depressing respiration despite near equipotency in producing loss of consciousness.\r"
 }, 
 {
  ".I": "50141", 
  ".M": "Anesthesia/*; Carbon Dioxide/ME; Child; Child, Preschool; Cyanosis/ME; Cyclopropanes/*; Halothane/*; Heart Defects, Congenital/ME; Heart Diseases/*ME; Hematocrit; Human; Infant; Infant, Newborn; Lung Diseases/*ME; Lung Volume Measurements; Pulmonary Gas Exchange/*; Respiration, Artificial; Support, Non-U.S. Gov't; Tidal Volume.\r", 
  ".A": [
   "Lindahl", 
   "Yates", 
   "Hatch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8705; 66(2):168-75\r", 
  ".T": "Relationship between invasive and noninvasive measurements of gas exchange in anesthetized infants and children.\r", 
  ".U": "87125897\r", 
  ".W": "Minute ventilation (VE), tidal volume (VT), carbon dioxide elimination (VCO2), and end-tidal (PETCO2) and arterial CO2 tensions (PaCO2) were measured in 39 anesthetized infants and children with body weights ranging from 3.1 to 31 kg. Eighteen children had normal cardiopulmonary function, seven had acyanotic congenital heart disease, and 11 had cyanotic congenital heart disease. One child had left heart failure and pulmonary congestion, and two had severe parenchymal lung disease. To evaluate differences between pulmonary gas exchange calculated from PaCO2 versus PETCO2, dead space volume (VD) and alveolar ventilation (VA) based on a PaCO2 (VDa, VAa) as well as on PETCO2 (VDET, VAET) were performed, and correlations between PaCO2-PETCO2, VDa/VT-VDET/VT, and VAa-VAET were carried out. It was demonstrated that in normal children, as well as in those with acyanotic congenital heart disease, PETCO2 correlated closely with PaCO2 (r = 0.94, 0.98, respectively). In children with cyanotic congenital heart disease, however, correlation between PETCO2 and PaCO2 was relatively poor (r = 0.61). Mean values for PaCO2 were significantly higher than PETCO2 in the cyanotic children (P less than 0.01), resulting in significant underestimation of physiologic dead space (P less than 0.05) and significant overestimation of alveolar ventilation (P less than 0.01). In three patients with pulmonary disease, large differences between PaCO2 and PETCO2 were comparable with those observed in the children with cyanotic congenital heart disease.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "50142", 
  ".M": "Blood Circulation/DE; Capillaries/PH; Electrodes; Human; Hypotension, Controlled; Monitoring, Physiologic; Nitroglycerin/PD; Nitroprusside/PD; Oxygen/*PH; Partial Pressure; Pentoxifylline/PD; Vascular Surgery/*.\r", 
  ".A": [
   "Hauss", 
   "Spiegel", 
   "Schonleben", 
   "Bunte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Angiology 8705; 38(1 Pt 1):13-21\r", 
  ".T": "Monitoring of tissue-pO2 for invasive diagnostics in angiology and vascular surgery.\r", 
  ".U": "87125966\r", 
  ".W": "Hypoxic and ischemic states are the main problem makers in angiology and vascular surgery. It is therefore suggestive to employ the technique of tissue-pO2 measurement for the verification and support of diagnostic and therapeutic measures. Two forms of registration are possible: continuous monitoring of partial oxygen pressures in eight different places and registration in the form of pO2-histograms, which represents a kind of \"representative opinion poll\" held in the tissue. The effects of a surgical intervention (endarterectomy, bypass operation) and the efficacy of blood flow-promoting drugs were studied in several series. In 9 patients the effect of the blood flow-promoting agent pentoxifylline (3,7-dimethyl-1-(5-oxohexyl)-xanthine) was studied. The pO2-histograms exhibited a shift to the right by an average of 7 mmHg after administration of this drug. Moreover, findings obtained with sodium nitroprusside and nitroglycerin during induced hypotension indicate that the continuous measuring of tissue-pO2 and recording of oxygen pressure distribution curves (pO2-histogram) provide the clinician with essential guidance data for the improvement of diagnostics and therapeutic control.\r"
 }, 
 {
  ".I": "50143", 
  ".M": "Adolescence; Adult; Child; Clinical Trials; Comparative Study; Conjunctivitis, Allergic/*DT; Cromolyn Sodium/AD/*TU; Double-Blind Method; Female; Human; Male; Ointments; Placebos; Random Allocation.\r", 
  ".A": [
   "Ruggieri", 
   "Scorcia"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8705; 58(2):109-12\r", 
  ".T": "Double-blind group comparative trial of sodium cromoglycate eye ointment and placebo in the treatment of allergic eye diseases.\r", 
  ".U": "87125979\r", 
  ".W": "Thirty-one patients with allergic eye diseases were treated three times daily for 4 weeks in a double-blind trial comparing sodium cromoglycate eye ointment with placebo. Patients' and clinician's assessment of symptoms and overall opinions of treatment showed sodium cromoglycate was significantly better than placebo and was well tolerated.\r"
 }, 
 {
  ".I": "50144", 
  ".M": "Alteplase/*TU; Angioplasty, Transluminal/*; Comparative Study; Double-Blind Method; Emergencies/*; Female; Human; Infusions, Intravenous; Male; Myocardial Infarction/*DT/PA/TH; Prognosis.\r", 
  ".A": [
   "Walsh", 
   "Kaplan", 
   "Burney", 
   "Topol", 
   "O'Neill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8705; 16(3):243-7\r", 
  ".T": "Use of tissue plasminogen activator in the emergency department for acute myocardial infarction.\r", 
  ".U": "87126032\r", 
  ".W": "Tissue plasminogen activator (t-PA) is a new intravenously administered thrombolytic agent currently being tested for emergency treatment of acute myocardial infarction (AMI). This report summarizes our clinical experience using t-PA to treat AMI in the emergency department and describes current protocols for its use in treating AMI. Between September 1985 and August 1986, t-PA was administered to 105 patients with AMI according to clinical research protocols. All were treated within six hours of the onset of pain. Thrombolysis was achieved in 80 patients (76%). Percutaneous transluminal coronary angioplasty was performed acutely for residual stenosis in 58 (55%). Thirty-three patients (31%) exhibited cardiac arrhythmias during treatment, 18 (17%) requiring emergency intervention. Periaccess hematoma developed in 50 patients (48%); transfusion of one or more units of blood was required in 22 of 97 (23%), excluding those undergoing urgent coronary artery bypass grafting. Overall 30-day survival was 94%. Recombinant t-PA appears to be an effective thrombolytic agent that may soon be standard emergency therapy for patients with AMI. Administration begun in the ED can achieve a high rate of reperfusion, but requires careful monitoring and the support of a coordinated acute cardiac care program, including emergency cardiac catheterization and cardiac surgery, to achieve the best results.\r"
 }, 
 {
  ".I": "50145", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Cost Control; Cost-Benefit Analysis; Electrolytes/*BL; Emergencies/*; False Positive Reactions; Female; Human; Infant; Infant, Newborn; Male; Middle Age.\r", 
  ".A": [
   "Lowe", 
   "Wood", 
   "Burney", 
   "Mackenzie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8705; 16(3):260-9\r", 
  ".T": "Rational ordering of serum electrolytes: development of clinical criteria.\r", 
  ".U": "87126035\r", 
  ".W": "The purpose of this study was to determine the frequency of electrolyte abnormalities in emergency department patients, to assess the proportion of these abnormalities affecting patient outcome, and to develop a set of clinical criteria to allow selective ordering of serum electrolytes. The ordering physicians completed questionnaires describing the clinical presentations of 1,031 patients on whom electrolytes were requested. For every patient with abnormal electrolyte values, the chart was reviewed to ascertain whether this was a clinically significant electrolyte abnormality (CSEA). The clinicians' responses to the questionnaires were used to construct a clinical criteria set predictive of CSEAs. Five hundred forty-five patients (52.9%) had one or more abnormal electrolytes, but only 161 patients (15.6%) had CSEAs. A set of ten clinical criteria detected 159 of 161 CSEAs (98.8% sensitivity) and would have avoided the ordering of electrolytes in 262 cases (29.9% specificity). At a cost to the patient of $20 per set of electrolytes ordered, detection of 159 CSEAs using the clinical criteria would cost $96.73 per CSEA detected. Detection of the additional two CSEAs by ordering electrolytes on all patients in the series would cost an additional $5,240. If the accuracy of these clinical criteria is confirmed in other settings, they may be useful guidelines for reducing laboratory charges without compromising patient care.\r"
 }, 
 {
  ".I": "50146", 
  ".M": "von Willebrand Factor/*ME; Cystic Fibrosis/CO; Factor VIII/ME; Fibrinogen/ME; Fibronectins/ME; Heart Defects, Congenital/CO; Human; Hypertension, Pulmonary/*BL/CO; Statistics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Geggel", 
   "Carvalho", 
   "Hoyer", 
   "Reid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Rev Respir Dis 8705; 135(2):294-9\r", 
  ".T": "von Willebrand factor abnormalities in primary pulmonary hypertension.\r", 
  ".U": "87126068\r", 
  ".W": "In primary pulmonary hypertension of recent clinical onset, pulmonary endothelial cells show injury. To characterize this phenomenon, we measured plasma von Willebrand factor (vWF) by immunologic and ristocetin cofactor assays in 6 patients with primary pulmonary hypertension, 17 patients with secondary pulmonary artery hypertension associated with congenital heart disease or cystic fibrosis, and 13 patients with congenital heart disease and normal pulmonary artery pressure. In selected cases, we also determined the vWF multimer pattern. In all 6 cases of primary pulmonary hypertension, the ristocetin cofactor activity was increased relative to the vWF antigen (vWF:Ag) concentration (a ratio of 2.55 +/- 0.36; normal range, 0.8 to 1.4); 4 of the 6 also had a similar and abnormal vWF multimer pattern--an increased proportion of the fastest moving bands. In the other 2, the multimer pattern was normal. Of the other 30 patients, a mild increase in ristocetin cofactor/vWF:Ag was seen in only 2 with secondary pulmonary hypertension and 1 with normal pulmonary artery pressure: these also had an abnormal vWF multimer pattern that was different from that observed in patients with primary pulmonary hypertension. The vWF abnormalities we describe in primary pulmonary hypertension offer a marker of the disease and could be helpful in understanding its pathogenesis.\r"
 }, 
 {
  ".I": "50147", 
  ".M": "Aged; Bacteriological Techniques; Comparative Study; Cross Infection/*DI/ET/MI; Diagnosis-Related Groups; Female; Human; Intensive Care Units/*; Intubation, Intratracheal/*AE; Male; Middle Age; Pneumonia/*DI/ET/MI; Sputum/ME.\r", 
  ".A": [
   "Salata", 
   "Lederman", 
   "Shlaes", 
   "Jacobs", 
   "Eckstein", 
   "Tweardy", 
   "Toossi", 
   "Chmielewski", 
   "Marino", 
   "King", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Rev Respir Dis 8705; 135(2):426-32\r", 
  ".T": "Diagnosis of nosocomial pneumonia in intubated, intensive care unit patients.\r", 
  ".U": "87126093\r", 
  ".W": "The clinical distinction between bacterial colonization of the tracheobronchial tree and nosocomial pneumonia is difficult, especially in intubated patients. We studied 51 intubated, intensive care unit patients prospectively by serial examinations of tracheal aspirates for elastin fibers, graded Gram's stains, and quantitative bacterial cultures in conjunction with clinical and radiologic observations in an attempt to develop criteria for the early detection of pulmonary infection. Patients with infection had new or progressive pulmonary infiltrates plus 1 of the following: positive blood culture results, radiographic evidence of cavitation, or histologic evidence of pneumonia, or 2 or more of the following: new fever, new leukocytosis, or grossly purulent tracheal aspirates. Twenty-one patients developed infection, 22 remained colonized, and 8 had an uncertain status. Infiltrates developed in 34 patients (21 infected, 8 colonized, 5 uncertain status). Gram-negative bacilli were most commonly isolated and were more frequent in infected patients (81 versus 47%, p less than 0.05); Pseudomonas aeruginosa and Serratia marcescens were most often associated with infection. No differences were observed between infected and colonized patients in demographic features, smoking history, underlying disease, previous antibiotic therapy, days in hospital before intubation, preexisting pneumonia upon intubation, or highest temperature or leukocyte count during course. By univariate analysis, infected patients had a longer duration of intubation (p less than 0.05), higher Gram's stain grading for neutrophils (p less than 0.05) or bacteria (p less than 0.005), higher bacterial colony counts (p less than 0.05), and more frequent detection of elastin fibers in tracheal aspirates (p less than 0.02).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "50148", 
  ".M": "Animal; Bleomycins; Cattle; Disease Susceptibility; Female; Gamma Globulins; Genes/*; Genes, MHC Class II/*; Lung Diseases/CI/GE/IM; Mice/GE; Ovalbumin; Pulmonary Fibrosis/*GE/IM.\r", 
  ".A": [
   "Rossi", 
   "Szapiel", 
   "Ferrans", 
   "Crystal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Rev Respir Dis 8705; 135(2):448-55\r", 
  ".T": "Susceptibility to experimental interstitial lung disease is modified by immune- and non-immune-related genes.\r", 
  ".U": "87126096\r", 
  ".W": "To evaluate the concept that genetic factors modulate susceptibility to agents that cause interstitial lung disease, animal models of interstitial lung disease caused by bleomycin or by inhalation of organic particulates (ovalbumin or bovine gamma globulin after specific immunization) were studied in strains of mice with different genetic backgrounds. Because immune processes have been implicated in modulating the susceptibility to agents that cause interstitial lung disease, we also compared congenic, resistant strains (strains with the same background but with different H-2 haplotypes) for their sensitivity to the same agents. In bleomycin-induced disease, the degree of lung disease was different in some of the different strains of mice and, in some strains, was related to H-2 locus genes since all strains with H-2b haplotypes were high responders, whereas most of the strains with H-2a, H-2d, and H-2k haplotypes were low responders. However, some of the strains of mice with the same H-2 haplotype but otherwise different genetic backgrounds had different responses to bleomycin, suggesting that there is also a role for non-H-2 genetic factors in modulating the response to this experimental interstitial lung disease. In the ovalbumin-induced lung disease model, as in bleomycin-induced lung disease, there were different strain susceptibilities: 2 of the 3 strains in the H-2b group were high responders, as was 1 of the 3 strains in the H-2k group. Interestingly, evaluation of the congenic, resistant strains showed that on the same backgrounds the H-2-related genes were able to modulate the degree of lung lesions.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "50149", 
  ".M": "Asthma/*PP; Bronchial Spasm/*PC; Cromolyn Sodium/*TU; Dose-Response Relationship, Drug; Human; Sulfur Dioxide.\r", 
  ".A": [
   "Godfrey", 
   "Bar-Yishay", 
   "Ben-Dov"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am Rev Respir Dis 8705; 135(2):512-3\r", 
  ".T": "The inhibition of sulphur dioxide-induced bronchoconstriction in asthmatic subjects by cromolyn is dose dependent [letter]\r", 
  ".U": "87126105\r"
 }, 
 {
  ".I": "50150", 
  ".M": "Animal; Dogs; Epithelium/DE; Glycolipids/*PD; Hemolysins/*PD; Pseudomonas aeruginosa/*ME; Respiratory System/*DE.\r", 
  ".A": [
   "Hastie", 
   "Hingley", 
   "Higgins", 
   "Kueppers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am Rev Respir Dis 8705; 135(2):513-4\r", 
  ".T": "The effect of rhamnolipid hemolysin of Pseudomonas aeruginosa on respiratory epithelium [letter]\r", 
  ".U": "87126106\r"
 }, 
 {
  ".I": "50151", 
  ".M": "Catheters, Indwelling/AE/*ST; Equipment Contamination; Equipment Design; Equipment Safety; Human; Parenteral Nutrition/*IS; Septicemia/ET.\r", 
  ".A": [
   "Apelgren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Surg 8705; 53(2):113-6\r", 
  ".T": "Triple lumen catheters. Technological advance or setback?\r", 
  ".U": "87126111\r", 
  ".W": "Multilumen central venous catheters are commonly used in hospitalized patients. This study evaluated the incidence of bacterial or fungal growth from the tips of 119 catheters removed for mechanical failure, no longer needed, or suspected catheter sepsis. Results showed an overall catheter contamination (less than 15 colonies) rate of 23.5 per cent and an overall catheter infection (greater than 15 colonies) rate of 14.3 per cent. Use of these catheters for delivering nutritional support solutions should be minimized or avoided.\r"
 }, 
 {
  ".I": "50152", 
  ".M": "Alteplase/TU; Coronary Vessels; Fibrinolytic Agents/AE/*TU; Human; Infusions, Intra-Arterial; Infusions, Intravenous; Myocardial Infarction/*DT; Streptokinase/AD.\r", 
  ".A": [
   "Smith", 
   "Kennedy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8705; 106(3):414-20\r", 
  ".T": "Thrombolysis in the treatment of acute transmural myocardial infarction.\r", 
  ".U": "87126152\r", 
  ".W": "Since 1980, many data have been published concerning the pathophysiology of acute myocardial infarction and its effect on mortality. Research has been directed at developing a means of interrupting the evolution of transmural infarction and normalizing blood flow through the infarct-related vessel. Intracoronary delivery of thrombolytic agents has proved to be an effective, albeit logistically limited, means of reperfusion. The use of intravenous agents has broadened the applicability of thrombolytic therapy without severely compromising its efficacy. The recent availability of clot-selective agents has produced the potential of safely interrupting the infarction process at the earliest possible moment. This article reviews the research that has led to our use of thrombolytic agents and proposes a reasonable program of patient management in acute myocardial infarction.\r"
 }, 
 {
  ".I": "50153", 
  ".M": "Case Report; Diverticulum/*RA; Female; Human; Middle Age; Pharyngeal Diseases/*RA; Pharynx/RA.\r", 
  ".A": [
   "Stafford", 
   "Frootko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8705; 96(1 Pt 1):127\r", 
  ".T": "Double pharyngeal pouch.\r", 
  ".U": "87126440\r"
 }, 
 {
  ".I": "50154", 
  ".M": "Case Report; Child, Preschool; Diagnosis, Differential; Human; Laryngeal Neoplasms/*DI/PA/SU; Laryngoscopy; Male; Neurofibroma/*DI/PA/SU; Neurofibromatosis 1/DI/PA/SU; Reoperation; Xanthogranuloma, Juvenile/DI/PA.\r", 
  ".A": [
   "Sidman", 
   "Wood", 
   "Poole", 
   "Postma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8705; 96(1 Pt 1):53-5\r", 
  ".T": "Management of plexiform neurofibroma of the larynx.\r", 
  ".U": "87126450\r", 
  ".W": "We report the ninth case of plexiform neurofibroma of the larynx, which occurred in a 2-year-old with multiple cafe au lait spots and obstructive sleep apnea. In discussing this clinical problem, we have attempted to make the following points. A patient's having more than six cafe au lait spots of greater than 1.5-cm diameter is diagnostic of von Recklinghausen's disease. It is much more difficult to completely excise plexiform neurofibroma than nonplexiform neurofibroma. The association of juvenile xanthogranuloma with von Recklinghausen's disease may be a risk factor for the later development of leukemia.\r"
 }, 
 {
  ".I": "50155", 
  ".M": "Electroencephalography; Epilepsy, Partial/BL/*PP; Epilepsy, Temporal Lobe/BL/*PP; Human; Limbic System/*PP; Prolactin/*BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sperling", 
   "Pritchard", 
   "Engel", 
   "Daniel", 
   "Sagel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8705; 20(6):716-22\r", 
  ".T": "Prolactin in partial epilepsy: an indicator of limbic seizures.\r", 
  ".U": "87126647\r", 
  ".W": "A study was performed to evaluate changes in serum prolactin levels after simple and complex partial seizures, and to identify which specific anatomical structures must be involved in seizures for postictal elevation of prolactin levels to occur. Seventy-eight seizures were studied in patients with electrodes implanted bilaterally into amygdala, hippocampus, hippocampal gyrus, and frontal sites. All 38 complex partial seizures had bilateral limbic ictal discharges, and each was followed by a significant increase in prolactin concentration (mean peak, 50.8 ng/ml; range, 16.0 to 150.0 ng/ml). Eight of 10 simple partial seizures with unilateral high-frequency regional limbic discharges were followed by prolactin elevation (mean peak, 28.2 ng/ml; range, 13.4 to 44 ng/ml). Thirty simple partial seizures with other ictal limbic discharges or without limbic discharges were not followed by an elevated prolactin level. The data indicate that serum prolactin levels always rise after complex partial seizures involving the temporal lobes, and rise after certain simple partial seizures involving limbic structures. Thus, measurement of the prolactin level can help identify which simple partial seizures involve mesial temporal lobe structures. Limbic structures serve to trigger prolactin release, which may depend upon spread of the seizure to subcortical structures.\r"
 }, 
 {
  ".I": "50156", 
  ".M": "Adolescence; Carbamazepine/BL/*TU; Child; Child, Preschool; Electroencephalography/*; Epilepsy, Partial/DT/*PP; Epilepsy, Temporal Lobe/BL/DT/*PP; Human; Phenobarbital/BL/*TU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Frost", 
   "Kellaway", 
   "Hrachovy", 
   "Glaze", 
   "Mizrahi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8705; 20(6):723-6\r", 
  ".T": "Changes in epileptic spike configuration associated with attainment of seizure control.\r", 
  ".U": "87126648\r", 
  ".W": "This study provides preliminary evidence that computer-derived parameters of interictal spike waveforms can be used to assess seizure hazard in a quantitative manner. Thirteen children with spike foci and simple or complex partial seizures were studied before and during treatment with carbamazepine or phenobarbital; spike parameters were determined from 5- to 30-minute electroencephalographic samples obtained during non-rapid eye movement sleep. Measurements included spike amplitude, duration, and sharpness, and a mathematical combination of these three parameters (the composite spike parameter). Achievement of seizure control was associated with a decrease in spike amplitude, duration, and composite spike parameter, and an increase in normalized sharpness, compared to baseline values. These results suggest that this method may provide a prospective means for estimating drug efficacy that can be applied shortly after attainment of steady-state serum drug levels.\r"
 }, 
 {
  ".I": "50157", 
  ".M": "Creutzfeldt-Jakob Syndrome/*PC; Disinfection/*; Female; Human; Prions/*/DE; Specimen Handling/*; Sterilization/*.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Neurol 8705; 20(6):749-50\r", 
  ".T": "Decontamination of Creutzfeldt-Jakob disease agent [letter]\r", 
  ".U": "87126657\r"
 }, 
 {
  ".I": "50158", 
  ".M": "Culture Media; Human; Hydrogen-Ion Concentration; Microbial Sensitivity Tests; Mycobacterium tuberculosis/*DE/GD; Pyrazinamide/*PD; Radiometry.\r", 
  ".A": [
   "Tarrand", 
   "Spicer", 
   "Groschel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8705; 30(6):852-5\r", 
  ".T": "Evaluation of a radiometric method for pyrazinamide susceptibility testing of Mycobacterium tuberculosis.\r", 
  ".U": "87126711\r", 
  ".W": "Pyrazinamide susceptibility testing of Mycobacterium tuberculosis requires an acid environment. By controlling the method of acidification and the quality and quantity of the inoculum, the test can be performed with the BACTEC radiometric system (Johnston Laboratories, Towson, Md.). We acidified BACTEC 7H12 medium with buffered phosphoric acid and adjusted the test inoculum to 1/10 of that usually employed in BACTEC protocols; after 5 days of growth we correctly identified 36 of 36 strains susceptible to 50 micrograms of pyrazinamide per ml. All 18 resistant strains were classified as pyrazinamide resistant. (Susceptibility or resistance had been determined by standard plate assays.) The test was able to detect small resistant populations in artificial mixtures of 1 or 2% resistant bacteria with a susceptible strain (10 mixtures each). We tested 70 M. tuberculosis strains in acidified BACTEC 7H12 medium and by the plate dilution test at pH 5.5. All strains grew in the BACTEC medium, but three strains failed to grow on plates and were not tested further; the results of both methods agreed for the remaining strains.\r"
 }, 
 {
  ".I": "50159", 
  ".M": "beta-Lactamases/BI; Bacterial Proteins/AN; Cell Membrane/AN; Comparative Study; Drug Resistance, Microbial/GE; Electrophoresis, Polyacrylamide Gel; Genes, Bacterial/*; Human; Mutation; Neisseria gonorrhoeae/DE/*GE/UL; Penicillin Resistance/*; Plasmids/*; Support, U.S. Gov't, P.H.S.; Transformation, Bacterial.\r", 
  ".A": [
   "Faruki", 
   "Sparling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8705; 30(6):856-60\r", 
  ".T": "Genetics of resistance in a non-beta-lactamase-producing gonococcus with relatively high-level penicillin resistance.\r", 
  ".U": "87126712\r", 
  ".W": "A penicillin-resistant (Penr) non-penicillinase-producing Neisseria gonorrhoeae strain responsible for an outbreak affecting 199 persons in Durham, N.C., in 1983 was studied to determine the genetic basis of its unusually high-level (MIC, 2.0 micrograms/ml) Penr. Plasmid screening of the strain revealed no plasmids other than the 2.6-megadalton cryptic plasmid. Penr was found to be partially due to mutations genotypically and phenotypically similar to the previously characterized chromosomal loci penA, mtr, and penB. Resistance loci from the epidemic donor strain were transformed into susceptible recipients FA19 and F62 in a stepwise fashion; the combination of the three loci resulted in moderate levels of penicillin resistance (MIC, 0.5 micrograms/ml), but donor levels of resistance were not obtainable in either recipient, for uncertain reasons. Occurrence of an antibiotic-susceptible (env) mutation in a clinical isolate of the Penr epidemic strain also was documented.\r"
 }, 
 {
  ".I": "50160", 
  ".M": "Antibiotics/PD; Cloning, Molecular; Comparative Study; Conjugation, Genetic; Drug Resistance, Microbial; DNA Restriction Enzymes; DNA, Bacterial/AN; Enterococcus faecalis/DE/*EN/GE; Human; Nucleic Acid Hybridization; Penicillinase/*BI/GE; Plasmids/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Murray", 
   "Church", 
   "Wanger", 
   "Zscheck", 
   "Levison", 
   "Ingerman", 
   "Abrutyn", 
   "Mederski-Samoraj"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8705; 30(6):861-4\r", 
  ".T": "Comparison of two beta-lactamase-producing strains of Streptococcus faecalis.\r", 
  ".U": "87126713\r", 
  ".W": "A second strain of enterococcus (PA) producing beta-lactamase (Bla+ phenotype) was compared with the previously reported Bla+ enterococcus, strain HH22. As with the original strain, there was a marked inoculum effect when PA was tested with penicillin, ampicillin, and piperacillin; no difference was noted with methicillin, cephalothin, imipenem, or vancomycin; the difference with ticarcillin was intermediate. High-level gentamicin resistance (Gmr) transferred from PA to an enterococcal recipient strain at a frequency approximately 100-fold lower than for HH22; all Gmr transconjugants from both strains were Bla+, but only PA showed linkage of Gmr and Bla+ with transfer of resistance to streptomycin, tetracycline, and chloramphenicol. EcoRI digestion of plasmid DNA from Gmr Bla+ transconjugants showed no similarities between the two strains. A 5.1-kilobase EcoRI Bla+-encoding fragment derived from HH22 was cloned into an Escherichia coli cloning vector and shown to hybridize to a 10.2-kilobase EcoRI fragment derived from PA; both fragments hybridized to an 840-base-pair staphylococcal Bla+ gene probe. These data indicate that the penicillinases are similar but encoded on different or differently arranged plasmids. The fact that both are transferable emphasizes the potential for this new streptococcal resistance determinant to disseminate.\r"
 }, 
 {
  ".I": "50161", 
  ".M": "Acetyltransferases/*AN; Gram-Negative Bacteria/*EN; Nucleotidyltransferases/*AN; Phosphotransferases, ATP/*AN; Pseudomonas aeruginosa/EN; Staphylococcus/*EN; Substrate Specificity.\r", 
  ".A": [
   "Cooksey", 
   "Metchock", 
   "Thornsberry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8705; 30(6):883-7\r", 
  ".T": "Microplate phosphocellulose binding assay for aminoglycoside-modifying enzymes.\r", 
  ".U": "87126717\r", 
  ".W": "We modified the phosphocellulose binding assay for aminoglycoside-modifying enzymes (AMEs) by use of microdilution plates and a multichannel micropipette. Batteries of aminoglycoside substrates for screening organisms for the presence of AMEs as well as for subclassifying enzymes were prepared and stored in microdilution plates. When tested in parallel with the conventional tube reaction assay, the microplate assay yielded comparable radioactive counts and therefore equally correct identifications of AMEs in 32 isolates representing nine bacterial species. Other modifications, such as multichannel dispensing of crude enzyme preparations and radioisotopic precursors, provided a more rapid, convenient, and less expensive means of examining large collections of organisms for AMEs.\r"
 }, 
 {
  ".I": "50162", 
  ".M": "Aminoglycosides/PD; Antibiotics/*PD; Cell Membrane/DE/ME; Cell Membrane Permeability/*DE; Drug Resistance, Microbial; Edetic Acid/PD; Human; Kinetics; Lipopolysaccharides/ME; Polymyxin B/ME/*PD; Polymyxins/*PD; Pseudomonas/*DE/ME/UL; Pseudomonas aeruginosa/DE/UL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Moore", 
   "Hancock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8705; 30(6):923-6\r", 
  ".T": "Involvement of outer membrane of Pseudomonas cepacia in aminoglycoside and polymyxin resistance.\r", 
  ".U": "87126725\r", 
  ".W": "Pseudomonas cepacia was found to be resistant to the outer membrane-permeabilizing effects of aminoglycoside antibiotics, polymyxin B, and EDTA. Permeabilization of P. cepacia to the fluorescent probe 1-N-phenylnaphthylamine was not achieved at concentrations 100- to 1,000-fold above those required to permeabilize Pseudomonas aeruginosa. Furthermore, in contrast to P. aeruginosa cells, intact cells of P. cepacia did not bind the fluorescent probe dansyl-polymyxin. However, purified lipopolysaccharide (LPS) from P. cepacia bound dansyl-polymyxin with approximately the same affinity as did LPS from P. aeruginosa. Also, binding of dansyl-polymyxin to P. cepacia (and P. aeruginosa) LPS was inhibited by polymyxin B, streptomycin, gentamicin, and Mg2+. These data suggest that P. cepacia does not utilize the self-promoted pathway for aminoglycoside uptake and that the outer membrane is arranged in a way that conceals or protects cation-binding sites on LPS which are capable of binding polycations such as aminoglycosides or polymxyin.\r"
 }, 
 {
  ".I": "50163", 
  ".M": "Comparative Study; Culture Media; Ethambutol/*PD; Human; Microbial Sensitivity Tests; Mycobacterium avium/*DE; Mycobacterium tuberculosis/*DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Heifets", 
   "Iseman", 
   "Lindholm-Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8705; 30(6):927-32\r", 
  ".T": "Ethambutol MICs and MBCs for Mycobacterium avium complex and Mycobacterium tuberculosis.\r", 
  ".U": "87126726\r", 
  ".W": "We determined the MICs of ethambutol for both Mycobacterium avium and Mycobacterium tuberculosis strains by using broth dilution (7H12 broth, radiometric method) and agar dilution (7H11 agar) methods. We found the MICs to be much lower in liquid than in solid medium. The broth-determined MICs for susceptible M. tuberculosis and most of the M. avium strains were comparable to the levels in blood of patients, being lower than the peak levels. We propose that the MICs, determined radiometrically in in 7H12 broth, be considered as tentative criteria for susceptibility testing of M. avium isolates in future clinical trials. The use of these values instead of critical concentrations should also be considered as an alternative to the conventional susceptibility testing method in chemotherapy of tuberculosis. Ethambutol produced bactericidal effects against both M. tuberculosis and M. avium, and the MIC/MBC ratios were in the same range for both species when MICs and MBCs were tested in 7H12 broth by conventional sampling and plating.\r"
 }, 
 {
  ".I": "50164", 
  ".M": "Actinomycetales/*DE; Cefotaxime/PD; Ciprofloxacin/*PD; Comparative Study; Gentamicins/PD; Human; Methicillin/PD; Mezlocillin/PD; Microbial Sensitivity Tests; Norfloxacin/PD; Penicillin Resistance; Pseudomonas aeruginosa/*DE; Staphylococcus epidermidis/*DE; Ticarcillin/PD; Vancomycin/PD.\r", 
  ".A": [
   "Venezio", 
   "Tatarowicz", 
   "DiVincenzo", 
   "O'Keefe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8705; 30(6):940-1\r", 
  ".T": "Activity of ciprofloxacin against multiply resistant strains of Pseudomonas aeruginosa, Staphylococcus epidermidis, and group JK corynebacteria.\r", 
  ".U": "87126729\r", 
  ".W": "The susceptibilities of multiply resistant clinical isolates of Pseudomonas aeurginosa to ciprofloxacin, norfloxacin, and several beta-lactam and aminoglycoside antibiotics were evaluated. Ciprofloxacin also was compared with methicillin and vancomycin against methicillin-resistant Staphylococcus epidermidis and group JK corynebacteria. Ciprofloxacin exhibited the lowest MICs and MBCs for 90% of the isolates among all of the antibiotics tested against P. aeruginosa. In addition, ciprofloxacin exhibited excellent bactericidal activity against the gram-positive organisms. Clinical trials are necessary to confirm the in vitro results and monitor for emergence of resistance.\r"
 }, 
 {
  ".I": "50165", 
  ".M": "Anti-Infective Agents/*PD; Chlamydia trachomatis/*DE; Ciprofloxacin/*AA/PD; Female; Gardnerella vaginalis/DE; Genitalia/MI; Haemophilus/*DE; Haemophilus ducreyi/DE; Human; Male; Microbial Sensitivity Tests; Mycoplasma/DE; Neisseria gonorrhoeae/*DE; Norfloxacin/PD; Oxazines/PD; Ureaplasma/DE.\r", 
  ".A": [
   "Liebowitz", 
   "Saunders", 
   "Fehler", 
   "Ballard", 
   "Koornhof"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8705; 30(6):948-50\r", 
  ".T": "In vitro activity of A-56619 (difloxacin), A-56620, and other new quinolone antimicrobial agents against genital pathogens.\r", 
  ".U": "87126732\r", 
  ".W": "The in vitro activities of two new carboxyquinolones, A-56619 (difloxacin) and A-56620, were compared with those of ciprofloxacin, norfloxacin, and ofloxacin against genital tract pathogens. All the quinolones were highly active against Neisseria gonorrhoeae. A-56619 had the lowest MICs against Chlamydia trachomatis (MIC range, 0.125 to 0.25 micrograms/ml) and Haemophilus ducreyi (MIC for 90% of isolates tested, 0.1 micrograms/ml).\r"
 }, 
 {
  ".I": "50166", 
  ".M": "Case Report; Female; Human; Middle Age; Neurofibromatosis 1/CL/*PA; Skin Neoplasms/*PA.\r", 
  ".A": [
   "Stotts", 
   "Steinman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 8705; 123(2):252, 255\r", 
  ".T": "Congenital, segmental pigmented lesions. Segmental neurofibromatosis (SN).\r", 
  ".U": "87126924\r"
 }, 
 {
  ".I": "50167", 
  ".M": "Administration, Cutaneous; Case Report; Dermatitis, Contact/ET; Human; Lichen Planus/*PA; Male; Middle Age; Nitroglycerin/AD/AE.\r", 
  ".A": [
   "Gupta", 
   "Gorsulowsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 8705; 123(3):295-6\r", 
  ".T": "Unilateral lichen planus: an unusual presentation.\r", 
  ".U": "87126928\r"
 }, 
 {
  ".I": "50168", 
  ".M": "Argon; Carbon Dioxide; Cicatrix/ET/PA; Dermatology; Human; Hypertrophy; Laser Surgery/*AE; Questionnaires; Skin/*SU; Surgery, Plastic; Wound Healing.\r", 
  ".A": [
   "Olbricht", 
   "Stern", 
   "Tang", 
   "Noe", 
   "Arndt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 8705; 123(3):345-9\r", 
  ".T": "Complications of cutaneous laser surgery. A survey.\r", 
  ".U": "87126938\r", 
  ".W": "We surveyed a selected group of 139 dermatologists and plastic surgeons about their experience with the complications of cutaneous laser surgery. Reported complication rates varied from 0% to 35%, with means of 3.2% for dermatologists and 6.2% for plastic surgeons using the argon laser, and 4.2% for dermatologists and 2.8% for plastic surgeons using the carbon dioxide laser. Hypertrophic scarring was the complication noted most frequently; 69% of physicians using the argon laser and 64% of physicians using the carbon dioxide laser have seen at least one case of hypertrophic scarring. Complications noted less frequently include infection, pain, atrophic scarring, intraoperative or postoperative hemorrhage, and prolonged wound healing. Environmental accidents were few. No procedure-related deaths, ocular damage, or secondary cutaneous malignant neoplasms were reported. We conclude that cutaneous laser surgery has an acceptable risk profile but that complications are not uncommon.\r"
 }, 
 {
  ".I": "50169", 
  ".M": "Antibodies, Antinuclear/*AN; Antibody Specificity; Autoimmune Diseases/IM; Fluorescent Antibody Technique; Human; Immunodiffusion; Immunologic Techniques; LE Cells; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lerner", 
   "Lerner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 8705; 123(3):358-62\r", 
  ".T": "Whither the ANA?\r", 
  ".U": "87126941\r"
 }, 
 {
  ".I": "50170", 
  ".M": "Adolescence; Case Report; Choristoma/PA; Choroid/AB; Coloboma; Eye/*AB; Eye Abnormalities/*; Female; Human; Mental Retardation; Nevus, Pigmented/CN/*PA; Optic Disk/AB; Scalp/PA; Skin Neoplasms/PA; Syndrome.\r", 
  ".A": [
   "Diven", 
   "Solomon", 
   "McNeely", 
   "Font"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 8705; 123(3):383-6\r", 
  ".T": "Nevus sebaceus associated with major ophthalmologic abnormalities.\r", 
  ".U": "87126947\r", 
  ".W": "Nevus sebaceus rarely occurs as part of a syndrome consisting of central nervous system and ophthalmologic abnormalities. We describe a case of nevus sebaceus associated with an epibulbar complex choristoma and colobomas of the optic disc and peripapillary choroid, and review the dermatologic, ophthalmologic, and neurologic literature on the nevus sebaceus syndrome. When associated with other developmental abnormalities, nevus sebaceus and epidermal nevus have erroneously been considered to be a single entity. In this article, we delineate and emphasize the ophthalmologic abnormalities associated with the nevus sebaceus syndrome.\r"
 }, 
 {
  ".I": "50171", 
  ".M": "Adolescence; Anticonvulsants/TU; Child; Child, Preschool; Drug Resistance; Epilepsy/*DH/DT; Epilepsy, Absence/DH; Epilepsy, Myoclonic/DH; Epilepsy, Temporal Lobe/DH; Human; Triglycerides/AE/*TU.\r", 
  ".A": [
   "Sills", 
   "Forsythe", 
   "Haidukewych", 
   "MacDonald", 
   "Robinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8705; 61(12):1168-72\r", 
  ".T": "The medium chain triglyceride diet and intractable epilepsy.\r", 
  ".U": "87126958\r", 
  ".W": "Fifty children with drug resistant epilepsy were treated with the Medium Chain Triglyceride (MCT) Emulsion diet. Eight achieved complete control of seizures (four without anticonvulsant drugs), and with the addition of anticonvulsants four had seizures reduced in frequency by 90% and 10 by 50-90%. The best results were obtained with astatic myoclonic and absence seizures, but control of seizures was improved in four children with tonic-clonic and three with complex partial seizures. Food given at the same time as MCT helped to reduce side effects, and an extra dose of MCT before bedtime improved control of nocturnal seizures.\r"
 }, 
 {
  ".I": "50172", 
  ".M": "beta-Galactosidase/PD; Animal; Cattle; Colic/*ET; Double-Blind Method; Human; Infant; Infant Nutrition/*; Milk/*AE; Milk, Human.\r", 
  ".A": [
   "Stahlberg", 
   "Savilahti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8705; 61(12):1232-3\r", 
  ".T": "Infantile colic and feeding.\r", 
  ".U": "87126973\r", 
  ".W": "In a double blind crossover study 10 children with infantile colic were fed breast milk and cow's milk formula, untreated and treated with lactase. Colic was present on 71% of breast milk and 89% of cow's milk days. Daily duration and severity of colic did not differ for milk preparations.\r"
 }, 
 {
  ".I": "50173", 
  ".M": "Anti-Infective Agents/*AE; Case Report; Child, Preschool; Drug Combinations/AE; Human; Leukemia, Lymphocytic/CO/DT; Male; Pneumonia, Pneumocystis carinii/*PC; Red-Cell Aplasia, Pure/*CI; Sulfamethoxazole/*AE; Trimethoprim/*AE.\r", 
  ".A": [
   "Unter", 
   "Abbott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8705; 62(1):85-7\r", 
  ".T": "Co-trimoxazole red cell aplasia in leukaemia.\r", 
  ".U": "87127011\r", 
  ".W": "A 4 year old boy with acute lymphoblastic leukaemia developed a pure red cell aplasia 13 months after entering remission and while on maintenance chemotherapy. Co-trimoxazole was also being administered for prophylaxis against Pneumocystis carinii infection. When co-trimoxazole was stopped the red cell aplasia resolved.\r"
 }, 
 {
  ".I": "50174", 
  ".M": "Anthropometry; Body Weight; Cachexia/*ET; Human; Neoplasms/*CO; Nutritional Status; Parenteral Nutrition, Total/*; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bozzetti", 
   "Ammatuna", 
   "Migliavacca", 
   "Bonalumi", 
   "Facchetti", 
   "Pupa", 
   "Terno"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Surg 8705; 205(2):138-43\r", 
  ".T": "Total parenteral nutrition prevents further nutritional deterioration in patients with cancer cachexia.\r", 
  ".U": "87127083\r", 
  ".W": "The effects of total parenteral nutrition (TPN) on some nutritional variables were prospectively investigated in 12 severely cachectic patients with advanced cancer. The following variables were determined before and at 5-day intervals during the 20-day administration of TPN: anthropometric indices (body weight, arm circumference, triceps skinfold, arm muscle circumference, arm muscle area, arm fat area, total body muscle mass); biochemical indices (total protein, albumin, cholinesterase, total iron binding capacity, thyroxin-binding prealbumin, retinol binding protein, urinary 3-methylhistidine and creatinine excretion, nitrogen balance); and peripheral lymphocyte count. TPN was delivered at 49.5 nonprotein kcal/kg-1/day-1 (80% as dextrose and 20% as fat) and amino acids 1.9 g/kg-1/day-1. A significant increase was obtained in body weight, triceps skinfold, arm fat area, and retinol binding protein. All remaining anthropometric and biochemical parameters did not show any significant positive or negative change, although nitrogen balance remained positive. No significant liver toxicity was apparent after the TPN period. It was concluded that although TPN is unable to completely reverse some nutrition-related variables in cachectic patients with cancer, most patients were kept within a normal range and some improved. Therefore, further deterioration of the nutritional state, which is characteristic of this phase of disease, was at least prevented.\r"
 }, 
 {
  ".I": "50175", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Heart Arrest/*PP; Human; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thyroglobulin/BL; Thyroid Gland/*PP; Thyroxine/*BL; Thyroxine-Binding Proteins/AN; Time Factors; Triiodothyronine/BL; Triiodothyronine, Reverse/BL.\r", 
  ".A": [
   "Wortsman", 
   "Premachandra", 
   "Chopra", 
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8705; 147(2):245-8\r", 
  ".T": "Hypothyroxinemia in cardiac arrest.\r", 
  ".U": "87127164\r", 
  ".W": "Thyroid function was evaluated in cardiac arrest (CA), a condition associated with marked activation of the pituitary-adrenal axis. Blood samples were obtained in 24 patients immediately after diagnosis of CA and again ten minutes later. Samples were also obtained from 22 patients admitted consecutively to the intensive care unit (ICU). Abnormalities of thyroid indexes among patients on the ICU who had not experienced CA were low triiodothyronine (T3) in 45%, low thyroxine (T4) in 32%, low free T4 (equilibrium dialysis) in 21%, and elevated reverse T3 levels in 36%. The alterations of thyroid values were both more common and marked in patients with CA, with abnormally low T3 in 84% of the patients, low T4 in 65%, low free T4 in 65%, and high reverse T3 in 80%. Thyroxine-binding globulin and prealbumin concentrations were below the normal range in 40% and 21% of patients with CA. A thyroid hormone-binding inhibitor was detected in 38% of patients with CA. Thyroglobulin level was slightly high in patients with CA but not significantly different from controls on the ICU. The abnormalities present at zero minutes were further exaggerated ten minutes after CA. We conclude that abnormalities on tests measuring thyroid function are extremely common during the cardiovascular emergency of CA.\r"
 }, 
 {
  ".I": "50176", 
  ".M": "Acute Disease; Adult; Arthritis, Infectious/*ET; Case Report; Female; Gonorrhea/*EP; Human; Male; Meningococcal Infections/*EP; Middle Age; Neisseria gonorrhoeae/IP; Neisseria meningitidis/IP; Prospective Studies; Septicemia/*ET; Skin Diseases, Infectious/*ET; Support, U.S. Gov't, P.H.S.; Syndrome; Washington.\r", 
  ".A": [
   "Rompalo", 
   "Hook", 
   "Roberts", 
   "Ramsey", 
   "Handsfield", 
   "Holmes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8705; 147(2):281-3\r", 
  ".T": "The acute arthritis-dermatitis syndrome. The changing importance of Neisseria gonorrhoeae and Neisseria meningitidis.\r", 
  ".U": "87127170\r", 
  ".W": "Sexually active young adults with an acute arthralgia or arthritis, with or without associated skin lesions, often have disseminated gonococcal infection (DGI). In recent years, an increasing proportion of patients seen with such complaints at the University of Washington Hospitals, Seattle, have had systemic meningococcal infection rather than DGI. Among 151 patients with acute arthritis studied prospectively from 1970 to 1972, blood or synovial fluid cultures yielded Neisseria gonorrhoeae in 30 patients and Neisseria meningitidis in two. Among 62 patients meeting the same criteria who were studied prospectively from 1980 to 1983, blood or synovial fluid cultures yielded gonococci in nine and meningococci in five. Separate analysis of blood culture results from two University of Washington Hospitals also revealed a decline in the number of cases of gonococcemia from 1970 through 1984 and a shift in the relative numbers of patients with bacteremia due to N gonorrhoeae and N meningitidis. The observed decline in gonococcemia coincides with a decline in the proportion of gonorrhea in Seattle caused by gonococcal strains that have been associated with DGI.\r"
 }, 
 {
  ".I": "50177", 
  ".M": "Aged; Agranulocytosis/*CI; Binding Sites, Antibody; Case Report; Extrasystole/DT; Flecainide/*AE/TU; Haptens/IM; Human; IgG/IM; Male; Neutropenia/*CI/IM; Neutrophils/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Samlowski", 
   "Frame", 
   "Logue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8705; 147(2):383-4\r", 
  ".T": "Flecanide-induced immune neutropenia. Documentation of a hapten-mediated mechanism of cell destruction.\r", 
  ".U": "87127192\r", 
  ".W": "Immune-mediated granulocytopenia due to cardiac antiarrhythmic medications is a rare, but potentially dangerous, event. This article characterizes the first case, to our knowledge, of severe granulocytopenia associated with the administration of flecanide acetate, a new class I antiarrhythmic drug. Immunologic studies determined that flecanide was capable of binding to the surface of normal neutrophils. The patient's serum contained an IgG antibody that could specifically bind to the haptenized neutrophils, presumably mediating enhanced destruction of mature granulocytes both in the serum and within the bone marrow. Cessation of flecanide therapy resulted in resolution of the granulocytopenia. The titer of antineutrophil antibody in the patient's serum decreased to background levels within the next five months. Similar antibodies were not found in serum from nonsensitized individuals. The capacity of flecanide to bind to normal neutrophils may prove to be a significant risk factor for the subsequent development of antineutrophil antibodies and agranulocytosis in patients receiving this drug. Careful hematologic monitoring of all patients who are receiving this medication is, therefore, strongly urged.\r"
 }, 
 {
  ".I": "50178", 
  ".M": "Adult; Bipolar Disorder/DI; Case Report; Chronic Disease; Depressive Disorder/DI; Female; Hospitalization; Human; Long-Term Care; Male; Outcome and Process Assessment (Health Care)/*; Psychotic Disorders/*DI/PX; Schizophrenia/DI; Schizophrenic Psychology; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Williams", 
   "McGlashan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8705; 44(2):130-7\r", 
  ".T": "Schizoaffective psychosis. I. Comparative long-term outcome.\r", 
  ".U": "87127335\r", 
  ".W": "Patients from the Chestnut Lodge (Rockville, Md) follow-up study with schizoaffective (SA) psychosis (n = 68) were compared with patients with DSM-III schizophrenia (S, n = 163), bipolar disorder (n = 19), and unipolar disorder (n = 44) on multiple premorbid, morbid, and outcome dimensions. This study required that patients with SA disorder satisfy DSM-III criteria for both S and affective disorder (minus mutual exclusionary criteria). The SA cohort demographic and premorbid profile paralleled that of the cohort with unipolar disorder. At follow-up, however, the profile of SA psychosis paralleled that of S, with no significant differences between these patients on virtually all outcome measures. Results suggest that among samples of long-term inpatient, SA psychosis as defined herein is closer to S than affective disorder.\r"
 }, 
 {
  ".I": "50179", 
  ".M": "Acquired Immunodeficiency Syndrome/BL; Blood Coagulation Disorders/*BL; Blood Coagulation Factors/*AI/AN; Female; Fetal Death/BL; Human; Pregnancy; Thromboembolism/BL.\r", 
  ".A": [
   "Blatt", 
   "Martin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Arch Pathol Lab Med 8705; 111(2):113-4\r", 
  ".T": "The lupus anticoagulant [editorial]\r", 
  ".U": "87127359\r"
 }, 
 {
  ".I": "50180", 
  ".M": "Blood Coagulation Disorders/*BL; Blood Coagulation Factors/*AI/AN; Comparative Study; Evaluation Studies; Human; Indicators and Reagents; Partial Thromboplastin Time; Platelet Function Tests; Thromboplastin/AI.\r", 
  ".A": [
   "Brandt", 
   "Triplett", 
   "Musgrave", 
   "Orr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8705; 111(2):120-4\r", 
  ".T": "The sensitivity of different coagulation reagents to the presence of lupus anticoagulants.\r", 
  ".U": "87127362\r", 
  ".W": "The sensitivity and responsiveness of seven activated partial thromboplastin time reagents to the presence of lupus anticoagulants (LAs) was evaluated with a panel of 50 well-characterized LA plasmas. The results document that some reagents are clearly less responsive and sensitive to LAs; however, there is considerable variability between individual LA samples in these features. In addition, with 16% of these samples, immediate mixing studies showed correction of the activated partial thromboplastin time to the normal range with a 1:1 mixture of normal and LA plasma and 8% to 10% showed either a normal platelet neutralization procedure or a normal tissue thromboplastin inhibition procedure. Together, these findings provide further evidence of the laboratory heterogeneity of these inhibitors. The effect of this variability on the diagnosis of these inhibitors is discussed.\r"
 }, 
 {
  ".I": "50181", 
  ".M": "Biopsy; Bone Marrow/ME/PA; Case Report; Fanconi Syndrome/ME/*PA; Female; Histocytochemistry; Human; Hypergammaglobulinemia/ME/*PA; Immunoenzyme Techniques; Immunoglobulins, kappa-Chain/*/AN; Kidney/ME/PA; Middle Age; Multiple Myeloma/ME/*PA.\r", 
  ".A": [
   "Chan", 
   "Ho", 
   "Chan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8705; 111(2):139-42\r", 
  ".T": "Adult Fanconi syndrome in kappa light chain myeloma.\r", 
  ".U": "87127365\r", 
  ".W": "Distinctive morphological features in both the marrow infiltrate and the kidney were seen in a 52-year-old woman with kappa light chain-producing plasma cell myeloma, diagnosed on the basis of multiple osteolytic lesions, the presence of atypical plasma cells in the bone marrow, and monoclonal immunoglobulin production as demonstrated by immunoperoxidase staining on marrow sections. Large focal collections of histiocytes in the bone marrow and the renal proximal tubular epithelium had abundant glassy cytoplasm. Characteristic crystalline inclusions were seen ultrastructurally in both types of cells. It is believed that these crystalline deposits are lysosomal inclusions composed of altered kappa light chains taken up by these cells. The renal changes were entirely different from those of myeloma kidneys and were associated with proximal tubular dysfunction of adult Fanconi syndrome without distal tubule abnormality.\r"
 }, 
 {
  ".I": "50182", 
  ".M": "Hepatitis C/CO/*PA; Hepatitis, Viral, Human/*PA; Hepatoma/ET/*PA; Human; Liver/PA; Liver Cirrhosis/CO/PA; Liver Neoplasms/ET/*PA; Precancerous Conditions/ET/*PA.\r", 
  ".A": [
   "Lefkowitch", 
   "Apfelbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8705; 111(2):170-3\r", 
  ".T": "Liver cell dysplasia and hepatocellular carcinoma in non-A, non-B hepatitis.\r", 
  ".U": "87127373\r", 
  ".W": "Liver cell dysplasia (LCD) is a premalignant cytologic change of hepatocytes that has been statistically linked to cirrhosis, hepatocellular carcinoma (HCC), and chronic liver disease related to hepatitis B virus. The relationship of LCD to non-A, non-B (NANB) hepatitis is currently unknown. We studied liver biopsy and surgical resection specimens from 36 patients with NANB hepatitis, and identified LCD in 17 (42.5%) of 40 specimens, most often associated with cirrhosis. Dysplasia was present in individual hepatocytes, in clusters, and in a distinctive \"spreading\" pattern of hepatocytes about central veins. Three patients had HCC with a predominant giant cell pattern, as well as LCD. These findings suggest that LCD and HCC should be included among the potential pathologic sequelae of NANB hepatitis.\r"
 }, 
 {
  ".I": "50183", 
  ".M": "Antigens, Surface/*IM; Cartilage, Articular/*IM/PA; Cell Division; Cells, Cultured; Dose-Response Relationship, Drug; Fibroblasts/IM; Histocompatibility Antigens Class II/*IM; Human; HLA-DR Antigens/IM; Interferon Type II/*IM; Kinetics; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jahn", 
   "Burmester", 
   "Schmid", 
   "Weseloh", 
   "Rohwer", 
   "Kalden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8705; 30(1):64-74\r", 
  ".T": "Changes in cell surface antigen expression on human articular chondrocytes induced by gamma-interferon. Induction of Ia antigens.\r", 
  ".U": "87128273\r", 
  ".W": "Ia antigens (class II HLA molecules) have been detected on cells eluted from affected human cartilage in certain disease states, but not on normal cartilage cells. Because the presence of Ia antigens on chondrocytes may play an important role in rheumatic diseases, we investigated the induction of these molecules by gamma-interferon (gamma-IFN), a potent Ia-inducing lymphokine. Human articular chondrocytes were incubated with recombinant gamma-IFN, and the expression of Ia antigens was studied by cell sorter analysis, using a panel of reagents that detect monomorphic and polymorphic specificities of the DR and DQ Ia antigen families. While the induction of DR antigens, including polymorphic DR specificities, was readily obtained with gamma-IFN (50-95% positive cells), DQ antigens were negative or were displayed only on a lower percentage of chondrocytes (5-60%). In addition, incubation with gamma-IFN led to an increased expression of HLA class I antigens. The expression of various other surface markers either remained unchanged (as in 4F2 and BA-2) or showed tendencies toward decreased percentages (as in 83c2) or increased percentages (as in M phi R-17). No apparent change in cell morphology or growth pattern was observed.\r"
 }, 
 {
  ".I": "50184", 
  ".M": "Adenosine Triphosphatase, Sodium, Potassium/*ME; Alcoholism/*EN; Animal; Brain/*EN; Copper/*ME; Kinetics; Lead/*ME; Male; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Zinc/*ME.\r", 
  ".A": [
   "Shafiq-ur-Rehman\r"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8706; 21(4):363-7\r", 
  ".T": "Regional distribution of zinc, copper and lead in brain: (Na+-K+)-adenosine triphosphatase correlates of ethanol administration.\r", 
  ".U": "87128357\r", 
  ".W": "Zinc, copper and lead are known as inhibitory trace metals against brain (Na+-K+)-ATPase. Alcohol (4 g/kg intraperitoneally for 10 days, to rats) induced an elevated level of lead in the cerebral cortex and cerebellum, whereas that of zinc was elevated only in latter region. Copper levels were found to be decreased in the hippocampus, amygdala and hypothalamus, but increased in the spinal cord. Zinc and lead contents were decreased in the amygdala and hypothalamus. The activity of (Na+-K+)-ATPase was enhanced in the hippocampus, amygdala and hypothalamus, but inhibited in the cerebral cortex and cerebellum. It is suggested that alcohol acts differentially on brain zinc, copper and lead concentrations and (Na+-K+)-ATPase activity.\r"
 }, 
 {
  ".I": "50185", 
  ".M": "Adult; Alcohol Drinking/*PH; Alcoholism/*EN; Apolipoproteins A/*BL; Gamma-Glutamyltransferase/BL; Human; Lipoproteins, HDL Cholesterol/BL; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Puddey", 
   "Masarei", 
   "Vandongen", 
   "Beilin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8706; 21(4):375-83\r", 
  ".T": "Serum apolipoprotein A-II as a marker of change in alcohol intake in male drinkers.\r", 
  ".U": "87128359\r", 
  ".W": "The relative usefulness of high-density lipoprotein cholesterol (HDL-C) and the HDL components, apolipoproteins A-I and A-II (Apo A-I and Apo A-II), as prospective markers of change in alcohol intake was compared to gamma-glutamyl transferase (gamma GT) and erythrocyte mean corpuscular volume (MCV) in a controlled crossover trial of 46 moderate male drinkers whose alcohol intake was reduced by approximately 80% for six weeks by the substitution of their normal drinking habits for a low alcohol content beer only. Only serum Apo A-II levels correlated significantly with self-reported alcohol intake at the commencement of the study (r = 0.46; P less than 0.001). All five indices fell significantly with reduction of alcohol intake. The change in these indices between normal and low alcohol intake periods correlated directly with change in alcohol intake, the highest correlation being with delta Apo A-II (r = 0.72; P less than 0.001). Using discriminant analysis this variable was found to achieve an accuracy of 96% in classifying subjects into the correct drinking category (either normal or low alcohol intake). The relative percentages for the other variables were delta Apo A-I 78%, delta HDL-C 82%, delta gamma GT 78% and delta MCV 76%. We conclude that Apo A-II may prove a valuable marker of alcohol intake in cross-sectional epidemiological studies, while delta Apo A-II may be a sensitive marker of change in alcohol intake in the prospective management of the heavy drinker.\r"
 }, 
 {
  ".I": "50186", 
  ".M": "Adult; Diabetic Ketoacidosis/BL/*CO; Female; Human; Infection/CO/*DI; Leukocyte Count; Male; Neutrophils.\r", 
  ".A": [
   "Slovis", 
   "Mork", 
   "Slovis", 
   "Bain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8706; 5(1):1-5\r", 
  ".T": "Diabetic ketoacidosis and infection: leukocyte count and differential as early predictors of serious infection.\r", 
  ".U": "87128406\r", 
  ".W": "The records of 153 patients who presented to an emergency department with diabetic ketoacidosis were reviewed to determine whether any admission evaluation laboratory data could serve as a predictor of occult or coexisting infection. Ten patients with admission radiographs already demonstrating active infection (pneumonia or tuberculosis) and two patients with wet gangrene of an extremity were not included in subsequent statistical analysis, as their infections were diagnosed on initial evaluation. Analysis of readily available admission variables revealed that when age, sex, temperature, glucose, serum bicarbonate, pH, total leukocyte count, and differential are subjected to univariate and multivariate discriminant analysis, only an elevation in band neutrophils reliably predicted infection. Approximately half of our patients with elevated band counts (10 or greater) had a coexisting occult infection. An elevated band count was predictive of an occult coexisting major infection with a sensitivity of 100% (19/19) and a specificity of 80% (98/122).\r"
 }, 
 {
  ".I": "50187", 
  ".M": "Anaphylaxis/*CI; Human; Penicillin V/*AE.\r", 
  ".A": [
   "Checchio"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Emerg Med 8706; 5(1):91\r", 
  ".T": "Penicillin anaphylaxis [letter]\r", 
  ".U": "87128425\r"
 }, 
 {
  ".I": "50188", 
  ".M": "Administration, Oral; Adolescence; Bundle of His/PP; Child; Child, Preschool; Female; Flecainide/*AD/TU; Heart Ventricle/PP; Human; Infant; Injections, Intravenous; Male; Tachycardia/*DT/PP; Wolff-Parkinson-White Syndrome/DT.\r", 
  ".A": [
   "Wren", 
   "Campbell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8706; 57(2):171-5\r", 
  ".T": "The response of paediatric arrhythmias to intravenous and oral flecainide.\r", 
  ".U": "87128701\r", 
  ".W": "Flecainide acetate was administered intravenously and orally to 12 consecutive children, aged 1-15 years, presenting with arrhythmias that were life threatening or resistant to conventional medical treatment. Three children had arrhythmias related to Wolff-Parkinson-White syndrome, four had concealed accessory pathways, two had His bundle tachycardia, and three had ventricular tachycardia. Of seven patients who were given flecainide intravenously, four returned to sinus rhythm and in a fifth successful rate control of His bundle tachycardia was achieved. All 12 patients were given the drug orally: in nine it was successful in preventing recurrence of arrhythmia, in one satisfactory rate control was achieved, and in two it was withdrawn because it produced more frequent attacks of tachycardia. No other adverse effects occurred. The efficacy and low toxicity of treatment in this study suggests that flecainide acetate may have an important role in the management of selected paediatric arrhythmias.\r"
 }, 
 {
  ".I": "50189", 
  ".M": "Antioxidants/*PD; Auranofin/*PD; Free Radicals; Gold Sodium Thiomalate/*PD; Human; Hydrogen Peroxide/ME; In Vitro; Neutrophils/DE/ME; Oxygen/ME; Superoxide/ME; Xanthine Oxidase/ME.\r", 
  ".A": [
   "Miyachi", 
   "Yoshioka", 
   "Imamura", 
   "Niwa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8706; 116(1):39-46\r", 
  ".T": "Anti-oxidant effects of gold compounds.\r", 
  ".U": "87128811\r", 
  ".W": "The anti-oxidant efficacy, in vitro, of the gold compounds auranofin (AF) and gold sodium thiomalate (GST) was examined by studying their effects on the generation of reactive oxygen species (ROS) using zymosan-stimulated polymorphonuclear leukocytes (PMNs) and a cell-free, xanthine-xanthine oxidase system. The oxygen species investigated were the superoxide radical anion (O2-), hydrogen peroxide (H2O2) and the hydroxyl radical (OH.). AF had an inhibitory effect on ROS production by PMNs. In particular, OH. generation was significantly suppressed in a dose-dependent fashion. AF did not inhibit ROS production in the cell-free system. GST produced only a small degree of inhibition at higher concentrations. These findings suggest that AF may play an important role in the inhibition of respiratory bursts and the generation of inflammatory reaction products. Since the products of the respiratory burst, especially potent oxidants such as OH. and H2O2, are thought to be important inflammatory mediators, it is postulated that the blockade of toxic ROS generation by AF affects rheumatoid as well as dermatological inflammation and tissue damage.\r"
 }, 
 {
  ".I": "50190", 
  ".M": "Adult; Case Report; Female; Human; Intestinal Diseases/*ME/TH; Nutrition/*; Parenteral Nutrition/*MT; Pregnancy; Pregnancy Complications/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mughal", 
   "Shaffer", 
   "Turner", 
   "Irving"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8706; 94(1):44-9\r", 
  ".T": "Nutritional management of pregnancy in patients on home parenteral nutrition.\r", 
  ".U": "87128881\r", 
  ".W": "Three pregnancies are reported in two patients on home parenteral nutrition for intestinal failure. The nutritional regimen, 2300 kcal (9.63 MJ) (18% as lipid emulsion), 14 g amino acid nitrogen and electrolytes supplied daily in a 'big bag', was based on the measured resting energy expenditure and urinary nitrogen excretion during the third trimester in a 30-year-old woman on home parenteral nutrition. Commercial preparations of trace elements were added to the infusion as dictated by serum levels. Iron, iodine and fluoride were given orally, and vitamin B12 by monthly intramuscular injection. There were no serious deficiencies in trace elements and maternal weight-gain and fetal growth were satisfactory in all three pregnancies. The two pregnancies in one patient went to term and both infants had birthweights at the 50th centile for gestational age. The second patient who had had two spontaneous abortions went into premature labour at 30 weeks and gave birth to a baby with a minor facial deformity who subsequently developed the idiopathic respiratory distress syndrome. All three placentas were histologically normal. The growth and development of all three babies has been satisfactory. This nutritional regimen should be adequate for most pregnant patients who have attained a normal nutritional status on parenteral nutrition.\r"
 }, 
 {
  ".I": "50191", 
  ".M": "Cell Division/DE; Cell Line; Comparative Study; Dose-Response Relationship, Drug; Drug Resistance; Drug Synergism; Glycoproteins/*PD; Human; Interferon Type I/PD; Interferon Type II/PD; Leukemia, Monocytic, Chronic/*PA; Leukemia, Myelocytic, Acute/PA; Leukemia, Myeloid/*PA; Lymphotoxin/*PD; Receptors, Endogenous Substances/DE; Recombinant Proteins/PD; Tumor Stem Cell Assay.\r", 
  ".A": [
   "Beran", 
   "Andersson", 
   "Kelleher", 
   "Whalen", 
   "McCredie", 
   "Gutterman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8706; 69(3):721-6\r", 
  ".T": "Diversity of the effect of recombinant tumor necrosis factors alpha and beta on human myelogenous leukemia cell lines.\r", 
  ".U": "87129349\r", 
  ".W": "In vitro characteristics of response to recombinant tumor necrosis factors alpha (rTNF-alpha) and beta (rTNF-beta) were studied in six human myelogenous leukemia cell lines. Heterogeneity of the response to rTNF was observed, and one line (K562) was resistant. No enhancement of cell growth was noted in any cell line. The dose-response curves for rTNF-alpha were characteristically sigmoid, the maximum inhibitory effect occurring between 25 and 200 ng/mL. Nonresponsiveness within this range indicated resistance that could not be overcome, even with very high doses of rTNF alpha. A similar response of sensitive and resistant lines occurred after exposure to rTNF-beta. The clonogenic cells were more sensitive than the overall population to the action of rTNF alpha, and prolonged exposure was necessary for manifestation of the effect. Concomitant exposure to recombinant interferon-alpha (rIFN-alpha) increased the response of two cell lines to rTNF-alpha, but no clear synergistic action could be demonstrated. The addition of rIFN-gamma was without effect. Variations in the rTNF-alpha-induced proliferative response could not be explained by differences in the number of binding sites per cell or their affinity for rTNF-alpha. That the clonogenic cells showed a higher sensitivity than the whole population might indicate a preferential effect on more primitive, actively proliferating cells with high growth potential.\r"
 }, 
 {
  ".I": "50192", 
  ".M": "Aminoquinolines/AN; Arachidonic Acids/PD; Calcium/*PH; Concanavalin A/*PD; Human; Intracellular Fluid/AN; Methylmannosides/PD; Neutrophils/*DE/ME; Superoxide/*BI; Support, U.S. Gov't, P.H.S.; Tetradecanoylphorbol Acetate/PD.\r", 
  ".A": [
   "Whitin", 
   "Takahashi", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8706; 69(3):762-8\r", 
  ".T": "Activation of neutrophil superoxide production by concanavalin A can occur at low levels of intracellular ionized calcium.\r", 
  ".U": "87129356\r", 
  ".W": "The effect of concanavalin A (Con A) on the concentration of ionized intracellular calcium [( Cai++]) in human granulocytes (PMN) was monitored using the fluorescent calcium indicator and chelator, Quin2. The addition of Con A to PMN resulted in a rise in [Cai++] that was markedly enhanced by the presence of Ca++ in the external buffer. The onset of the increment in [Cai++] preceded the onset of O2- production. The rise in [Cai++] induced by Con A is not transient, with a new, higher steady-state level of [Cai++] being attained within five minutes. The addition of alpha-methylmannoside (alpha-MM) one minute after Con A resulted in the return of [Cai++] to the original baseline level and the cessation of O2- production. The addition of a second stimulus (such as arachidonic acid) to these cells resulted in a second increment in [Cai++] and the return of O2- production. Thus the rise in [Cai++] induced by Con A is tightly coupled to the activation, inactivation, and reactivation of the O2- generating system by Con A. Further experiments were undertaken to assess the possible requirement for the rise in [Cai++] in the activation of PMN by Con A. PMN could be depleted of Cai++ by loading with Quin2 in the absence of extracellular Ca++. These Ca++- depleted PMN can be induced to produce O2- after treatment with PMA but not with Con A. The addition of Ca++ to Ca++ -depleted PMN results in a return of [Cai++] to the normal resting level of Ca++ -replete PMN. The time required to return to baseline is a function of the concentration of intracellular Quin2. The addition of Ca++ to Ca++ -depleted, Con A-treated PMN results in the elevation of [Cai++] and the production of O2-. Over a tenfold range of intracellular Quin2 concentration, the onset of O2- production always occurred at [Cai++] that were less than the normal resting level. Thus, activation of the O2- generating system by Con A can occur at [Cai++] which are much lower than the incremental level induced by Con A in Ca++ -replete PMN. Supporting this is the observation that only a very small increment in [Cai++] is induced by Con A in PMN cytoplasts, even though Con A could induce O2- production in the Quin2-loaded cytoplasts.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "50193", 
  ".M": "Alteplase/AI; Ancrod/PD; Blood Coagulation/*; Crotalid Venoms/PD; Enzyme Activation/DE; False Positive Reactions; Fibrin/*ME; Fibrinogen/PD; Fibrinolysin/PD; Plasminogen Activators/*AI/ME; Plasminogen Inactivators/*; Protein Denaturation; Support, U.S. Gov't, P.H.S.; Thrombin/*PD; Urokinase/*AI/ME.\r", 
  ".A": [
   "Gurewich", 
   "Pannell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8706; 69(3):769-72\r", 
  ".T": "Inactivation of single-chain urokinase (pro-urokinase) by thrombin and thrombin-like enzymes: relevance of the findings to the interpretation of fibrin-binding experiments.\r", 
  ".U": "87129357\r", 
  ".W": "Whereas crude bovine thrombin activated single-chain urokinase-type plasminogen activator (scu-PA), otherwise called pro-urokinase (pro-UK), purified human thrombin converted pro-UK (scu-PA) to a two-chain form that had no amidolytic activity. The two chains (Mr approximately 33,000 and 22,000) were disulfide linked and resistant to subsequent activation by plasmin. By contrast, thrombin did not inactivate tissue plasminogen activator or two-chain urokinase. The enzyme from snake venom Agkistrodon contortrix, relatively specific for fibrinopeptide B, had an effect similar to thrombin, whereas the enzyme from Agkistrodon rhodostoma (ancrod), specific for fibrinopeptide A, did not. When pro-UK (scu-PA) was present during thrombin clotting of fibrinogen, degradation of 125I-pro-UK (scu-PA) in the clot supernatant was seen, whereas virtually full recovery (95%) of radioactivity was found. A loss of latent amidolytic activity in the clot supernatant was also found, the extent of which could be correlated with the degree of degradation of the radiolabeled probe. It was concluded that thrombin inactivation of pro-UK (scu-PA) accounts for the loss of amidolytic activity in the clot supernatant, which has been attributed to fibrin binding. Further confirmation was obtained from experiments in which ancrod was used as the clotting agent. Full recovery of both radioactivity and latent amidolytic activity of pro-UK (scu-PA) in the supernatant was obtained under these conditions. These findings indicate that thrombin may introduce an artifact in the results of certain experiments designed to study the fibrin affinity or fibrinolytic effect of pro-UK (scu-PA).\r"
 }, 
 {
  ".I": "50194", 
  ".M": "Animal; Antibodies, Anti-Idiotypic/IM/IP/*TU; Antibodies, Monoclonal/IM/IP/*TU; Antibodies, Neoplasm/IM/IP/*TU; Case Report; Cells, Cultured; Female; Human; Hybridomas/IM; IgM/IM/IP/*TU; Immunoglobulin Idiotypes/IM; Immunoglobulins, lambda-Chain/IM; Immunoglobulins, Fab/IM/IP/TU; Lymphocytes/IM; Lymphoma, Follicular/IM/PA/*TH; Mice; Mice, Inbred BALB C; Middle Age; Protein Conformation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hamblin", 
   "Cattan", 
   "Glennie", 
   "MacKenzie", 
   "Stevenson", 
   "Watts", 
   "Stevenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8706; 69(3):790-7\r", 
  ".T": "Initial experience in treating human lymphoma with a chimeric univalent derivative of monoclonal anti-idiotype antibody.\r", 
  ".U": "87129361\r", 
  ".W": "Murine monoclonal anti-idiotype antibody was raised against the surface IgM on the neoplastic cells of a patient with widespread follicular lymphoma. For therapy, a chimeric antibody derivative, FabIgG, was constructed by thioether-linking Fab'gamma, from the monoclonal antibody, to human normal IgG. FabIgG is univalent and thereby avoids rapid antigenic modulation. Its human IgG component is intended to optimize recruitment of effectors and metabolic survival while minimizing immunogenicity. Four intravenous (IV) infusions of 380 to 580 mg of anti-idiotype FabIgG were given over a period of 11 weeks. There was no significant toxicity. On each occasion, the antibody disappeared from the plasma with a half-life (t1/2) of less than 24 hours. The brief survival was evidently due to uptake by tumor, as infused control FabIgG, containing Fab'gamma from an irrelevant antibody, yielded a plasma t1/2 of greater than 10 days. With each therapeutic infusion, there was a fall in the number of circulating neoplastic cells over a 24-hour period. The numbers were largely replenished over the next week, but a net fall became discernible over the entire period of treatment. Four days after each infusion, nodal masses were swollen and tender, subsiding over approximately 8 days. At the end of the treatments, the blood lymphocyte count and nodal and splenic swellings continued to subside, so that by 6 weeks a partial remission with removal of greater than 50% of tumor was judged to have occurred. We did not detect any qualitative change in surface idiotype nor any antibody response to the infused Ig.\r"
 }, 
 {
  ".I": "50195", 
  ".M": "Alteplase/*AI; Ancrod/*PD/TO; Animal; Endotoxins/TO; Fibrin/ME; Fibrinolysis/*DE; Glycoproteins/*PD; Male; Rabbits; Thrombosis/CI; Urokinase/*AI.\r", 
  ".A": [
   "Krishnamurti", 
   "Barr", 
   "Hassett", 
   "Young", 
   "Alving"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8706; 69(3):798-803\r", 
  ".T": "Plasminogen activator inhibitor: a regulator of ancrod-induced fibrin deposition in rabbits.\r", 
  ".U": "87129362\r", 
  ".W": "Plasma levels of a fast-acting plasminogen activator inhibitor (PAI), which neutralizes both tissue plasminogen activator (t-PA) and urokinase, are markedly increased in endotoxin-treated rabbits. The ability of this inhibitor to prevent the fibrinolysis that occurs after a thrombogenic stimulus was investigated in a rabbit model. Normal and endotoxin-treated male New Zealand rabbits were infused with ancrod, an enzyme that causes noncrosslinked fibrin formation in vivo. Ancrod stimulated t-PA activity by 90% in normal rabbits and caused hypofibrinogenemia but did not increase PAI levels or induce fibrin deposition in target organs. Rabbits injected with endotoxin (10 micrograms/kg) showed an increase in PAI from less than 1 to 32 U/mL 4 hours later. When ancrod was infused at this time, 90% of the rabbits developed renal fibrin thrombi. Fibrin deposition was recorded in 40% of the rabbits that received a lower dose of endotoxin (1.0 microgram/kg) and had a PAI level of 14 U/ml at the time of ancrod infusion 4 hours later. Fibrin deposition did not occur in the endotoxin-treated rabbits that received normal saline. These data suggest that high levels of PAI inhibit fibrinolysis in vivo, thereby promoting fibrin clot deposition following a thrombogenic stimulus.\r"
 }, 
 {
  ".I": "50196", 
  ".M": "Amino Acid Sequence; Antithrombin III/ME; Blood Coagulation/*DE; Fibrinogen/*ME; Human; Neutrophils/*EN; Pancreatopeptidase/*ME; Platelet Aggregation/*DE; Serine/ME; Support, U.S. Gov't, P.H.S.; Thrombin/*ME/PD.\r", 
  ".A": [
   "Brower", 
   "Walz", 
   "Garry", 
   "Fenton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8706; 69(3):813-9\r", 
  ".T": "Human neutrophil elastase alters human alpha-thrombin function: limited proteolysis near the gamma-cleavage site results in decreased fibrinogen clotting and platelet-stimulatory activity.\r", 
  ".U": "87129365\r", 
  ".W": "During blood coagulation, polymorphonuclear leukocytes release elastase in amounts that can exceed 100 nmol/L. We therefore studied the interaction between human leukocyte elastase and human alpha-thrombin. Elastase cleaved the thrombin B chain (Ala 150-Asn 151) near the gamma-cleavage site, resulting in two fragments held together by noncovalent interactions. The NH2-terminal fragment (FI), mol wt approximately 18,000, was disulfide-linked to the thrombin A chain. The COOH-terminal fragment (FII), mol wt approximately 13,000, contained the active-site serine and formed a covalent bond with antithrombin III. Heparin accelerated proteolysis of alpha-thrombin by elastase. Proteolyzed alpha-thrombin (T theta) retained full amidolytic activity; however, the concentration of T theta causing 50% maximal platelet aggregation and adenosine triphosphate (ATP) release was 7.9 nmol/L (1.1 nmol/L for alpha-thrombin and 220 nmol/L for gamma-thrombin). Fibrinogen clotting activity of T theta and gamma-thrombin was 32% and 1% that of alpha-thrombin, respectively. Elastase released during the coagulation process may modulate thrombin activity. In addition, elastase-modified thrombin may be a useful probe of the structure and function of the gamma-cleavage region.\r"
 }, 
 {
  ".I": "50197", 
  ".M": "Antibodies, Monoclonal/*DU/IM; Antigens, Neoplasm/*AN; Antigens, Surface/*AN; B-Lymphocytes/*AN; Cell Line; Comparative Study; Human; Lymphoproliferative Disorders/IM; Neoplasms/*AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mason", 
   "Stein", 
   "Gerdes", 
   "Pulford", 
   "Ralfkiaer", 
   "Falini", 
   "Erber", 
   "Micklem", 
   "Gatter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8706; 69(3):836-40\r", 
  ".T": "Value of monoclonal anti-CD22 (p135) antibodies for the detection of normal and neoplastic B lymphoid cells.\r", 
  ".U": "87129368\r", 
  ".W": "Two monoclonal antibodies (To15 and 4KB128) specific for the B cell-associated CD22 antigen (135,000 mol wt) are described. On immunoenzymatic analysis of cryostat tissue sections, these antibodies strongly label both mantle zone and germinal center B lymphoid cells in secondary lymphoid follicles (and also scattered extrafollicular lymphoid cells) but are unreactive with other cell types (with the exception of weak reactivity with some epithelioid histiocytes). These reactions differ from those of monoclonal antibodies B1 and B2 (anti-CD20 and CD21) but are similar to those of the pan-B antibody B4 (anti-CD19). One of the anti-CD22 antibodies (To15) has been tested extensively by immunoenzymatic labeling on greater than 350 neoplastic lymphoid and hematological samples. The CD22 antigen was found in tissue sections in most B cell-derived neoplasms, the major exceptions being myeloma (all cases negative) and a small proportion of high-grade lymphoma (6% of cases negative). In cell smears, the antigen could be found on neoplastic cells in most B cell lymphoproliferative disorders, including common acute lymphoblastic leukemia (ALL) (90% positive) and B cell chronic lymphocytic leukemia (CLL) (89% positive). We conclude that anti-CD22 antibodies are of value for identification of human B cell lymphoproliferative disorders (especially when used in conjunction with anti-CD19 antibodies). Previous reports that the CD22 antigen is absent from many B cell neoplasms are probably due to its being expressed within the cytoplasm of immature B cells rather than on their surface.\r"
 }, 
 {
  ".I": "50198", 
  ".M": "Adenosine Cyclic Monophosphate/ME; Adenosine Triphosphate/SE; Adenyl Cyclase/*AI; Blood Platelets/*DE/EN/SE; Calcium/ME; Cytoplasmic Granules/SE; Dose-Response Relationship, Drug; Enzyme Activation/DE; G-Proteins/*ME; Human; Inositol Phosphates/BI; Phospholipase C/*ME; Phosphoproteins/BI; Phosphorylation; Platelet Aggregation/DE; Sodium Fluoride/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kienast", 
   "Arnout", 
   "Pfliegler", 
   "Deckmyn", 
   "Hoet", 
   "Vermylen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8706; 69(3):859-66\r", 
  ".T": "Sodium fluoride mimics effects of both agonists and antagonists on intact human platelets by simultaneous modulation of phospholipase C and adenylate cyclase activity.\r", 
  ".U": "87129372\r", 
  ".W": "Using intact human platelets, we studied the effect of sodium fluoride (NaF) on platelet aggregation and release reaction and correlated the functional changes to intracellular events specific for either agonist-induced or antagonist-induced platelet responses. At lower concentrations, with a peak activity between 30 and 40 mmol/L, NaF induced aggregation and release of adenosine 5'-triphosphate (ATP) that was associated with increased formation of inositol phosphates, a rise in cytosolic free Ca2+, and phosphorylation of 20-kd and 40-kd proteins. At NaF concentrations greater than 40 mmol/L, aggregation and ATP release decreased dose-dependently in parallel with a decrease in Ca2+ mobilization, whereas neither inositol phosphate formation nor 40-kd protein phosphorylation was reduced. At these concentrations, NaF caused a dose-dependent transient rise in platelet cyclic adenosine 3',5'-monophosphate (cAMP) levels that was sufficient to account for the observed reduction in Ca2+ mobilization, aggregation, and ATP release. Stimulated cAMP levels started declining rapidly within 30 seconds of addition of NaF, however. Similarly, prostacyclin (PGI2)-induced cAMP accumulation was temporarily enhanced but subsequently suppressed by NaF, suggesting either stimulation of a cAMP phosphodiesterase or delayed inhibition of adenylate cyclase. Evidence for the latter was provided by the finding that NaF pretreatment of platelets resulted in partial inhibition of PGI2-stimulated cAMP formation in the presence of the cAMP phosphodiesterase inhibitor 3-isobutyl-1-methyl-xanthine (MIX). We conclude that NaF exerts a dual (stimulatory and inhibitory) effect on adenylate cyclase in intact platelets that is accompanied by simultaneous activation of a phosphoinositide-specific phospholipase C; in addition, a cAMP phosphodiesterase may be activated.\r"
 }, 
 {
  ".I": "50199", 
  ".M": "Antibodies, Monoclonal/IM; Antibodies, Neoplasm/IM; Antigens, Neoplasm/*AN; Antigens, Surface/*AN; Cell Differentiation; Cytoplasm/IM; Female; Human; Leukemia, Lymphocytic/*PA; Male; Receptors, Antigen, T-Cell/*AN/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/IM/*PA; Transcription, Genetic.\r", 
  ".A": [
   "Mirro", 
   "Kitchingman", 
   "Behm", 
   "Murphy", 
   "Goorha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8706; 69(3):908-12\r", 
  ".T": "T cell differentiation stages identified by molecular and immunologic analysis of the T cell receptor complex in childhood lymphoblastic leukemia.\r", 
  ".U": "87129379\r", 
  ".W": "T cell differentiation was investigated by determining the relationship of T cell receptor (Ti) gene rearrangement and transcription to the expression of surface and cytoplasmic T3 antigen using blast cells from five children with acute lymphoblastic leukemia of thymic origin. Patterns of monoclonal antibody (MoAb) reactivity indicated that these cases were representative of the three recognized stages (I, II, III) of human thymocyte development. The T3 antigen, which becomes linked to the Ti to form a functional T cell receptor complex on mature thymocytes, was expressed on the cell surface in two cases (stage III). However, in the remaining three cases that were surface T3 negative (stages I and II), large amounts of T3 were identified in the cytoplasm by immunoperoxidase staining and flow cytometry. Leukemic blasts from all five patients showed rearranged genes encoding the beta-chain portion of the Ti heterodimer. RNA transcripts of Ti beta-chain genes were also evident in lymphoblasts from all five cases, but transcripts coding for the alpha-chain portion of Ti were found only in cases that expressed T3 on the cell surface. Thus the absence of surface T3 (and presumably Ti) coincides with the absence of Ti alpha-chain RNA, suggesting that transcription of alpha-chain genes is a critical regulatory event in the surface expression of the Ti-T3 complex. Leukemic T cells that rearrange and express Ti beta-chain genes but lack Ti alpha-chain messenger RNA (mRNA) may represent a stage of differentiation analogous to pre-B cells, where heavy-chain immunoglobulin (Ig) genes are rearranged and expressed but light-chain Ig genes are not expressed.\r"
 }, 
 {
  ".I": "50200", 
  ".M": "Antibodies, Anti-Idiotypic/*DU/IM; Antibodies, Monoclonal/*DU/IM; Antibodies, Neoplasm/*DU/IM; Antigenic Determinants/IM; B-Lymphocytes/*IM; Binding Sites; Human; IgM/*DU/IM; Immunoglobulin Idiotypes/IM; Immunoglobulins, Light-Chain/*IM; Leukemia, Lymphocytic/*DI/IM/PA; Male; Middle Age; Neoplasm Proteins/IM; Paraproteins/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wrightham", 
   "Tutt", 
   "Glennie", 
   "Hamblin", 
   "Stevenson", 
   "Stevenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8706; 69(3):919-23\r", 
  ".T": "Monoclonal anti-light chain idiotype as a tumor-specific probe for human neoplastic B lymphocytes.\r", 
  ".U": "87129381\r", 
  ".W": "Tumor cells from patients with B cell neoplasms often secrete small amounts of free monoclonal light chains that can be found in the urine. Such tumor-derived light chains of the lambda type from a patient with typical chronic lymphocytic leukemia have been used to raise mouse monoclonal antibodies (MoAbs). A hybridoma-secreting antibody that recognized the idiotypic lambda chain but not normal lambda chains by a preliminary screen but which also reacted with idiotypic IgM from the patient's tumor cells was selected. This MoAb in fact recognized 1 in 20 X 10(3) molecules of pooled normal lambda chains, thus establishing its specificity for a private idiotypic determinant. It failed to give a detectable reaction with normal IgM, normal serum, or a panel of IgM paraproteins. The antibody bound to the patient's neoplastic B cells but not to normal tonsillar cells. The site of binding of the antibody to idiotypic IgM is clearly separate from that of another MoAb specific for idiotypic determinants on heavy plus light chains, since the two showed additive binding curves. The determinant also appeared to be less available in dimeric lambda chains than in monomeric lambda chains or in idiotypic IgM. Antibodies to idiotypic determinants on light chains show some technical advantages and should be useful for monitoring and possibly treating B cell tumors, either alone or together with the more conventional anti-idiotypic antibodies that usually recognize the heavy and light chain combination.\r"
 }, 
 {
  ".I": "50201", 
  ".M": "von Willebrand Factor/*AN; Adult; Alteplase/*SE; Cells, Cultured; Comparative Study; Endothelium/*PH/SE; Fibrinolysis/*; Glycoproteins/*SE; Human; Infant, Newborn; Microcirculation; Omentum/*BS; Protein C/AN; Support, Non-U.S. Gov't; Umbilical Veins/*CY.\r", 
  ".A": [
   "Speiser", 
   "Anders", 
   "Preissner", 
   "Wagner", 
   "Muller-Berghaus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8706; 69(3):964-7\r", 
  ".T": "Differences in coagulant and fibrinolytic activities of cultured human endothelial cells derived from omental tissue microvessels and umbilical veins.\r", 
  ".U": "87129390\r", 
  ".W": "Large vessel and microvascular endothelial cells were compared in their capacity to synthesize and secrete coagulant and fibrinolytic factors. Human omental tissue microvascular endothelial cells (HOTMEC) and human umbilical vein endothelial cells (HUVEC) were isolated, grown to confluency under identical conditions, and studied in primary cultures. After an incubation period of 12 hours in serum-free medium, the conditioned medium of confluent HOTMEC contained 100-fold higher levels of tissue plasminogen activator (tPA) antigen than that of HUVEC. The conditioned media as well as the lysates of both cell types did not contain any free tPA activity, but the free plasminogen activator inhibitor capacity was found intracellularly as well as extracellularly. Although von Willebrand factor was detected in both cell types by immunofluorescence, measurable amounts were only found in HUVEC using an enzyme-linked immunosorbent assay. The kinetics of protein C activation by thrombin on the surface of once-passaged cells were identical for HOTMEC and HUVEC. The present study indicates that cultivated HOTMEC produce larger quantities of tPA than HUVEC do, possess smaller amounts of von Willebrand factor than HUVEC do, and express thrombomodulin for protein C activation as effectively as HUVEC.\r"
 }, 
 {
  ".I": "50202", 
  ".M": "B-Lymphocytes/AN; Clone Cells/AN; Comparative Study; Human; Immunoglobulins, Heavy-Chain/*GE; Leukemia/GE; Leukemia, Lymphocytic/*GE; Lymphoma, Non-Hodgkin's/*GE; Peptide Fragments/*GE; Receptors, Antigen, T-Cell/*GE; Support, Non-U.S. Gov't; T-Lymphocytes/AN.\r", 
  ".A": [
   "Asou", 
   "Matsuoka", 
   "Hattori", 
   "Kawano", 
   "Maeda", 
   "Shimada", 
   "Takatsuki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8706; 69(3):968-70\r", 
  ".T": "T cell gamma gene rearrangements in hematologic neoplasms.\r", 
  ".U": "87129391\r", 
  ".W": "Rearrangements of the T cell gamma (T gamma) gene were studied in primary neoplastic cells from 75 patients with leukemia or lymphoma. T gamma gene rearrangements were observed in 19 of 21 T cell neoplasms; 14 of 21 immature B cell leukemias, including 4 out of 5 patients with rearrangements of both immunoglobulin heavy-chain (JH) and T cell receptor beta chain (T beta) genes; none out of 16 nonlymphoid leukemias. Thus, T gamma gene rearrangement is frequently found in immature B cells and is not always found in T cells showing T beta gene rearrangement, but it is not detected in nonlymphoid cells. Furthermore, T gamma gene rearrangement in cells with the germline configuration of the JH and T beta genes was observed. These results indicate that the detection of T gamma gene rearrangement does not allow a clear assignment to a particular lineage. However, an analysis of T gamma gene rearrangement provides a further potential tool to establish the lymphoid cellular origin and clonality of hematologic neoplasms and identify the normal stages of lymphocyte differentiation.\r"
 }, 
 {
  ".I": "50203", 
  ".M": "Exons; Gene Expression Regulation; Human; Leukemia, Myeloid/*GE; Philadelphia Chromosome; Recombinant Fusion Proteins/*GE; Recombinant Proteins/*GE; RNA, Messenger/*AN; RNA, Neoplasm/*AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shtivelman", 
   "Gale", 
   "Dreazen", 
   "Berrebi", 
   "Zaizov", 
   "Kubonishi", 
   "Miyoshi", 
   "Canaani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8706; 69(3):971-3\r", 
  ".T": "bcr-abl RNA in patients with chronic myelogenous leukemia.\r", 
  ".U": "87129392\r", 
  ".W": "The major consequence of the formation of the Philadelphia (Ph1) chromosome characteristic of leukemia cells of patients with chronic myelogenous leukemia (CML) is fusion of c-abl and bcr genes. Using a sensitive RNase protection technique, we analyzed mRNA from a large number of CML patients. In most, we identified one or both species of bcr-abl chimeric transcripts. These two mRNAs vary in the specific bcr exon joined to abl exon II and are translated into slightly different proteins. The amounts of the fused mRNA within leukemia cells vary considerably between individuals and do not correlate with the phase of the disease.\r"
 }, 
 {
  ".I": "50204", 
  ".M": "Great Britain; Human; Infant, Newborn; Neural Tube Defects/EP/*ET; Northern Ireland.\r", 
  ".A": [
   "Seller"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):1-2\r", 
  ".T": "Unanswered questions on neural tube defects [editorial]\r", 
  ".U": "87129487\r"
 }, 
 {
  ".I": "50205", 
  ".M": "Adenosine/AI/*PD; Adult; Aminophylline/PD; Duodenal Ulcer/*PP; Human; Male; Middle Age; Pain/*CI; Pain Measurement.\r", 
  ".A": [
   "Watt", 
   "Lewis", 
   "Horne", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):10-2\r", 
  ".T": "Reproduction of epigastric pain of duodenal ulceration by adenosine.\r", 
  ".U": "87129488\r", 
  ".W": "Intravenous boluses of adenosine produced transient epigastric discomfort indistinguishable from spontaneous pain in five of six patients with endoscopically confirmed duodenal ulcer, an effect which was slightly but significantly antagonised by aminophylline. These findings may be relevant to the pathophysiology of peptic ulcer pain.\r"
 }, 
 {
  ".I": "50206", 
  ".M": "Adult; Blood Flow Velocity; Enterocolitis, Pseudomembranous/*DI; Female; Fetal Blood; Fetal Growth Retardation/*DI; Hemorrhagic Disease of Newborn/*DI; Human; Infant, Newborn; Male; Pregnancy; Prenatal Diagnosis/*; Prognosis; Retrospective Studies; Support, Non-U.S. Gov't; Ultrasonography/*.\r", 
  ".A": [
   "Hackett", 
   "Campbell", 
   "Gamsu", 
   "Cohen-Overbeek", 
   "Pearce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):13-6\r", 
  ".T": "Doppler studies in the growth retarded fetus and prediction of neonatal necrotising enterocolitis, haemorrhage, and neonatal morbidity.\r", 
  ".U": "87129489\r", 
  ".W": "In 82 consecutive cases of intrauterine growth retardation managed by established criteria fetal Doppler studies identified 29 fetuses with absence of end diastolic frequencies in the fetal aorta. These same fetuses were significantly more growth retarded (p less than 0.001) and had an earlier gestational age at delivery (p less than 0.001) than those with end diastolic frequencies present. A subgroup of these cases was analysed in more detail to examine the prognostic value of this phenomenon for the neonate. Two groups of neonates of equivalent gestational age and with a birth weight below 2000 g were compared. There were 26 neonates with absent end diastolic frequencies (group 1) and 20 with end diastolic frequencies (group 2) in the fetal aorta. Those in group 1 were more likely to suffer perinatal death (p less than 0.05), necrotising enterocolitis (p less than 0.01), and haemorrhage (p less than 0.05). Only 4 (15%) of the babies in group 1 had an uncomplicated neonatal period compared with 15 (75%) in group 2 (p less than 0.001). The circulatory changes identified in these cases may provide a more sensitive measure of critical fetal compromise than current techniques and thus allow the clinician to deliver the fetus before irreversible tissue damage has occurred.\r"
 }, 
 {
  ".I": "50207", 
  ".M": "Adult; Aged; Cerebrovascular Disorders/*ET; Coronary Disease/*ET; Diseases in Twins; Human; Male; Middle Age; Risk; Smoking; Snoring/*CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Koskenvuo", 
   "Kaprio", 
   "Telakivi", 
   "Partinen", 
   "Heikkila", 
   "Sarna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):16-9\r", 
  ".T": "Snoring as a risk factor for ischaemic heart disease and stroke in men.\r", 
  ".U": "87129490\r", 
  ".W": "The association of snoring with ischaemic heart disease and stroke was studied prospectively in 4388 men aged 40-69. The men were asked, in a questionnaire sent to them, whether they snored habitually, frequently, occasionally, or never. Hospital records and death certificates were checked for the next three years to establish how many of the men developed ischaemic heart disease or stroke: the numbers were 149 and 42, respectively. Three categories of snoring were used for analysis: habitual and frequent snorers (n = 1294), occasional snorers (n = 2614), and non-snorers (n = 480). The age adjusted relative risk of ischaemic heart disease between habitual plus frequent snorers and non-snorers was 1.91 (p less than 0.01) and for ischaemic heart disease or stroke, or both, 2.38 (p less than 0.001). There were no cases of stroke among the non-snorers. Adjustment for age, body mass index, history of hypertension, smoking, and alcohol use did not significantly decrease the relative risks, which were 1.71 (p greater than 0.05) for ischaemic heart disease and 2.08 (p less than 0.01) for ischaemic heart disease and stroke combined. At the beginning of follow up in 1981, 462 men reported a history of angina pectoris or myocardial infarction. For them the relative risk of ischaemic heart disease between habitual plus frequent snorers and non-snorers was 1.30 (NS); for men without previous ischaemic heart disease 2.72 (p less than 0.05). Snoring seems to be a potential determinant of risk of ischaemic heart disease and stroke.\r"
 }, 
 {
  ".I": "50208", 
  ".M": "England; Human; Management Audit; State Medicine/*OG; Wales.\r", 
  ".A": [
   "Shaw"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):2-3\r", 
  ".T": "Medicine and managers [editorial]\r", 
  ".U": "87129491\r"
 }, 
 {
  ".I": "50209", 
  ".M": "Community Health Services; Heart Arrest/*TH; Human; Nimodipine/*TU; Resuscitation; Safety; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Roine", 
   "Kaste", 
   "Kinnunen", 
   "Nikki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):20\r", 
  ".T": "Safety and efficacy of nimodipine in resuscitation of patients outside hospital.\r", 
  ".U": "87129492\r"
 }, 
 {
  ".I": "50210", 
  ".M": "Adolescence; Adult; Female; Human; Poverty/*; Pregnancy; Pregnancy in Adolescence/*; Scotland; Socioeconomic Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Williams", 
   "Forbes", 
   "McIlwaine", 
   "Rosenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):20-1\r", 
  ".T": "Poverty and teenage pregnancy.\r", 
  ".U": "87129493\r"
 }, 
 {
  ".I": "50211", 
  ".M": "Animal; Animals, Domestic/*; Campylobacter Infections/*TM/VE; Child, Preschool; Dog Diseases/*TM; Dogs; Enteritis/*ET; Female; Human; Infant; Male; Zoonoses.\r", 
  ".A": [
   "Salfield", 
   "Pugh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):21-2\r", 
  ".T": "Campylobacter enteritis in young children living in households with puppies.\r", 
  ".U": "87129494\r"
 }, 
 {
  ".I": "50212", 
  ".M": "Adolescence; Adult; Body Constitution/*; Human; Male; Sleep/*PH; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Shapiro", 
   "Catterall", 
   "Warren", 
   "Oswald", 
   "Trinder", 
   "Paxton", 
   "East"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):22\r", 
  ".T": "Lean body mass and non-rapid eye movement sleep.\r", 
  ".U": "87129495\r"
 }, 
 {
  ".I": "50213", 
  ".M": "Great Britain; Human; Physicians, Family/*ST; Quality of Health Care; State Medicine/EC.\r", 
  ".A": [
   "Berrington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):23-4\r", 
  ".T": "What is a good GP?\r", 
  ".U": "87129496\r"
 }, 
 {
  ".I": "50214", 
  ".M": "Adolescence; Adult; Aged; Ambulatory Care Facilities; Child; England; Evaluation Studies; Family Practice/*/EC; Female; Health Services Accessibility/*; Human; Male; Middle Age; Patient Acceptance of Health Care; Physical Therapy/*/EC; Referral and Consultation; Time Factors.\r", 
  ".A": [
   "Hackett", 
   "Hudson", 
   "Wylie", 
   "Jackson", 
   "Small", 
   "Harrison", 
   "O'Brien", 
   "Harrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):24-6\r", 
  ".T": "Evaluation of the efficacy and acceptability to patients of a physiotherapist working in a health centre.\r", 
  ".U": "87129497\r", 
  ".W": "The records of the first 805 patients who had been referred by general practitioners at this health centre to the attached physiotherapist were examined in November 1985, three years after the physiotherapy department was opened. Seventy per cent (549) of the patients had been treated within one week, treatment having started on the same day for 8.5% (67) of the patients. This compares with a mean of six weeks for direct access to a district general hospital that is eight miles away and between six and 13 months for the three nearest orthopaedic consultants who are 13 miles away. The most common conditions treated were knee injuries (16.5%), followed by cervical (15.5%) and shoulder (13.8%) injuries. Surprisingly, only 9% were back injuries. The non-attendance rate was 2.2% and only 7% of patients failed to complete treatment. Nearly all the patients were able to attend the clinic, only 4% requiring home treatment. By March 1986, 90 treatments a week were being carried out at a cost of 6.11 pounds per patient. Compared with official hospital figures, this represents a savings of 21,500 pounds a year for a practice of 12,000 patients.\r"
 }, 
 {
  ".I": "50215", 
  ".M": "Female; Fetal Diseases/*DI; Human; Hydronephrosis/*DI; Infant, Newborn; Pregnancy; Prenatal Diagnosis/*; Ultrasonography/*; Urologic Diseases/*DI.\r", 
  ".A": [
   "Smith", 
   "Egginton", 
   "Brookfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):27-8\r", 
  ".T": "Detection of abnormality of fetal urinary tract as a predictor of renal tract disease.\r", 
  ".U": "87129498\r", 
  ".W": "Over three years all infants in this hospital found to have an abnormality of the urinary tract on antenatal scanning were followed up after delivery with contrast radiography. Disease of the renal tract was confirmed in 17 of 20 infants. Of the 15 survivors, 12 underwent surgery in the first year of life. Abnormality of the fetal urinary tract detected by ultrasound scanning seems to be an important indicator of disease of the renal tract. Before its use is extended, however, further assessment of the benefit of antenatal diagnosis and of the best time to scan is required.\r"
 }, 
 {
  ".I": "50216", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/PA; Human; Male; Skin Diseases/*ET/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Walker", 
   "Griffiths", 
   "Weber", 
   "Leonard", 
   "Forster", 
   "Powles", 
   "Harris", 
   "Clayton"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):29-32\r", 
  ".T": "Dermatological conditions in HIV infection.\r", 
  ".U": "87129499\r"
 }, 
 {
  ".I": "50217", 
  ".M": "Carcinoma, Bronchiolar/*PA; Human; Lung Neoplasms/*PA.\r", 
  ".A": [
   "Geddes"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):3\r", 
  ".T": "Bronchioloalveolar carcinoma [editorial]\r", 
  ".U": "87129500\r"
 }, 
 {
  ".I": "50218", 
  ".M": "Female; Human; Male; Thrombosis/*BL/EH/EP.\r", 
  ".A": [
   "Heptinstall"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):3-4\r", 
  ".T": "Haematology, ethnography, and thrombosis [editorial]\r", 
  ".U": "87129501\r"
 }, 
 {
  ".I": "50219", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cervix Dysplasia/EP; Cervix Neoplasms/EP; Clinical Trials; Colposcopy/IS; Comparative Study; Female; Human; Middle Age; Specimen Handling/IS; Support, Non-U.S. Gov't; Vaginal Smears/*IS.\r", 
  ".A": [
   "Wolfendale", 
   "Howe-Guest", 
   "Usherwood", 
   "Draper"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):33-5\r", 
  ".T": "Controlled trial of a new cervical spatula.\r", 
  ".U": "87129502\r", 
  ".W": "A wooden spatula was designed to scrape the varied distribution of epithelial abnormalities of the cervix as seen at colposcopy. The efficiency of the spatula in obtaining dyskaryotic cells and improving the cellular quality of smears was compared with that of the Ayre spatula in a controlled trial. More than 17,000 smears were taken from women aged 14-86 years by more than 200 smear takers from 74 centres. Twenty two per cent more dyskaryotic smears were obtained with the trial spatula, and the cellular quality of the smears was improved in all age groups. Although it was associated with a slightly increased risk of bleeding, 83% of users preferred the trial spatula.\r"
 }, 
 {
  ".I": "50220", 
  ".M": "Algorithms/*; Female; Human; Psychosexual Disorders/*DI/TH; Psychosexual Dysfunctions/DI/TH.\r", 
  ".A": [
   "Stanley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):39-42\r", 
  ".T": "Psychosexual problems.\r", 
  ".U": "87129503\r"
 }, 
 {
  ".I": "50221", 
  ".M": "Cholesterol/*BL; Coffee/*AE; Colonic Neoplasms/*ET; Drinking; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jacobsen", 
   "Thelle"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):4-5\r", 
  ".T": "Coffee, cholesterol, and colon cancer: is there a link [editorial]\r", 
  ".U": "87129504\r"
 }, 
 {
  ".I": "50222", 
  ".M": "Antibiotics/*TU; Female; Fetus/DE; Human; Lactation; Pregnancy; Pregnancy Complications, Infectious/*DT; Safety.\r", 
  ".A": [
   "Wise"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):42-6\r", 
  ".T": "Antibiotics.\r", 
  ".U": "87129505\r"
 }, 
 {
  ".I": "50223", 
  ".M": "History of Medicine, 20th Cent.; Microbiology/*HI; Portraits; Scotland.\r", 
  ".A": [
   "Howie"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):46-7\r", 
  ".T": "Portraits from memory. 1--Fifty years of microbiology: first steps.\r", 
  ".U": "87129506\r"
 }, 
 {
  ".I": "50224", 
  ".M": "Acquired Immunodeficiency Syndrome/*PX; Adult; Attitude to Health; Communication; Female; Health Education/*MT; Human; Male; Middle Age; Pamphlets; Scotland; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hastings", 
   "Leather", 
   "Scott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):48-9\r", 
  ".T": "AIDS publicity: some experiences from Scotland.\r", 
  ".U": "87129507\r"
 }, 
 {
  ".I": "50225", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Female; Homosexuality; Human; HIV/*; Male; Sex Behavior/*.\r", 
  ".A": [
   "Bradbeer"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):5-6\r", 
  ".T": "HIV and sexual lifestyle [editorial]\r", 
  ".U": "87129508\r"
 }, 
 {
  ".I": "50227", 
  ".M": "Drug Packaging/*; Human; Medication Errors/*; Potassium Chloride/*PO; Sodium Chloride.\r", 
  ".A": [
   "Hawkins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):54\r", 
  ".T": "Hazard of potassium chloride solution [letter]\r", 
  ".U": "87129510\r"
 }, 
 {
  ".I": "50229", 
  ".M": "Gestational Age; Human; Infant, Newborn; Infant, Premature, Diseases/*EP; Prognosis.\r", 
  ".A": [
   "Doyle", 
   "Kitchen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):55-6\r", 
  ".T": "Prognosis for infants born at 23 to 28 weeks' gestation [letter]\r", 
  ".U": "87129512\r"
 }, 
 {
  ".I": "50230", 
  ".M": "Amnion/SU; Female; Human; Labor, Induced; Pregnancy; Pregnancy, Prolonged/*.\r", 
  ".A": [
   "Barrett", 
   "Tyrrell", 
   "Lilford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):56-7\r", 
  ".T": "Prolonged pregnancy [letter]\r", 
  ".U": "87129513\r"
 }, 
 {
  ".I": "50232", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Attitude of Health Personnel/*; Great Britain; Human; Physicians.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):6\r", 
  ".T": "AIDS: a doctor's duty [editorial]\r", 
  ".U": "87129515\r"
 }, 
 {
  ".I": "50233", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Blood Transfusion/*; Clinical Trials; Cyclohexanecarboxylic Acids/*TU; Emergencies; Female; Gastrointestinal Hemorrhage/*TH; Human; Male; Middle Age; Peptic Ulcer Hemorrhage/TH; Prospective Studies; Tranexamic Acid/*TU.\r", 
  ".A": [
   "von", 
   "Eriksson", 
   "Kallen"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6563):7-10\r", 
  ".T": "Tranexamic acid as an aid to reducing blood transfusion requirements in gastric and duodenal bleeding.\r", 
  ".U": "87129516\r", 
  ".W": "A prospective randomised double blind study examined the effect of the antifibrinolytic drug tranexamic acid compared with placebo in 154 patients bleeding from verified benign lesions in the stomach or duodenum or both. Three out of 72 patients receiving tranexamic acid underwent emergency surgery compared with 15 out of 82 given placebo (p = 0.010). Nineteen patients receiving placebo rebled during their admission as compared with 10 in the active treatment group (p = 0.097). Blood transfusion requirements were significantly reduced by tranexamic acid (p = 0.018). Side effects occurred in six patients, of which an uncomplicated deep venous thrombosis was the most severe. Tranexamic acid reduces the blood transfusion requirement and need for emergency surgery in patients bleeding from a benign gastric or duodenal lesion.\r"
 }, 
 {
  ".I": "50234", 
  ".M": "Great Britain; Hepatitis B/*PC/TM; Human; Immunization/*; Male.\r", 
  ".A": [
   "Finch"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):197-8\r", 
  ".T": "Time for action on hepatitis B immunisation [editorial] [published erratum appears in Br Med J (Clin Res Ed) 1987 Mar 7;294(6572):596]\r", 
  ".U": "87129517\r"
 }, 
 {
  ".I": "50235", 
  ".M": "Cerebrovascular Disorders/*CO; Communication; Consciousness/*; Eye Movements; Human; Mutism/ET; Quadriplegia/*ET/PX; Syndrome.\r", 
  ".A": [
   "Pearce"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):198-9\r", 
  ".T": "The locked in syndrome [editorial]\r", 
  ".U": "87129518\r"
 }, 
 {
  ".I": "50236", 
  ".M": "Blacks/*; Female; Health/*; Health Services/SD; Health Status/*; Human; Infant, Newborn; Male; Mortality; Pregnancy; United States; Whites/*.\r", 
  ".A": [
   "Dunea", 
   "Weiss"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):199-200\r", 
  ".T": "Black-white health gap in the USA [editorial]\r", 
  ".U": "87129519\r"
 }, 
 {
  ".I": "50237", 
  ".M": "Halitosis/*ET/TH; Human; Imagination/*.\r", 
  ".A": [
   "Hawkins"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):200-1\r", 
  ".T": "Real and imaginary halitosis [editorial]\r", 
  ".U": "87129520\r"
 }, 
 {
  ".I": "50238", 
  ".M": "Cesarean Section/*; Ethics, Medical/*; Female; Human; Patient Acceptance of Health Care/*; Pregnancy.\r", 
  ".A": [
   "Hall"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):201-2\r", 
  ".T": "When a woman asks for a caesarean section [editorial]\r", 
  ".U": "87129521\r"
 }, 
 {
  ".I": "50239", 
  ".M": "Alcohol Drinking/*; Great Britain; Human; Legislation/*.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):202\r", 
  ".T": "Time, gentlemen, please ... [editorial]\r", 
  ".U": "87129522\r"
 }, 
 {
  ".I": "50240", 
  ".M": "Adolescence; Adult; Behavior Therapy; Child; Communication; Family Therapy/*MT; Female; Human; Male.\r", 
  ".A": [
   "Lask"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):203-4\r", 
  ".T": "Family therapy.\r", 
  ".U": "87129523\r"
 }, 
 {
  ".I": "50241", 
  ".M": "Adolescence; Adult; Anthralin/TU; Clinical Trials; Combined Modality Therapy; Erythema/ET; Female; Human; Male; Middle Age; Psoriasis/DT/*TH; Ultraviolet Rays/AE; Ultraviolet Therapy/*IS.\r", 
  ".A": [
   "Farr", 
   "Diffey", 
   "Marks"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):205-7\r", 
  ".T": "Phototherapy and dithranol treatment of psoriasis: new lamps for old.\r", 
  ".U": "87129524\r", 
  ".W": "The response of psoriasis to ultraviolet radiation and dithranol was compared with the response to dithranol alone in 24 patients. The difference in rate of response, measured as change in plaque thickness, and the difference in time to complete clearance of psoriasis between irradiated and non-irradiated forearm lesions was significantly greater for patients treated using fluorescent lamps with negligible ultraviolet C emission (Wolff Helarium) than for those patients treated with a medium pressure mercury arc lamp (p less than 0.01) or an array of fluorescent sunlamps (p less than 0.05). The difference in therapeutic response shows that ultraviolet B phototherapy is effective when used in combination with dithranol. Nevertheless, radiation sources with substantial ultraviolet C emission, such as the medium pressure mercury arc lamp most commonly used to treat psoriasis in the United Kingdom, have little effect because delivery of therapeutic doses of ultraviolet B is limited by erythema induced by ultraviolet C.\r"
 }, 
 {
  ".I": "50242", 
  ".M": "ABO Blood-Group System/*; Disease Susceptibility; Human; Spondylitis/*BL; Spondylitis, Ankylosing/BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shinebaum", 
   "Blackwell", 
   "Forster", 
   "Hurst", 
   "Weir", 
   "Nuki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):208-10\r", 
  ".T": "Non-secretion of ABO blood group antigens as a host susceptibility factor in the spondyloarthropathies.\r", 
  ".U": "87129525\r", 
  ".W": "Gram negative bacteria precipitate reactive arthritis and may be concerned in the pathogenesis of ankylosing spondylitis and other spondyloarthropathies. Susceptibility to many infectious agents is associated with ABO blood group or secretor state, or both. The distribution of the ABO blood group or secretor state, or both, was therefore determined in 87 patients with ankylosing spondylitis and 32 with other forms of spondyloarthropathy. The prevalence of non-secretors was significantly increased in the total patient group (54/114; 47%) and in the subgroup with ankylosing spondylitis (41/84; 49%) compared with local controls (89/334; 27%) (p less than 0.001). Other subgroups of patients showed a similarly increased prevalence of non-secretion (33-47%). The distribution of ABO blood groups did not differ between patients and controls. The association between non-secretor state and ankylosing spondylitis strengthens the hypothesis that ankylosing spondylitis is a form of reactive arthritis. It also suggests several pathogenic mechanisms which may be relevant to the initial hostparasite interaction in ankylosing spondylitis.\r"
 }, 
 {
  ".I": "50243", 
  ".M": "Alanine Aminotransferase/ME; Carrier State/*IM; Child; Female; Follow-Up Studies; Hepatitis B/EN/*IM; Hepatitis B e Antigens/AN; Hepatitis B Surface Antigens/AN; Human; Male; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wheeley", 
   "Boxall", 
   "Tarlow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):211-3\r", 
  ".T": "Prognosis of children who are carriers of hepatitis B.\r", 
  ".U": "87129526\r", 
  ".W": "Fifteen children who had become positive for hepatitis B surface antigen (HBsAg) by perinatal transmission were traced and re-examined after a mean of 8.1 years; all had been born in England to mothers from ethnic minorities who were carriers of HBsAg. Fourteen of the children remained carriers of HBsAg; of these, more girls than boys developed antibody to hepatitis B e antigen (anti-HBe). Those children whose transaminase activities had been above normal within the first three years of life were more likely to have developed anti-HBe. The earlier production of anti-HBe suggests that girls have a more effective immune response. Increased transaminase activity early in the course of asymptomatic carriage of HBsAg may be a favourable prognostic sign.\r"
 }, 
 {
  ".I": "50244", 
  ".M": "Adult; Chronic Disease; Community Health Services; Dysmenorrhea/CO; Female; Genital Diseases, Female/*CO; Human; Life Change Events; Menopause/*; Menorrhagia/CO; Mental Disorders/*CO; Middle Age; Premenstrual Syndrome/CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gath", 
   "Osborn", 
   "Bungay", 
   "Iles", 
   "Day", 
   "Bond", 
   "Passingham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):213-8\r", 
  ".T": "Psychiatric disorder and gynaecological symptoms in middle aged women: a community survey.\r", 
  ".U": "87129527\r", 
  ".W": "In a community survey 521 women aged 35-59 were selected at random from all patients registered in two groups practices. They were interviewed at home and assessed by means of standardised psychiatric measures and detailed gynaecological inquiry. Levels of psychiatric morbidity were found to be within the expected range for such a sample. Both psychiatric morbidity and the personality dimension of neuroticism were significantly associated with gynaecological symptoms, including dysmenorrhoea and premenstrual tension, some symptoms of excessive menstruation, and flushes and sweats but not disappearance of menstruation for over six months. Current psychiatric state was significantly associated with recent adverse life events and with indices of psychiatric vulnerability (neuroticism and previous psychiatric history), suggesting possible aetiological links with gynaecological symptoms. The findings of this study have implications for the management of gynaecological complaints in general practice.\r"
 }, 
 {
  ".I": "50245", 
  ".M": "Female; Human; Menstruation/*; Ovulation/*.\r", 
  ".A": [
   "Potashnik", 
   "Insler", 
   "Meizner", 
   "Sternberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):219\r", 
  ".T": "Frequency, sequence, and side of ovulation in women menstruating normally.\r", 
  ".U": "87129528\r"
 }, 
 {
  ".I": "50246", 
  ".M": "Adult; Aged; Aged, 80 and over; Depression/*CO; Female; Human; Male; Middle Age; Myocardial Infarction/*CO; Prognosis; Time Factors.\r", 
  ".A": [
   "Silverstone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):219-20\r", 
  ".T": "Depression and outcome in acute myocardial infarction.\r", 
  ".U": "87129529\r"
 }, 
 {
  ".I": "50247", 
  ".M": "Adult; Case Report; Human; Legionnaires' Disease/*CO; Male; Purpura, Schoenlein-Henoch/*ET.\r", 
  ".A": [
   "Bull", 
   "Scott", 
   "Breathnach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):220\r", 
  ".T": "Henoch-Schonlein purpura associated with Legionnaires' disease.\r", 
  ".U": "87129530\r"
 }, 
 {
  ".I": "50248", 
  ".M": "Family Practice; Human; Interprofessional Relations/*; Patient Care Team/*; Scotland; Social Work/*.\r", 
  ".A": [
   "McKinstry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):221-2\r", 
  ".T": "Successful liaison between the health team and social workers in Blackburn, West Lothian.\r", 
  ".U": "87129531\r"
 }, 
 {
  ".I": "50249", 
  ".M": "Chronic Disease/*; Family Practice/*; Great Britain; Human; Medical Records; Registries/*.\r", 
  ".A": [
   "Mant", 
   "Tulloch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):223-4\r", 
  ".T": "Completeness of chronic disease registration in general practice.\r", 
  ".U": "87129532\r", 
  ".W": "The completeness of chronic disease registration in four general practices was assessed by referring to the Hospital Activity Analysis. Overall, just over half (56%) of the 695 patients who had been discharged from hospital with a diagnosis of diabetes, cancer, myocardial infarction, epilepsy, hypertension, or thyroid disease were identified on the practice disease registers. Patients with diabetes were most likely to be identified (72%), and those who had had a myocardial infarct least likely (43%). If the standard of registration is to be improved general practitioners must be convinced of its value. The Hospital Activity Analysis might be used widely to audit and improve practice registers.\r"
 }, 
 {
  ".I": "50250", 
  ".M": "Aged; Aged, 80 and over; Clinical Trials; Community Health Nursing/*; Female; Great Britain; House Calls; Human; Lung Diseases, Obstructive/*TH; Male; Middle Age; Random Allocation; Respiratory Therapy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cockcroft", 
   "Bagnall", 
   "Heslop", 
   "Andersson", 
   "Heaton", 
   "Batstone", 
   "Allen", 
   "Spencer", 
   "Guz"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):225-8\r", 
  ".T": "Controlled trial of respiratory health worker visiting patients with chronic respiratory disability.\r", 
  ".U": "87129533\r", 
  ".W": "Seventy five patients with chronic respiratory disability were randomised to a group visited by a respiratory health worker (42) or control group (33). The first group was visited monthly by a respiratory nurse, who gave education and support. The effect of the intervention was assessed in terms of quality of life (by questionnaires), the number and duration of admissions to hospital, and the number of deaths. The questionnaires on quality of life showed no changes in either group during the study, but nearly all of the group visited by a respiratory health worker said that they valued the visits and wished them to continue. Their knowledge about their condition also improved compared with that of the controls. The duration of stay in hospital for respiratory reasons in the group visited by a respiratory health worker was longer than that of control patients. This was explained by their being scored as more ill than the controls on admission. Fewer patients died in the group visited by a respiratory health worker than in the control group (p = 0.11). The patients in the group visited by respiratory health workers may have survived longer because they sought help rather than dying at home. If confirmed this could have implications for the cost of their care.\r"
 }, 
 {
  ".I": "50251", 
  ".M": "Algorithms; Ambulances; Emergency Medical Services/*; Human; Outcome and Process Assessment (Health Care); Resuscitation; Scotland; Time Factors.\r", 
  ".A": [
   "Anderson", 
   "Black", 
   "Ledingham", 
   "Little", 
   "Robertson", 
   "Urquhart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):228-31\r", 
  ".T": "Early emergency care study: the potential and benefits of advanced prehospital care.\r", 
  ".U": "87129534\r", 
  ".W": "Of 26358 patients taken by ambulance to the accident and emergency departments of two large hospitals, 1185 were admitted to resuscitation areas. The scope for ambulance staff to employ a range of advanced techniques at the scene of incidents was assessed by using information relating to the condition of patients when they were picked up by the ambulance and on admission, time in transit, details from hospital records, and outcome at three months. For non-survivors further assessment was made of the benefit, in terms of survival, which might have accrued had advanced techniques been used. The results of the assessment of benefit were compared with estimates of benefit from other studies. In cases of cardiopulmonary arrest the potential to save lives was less optimistic than earlier estimates, and in cases of trauma the potential to save lives was negligible.\r"
 }, 
 {
  ".I": "50252", 
  ".M": "Administrative Personnel/HI; History of Medicine, 20th Cent.; Human; Microbiology/HI; Scotland; Universities/HI.\r", 
  ".A": [
   "Howie"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):231-2\r", 
  ".T": "Portraits from memory. 4--Sir Hector Hetherington, GBE (1888-1965).\r", 
  ".U": "87129535\r"
 }, 
 {
  ".I": "50253", 
  ".M": "Aircraft/*; Anesthesia/*/HI; Australia; Emergency Medical Services/*/HI/TD; History of Medicine, 20th Cent.; Human; Portraits; Surgery/*/HI.\r", 
  ".A": [
   "Taylor", 
   "Biggs"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):233-5\r", 
  ".T": "Anaesthesia and the flying surgeon service 25 years on.\r", 
  ".U": "87129536\r"
 }, 
 {
  ".I": "50254", 
  ".M": "Abnormalities, Drug-Induced/ET; Anti-Inflammatory Agents, Non-Steroidal/AE; Antimalarials/AE; Breast Feeding; Drugs/*AE; Female; Fetal Development/DE; Gold/AE; Human; Penicillamine/AE; Pregnancy; Pregnancy Complications/*DT; Rheumatic Diseases/*DT.\r", 
  ".A": [
   "Byron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):236-8\r", 
  ".T": "Treatment of rheumatic diseases.\r", 
  ".U": "87129537\r"
 }, 
 {
  ".I": "50256", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Antibodies, Viral/AN; Human; HIV/IM.\r", 
  ".A": [
   "Cooke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):246\r", 
  ".T": "AIDS: a doctor's duty [letter]\r", 
  ".U": "87129539\r"
 }, 
 {
  ".I": "50257", 
  ".M": "Blood Groups; Human; Thrombosis/*BL.\r", 
  ".A": [
   "Mourant"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):246\r", 
  ".T": "Haematology, ethnography, and thrombosis [letter]\r", 
  ".U": "87129540\r"
 }, 
 {
  ".I": "50258", 
  ".M": "Amyloid/*AN; Arthritis/*ME; Hemodialysis/*AE; Human; Synovial Membrane/*AN.\r", 
  ".A": [
   "Hardouin", 
   "Flipo", 
   "Delcambre", 
   "Foissac-Gegoux", 
   "Lecomte-Houcke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):246-7\r", 
  ".T": "Dialysis arthropathy: amyloid or iron? [letter]\r", 
  ".U": "87129541\r"
 }, 
 {
  ".I": "50260", 
  ".M": "Drug Labeling/*ST; Human; Medication Errors/*; Potassium Chloride/*PO.\r", 
  ".A": [
   "Lakhani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6566):248\r", 
  ".T": "Hazard of potassium chloride solution [letter]\r", 
  ".U": "87129543\r"
 }, 
 {
  ".I": "50261", 
  ".M": "Human; Hyponatremia/PP/*TH; Osmolar Concentration.\r", 
  ".A": [
   "Swales"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):261-2\r", 
  ".T": "Dangers in treating hyponatremia [editorial]\r", 
  ".U": "87129544\r"
 }, 
 {
  ".I": "50262", 
  ".M": "Female; Human; Insomnia/ET; Male; Restless Legs/CO/*DI/DT.\r", 
  ".A": [
   "Clough"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):262-3\r", 
  ".T": "Restless legs syndrome [editorial]\r", 
  ".U": "87129545\r"
 }, 
 {
  ".I": "50263", 
  ".M": "Great Britain; Human; Morbidity/*; Population Surveillance/*.\r", 
  ".A": [
   "Coulter"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):263-4\r", 
  ".T": "Measuring morbidity [editorial]\r", 
  ".U": "87129546\r"
 }, 
 {
  ".I": "50264", 
  ".M": "Female; Human; Hypothyroidism/TH; Pregnancy; Pregnancy Complications/*TH; Thyroid Diseases/*TH; Thyrotoxicosis/TH.\r", 
  ".A": [
   "Belchetz"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):264-5\r", 
  ".T": "Thyroid disease in pregnancy [editorial]\r", 
  ".U": "87129547\r"
 }, 
 {
  ".I": "50265", 
  ".M": "Borderline Personality Disorder/CL/*DI/DT; Human; Personality Disorders/*DI.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):265-6\r", 
  ".T": "How useful a diagnosis is borderline personality disorder? [editorial]\r", 
  ".U": "87129548\r"
 }, 
 {
  ".I": "50266", 
  ".M": "Family Practice; Financing, Government/*TD; Great Britain; Health Facilities/*EC; Human; Physicians' Offices/*EC; State Medicine.\r", 
  ".A": [
   "Macpherson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):266\r", 
  ".T": "The General Practice Finance Corporation: an unnecessary change [editorial]\r", 
  ".U": "87129549\r"
 }, 
 {
  ".I": "50267", 
  ".M": "Adult; Aneuploidy; Cell Cycle; Cell Nucleus/AN; Cervix Neoplasms/GE/*PA; DNA, Neoplasm/*AN; Female; Flow Cytometry; Human; Middle Age; Precancerous Conditions/GE/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hughes", 
   "Neill", 
   "Norval"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):267-9\r", 
  ".T": "Nuclear DNA analysis of koilocytic and premalignant lesions of the uterine cervix.\r", 
  ".U": "87129550\r", 
  ".W": "Cervical biopsy samples were taken from 79 patients who had various grades of cervical intraepithelial neoplasia or who showed evidence, in the form of koilocytosis, of human papillomavirus infection of the uterine cervix and from 10 women with normal cervices. The DNA content of the cells in the samples was analysed by flow cytometry. Analysis of the data obtained showed that the biopsy samples from women with cervical intraepithelial neoplasia and human papillomavirus lesions contained significantly more dividing cells (31.2% of cells from human papillomavirus lesions with no cervical intraepithelial neoplasia and 33.06%, 29.89%, and 31.76% of cells from cervical intraepithelial neoplasia grades I, II, and III, respectively) than those from women with normal cervices (21.6%). The proportion of aneuploid samples from the group who showed evidence of human papillomavirus infection only (18.2%) did not differ significantly from the group with cervical intraepithelial neoplasia grade III (21.2%). Aneuploidy and an increased rate of cellular proliferation are recognised characteristics of malignancy. These results therefore support the view that human papillomavirus plays an important part in the aetiology of cervical carcinoma and are relevant to the clinical management of patients.\r"
 }, 
 {
  ".I": "50268", 
  ".M": "Adult; Estriol/*AN; Female; Human; Labor, Premature/*DI; Predictive Value of Tests; Pregnancy; Progesterone/*AN; Saliva/*AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Darne", 
   "McGarrigle", 
   "Lachelin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):270-2\r", 
  ".T": "Increased saliva oestriol to progesterone ratio before preterm delivery: a possible predictor for preterm labor?\r", 
  ".U": "87129551\r", 
  ".W": "Saliva oestriol, oestradiol, and progesterone concentrations were measured in 23 women who went into spontaneous preterm labour. The patients fell clinically and biochemically into two groups. The 13 who went into preterm labour with intact membranes had a saliva oestriol to progesterone ratio greater than one in every case and greater than the 95th centile for their length of gestation in 12 cases; by contrast, all those who went into spontaneous preterm labour after prolonged rupture of the membranes had an oestriol to progesterone ratio less than one and below the 50th centile for their period of gestation in the one to four days before delivery. Saliva oestradiol to progesterone ratios were randomly distributed throughout the normal range in both groups. It appears that preterm labour without prior prolonged rupture of the membranes is, like term labour, preceded by an increase in the saliva oestriol to progesterone ratio. It may therefore be possible to use this ratio to predict preterm labour.\r"
 }, 
 {
  ".I": "50269", 
  ".M": "Adult; Clinical Trials; Double-Blind Method; Endometriosis/*DT; Female; Gestrinone/*TU; Human; Norpregnatrienes/*TU; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Thomas", 
   "Cooke"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):272-4\r", 
  ".T": "Impact of gestrinone on the course of asymptomatic endometriosis.\r", 
  ".U": "87129552\r", 
  ".W": "A new drug, gestrinone, was subjected to the first double blind, randomised placebo controlled trial of any treatment of endometriosis. The disease deteriorated in eight (47%) of the 17 patients prescribed placebo (95% confidence limits 23% and 71%) compared with none of the 18 patients prescribed gestrinone (p = 0.002). There was a difference in elimination of the endometriosis in the gestrinone group compared with placebo but this was not statistically significant (p = 0.057). There was a significant difference in improvement of the disease in the gestrinone group compared with placebo (p = 0.004), confirming that gestrinone is an effective treatment of endometriosis. Endometriosis deteriorates in at least 23% of patients; as it is impossible to predict in whom this will happen, treatment appears to be warranted in all cases.\r"
 }, 
 {
  ".I": "50270", 
  ".M": "Adult; Blood Glucose/AN; C-Peptide/BL; Denmark; Diabetes Mellitus, Insulin-Dependent/BL/*EP; Female; Glucagon/BL; Human; Insulin/BL; Longitudinal Studies; Pregnancy; Pregnancy in Diabetes/BL/*EP; Prospective Studies; Seasons.\r", 
  ".A": [
   "Buschard", 
   "Buch", 
   "Molsted-Pedersen", 
   "Hougaard", 
   "Kuhl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):275-9\r", 
  ".T": "Increased incidence of true type I diabetes acquired during pregnancy.\r", 
  ".U": "87129553\r", 
  ".W": "A longitudinal study was carried out of all patients with newly acquired insulin dependent diabetes during pregnancy (as distinct from non-insulin-dependent gestational diabetes) seen at the Copenhagen Centre for Diabetes and Pregnancy during 1966 to 1980. The series comprised 63 patients with a mean age of 27 (SEM 1) years. At diagnosis the mean fasting blood glucose concentration was 15.6 (1.3) mmol/l and mean maximal insulin dose 49 (3) IU/day. At a prospective follow up examination a mean of 8 (SEM 1) years after diagnosis 46 of 60 patients (77%) were being treated with insulin (35 (2) IU/day) and had a very low mean stimulated plasma C peptide value (0.12 (0.02) nmol/l) suggesting absent or nearly absent beta cell function. The remaining 14 patients (23%), not currently receiving insulin, appeared to be severely glucose intolerant, having a mean fasting blood glucose concentration of 13.4 (1.2) mmol/l. Thus most of these patients developing insulin dependent diabetes during pregnancy had true type I disease. Compared with the age specific incidence of type I diabetes in the background population of women the incidence was at least 70% higher in pregnant than non-pregnant women (p less than 0.001; chi 2 = 11.6; f = 1). This increased incidence occurred in the third trimester when the risk of developing type I diabetes was 3.8 times that of non-pregnant women (p less than 0.000001; chi 2 = 35.6; f = 1). Finally, the risk of developing insulin dependent diabetes during pregnancy was lower when conception occurred in the winter (p less than 0.05; chi 2 = 4.18; f = 1).\r"
 }, 
 {
  ".I": "50271", 
  ".M": "Acute Disease; Adolescence; Adult; Aged; Asthma/*EP; Bronchitis/EP; Child; Child, Preschool; Chronic Disease; England; Female; Hay Fever/*EP; Human; Male; Middle Age; Wales.\r", 
  ".A": [
   "Fleming", 
   "Crombie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):279-83\r", 
  ".T": "Prevalence of asthma and hay fever in England and Wales.\r", 
  ".U": "87129554\r", 
  ".W": "The results concerned with the prevalence of asthma and hay fever in the large surveys of morbidity in general practice in 1970-1 and 1981-2 were compared. In data standardised for age the prevalence of asthma in men increased from 11.6 to 20.5 people consulting per 1000 population (p less than 0.001) and in women from 8.8 to 15.9 per 1000 population (p less than 0.001). Similar increases were also evident in data analysed from the 19 practices contributing to both surveys. The prevalence of asthma increased in each age group examined. Increases of similar magnitude were reported for hay fever--the prevalence in men increased from 10.8 to 19.8 people consulting per 1000 population (p less than 0.001) and in women from 10.3 to 19.7 per 1000 population (p less than 0.001) and occurred in all age groups. The prevalence of acute bronchitis was reduced significantly in the age group 5-14 and increased among the elderly. The prevalence of chronic bronchitis was reduced substantially in 1981-2. The reported increased prevalence of both asthma and hay fever represented a real increase and was not accounted for by changes in diagnostic preference. Only in the age group 5-14 was there any likelihood that some of the increased prevalence of asthma might have resulted from a reduction in the prevalence of acute bronchitis.\r"
 }, 
 {
  ".I": "50272", 
  ".M": "Atrial Fibrillation/*ET/PP; Blood Pressure; Case Report; Female; Heart Rate; Human; Male; Middle Age; Plasma Volume; Shock/*CO; Stroke Volume.\r", 
  ".A": [
   "Edwards", 
   "Wilkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):283-4\r", 
  ".T": "Atrial fibrillation precipitated by acute hypovolaemia.\r", 
  ".U": "87129555\r", 
  ".W": "Six patients with varying degrees of acute cardiorespiratory failure were seen. All patients deteriorated noticeably when rapid atrial fibrillation developed. In all patients intravenous digitalis failed to slow the ventricular response, and in three patients misguided attempts at electrical cardioversion failed. Haemodynamic monitoring showed a normal or low pulmonary artery occlusion pressure in all patients. Controlled expansion of plasma volume was associated with an immediate slowing of the heart rate in all patients, and the heart rate in all patients returned to sinus rhythm within 30 minutes of transfusion. It is suggested that hypovolaemia in critically ill patients may contribute to the development of atrial fibrillation.\r"
 }, 
 {
  ".I": "50273", 
  ".M": "Adolescence; Adult; Aged; Human; Middle Age; Pyrazinamide/BL/*CF/TU; Tuberculosis, Meningeal/BL/*CF/DT.\r", 
  ".A": [
   "Ellard", 
   "Humphries", 
   "Gabriel", 
   "Teoh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):284-5\r", 
  ".T": "Penetration of pyrazinamide into the cerebrospinal fluid in tuberculous meningitis.\r", 
  ".U": "87129556\r"
 }, 
 {
  ".I": "50274", 
  ".M": "Asthma/*PP; Case Report; False Positive Reactions; Forced Expiratory Flow Rates/*; Human; Male; Middle Age; Peak Expiratory Flow Rate/*.\r", 
  ".A": [
   "Connolly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):285\r", 
  ".T": "Falsely high peak expiratory flow readings due to acceleration in the mouth.\r", 
  ".U": "87129557\r"
 }, 
 {
  ".I": "50275", 
  ".M": "Case Report; Child; Diagnostic Errors; Diseases in Twins; Female; Human; Hyperthyroidism/*DI; Hyperthyroxinemia/*GE; Hypothyroidism/*ET; Iatrogenic Disease/*; Pregnancy; Puerperal Disorders/*DI.\r", 
  ".A": [
   "Jones", 
   "Hopton", 
   "Gurling", 
   "Harrop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):286\r", 
  ".T": "Iatrogenic hypothyroidism and postpartum hyperthyroidism in familial dysalbuminaemic hyperthyroxinaemia.\r", 
  ".U": "87129558\r"
 }, 
 {
  ".I": "50276", 
  ".M": "Appointments and Schedules; Consumer Satisfaction; England; Human; Physician-Patient Relations; Physicians, Family/*ST; Quality of Health Care.\r", 
  ".A": [
   "Arber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):287-8\r", 
  ".T": "What is a good GP?\r", 
  ".U": "87129559\r"
 }, 
 {
  ".I": "50277", 
  ".M": "Aged; Drug Utilization/*; Health Services for the Aged/*; Human; Middle Age; Physicians, Family; Prescriptions, Drug; Prospective Studies; Referral and Consultation; Scotland.\r", 
  ".A": [
   "Gilchrist", 
   "Lee", 
   "Tam", 
   "Macdonald", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):289-90\r", 
  ".T": "Prospective study of drug reporting by general practitioners for an elderly population referred to a geriatric service.\r", 
  ".U": "87129560\r", 
  ".W": "A prospective study was carried out in which the drug history of patients which was provided by general practitioners was compared with the drugs found by geriatricians in patients' homes in 700 referrals to geriatricians. Drug compliance was not assessed. The drug history appeared to be accurate in one third of referrals. Underreporting of medication was common and increased as the number of prescribed drugs increased. Roughly one fifth of patients had at least one potential drug interaction. Keeping careful prescription records, regular review, and accurate reporting of medication should reduce drug associated morbidity in elderly patients.\r"
 }, 
 {
  ".I": "50278", 
  ".M": "Accidents; Algorithms; Arm Injuries/*RA; Emergency Service, Hospital/*OG; Hospital Departments/*UT; Human; Leg Injuries/*RA; Predictive Value of Tests; Radiology Department, Hospital/*UT; Support, Non-U.S. Gov't; Wales.\r", 
  ".A": [
   "Charny", 
   "Ennis", 
   "Roberts", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):291-3\r", 
  ".T": "Can the use of radiography of arms and legs in accident and emergency units be made more efficient?\r", 
  ".U": "87129561\r", 
  ".W": "The efficiency of the selection of patients with injured arms and legs for radiography was investigated. The analysis was based on data on presenting signs and symptoms collected in a multicentre study organised by the Royal College of Radiologists working party on the effective use of diagnostic radiology. The work was carried out in eight accident and emergency units in England and Wales. With the help of various computer simulation techniques a combination of signs and symptoms that might usefully improve present practice was sought. The results suggest that for injuries of arms and legs the clinical determinants of bony injury cannot be refined further to improve current selection for radiography. This study shows that existing clinical practice is probably as good as it can be.\r"
 }, 
 {
  ".I": "50279", 
  ".M": "Child; Child, Preschool; Clinical Trials; Human; Infant; Measles/DT/*MO; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Tanzania; Vitamin A/*TU; Vitamin A Deficiency/PC.\r", 
  ".A": [
   "Barclay", 
   "Foster", 
   "Sommer"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):294-6\r", 
  ".T": "Vitamin A supplements and mortality related to measles: a randomised clinical trial.\r", 
  ".U": "87129562\r", 
  ".W": "One hundred and eighty children admitted with measles were randomly allocated to receive routine treatment alone or with additional large doses of vitamin A (200,000 IU orally immediately and again the next day). Baseline characteristics of the two groups were virtually identical for age, severity of measles, and vitamin A and general nutritional states. In 91% of the children serum vitamin A concentrations were less than 0.56 mumol/l. Of the 88 subjects given vitamin A supplements, six (7%) died; of the 92 controls, 12 (13%) died (p = 0.13). This difference in mortality was most obvious for children aged under 2 years (one death out of 46 children receiving supplements versus seven deaths out of 42 controls; p less than 0.05) and for cases complicated by croup or laryngotracheobronchitis. Mortality was several times higher in marasmic than in better nourished children, regardless of study allocation (p less than 0.01).\r"
 }, 
 {
  ".I": "50280", 
  ".M": "Endocrine Diseases/*DT; Female; Human; Lactation/DE; Pregnancy; Pregnancy Complications/*DT; Prenatal Exposure Delayed Effects; Sex Hormones/TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hague"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):297-300\r", 
  ".T": "Treatment of endocrine diseases.\r", 
  ".U": "87129563\r"
 }, 
 {
  ".I": "50281", 
  ".M": "Education, Medical/HI; Great Britain; History of Medicine, 20th Cent.; Portraits; State Medicine/HI; Universities/HI.\r", 
  ".A": [
   "Howie"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):301-2\r", 
  ".T": "Portraits from memory. 5--Professor George M Wishart (1895-1958).\r", 
  ".U": "87129564\r"
 }, 
 {
  ".I": "50283", 
  ".M": "Acyclovir/*TU; Female; Gestational Age; Human; Pregnancy; Pregnancy Complications, Infectious/*DT.\r", 
  ".A": [
   "Leen", 
   "Mandal", 
   "Ellis", 
   "Brettle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):308\r", 
  ".T": "Acyclovir and pregnancy [letter]\r", 
  ".U": "87129566\r"
 }, 
 {
  ".I": "50284", 
  ".M": "Acetaminophen/AE; Analgesics/*AE; Aspirin/AE; Female; Human; Pregnancy/*DE.\r", 
  ".A": [
   "Steiner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):308\r", 
  ".T": "Simple analgesics in pregnancy [letter]\r", 
  ".U": "87129567\r"
 }, 
 {
  ".I": "50285", 
  ".M": "Bladder Neoplasms/CO/*PA; Human; Urination Disorders/ET.\r", 
  ".A": [
   "Williamson", 
   "Evans", 
   "Machin", 
   "Woolfenden", 
   "de", 
   "Parsons"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):308-9\r", 
  ".T": "Urinary frequency and urgency [letter]\r", 
  ".U": "87129568\r"
 }, 
 {
  ".I": "50286", 
  ".M": "Aged; Case Report; Diabetes Mellitus, Non-Insulin-Dependent/BL; Epilepsy, Partial/BL/*ET; Female; Human; Magnesium/*BL.\r", 
  ".A": [
   "Gledhill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):309\r", 
  ".T": "Neurological consequences of hypomagnesaemia [letter]\r", 
  ".U": "87129569\r"
 }, 
 {
  ".I": "50287", 
  ".M": "Career Mobility; Human; Medical Staff, Hospital; Psychiatry/*MA.\r", 
  ".A": [
   "Marvin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6567):310\r", 
  ".T": "The need for redistribution of training posts in psychiatry [letter]\r", 
  ".U": "87129570\r"
 }, 
 {
  ".I": "50289", 
  ".M": "Aged/*; Coma/ET; Female; Head Injuries/CO/*TH; Human; Male.\r", 
  ".A": [
   "Galbraith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):325\r", 
  ".T": "Head injuries in the elderly [editorial]\r", 
  ".U": "87129572\r"
 }, 
 {
  ".I": "50290", 
  ".M": "Clinical Trials; Cost-Benefit Analysis; Economics, Medical/*; Human; Metoprolol/TU; Myocardial Infarction/EC.\r", 
  ".A": [
   "Appleby"
  ], 
  ".P": "CLINICAL TRIAL; EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):326\r", 
  ".T": "Why doctors must grapple with health economics [editorial]\r", 
  ".U": "87129573\r"
 }, 
 {
  ".I": "50291", 
  ".M": "Adolescence; Adult; Age Factors; Child; Heart/*PP; Heart Auscultation/*; Heart Diseases/*PP; Heart Sounds/*; Human.\r", 
  ".A": [
   "Timmis"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):326-7\r", 
  ".T": "The third heart sound [editorial]\r", 
  ".U": "87129574\r"
 }, 
 {
  ".I": "50292", 
  ".M": "Adult; Coxsackie B Viruses; Disease Outbreaks/*; Encephalomyelitis/*ET; Human; Muscular Diseases/*ET; Virus Diseases/*.\r", 
  ".A": [
   "Dawson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):327-8\r", 
  ".T": "Royal Free disease: perplexity continues [editorial]\r", 
  ".U": "87129575\r"
 }, 
 {
  ".I": "50293", 
  ".M": "Ethnic Groups/*; Great Britain; Human; Physicians/*; Prejudice/*; State Medicine; Students, Medical/*.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):328-9\r", 
  ".T": "Prejudice against doctors and students from ethnic minorities [editorial]\r", 
  ".U": "87129576\r"
 }, 
 {
  ".I": "50294", 
  ".M": "Aging/PH; Female; Fractures/ET; Human; Immobilization; Male; Menopause/PH; Middle Age; Osteoporosis/*ET/PC/TH.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):329-32\r", 
  ".T": "Osteoporosis: cause and management.\r", 
  ".U": "87129577\r"
 }, 
 {
  ".I": "50295", 
  ".M": "Cholesterol/*BL; Cholesterol, Dietary/*AD; Dietary Fats/*AD; Dietary Fiber/*AD; Female; Human; Hyperlipidemia/BL; Lipoproteins, LDL/BL; Male; Random Allocation; Time Factors.\r", 
  ".A": [
   "Edington", 
   "Geekie", 
   "Carter", 
   "Benfield", 
   "Fisher", 
   "Ball", 
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):333-6\r", 
  ".T": "Effect of dietary cholesterol on plasma cholesterol concentration in subjects following reduced fat, high fibre diet.\r", 
  ".U": "87129578\r", 
  ".W": "One hundred and sixty eight subjects participated in a randomised crossover study to determine whether halving or doubling the present dietary cholesterol intake from eggs had any influence on blood cholesterol concentration in people following current dietary recommendations. During the first eight weeks all participants were advised to follow a reduced fat diet (26% total energy for hyperlipidaemic patients, 35% total energy for normolipidaemic volunteers) with an increased ratio of polyunsaturated to saturated fatty acids. This background diet was continued throughout the 16 week experimental period, during which participants ate either two or seven eggs a week. A small but significant increase in total cholesterol was seen after four weeks in the group eating seven eggs a week compared with that in the group eating two eggs a week, but this was no longer apparent after eight weeks. Previous studies suggesting that dietary cholesterol has a greater effect on the serum cholesterol concentration either have been carried out against a background of a higher fat intake or have contrasted extreme cholesterol intakes. A further reduction in dietary cholesterol seems to be unnecessary in those people who have already reduced their intake of saturated fat and increased the ratio of polyunsaturated to saturated fatty acids and fibre rich carbohydrate.\r"
 }, 
 {
  ".I": "50296", 
  ".M": "Blood Pressure; Child, Preschool; Human; Infant; Intracranial Pressure/*; Monitoring, Physiologic; Prognosis; Reye's Syndrome/*PP.\r", 
  ".A": [
   "Jenkins", 
   "Glasgow", 
   "Black", 
   "Fannin", 
   "Hicks", 
   "Keilty", 
   "Crean"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):337-8\r", 
  ".T": "Reye's syndrome: assessment of intracranial monitoring.\r", 
  ".U": "87129579\r", 
  ".W": "Direct measurements of arterial blood pressure and intracranial pressure were recorded in 39 patients aged 3.6 months to 5 years 11 months with Reye's syndrome judged to be stage 2 or beyond. Of 33 patients who survived, 27 made a full recovery and six were severely handicapped. Measurement of cerebral perfusion pressure, which is greatly reduced in the more severe forms of Reye's syndrome, was a better guide to prognosis and management than intracranial pressure alone. The findings emphasise that maintenance of cerebral perfusion pressure is essential if mortality and morbidity are to be reduced. Intracranial monitoring is mandatory in all but the mildest cases of Reye's syndrome.\r"
 }, 
 {
  ".I": "50297", 
  ".M": "Aged; Clinical Trials; Costs and Cost Analysis; Delivery of Health Care/EC; Female; Human; Male; Metoprolol/*TU; Middle Age; Myocardial Infarction/EC/*PC; Prognosis; Random Allocation; Sweden.\r", 
  ".A": [
   "Olsson", 
   "Levin", 
   "Rehnqvist"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):339-42\r", 
  ".T": "Economic consequences of postinfarction prophylaxis with beta blockers: cost effectiveness of metoprolol.\r", 
  ".U": "87129580\r", 
  ".W": "Treatment with certain beta adrenoceptor blocking agents after myocardial infarction reduces mortality and the incidence of reinfarction. Data from a randomised placebo controlled study of the beta 1 selective blocker metoprolol given as secondary prophylaxis were therefore analysed for the possible cost effectiveness of extending this treatment to the general population of patients with myocardial infarction. Metoprolol 100 mg twice daily and matching placebo were given to 154 and 147 patients, respectively, for three years. During this period drug costs for the beta blocker, digitalis, and diuretics were analysed as well as costs of readmission for cardiac problems and indirect costs arising from sick leave or early retirement. Active treatment with metoprolol significantly reduced costs of readmission as well as indirect costs. The net effect per patient over the three years was a reduction of roughly kr 19,000 (1930 pounds). These results suggest that beta blocker treatment given as secondary prophylaxis after myocardial infarction is highly cost effective.\r"
 }, 
 {
  ".I": "50298", 
  ".M": "Adolescence; Adult; Case Report; Child; Child, Preschool; Diabetes Mellitus, Insulin-Dependent/DI/*GE; Female; Human; Male; Middle Age; Prospective Studies; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Tarn", 
   "Smith", 
   "Spencer", 
   "Bottazzo", 
   "Gale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):342-5\r", 
  ".T": "Type I (insulin dependent) diabetes: a disease of slow clinical onset?\r", 
  ".U": "87129581\r", 
  ".W": "Type I (insulin dependent) diabetes is usually believed to present acutely and it is assumed that metabolic decompensation is sudden. In a prospective family study, however, 10 of 13 subjects developing the disease showed progressive or intermittent development of hyperglycaemia over many months and the others had non-specific symptoms over a long period. All were first degree relatives of a child with type I diabetes; 10 were siblings (aged 5-24) and three were parents (aged 45-58). All possessed HLA-DR4 or DR3, or both, and all but two had been positive for islet cell antibodies for six to 86 months before diagnosis. Ten had non-specific symptoms for two to 14 months before the onset of thirst and polyuria; one remained asymptomatic even when insulin became necessary. Six subjects had an oral glucose tolerance test before clinical onset, of whom five were diabetic by World Health Organisation criteria four, four, six, seven, and 21 months before insulin was needed. Nine showed random blood glucose concentrations above the 97.5th centile (6.3 mmol/l) six to 34 months (median 12) before diagnosis. Two others had a glucose tolerance test result compatible with diabetes but had not reached the stage of needing insulin. Hyperglycaemia is often of insidious onset in type I diabetes, even in children and young adults. Diagnosis will inevitably be late if considered only when acute symptoms of thirst and polyuria develop.\r"
 }, 
 {
  ".I": "50299", 
  ".M": "Comprehensive Health Care/*; England; Head Injuries/CO/SU/*TH; Hospitalization; Human; Skull Fractures/ET/TH; Unconsciousness/ET/TH.\r", 
  ".A": [
   "Brocklehurst", 
   "Gooding", 
   "James"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):345-7\r", 
  ".T": "Comprehensive care of patients with head injuries.\r", 
  ".U": "87129582\r", 
  ".W": "The comprehensive head injury service run by the neurosurgeons at the Hull Royal Infirmary for the surrounding population of one million was analysed. The analysis showed that all patients with either a fractured skull or a lowered level of consciousness should be admitted to a district general hospital because the associated risk of their having a major head injury is over 20%. Those patients with both a fractured skull and a lowered level of consciousness have a 60% likelihood of a major head injury and should be transferred immediately to the neurosurgical unit. Patients with compound or complicated fractures of the skull and those without fractured skulls but with neurological impairment persisting for four hours or more, should also be transferred to the neurosurgical unit. If these guidelines are followed about 200 patients/million population will be referred to the neurosurgical centre. Patients with a minor head injury and none of the clinical risk factors may safely be sent home. This should reduce the rate of admissions to hospital for head injuries by 60%.\r"
 }, 
 {
  ".I": "50300", 
  ".M": "Adolescence; Adult; Aged; Antibodies, Viral/AN; Hemodialysis/*; Human; Immunization, Secondary/*; Influenza Vaccine/*AD; Middle Age; Orthomyxoviridae/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Versluis", 
   "Beyer", 
   "Masurel", 
   "Weimar", 
   "Kramer", 
   "Diderich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):348\r", 
  ".T": "Value of booster immunisation with influenza vaccine in patients undergoing haemodialysis.\r", 
  ".U": "87129583\r"
 }, 
 {
  ".I": "50301", 
  ".M": "Athletic Injuries/*ET/PP; Cold/*AE; Foot Dermatoses/*ET/PP; Human; Neural Conduction/*; Running/*.\r", 
  ".A": [
   "Reichl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):348-9\r", 
  ".T": "Neuropathy of the feet due to running on cold surfaces.\r", 
  ".U": "87129584\r"
 }, 
 {
  ".I": "50302", 
  ".M": "Chlamydia Infections/*CO; Endophthalmitis/*ET/MI; Human; Male; Prospective Studies; Urethritis/*CO.\r", 
  ".A": [
   "Monteiro", 
   "Bradbury", 
   "O'Donnell", 
   "Rennie", 
   "Kinghorn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):349\r", 
  ".T": "Occult chlamydial ophthalmia in men with non-gonococcal urethritis.\r", 
  ".U": "87129585\r"
 }, 
 {
  ".I": "50303", 
  ".M": "Adult; Case Report; Edema/*ET/RA; Female; Food Hypersensitivity/*CO; Human; Ileal Diseases/*ET/RA; Ileum/RA.\r", 
  ".A": [
   "Robertson", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):350\r", 
  ".T": "Oedema of the ileum: a possible manifestation of food allergy.\r", 
  ".U": "87129586\r"
 }, 
 {
  ".I": "50304", 
  ".M": "Great Britain; Human; Physicians, Family/*ST; Primary Prevention; Professional Practice/OG; State Medicine.\r", 
  ".A": [
   "Leck", 
   "Leck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):351-2\r", 
  ".T": "What is a good GP?\r", 
  ".U": "87129587\r"
 }, 
 {
  ".I": "50305", 
  ".M": "Family Practice; Heart Arrest/MO/*TH; Human; Resuscitation/*; Scotland; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Pai", 
   "Haites", 
   "Rawles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):352-4\r", 
  ".T": "One thousand heart attacks in Grampian: the place of cardiopulmonary resuscitation in general practice.\r", 
  ".U": "87129588\r", 
  ".W": "The outcome of 1011 heart attacks in patients under the care of general practitioners who practised cardiopulmonary resuscitation and were equipped with defibrillators is reported. The 28 day mortality was 36% (367 patients), and 59% of deaths occurred outside hospital. The general practitioner was the first medical contact in 92% of heart attacks and was equipped with a defibrillator in 80% of such calls. Fifty six patients had a cardiac arrest in the presence of a general practitioner, and resuscitation was attempted in 47 cases, representing 5% of all calls for heart attacks. Twenty one (45%) resuscitated patients reached hospital alive, and 13 (28%) survived to leave hospital. The opportunities for cardiopulmonary resuscitation in general practice occur sufficiently often to warrant training and equipping general practitioners for advanced life support. The results of resuscitation by general practitioners working alone compare favourably with those of mobile coronary care units based in hospitals.\r"
 }, 
 {
  ".I": "50306", 
  ".M": "Drug Information Services/*OG; Drug Therapy/AE; Drugs/AD; Family Practice; Human; Pharmacists; Professional-Patient Relations/*.\r", 
  ".A": [
   "McMahon", 
   "Clark", 
   "Bailie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):355-6\r", 
  ".T": "Who provides patients with drug information?\r", 
  ".U": "87129589\r", 
  ".W": "One hundred and fifty four patients were interviewed to determine the type and source of information that they had received about drugs that had been prescribed for them. Most had been told how often to take the drugs (145 (94%)) and how much to take each time (143 (93%)), but few had been informed about side effects (49 (32%)) and fewer had received written information (22 (14%)). Pharmacists most commonly supplied information about how often to take the drugs (105 (68%)), how much to take each time (99 (64%)), and the best way to take it (109 (71%)). Doctors most often gave information about duration of treatment (116 (75)) and possible side effects (126 (82%)). Few patients requested specific information on their own initiative. More research is needed to determine how best to communicate drug information to patients.\r"
 }, 
 {
  ".I": "50307", 
  ".M": "History of Medicine, 20th Cent.; Human; Measles/HI; Nursing Diagnosis/MT; Scotland.\r", 
  ".A": [
   "Howie"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):357-8\r", 
  ".T": "Portraits from memory. 6--Charge nurse Cecilia Scott, Belvidere Fever Hospital, Glasgow.\r", 
  ".U": "87129590\r"
 }, 
 {
  ".I": "50308", 
  ".M": "Adrenergic Beta Receptor Blockaders/TU; Anti-Arrhythmia Agents/*TU; Antihypertensive Agents/*TU; Digoxin/TU; Female; Human; Lidocaine/TU; Methyldopa/TU; Pregnancy; Pregnancy Complications, Cardiovascular/*DT; Quinidine/TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lees", 
   "Rubin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):358-60\r", 
  ".T": "Treatment of cardiovascular diseases.\r", 
  ".U": "87129591\r"
 }, 
 {
  ".I": "50310", 
  ".M": "Australia; Economics, Nursing; Human; Nursing Staff, Hospital/*; State Medicine/EC; Strikes, Employee/*.\r", 
  ".A": [
   "Knight"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):363-4\r", 
  ".T": "Victorian nurses' strike.\r", 
  ".U": "87129593\r"
 }, 
 {
  ".I": "50311", 
  ".M": "Aged; Brain Abscess/*RA; Case Report; Human; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Lee", 
   "McCann", 
   "Nicholls"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):365-6\r", 
  ".T": "Brain abscess presenting as an intracranial gas shadow.\r", 
  ".U": "87129594\r"
 }, 
 {
  ".I": "50312", 
  ".M": "Adult; Aged; Breast Neoplasms/*PC; Cervix Neoplasms/*PC; Female; Human; Mass Screening/*; Middle Age.\r", 
  ".A": [
   "Purkiss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):370\r", 
  ".T": "Should we be screening for cervical cancer or breast cancer? [letter]\r", 
  ".U": "87129595\r"
 }, 
 {
  ".I": "50313", 
  ".M": "Case Report; Female; Great Britain; Human; Melanoma/*DI; Referral and Consultation; Skin Neoplasms/*DI; Time Factors.\r", 
  ".A": [
   "Golding"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):370\r", 
  ".T": "Waiting time for urgent appointments [letter]\r", 
  ".U": "87129596\r"
 }, 
 {
  ".I": "50314", 
  ".M": "Human; Methicillin/*PD; Penicillin Resistance; Staphylococcal Infections/*MI; Staphylococcus aureus/*DE.\r", 
  ".A": [
   "Cooke", 
   "Marples"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):371\r", 
  ".T": "Methicillin resistant Staphylococcus aureus [letter]\r", 
  ".U": "87129597\r"
 }, 
 {
  ".I": "50315", 
  ".M": "Cerebrovascular Disorders/*ET; Coronary Disease/*ET; Human; Male; Risk; Snoring/*CO.\r", 
  ".A": [
   "Yates"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):371\r", 
  ".T": "Snoring as a risk factor for ischemic heart disease and stroke in men [letter]\r", 
  ".U": "87129598\r"
 }, 
 {
  ".I": "50316", 
  ".M": "Handicapped/*; Hospitalization; Human; Respite Care/*.\r", 
  ".A": [
   "Warren"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):371\r", 
  ".T": "The unremitting burden on carers [letter]\r", 
  ".U": "87129599\r"
 }, 
 {
  ".I": "50317", 
  ".M": "Alcohol Drinking/*; Female; Human; Legislation/*; Male; Poisoning/*ET; Scotland; Suicide, Attempted/*.\r", 
  ".A": [
   "Lawson", 
   "McMurray", 
   "Northridge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):371-2\r", 
  ".T": "Association between liberalization of Scotland's liquor licensing laws and admissions for self poisoning [letter]\r", 
  ".U": "87129600\r"
 }, 
 {
  ".I": "50318", 
  ".M": "Brain Neoplasms/*SU; Glioblastoma Multiforme/SU; Glioma/*SU; Human.\r", 
  ".A": [
   "Foy", 
   "Shaw", 
   "Williams", 
   "Chadwick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):372\r", 
  ".T": "Neurological and neurosurgical approaches in the management of malignant brain tumours [letter]\r", 
  ".U": "87129601\r"
 }, 
 {
  ".I": "50319", 
  ".M": "Amyloid/*AN; Hemodialysis/*; Human; Iron/AN; Synovial Fluid/*AN.\r", 
  ".A": [
   "Ahmad", 
   "Helliwell", 
   "Beddow", 
   "Davenport"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):372-3\r", 
  ".T": "Dialysis arthropathy: amyloid or iron? [letter]\r", 
  ".U": "87129602\r"
 }, 
 {
  ".I": "50320", 
  ".M": "Anemia, Macrocytic/*CI; Arthritis, Rheumatoid/CO/*DT; Human; Salicylazosulfapyridine/*AE.\r", 
  ".A": [
   "Greaves", 
   "Amos", 
   "Bax"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):373\r", 
  ".T": "Macrocytic anaemia in patients treated with sulphasalazine for rheumatoid arthritis [letter]\r", 
  ".U": "87129603\r"
 }, 
 {
  ".I": "50321", 
  ".M": "Human; Molluscum Contagiosum/*TH.\r", 
  ".A": [
   "Waugh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):373\r", 
  ".T": "The increase in molluscum contagiosum [letter]\r", 
  ".U": "87129604\r"
 }, 
 {
  ".I": "50322", 
  ".M": "Handicapped; Human; Infant Mortality/*; Infant, Newborn; Infant, Premature/*.\r", 
  ".A": [
   "Watkins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):373-4\r", 
  ".T": "Prognosis for infants born at 23 to 28 weeks' gestation [letter]\r", 
  ".U": "87129605\r"
 }, 
 {
  ".I": "50323", 
  ".M": "Aircraft; First Aid/*; Human; Travel/*.\r", 
  ".A": [
   "Preston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):374\r", 
  ".T": "Death in the clouds [letter]\r", 
  ".U": "87129606\r"
 }, 
 {
  ".I": "50324", 
  ".M": "Human; Immunization/*; Poliomyelitis/*ET; Poliovirus Vaccine/*AE.\r", 
  ".A": [
   "Nicoll"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):374\r", 
  ".T": "Vaccine related poliomyelitis in non-immunised relatives and household contacts [letter]\r", 
  ".U": "87129607\r"
 }, 
 {
  ".I": "50325", 
  ".M": "Aged; Great Britain; Health Policy/*; Homes for the Aged/*ST; Human; Nursing Homes/*ST; Private Practice; Quality of Health Care/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Day", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6568):384-7\r", 
  ".T": "Quality of institutional care and the elderly: policy issues and options.\r", 
  ".U": "87129608\r"
 }, 
 {
  ".I": "50326", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC/TM; Health Education; Human; Injections, Intravenous; Risk; Substance Abuse/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Moss"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):389-90\r", 
  ".T": "AIDS and intravenous drug use: the real heterosexual epidemic [editorial]\r", 
  ".U": "87129609\r"
 }, 
 {
  ".I": "50327", 
  ".M": "Autonomic Nervous System/PP; Human; Hypotension, Orthostatic/PP/*TH; Water-Electrolyte Balance.\r", 
  ".A": [
   "Watson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):390-1\r", 
  ".T": "Treating postural hypotension [editorial]\r", 
  ".U": "87129610\r"
 }, 
 {
  ".I": "50328", 
  ".M": "Adult; Bladder/PP; Enuresis/*PP/TH; Female; Human; Male; Muscle Contraction.\r", 
  ".A": [
   "Feneley"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):391-2\r", 
  ".T": "Enuresis at 25 [editorial]\r", 
  ".U": "87129611\r"
 }, 
 {
  ".I": "50329", 
  ".M": "Connective Tissue Diseases/*CO; Human; Lung Diseases/ET; Pleural Diseases/ET; Respiratory Tract Diseases/*ET.\r", 
  ".A": [
   "Walport"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):392-3\r", 
  ".T": "Respiration and connective tissue diseases [editorial]\r", 
  ".U": "87129612\r"
 }, 
 {
  ".I": "50330", 
  ".M": "Education, Medical, Graduate/*; Great Britain; Human; Teaching/EC/MA.\r", 
  ".A": [
   "Paton"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):393-4\r", 
  ".T": "Christ Church conference on postgraduate education--25 years on [editorial]\r", 
  ".U": "87129613\r"
 }, 
 {
  ".I": "50331", 
  ".M": "Biotechnology/*EC; Competitive Behavior; Financial Management/MT; Great Britain; Human; Industry; Jurisprudence; Poverty; Universities/*OG.\r", 
  ".A": [
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):394-6\r", 
  ".T": "Ivory Tower Inc: universities and the market place.\r", 
  ".U": "87129614\r"
 }, 
 {
  ".I": "50332", 
  ".M": "Blood Pressure/DE; Central Venous Pressure/DE; Comparative Study; Female; Heart Rate/DE; Heart Surgery; Human; Intensive Care Units; Male; Midazolam/TU; Middle Age; Opium/TU; Phenols/*TU; Postoperative Care/*MT; Random Allocation; Respiration, Artificial; Sedatives, Nonbarbiturate/*TU.\r", 
  ".A": [
   "Grounds", 
   "Lalor", 
   "Lumley", 
   "Royston", 
   "Morgan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):397-400\r", 
  ".T": "Propofol infusion for sedation in the intensive care unit: preliminary report.\r", 
  ".U": "87129615\r", 
  ".W": "Propofol (2,6,di-isopropylphenol) was given by continuous intravenous infusion to provide sedation after cardiac surgery in 30 patients and its effects compared with those of midazolam given to a further 30 patients. Propofol infusion allowed rapid and accurate control of the level of sedation, which was satisfactory for longer than with midazolam. Patients given propofol recovered significantly more rapidly from their sedation once they had fulfilled the criteria for weaning from artificial ventilation and as a result spent a significantly shorter time attached to a ventilator. There were no serious complications in either group. Both medical and nursing staff considered the propofol infusion to be superior to midazolam in these patients. These findings suggest that propofol is a suitable replacement for etomidate and alphaxalone-alphadolone for sedating patients receiving intensive care.\r"
 }, 
 {
  ".I": "50333", 
  ".M": "Adolescence; C-Peptide/BL; Case Report; Cyclosporins/*AE; Diabetes Mellitus, Insulin-Dependent/BL/*CI; Female; Human; Kidney/TR; Kidney Transplantation; Kidney, Polycystic/SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bending", 
   "Ogg", 
   "Viberti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):401-2\r", 
  ".T": "Diabetogenic effect of cyclosporin.\r", 
  ".U": "87129616\r", 
  ".W": "A young woman given a renal allograft for polycystic kidney disease developed insulin dependent diabetes mellitus 25 days after transplantation. There was no family history of diabetes, plasma glucose concentrations had been normal at presentation and on five subsequent occasions, and at no time were islet cell antibodies detectable. Plasma C peptide concentrations, however, were greatly suppressed after transplantation and remained so for up to six months. The immunosuppressive regimen had included cyclosporin A, which had been difficult to regulate and caused definite signs of toxicity in the patient. By virtue of its reported toxicity for beta cells and the reversal of the diabetes several months after the dose was reduced cyclosporin was incriminated as the probable causative agent. Dose related beta cell toxicity of cyclosporin A may be a risk in recipients of this drug and warrants careful monitoring of drug and glucose concentrations.\r"
 }, 
 {
  ".I": "50334", 
  ".M": "Adolescence; Adult; Aged; Animal; Child; Child, Preschool; Enzyme-Linked Immunosorbent Assay/*; Female; Human; Male; Middle Age; Snake Bites/*BL; Snake Venoms/*BL; Support, Non-U.S. Gov't; Thailand; Viper Venoms/BL.\r", 
  ".A": [
   "Silamut", 
   "Ho", 
   "Looareesuwan", 
   "Viravan", 
   "Wuthiekanun", 
   "Warrell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):402-4\r", 
  ".T": "Detection of venom by enzyme linked immunosorbent assay (ELISA) in patients bitten by snakes in Thailand.\r", 
  ".U": "87129617\r", 
  ".W": "The ability of an enzyme linked immunosorbent assay (ELISA) to detect venom was evaluated in 251 patients bitten by four of the commonest poisonous snakes in Thailand. Serum was tested only from patients who brought the snakes that had bitten them. About one third of all bitten patients had detectable venom antigenaemia, though a smaller proportion were symptomatic. Serum venom concentrations on admission correlated with the severity of clinical manifestations. The test was sensitive and specific even for specimens that had been collected and stored under suboptimal conditions. The technique is suitable for forensic use in cases of suspected snakebite. The combination of snake identification and venom antigen detection should be a more reliable means of studying the epidemiology of snakebite than the measurement of venom antibodies in a population.\r"
 }, 
 {
  ".I": "50335", 
  ".M": "Angina Pectoris/MO; Coronary Artery Bypass/MO; Coronary Disease/*MO/PP/SU; Exertion; Heart Function Tests; Human; New Zealand; Technology Assessment, Biomedical.\r", 
  ".A": [
   "Neutze", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):405-9\r", 
  ".T": "What contribution has cardiac surgery made to the decline in mortality from coronary heart disease?\r", 
  ".U": "87129618\r", 
  ".W": "The number of deaths from coronary artery disease is declining in New Zealand as in some other Western countries. It has been estimated that in 1981 in the Auckland metropolitan area there were 126 fewer deaths than would have been expected from the data in 1974. The contribution made by cardiac surgery to this decline was assessed from the known numbers of patients who were operated on, from their survival rate, and from the predicted mortality of the surgical cohort had they not undergone operation. Such mortality was predicted from past studies of patients with similar symptoms, exercise data, studies of unstable angina, and the coronary artery surgical study registry. From this method it was estimated that coronary surgery accounted for 26% to 42% of the reduction in coronary deaths. Two previous studies estimated, from calculations based on the European study of patients with modest symptoms, that the contribution of cardiac surgery was much lower. Extrapolating data from one subset of patients to a second subset with quite different characteristics is a conceptual fallacy.\r"
 }, 
 {
  ".I": "50336", 
  ".M": "Attitude to Health; Cerebrovascular Disorders/*PX; Depressive Disorder/*ET; Family/*; Human; Socioeconomic Factors; Stress, Psychological/ET; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Carnwath", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):409-11\r", 
  ".T": "Psychiatric morbidity among spouses of patients with stroke.\r", 
  ".U": "87129619\r", 
  ".W": "The medium term psychiatric morbidity of spouses of patients with stroke was evaluated one to three years after the event. Compared with a control group the spouses were more likely to be depressed (p less than 0.005) and had more physical symptoms (p less than 0.01). Depression increased with the severity of the stroke in the spouse (p less than 0.05) and with time during the three years. Regular contact with friends and neighbours protected spouses (p less than 0.005). Depressed spouses were more likely to be taking tranquillisers than non-depressed spouses (p less than 0.0001) but no more likely to be taking antidepressants. Social rehabilitation after stroke was less successful when the spouse was depressed. Proper attention paid to spouses of patients with stroke might improve the prospects of these patients.\r"
 }, 
 {
  ".I": "50337", 
  ".M": "Case Report; Combined Modality Therapy; Female; Human; Kidney/*PA; Kidney Diseases/ET/*PA; Middle Age; Multiple Myeloma/CO/*PA/TH; Oliguria/ET; Peritoneal Dialysis.\r", 
  ".A": [
   "Rose", 
   "McGonigle", 
   "Michael", 
   "Boughton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):411-2\r", 
  ".T": "Renal failure and the histopathological features of myeloma kidney reversed by intensive chemotherapy and peritoneal dialysis.\r", 
  ".U": "87129620\r"
 }, 
 {
  ".I": "50338", 
  ".M": "Case Report; Equipment Failure; Esophagus/*; Human; Intubation/AE/*IS; Latex/*AE; Male; Middle Age; Peritonitis/*ET.\r", 
  ".A": [
   "Hussain", 
   "Hughes", 
   "Gross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):412-3\r", 
  ".T": "Dangers from dissolution of latex in Celestin endo-oesophageal tube.\r", 
  ".U": "87129621\r"
 }, 
 {
  ".I": "50339", 
  ".M": "Acromegaly/*SU; Adult; Case Report; Diabetes Mellitus, Insulin-Dependent/*ET; Female; Human; Hypophysectomy/*AE.\r", 
  ".A": [
   "Fonseca", 
   "Dandona", 
   "Havard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):413-4\r", 
  ".T": "Diabetes mellitus after hypophysectomy for acromegaly.\r", 
  ".U": "87129622\r"
 }, 
 {
  ".I": "50340", 
  ".M": "Adult; Cell Count; Female; Hay Fever/PA; Human; Male; Mast Cells/*PA; Nasal Mucosa/*PA; Pollen/*; Seasons; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Viegas", 
   "Gomez", 
   "Brooks", 
   "Gatland", 
   "Davies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):414\r", 
  ".T": "Effect of the pollen season on nasal mast cells.\r", 
  ".U": "87129623\r"
 }, 
 {
  ".I": "50341", 
  ".M": "Communication/*; Family Practice/*ST; Human; Physical Examination; Physicians, Family/PX; Stress, Psychological; Support, Non-U.S. Gov't; Verbal Behavior.\r", 
  ".A": [
   "Heath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):415-6\r", 
  ".T": "What is a good GP?\r", 
  ".U": "87129624\r"
 }, 
 {
  ".I": "50342", 
  ".M": "Adult; Attitude of Health Personnel; Attitude to Health; Education, Medical, Graduate/*ST; England; Family Practice/*ED; Female; Human; Male; Students, Medical/PX; Teaching/ST.\r", 
  ".A": [
   "Cyna", 
   "Przyslo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):416-8\r", 
  ".T": "Are the recommendations being met in the general practice year of vocational training? Trainees' views in the West Midlands region.\r", 
  ".U": "87129625\r", 
  ".W": "Vocational trainees in the West Midlands who were in their general practice year were sent a postal questionnaire to find out whether there were important differences between the criteria for training of the 1986 West Midland postgraduate education committee (based on national recommendations) and the perceptions of the trainees of their current trainers and practices. The response rate was 86.2% (75 out of 87). Sixty four per cent (48) of trainees reported that they received on average less than the recommended minimum of three hours of teaching time a week. They felt that experience was inadequate in paediatric surveillance (62.7%) and preventive medical care (37.3%). Most trainers gave topic teaching (90.7%), and few used role play (5%). Most of the trainees (52%) had not signed a contract, a third did not get help with recommended allowances, and 37% thought that their progress had not been reviewed. Several trainees commented on the excellence of their training practices, and most of the practices appeared to be keeping to the spirit of the recommendations. There are, however, discrepancies between what some trainees feel they receive and what is recommended.\r"
 }, 
 {
  ".I": "50343", 
  ".M": "Adolescence; Adult; Aged; Female; Hepatitis, Toxic/CI/*PA; Human; Ketoconazole/*AE; Liver/PA; Male; Middle Age.\r", 
  ".A": [
   "Lake-Bakaar", 
   "Scheuer", 
   "Sherlock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):419-22\r", 
  ".T": "Hepatic reactions associated with ketoconazole in the United Kingdom.\r", 
  ".U": "87129626\r", 
  ".W": "Ketoconazole was introduced in the United Kingdom in 1981. By November 1984 the Committee on Safety of Medicines had received 82 reports of possible hepatotoxicity associated with the drug, including five deaths. An analysis of the 75 cases that had been adequately followed up suggested that 16, including three deaths, were probably related to treatment with the drug. Of the remainder, 48 were possibly related to treatment, five were unlikely to be so, and six were unclassifiable. The mean age of patients in the 16 probable cases was 57.9, with hepatotoxicity being more common in women. The average duration of treatment before the onset of jaundice was 61 days. None of these well validated cases occurred within the first 10 days after treatment. The results of serum liver function tests suggested hepatocellular injury in 10 (63%); the rest showed a mixed pattern. In contrast, the results of histological examination of the liver often showed evidence of cholestasis. The characteristics of the 48 patients in the possible cases were similar. Allergic manifestations such as rash and eosinophilia were rare. Hepatitis was usually reversible when treatment was stopped, with the results of liver function tests returning to normal after an average of 3.1 months. In two of the three deaths probably associated with ketoconazole treatment the drug had been continued after the onset of jaundice and other symptoms of hepatitis. Clinical and biochemical monitoring at regular intervals for evidence of hepatitis is advised during long term treatment with ketoconazole to prevent possible serious hepatic injury.\r"
 }, 
 {
  ".I": "50344", 
  ".M": "Child; Community Health Nursing/*OG; England; Human; Immunization/*; Patient Compliance; Residential Mobility.\r", 
  ".A": [
   "Jefferson", 
   "Sleight", 
   "Macfarlane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):423-4\r", 
  ".T": "Immunisation of children by a nurse without a doctor present.\r", 
  ".U": "87129627\r", 
  ".W": "Over 16 months 148 children were referred by health visitors and general practitioners to a specially trained nurse for failing to complete courses of immunisation. A further 91 children of travellers' families were identified as needing immunisation. The nurse carried out 810 immunisations on 237 of these children in their homes without a doctor being present. There were only two refusals, and one child suffered a mild anaphylactic shock. The cost per immunisation, in nurse's salary and travel expenses, was pounds 8. This is an effective and fairly inexpensive way of achieving uptake of immunisation in such groups of children, and there seems no reason why trained nurses should not give immunisations either in a child health clinic or at home, without a doctor present.\r"
 }, 
 {
  ".I": "50345", 
  ".M": "Abortion, Criminal/*; Attitude of Health Personnel; Attitude to Health; Female; Human; Pregnancy; Quality of Health Care; State Medicine/*/ST; USSR.\r", 
  ".A": [
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):425-6\r", 
  ".T": "Illegal abortions and the Soviet health service.\r", 
  ".U": "87129628\r"
 }, 
 {
  ".I": "50346", 
  ".M": "Advertising/*LJ; Drug Industry/*; Ethics, Medical; Great Britain; Legislation, Medical.\r", 
  ".A": [
   "Dyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):426-7\r", 
  ".T": "The penalties of issuing misleading advertisements.\r", 
  ".U": "87129629\r"
 }, 
 {
  ".I": "50347", 
  ".M": "Abnormalities, Drug-Induced/ET; Abortion/CI; Anticoagulants/AE/*TU; Bone Diseases/CI; Female; Heart Valve Diseases/DT; Hemorrhage/CI; Heparin/AE/TU; Human; Pregnancy; Pregnancy Complications, Cardiovascular/*DT; Thromboembolism/DT; Warfarin/AE/TU.\r", 
  ".A": [
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):428-30\r", 
  ".T": "Anticoagulants.\r", 
  ".U": "87129630\r"
 }, 
 {
  ".I": "50348", 
  ".M": "Adrenal Cortex Hormones/TU; Aged; Blindness/*ET/PC; Case Report; Female; Human; Male; Middle Age; Temporal Arteritis/*CO.\r", 
  ".A": [
   "Kelly", 
   "Robertson", 
   "Rostron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):431-2\r", 
  ".T": "Preventable blindness in giant cell arteritis.\r", 
  ".U": "87129631\r"
 }, 
 {
  ".I": "50350", 
  ".M": "Clinical Trials; Human; Peptic Ulcer/*CI; Piroxicam/*AE.\r", 
  ".A": [
   "Clinch"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):439\r", 
  ".T": "Ulcerogenicity of piroxicam [letter]\r", 
  ".U": "87129633\r"
 }, 
 {
  ".I": "50352", 
  ".M": "Bone and Bones/ME; Dose-Response Relationship, Drug; Estrogens/*ME; Female; Human; Kinetics; Menopause/*ME; Pituitary Gland/ME.\r", 
  ".A": [
   "Peacock", 
   "Selby"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):440\r", 
  ".T": "Dose dependent response of symptoms, pituitary, and bone to transdermal oestrogen in postmenopausal women [letter]\r", 
  ".U": "87129635\r"
 }, 
 {
  ".I": "50353", 
  ".M": "Human; Lung Neoplasms/*CI; Risk; Tobacco Smoke Pollution/*AE.\r", 
  ".A": [
   "Mantel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):440-1\r", 
  ".T": "Lung cancer and passive smoking [letter]\r", 
  ".U": "87129636\r"
 }, 
 {
  ".I": "50356", 
  ".M": "Diet Fads/AE; Disease Outbreaks/*; Human; India; Weil's Disease/*EP.\r", 
  ".A": [
   "Singh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):443\r", 
  ".T": "Outbreak of Weil's disease in a food fad commune in India [letter]\r", 
  ".U": "87129639\r"
 }, 
 {
  ".I": "50358", 
  ".M": "Contraceptive Devices, Male/*UT; Denmark; Female; Human; Prostitution; Sexually Transmitted Diseases/*EP.\r", 
  ".A": [
   "Ward", 
   "Day", 
   "Harris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):444\r", 
  ".T": "Widespread use of condoms and low prevalence of sexually transmitted diseases in Danish non-drug addicts [letter]\r", 
  ".U": "87129641\r"
 }, 
 {
  ".I": "50360", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Ethics, Medical; Human; Physicians/*PX; Risk.\r", 
  ".A": [
   "Guy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):445\r", 
  ".T": "AIDS: a doctor's duty [letter]\r", 
  ".U": "87129643\r"
 }, 
 {
  ".I": "50362", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Adult; Case Report; Diagnosis, Differential; Hodgkin's Disease/*DI; Human; Male.\r", 
  ".A": [
   "Smelt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):446\r", 
  ".T": "The possibility of AIDS [letter]\r", 
  ".U": "87129645\r"
 }, 
 {
  ".I": "50363", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Health Education; Human; Risk; Sex Behavior.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):446-7\r", 
  ".T": "HIV transmitted by sexual intercourse but not by kissing [letter]\r", 
  ".U": "87129646\r"
 }, 
 {
  ".I": "50364", 
  ".M": "Attitude of Health Personnel; Attitude to Health; Great Britain; Human; Public Health/*.\r", 
  ".A": [
   "Ashton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 294(6569):447\r", 
  ".T": "State of public health [letter]\r", 
  ".U": "87129647\r"
 }, 
 {
  ".I": "50365", 
  ".M": "Human; Lymphocytes/*IM; Neoplasms/IM; Parenteral Nutrition, Total/*; Postoperative Period.\r", 
  ".A": [
   "Wilson", 
   "Johnston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8706; 74(2):153\r", 
  ".T": "Immunorestorative effect of lipid emulsions during total parenteral nutrition [letter]\r", 
  ".U": "87129952\r"
 }, 
 {
  ".I": "50366", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Europe; Great Britain; Health Education; History of Medicine, 17th Cent.; History of Medicine, 19th Cent.; History of Medicine, 20th Cent.; Human; Legislation; Public Health/HI.\r", 
  ".A": [
   "Porter"
  ], 
  ".P": "EDITORIAL; HISTORICAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1589-90\r", 
  ".T": "History says no to the policeman's response to AIDS [editorial]\r", 
  ".U": "87129983\r"
 }, 
 {
  ".I": "50367", 
  ".M": "Alcoholism/*PX; Human; Physicians, Family/*PX; Stress, Psychological; Students, Medical/PX.\r", 
  ".A": [
   "Adshead", 
   "Clare"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1590-1\r", 
  ".T": "Doctor's double standards on alcohol [editorial]\r", 
  ".U": "87129984\r"
 }, 
 {
  ".I": "50368", 
  ".M": "Language/*; Publishing.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1591-2\r", 
  ".T": "The rise of medical English [editorial]\r", 
  ".U": "87129985\r"
 }, 
 {
  ".I": "50369", 
  ".M": "Art Therapy; Hospices/*OG; Human; Music Therapy; Patient Care Team; Patients/*PX; Poetry; Self Concept.\r", 
  ".A": [
   "Frampton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1593-5\r", 
  ".T": "Restoring creativity to the dying patient.\r", 
  ".U": "87129986\r"
 }, 
 {
  ".I": "50370", 
  ".M": "Counseling; Great Britain; History of Medicine, 20th Cent.; Self-Help Groups/HI/*OG/TD.\r", 
  ".A": [
   "Lock"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1596-600\r", 
  ".T": "Self help groups: the fourth estate in medicine?\r", 
  ".U": "87129987\r"
 }, 
 {
  ".I": "50371", 
  ".M": "Attitude; Bible; Ethics/*; Ethics, Medical; Human.\r", 
  ".A": [
   "Habgood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1600-1\r", 
  ".T": "Searching for our moral roots.\r", 
  ".U": "87129988\r"
 }, 
 {
  ".I": "50372", 
  ".M": "Curriculum; Education, Medical/*HI; Great Britain; History of Medicine, 19th Cent.; Human; Legislation/HI; Portraits; Public Health/ED/*HI; Sanitation/HI; Schools, Medical/HI.\r", 
  ".A": [
   "Acheson"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1602-6\r", 
  ".T": "Three regius professors, sanitary science, and state medicine: the birth of an academic discipline.\r", 
  ".U": "87129989\r"
 }, 
 {
  ".I": "50373", 
  ".M": "Attitude of Health Personnel; Attitude to Health; Human; Questionnaires; Specialties, Medical/*; Students, Medical/*PX.\r", 
  ".A": [
   "Furnham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1607-10\r", 
  ".T": "Medical students' beliefs about nine different specialties.\r", 
  ".U": "87129990\r", 
  ".W": "A total of 449 preclinical and postclinical students from three London University medical schools completed one of nine versions of a 50 item questionnaire seeking their attitudes to nine specialties: anaesthetics, general practice, gynaecology, hospital medicine, paediatrics, pathology, psychiatry, radiology, and surgery. There were three main findings. Firstly, though item by item analysis yielded interesting and predictable differences, such as the negative attitudes to psychiatry, the students' attitudes and beliefs were multidimensional: whereas any specialty might be seen as highly positive on one dimension--for example, effectiveness--it might be seen as highly negative on another--for example, relationships with patients. Secondly, the nine specialties seemed to be discriminative on two dimensions--soft versus hard; general versus specific--such that psychiatry was seen as soft and specific, general practice soft and general, and surgery hard but neither general nor specific. Thirdly, these attitudes tended to differ between preclinical and clinical students, but only modestly, in that some extreme (positive and negative) attitudes were modified by experience.\r"
 }, 
 {
  ".I": "50374", 
  ".M": "England; Famous Persons/*; History of Medicine, 17th Cent.; History of Medicine, 18th Cent.; Human; Literature, Modern/*; Poetry/*HI; Portraits.\r", 
  ".A": [
   "Klein"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1611-3\r", 
  ".T": "Closely observed pains.\r", 
  ".U": "87129991\r"
 }, 
 {
  ".I": "50375", 
  ".M": "Appendicitis/*HI; History of Medicine, 18th Cent.; History of Medicine, 19th Cent.; History of Medicine, 20th Cent.; Human; Nomenclature; Portraits.\r", 
  ".A": [
   "Ellis"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1617-8\r", 
  ".T": "The 100th birthday of appendicitis.\r", 
  ".U": "87129993\r"
 }, 
 {
  ".I": "50376", 
  ".M": "Christianity; England; History of Medicine, Ancient; History of Medicine, Medieval; Hospitals/*HI; Paintings/HI; Religion and Medicine/*.\r", 
  ".A": [
   "Dewhurst"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1618-21\r", 
  ".T": "Saint who's?\r", 
  ".U": "87129994\r"
 }, 
 {
  ".I": "50377", 
  ".M": "Austria; Ear, External/*AB; Eponyms/*; Famous Persons/*; History of Medicine, 18th Cent.; History of Medicine, 19th Cent.; Human; Male; Music/*HI; Portraits.\r", 
  ".A": [
   "Paton", 
   "Pahor", 
   "Graham"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1622-4\r", 
  ".T": "Looking for Mozart ears.\r", 
  ".U": "87129995\r"
 }, 
 {
  ".I": "50378", 
  ".M": "Famous Persons/*; Hand/AB; History of Medicine, 19th Cent.; History of Medicine, 20th Cent.; Human; Male; Marfan Syndrome/*HI; Music/*HI; Portraits; Russia (Pre-1917).\r", 
  ".A": [
   "Young"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1624-6\r", 
  ".T": "Rachmaninov and Marfan's syndrome.\r", 
  ".U": "87129996\r"
 }, 
 {
  ".I": "50379", 
  ".M": "Famous Persons/*; History of Medicine, 19th Cent.; Hungary; Music/*HI.\r", 
  ".A": [
   "Basnayake"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1626-7\r", 
  ".T": "Enthusiasms: a tropical wreath for Liszt.\r", 
  ".U": "87129997\r"
 }, 
 {
  ".I": "50380", 
  ".M": "Austria; Endocarditis, Subacute Bacterial/*HI; Famous Persons/*; History of Medicine, 19th Cent.; History of Medicine, 20th Cent.; Human; Male; Music/*HI; Portraits; Streptococcal Infections/HI; United States.\r", 
  ".A": [
   "Levy"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1628-31\r", 
  ".T": "Gustav Mahler and Emanuel Libman: bacterial endocarditis in 1911.\r", 
  ".U": "87129998\r"
 }, 
 {
  ".I": "50381", 
  ".M": "Art/*; Consumer Satisfaction; Great Britain; Hospitals/*; Human; Paintings; Unemployment.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1632-5\r", 
  ".T": "Beauty and the dole.\r", 
  ".U": "87129999\r"
 }, 
 {
  ".I": "50382", 
  ".M": "Art/*HI; Artificial Limbs/HI; History of Medicine, 15th Cent.; History of Medicine, 16th Cent.; Human; Knee Prosthesis/*HI; Leg; Medicine in Art/*; Paintings/*HI.\r", 
  ".A": [
   "Webling", 
   "Fahrer"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1636-7\r", 
  ".T": "Early bent knee prostheses: ancestors of K9.\r", 
  ".U": "87130000\r"
 }, 
 {
  ".I": "50383", 
  ".M": "Art/*/HI; Famous Persons/*; France; History of Medicine, 19th Cent.; Human; Paintings/*/HI; Radiography/*.\r", 
  ".A": [
   "Loveday"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1638-9\r", 
  ".T": "A new way of looking at Manet: the revelations of radiography.\r", 
  ".U": "87130001\r"
 }, 
 {
  ".I": "50384", 
  ".M": "Aerospace Medicine/*; Emotions/*; Human.\r", 
  ".A": [
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1640-1\r", 
  ".T": "The fun and fear of flying.\r", 
  ".U": "87130002\r"
 }, 
 {
  ".I": "50385", 
  ".M": "Aerospace Medicine/*; Anecdotes; Human; Male; Physical Fitness.\r", 
  ".A": [
   "Bradford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1641-2\r", 
  ".T": "Have jet, will fly.\r", 
  ".U": "87130003\r"
 }, 
 {
  ".I": "50386", 
  ".M": "Aerospace Medicine; Emergencies; Heart Arrest/*TH; Human; Male.\r", 
  ".A": [
   "Wakeford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1642-3\r", 
  ".T": "Death in the clouds.\r", 
  ".U": "87130004\r"
 }, 
 {
  ".I": "50387", 
  ".M": "False Negative Reactions; Human; Tuberculin Test/*IS; Tuberculosis/PC.\r", 
  ".A": [
   "Russell", 
   "Pantin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1644\r", 
  ".T": "False negative tuberculin tests: check your Heaf gun.\r", 
  ".U": "87130005\r"
 }, 
 {
  ".I": "50388", 
  ".M": "Adult; Athletic Injuries/*ET; Case Report; Human; Humeral Fractures/*ET; Male; Sports/*; Wrestling/*.\r", 
  ".A": [
   "Helm", 
   "Stuart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1644\r", 
  ".T": "Fracture of humerus during use of an arm wrestling machine.\r", 
  ".U": "87130006\r"
 }, 
 {
  ".I": "50389", 
  ".M": "Aged; Alopecia/*PP; Burns/*PP; Case Report; Human; Male; Scalp/*IN.\r", 
  ".A": [
   "Buckland", 
   "Wilson", 
   "Sully"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1645\r", 
  ".T": "Effect of scalp burns on common male pattern baldness.\r", 
  ".U": "87130007\r"
 }, 
 {
  ".I": "50390", 
  ".M": "Adult; Athletic Injuries/*ET; Case Report; Finger Injuries/*ET; Human; Male.\r", 
  ".A": [
   "Fearn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1645\r", 
  ".T": "Wellie thrower's finger.\r", 
  ".U": "87130008\r"
 }, 
 {
  ".I": "50391", 
  ".M": "Brain Injuries/*ET; Case Report; Human; Male; Orbit/*IN; Sports/*; Wounds, Penetrating/*ET.\r", 
  ".A": [
   "Kirkby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1646\r", 
  ".T": "Penetrating orbitocranial injury with a snooker cue.\r", 
  ".U": "87130009\r"
 }, 
 {
  ".I": "50392", 
  ".M": "Adolescence; Case Report; Diet Fads/*; Disease Outbreaks/*; Female; Human; India; Weil's Disease/*ET.\r", 
  ".A": [
   "Agrawal", 
   "Srivastava"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1646-7\r", 
  ".T": "Outbreak of Weil's disease in a food fad commune in India.\r", 
  ".U": "87130010\r"
 }, 
 {
  ".I": "50393", 
  ".M": "Bulimia/*HI; History of Medicine, Ancient; History of Medicine, Medieval; History of Medicine, 18th Cent.; Nomenclature/*; Portraits.\r", 
  ".A": [
   "Tobe", 
   "Wolinsky"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1647-8\r", 
  ".T": "From exhaustion, exposure, and hunger to extreme voraciousness: bulimia.\r", 
  ".U": "87130011\r"
 }, 
 {
  ".I": "50394", 
  ".M": "Accidents, Occupational/*; Aged; Aged, 80 and over; Case Report; Female; Fractures/*ET; Hip Prosthesis; Human; Male; Metacarpus/*IN; Surgery/*.\r", 
  ".A": [
   "Brenkel", 
   "Pearse", 
   "Gregg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1648\r", 
  ".T": "A \"cracking\" complication of hemiarthroplasty of the hip.\r", 
  ".U": "87130012\r"
 }, 
 {
  ".I": "50395", 
  ".M": "Agriculture/*; China; Communicable Disease Control; Diet; Health Education/*OG; Human; Public Health/ED; Sanitation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1649-52\r", 
  ".T": "Planting mangoes for the future in Tibet.\r", 
  ".U": "87130013\r"
 }, 
 {
  ".I": "50396", 
  ".M": "Antarctic Regions; Diet; Energy Metabolism; Expeditions/*HI; Famous Persons/*; History of Medicine, 20th Cent.; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stroud"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1652-3\r", 
  ".T": "Scott: 75 years on.\r", 
  ".U": "87130014\r"
 }, 
 {
  ".I": "50397", 
  ".M": "Disease Outbreaks/*HI; History of Medicine, 20th Cent.; Human; Malta; Medical Records; Poliomyelitis/*HI; Portraits.\r", 
  ".A": [
   "Wyatt"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1653-5\r", 
  ".T": "Priests and polio: research in a warmhearted climate.\r", 
  ".U": "87130015\r"
 }, 
 {
  ".I": "50398", 
  ".M": "Ear/AB; Expert Testimony/*; Human; Writing.\r", 
  ".A": [
   "Carey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1658-9\r", 
  ".T": "Called as an expert witness.\r", 
  ".U": "87130016\r"
 }, 
 {
  ".I": "50399", 
  ".M": "Aged; Diabetes Mellitus, Insulin-Dependent/*DT; Diabetic Diet; Human; Insulin/*AD; Male; Self Care.\r", 
  ".A": [
   "Eastwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8706; 293(6562):1659-61\r", 
  ".T": "Insulin and independence.\r", 
  ".U": "87130017\r"
 }
]