[
 {
  ".I": "165000", 
  ".M": "Airway Obstruction/ET/*MO; Child, Preschool; Female; Foreign Bodies/*EP; Human; Infant; Larynx/*; Male; Missouri.\r", 
  ".A": [
   "Lima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):415-20\r", 
  ".T": "Laryngeal foreign bodies in children: a persistent, life-threatening problem.\r", 
  ".U": "89180646\r", 
  ".W": "We reviewed the records of all patients admitted to Cardinal Glennon Children's Hospital for foreign object aspiration from 1980 to 1987. There were 11 true glottic bodies, which accounted for 12.1% of the 91 foreign bodies detected in the airways. A mortality rate of 45% (5 patients) and transient hypoxic encephalopathy in 27% (3 patients) indicate the often tragic outcome of obstruction in the pediatric larynx. Two distinct types of foreign bodies were responsible for laryngeal obstruction in these children. The first group consisted of bulky items, mostly food, and resulted in a more severe type of obstruction, with higher mortality and morbidity. The second group of objects were thin, laminar, triangular bodies, which tended to wedge unsuspectedly in the larynx, mimicking inflammatory diseases and requiring endoscopy for their removal. Hypothetical models are used to explain the physical phenomena that occur in foreign body obstruction in the two different groups. Recommendations for intervention are made based on the conclusions.\r"
 }, 
 {
  ".I": "165001", 
  ".M": "Benzopyrans/*PD; Cell Survival; Cells, Cultured; Fibroblasts/CY; Fluorescent Dyes/*PD; Human; In Vitro; Lasers/*TU; Photochemotherapy/*MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Castro", 
   "Saxton", 
   "Fetterman", 
   "Castro", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):421-8\r", 
  ".T": "Bioinhibition of human fibroblast cultures sensitized to Q-switch II dye and treated with the Nd: YAG laser: a new technique of photodynamic therapy with lasers.\r", 
  ".U": "89180647\r", 
  ".W": "Kodak Q-switch II dye has recently proven to be an effective biostimulative agent on normal human fibroblast cultures. The potential for this dye as a new chemosensitizing agent for the treatment of connective tissue diseases and wound healing with the Nd:YAG laser was examined. Two normal fibroblast cell lines were first sensitized to a nontoxic dose of Q-switch II dye, then subjected to treatment with an Nd:YAG laser at 1,060 nm, with varying levels of energy and temperatures determined by a reproducible method of dosimetry. The results indicate that Q-switch II dye at nontoxic doses of 0.1 micrograms/ml enhances the cytotoxic effects of the Nd:YAG laser at temperatures as low as 36 degrees C. Furthermore, at physiological temperature ranges as low as 24 degrees C to 34 degrees C, cell duplication was inhibited, but cell viability was not affected. Similar results were not observed when fibroblast cultures were treated with the laser alone. These observations suggest that Q-switch II dye is an effective chemosensitizing agent for the Nd:YAG laser and could potentially be used to reduce collagen deposits in conditions such as keloids and hypertrophic scars.\r"
 }, 
 {
  ".I": "165002", 
  ".M": "Adolescence; Angioma, Sclerosing/RA/*SU; Child; Human; Male; Methods; Nasopharyngeal Neoplasms/RA/*SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Andrews", 
   "Fisch", 
   "Valavanis", 
   "Aeppli", 
   "Makek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):429-37\r", 
  ".T": "The surgical management of extensive nasopharyngeal angiofibromas with the infratemporal fossa approach.\r", 
  ".U": "89180648\r", 
  ".W": "Large juvenile nasopharyngeal angiofibromas are a therapeutic challenge because of their relation to major vasculature and cranial nerves at the base of the skull, and their propensity for recurrence. A classification scheme based on the growth pattern of this tumor is proposed to help the surgeon choose a procedure to access this lesion. This report describes the results obtained with the surgical removal of large (class III and IV) nasopharyngeal angiofibromas through the infratemporal fossa approach. Fourteen patients were cured and one individual developed a recurrence which was totally removed at a second procedure. Surgical morbidity was minimal and there was no mortality. Radiation therapy was necessary in only one patient who had tumor infiltration of the cavernous sinus.\r"
 }, 
 {
  ".I": "165003", 
  ".M": "Head and Neck Neoplasms/*; Human; Information Systems/*; Microcomputers/*; Registries/*; Software.\r", 
  ".A": [
   "Harvey", 
   "Kaiser", 
   "Sessions"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):438-47\r", 
  ".T": "Practical computer applications for a head and neck cancer registry.\r", 
  ".U": "89180649\r"
 }, 
 {
  ".I": "165004", 
  ".M": "Human; Implants, Artificial/*; Male; Nose Deformities, Acquired/*SU; Rhinoplasty/*MT; Surgical Flaps/*.\r", 
  ".A": [
   "Kroll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):448-52\r", 
  ".T": "Forehead flap nasal reconstruction with tissue expansion and delayed pedicle separation.\r", 
  ".U": "89180650\r"
 }, 
 {
  ".I": "165005", 
  ".M": "Human; Laser Surgery/*MT; Male; Rhinophyma/*SU; Rosacea/*SU; Wound Healing.\r", 
  ".A": [
   "Ali", 
   "Callari", 
   "Mobley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):453-5\r", 
  ".T": "Resection of rhinophyma with CO2 laser.\r", 
  ".U": "89180651\r"
 }, 
 {
  ".I": "165006", 
  ".M": "Bronchoscopy/*; Fiber Optics/*IS; Human; Laryngoscopy/*; Trachea/*; Tracheostomy/MT.\r", 
  ".A": [
   "Drucker", 
   "Wolff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):456\r", 
  ".T": "Fiberoptic identification of the obscured trachea.\r", 
  ".U": "89180652\r"
 }, 
 {
  ".I": "165007", 
  ".M": "Child; Child, Preschool; Ear, External/*AB; Female; Human; Infant; Male; Prosthesis/*; Prosthesis Design.\r", 
  ".A": [
   "Nishioka", 
   "Date", 
   "Suyama", 
   "Nanba", 
   "Yorizane", 
   "Masuda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):457-61\r", 
  ".T": "The correction of cryptotia with a new prosthesis using the invaginating force produced by the deformity.\r", 
  ".U": "89180653\r"
 }, 
 {
  ".I": "165008", 
  ".M": "Bronchoscopy/*; Human; Intubation, Intratracheal/*.\r", 
  ".A": [
   "Friedman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Laryngoscope 8907; 99(4):462\r", 
  ".T": "Airway maintenance after bronchoscopy [letter]\r", 
  ".U": "89180654\r"
 }, 
 {
  ".I": "165009", 
  ".M": "Animal; Cattle; Laser Surgery/IS/*MT; Osteotomy/*MT; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Clauser", 
   "Clayman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8907; 9(1):22-9\r", 
  ".T": "Effects of exposure time and pulse parameters on CO2 laser osteotomies.\r", 
  ".U": "89180657\r", 
  ".W": "Two sets of experimental linear osteotomies were performed on frozen cortical bone by means of a high-power industrial CO2 laser in the rapid superpulsed mode, varying the velocity of the operating table, the mean power of the laser beam, the pulsewidth, the pulse repetition rate, and the peak power. Both the depth and the width of the osteotomies were inversely related to the velocity and directly related to the mean power and to the pulsewidth, but they were not affected by changes in the repetition rate. The depth/width ratio, which describes the profile of the osteotomies, was affected by the mean power only. These data permit greater accuracy in the planning of laser osteotomies in cortical bone when using the rapid super-pulsed mode.\r"
 }, 
 {
  ".I": "165010", 
  ".M": "Animal; Arteriovenous Shunt, Surgical/*MT; Carotid Arteries/SU; Female; Jugular Veins/SU; Light Coagulation/*MT; Swine; Vascular Patency; Wound Healing.\r", 
  ".A": [
   "Frazier", 
   "Shehab", 
   "Zirl", 
   "Radovancevic", 
   "Nakatani", 
   "Bossart", 
   "Parnis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8907; 9(1):30-6\r", 
  ".T": "Anastomosis of bypass grafts using a low-powered CO2 laser.\r", 
  ".U": "89180658\r", 
  ".W": "The purpose of this study was to evaluate the feasibility of using a low-powered CO2 laser to perform end-to-side anastomoses of bypass grafts. The internal jugular veins of 13 domestic swine were removed and used as grafts to bypass their ligated carotid arteries. Each end of the vein graft was apposed to the artery with four to six temporary stay sutures, and a waveguide delivery CO2 laser with a power density of 900 mW/mm2 was used to perform the anastomoses, after which the sutures were removed. The animals were sacrificed postoperatively at five time intervals: 2 to 4 hours, 5 days, 1 month, 3 months, and 5 months. Of the 10 anastomoses studied at 2 to 4 hours, 70% were fully patent, none thrombosed, and 30% disrupted. Of the 16 anastomoses studied between 5 days and 5 months postoperatively, 88% were patent, 12% thrombosed, and none disrupted. None of the animals developed aneurysms at any stage of this investigation. Histologic analysis of acute studies revealed thermal damage such as charring of tissue, unraveling of the collagen fibrils, and the formation of microvacuoles. Within 3 months, the anastomotic sites showed localized healing with intimal fibromuscular proliferation and dense fibrous tissue. Good apposition of tissue was found to be of great importance in achieving patency of vessels in this procedure.\r"
 }, 
 {
  ".I": "165011", 
  ".M": "Animal; Bladder/*; Brain/*; Dogs; Human; Lasers/*; Light; Scattering, Radiation/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Splinter", 
   "Cheong", 
   "van", 
   "Welch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8907; 9(1):37-41\r", 
  ".T": "In vitro optical properties of human and canine brain and urinary bladder tissues at 633 nm.\r", 
  ".U": "89180659\r", 
  ".W": "Absorption and scattering coefficients and scattering anisotropy factor are presented for human and canine cadaver tissues at the helium-neon wavelength (633 nm). Measurements were performed with an integrating sphere arrangement and analyzed with the diffusion approximation of the equation of radiative transfer adapted to Kubelka-Munk techniques.\r"
 }, 
 {
  ".I": "165012", 
  ".M": "Adult; Human; Light Coagulation/*; Male; Vasovasostomy/*MT.\r", 
  ".A": [
   "Gilbert", 
   "Beckert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8907; 9(1):42-4\r", 
  ".T": "Laser-assisted vasovasostomy.\r", 
  ".U": "89180660\r", 
  ".W": "To find a less time-consuming alternative to conventional microsurgical vasovasostomy, we performed vasal anastomosis in four sterilized men by means of a Nd:YAG laser (wavelength 1,060 nm) under macroscopic conditions. After dissection of the vasal ends, the ends were approximated using 6-0 prolene sutures as intervasal stents. The apposed tissue edges were welded by laser pulses of 0.5 sec in duration and 10 W in power. Postoperative sperm counts proved normal in two patients; one of them reported a successful pregnancy in his wife 12 months after vasovasostomy. One patient had cryptospermia and one patient oligoasthenospermia. Laser-assisted vasovasostomy is a simple procedure and shortens the operative time. More patients still need to be studied to allow a favorable comparison with conventional suture techniques.\r"
 }, 
 {
  ".I": "165013", 
  ".M": "Eye Protective Devices/*; Fiber Optics/IS; Human; Laser Surgery/*IS; Lasers/*AE; Maximum Permissible Exposure Level; Protective Devices/*.\r", 
  ".A": [
   "Rockwell", 
   "Moss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8907; 9(1):45-9\r", 
  ".T": "Hazard zones and eye protection requirements for a frosted surgical probe used with an Nd:YAG laser.\r", 
  ".U": "89180661\r", 
  ".W": "Detailed radiometric analyses are reported on selected frosted-style laser surgical probes that are in use in laser surgical procedures. These measurements were performed in order to determine their nominal hazard zone (NHZ) and the requirement for protective eyewear. All measurements were conducted under worst-case conditions using a 30-W Nd:YAG laser. The results show that for the style of probe tested, the NHZ can be considered a spherical volume of 1.3 m and will require eye protection devices having a maximum optical density rating of 4.3 at 1.06 microns for all personnel who may come within that range.\r"
 }, 
 {
  ".I": "165014", 
  ".M": "Animal; Comparative Study; Lasers/*TU; Rabbits; Skin/*IN; Tensile Strength/RE; Wound Healing/*RE.\r", 
  ".A": [
   "Braverman", 
   "McCarthy", 
   "Ivankovich", 
   "Forde", 
   "Overfield", 
   "Bapna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8907; 9(1):50-8\r", 
  ".T": "Effect of helium-neon and infrared laser irradiation on wound healing in rabbits.\r", 
  ".U": "89180662\r", 
  ".W": "We examined the biostimulating effects of helium-neon laser radiation (HeNe; 632.8 nm), pulsed infrared laser radiation (IR; 904 nm), and the two combined on skin wound healing in New Zealand white rabbits. Seventy-two rabbits received either 1) no exposure, 2) 1.65 J/cm2 HeNe, 3) 8.25 J/cm2 pulsed IR, or 4) both HeNe and IR together to one of two dorsal full-thickness skin wounds, daily, for 21 days. Wound areas were measured photographically at periodic intervals. Tissue samples were analyzed for tensile strength, and histology was done to measure epidermal thickness and cross-sectional collagen area. Significant differences were found in the tensile strength of all laser-treated groups (both the irradiated and nonirradiated lesion) compared to group 1. No differences were found in the rate of wound healing or collagen area. Epidermal growth was greater in the HeNe-lased area compared to unexposed tissue, but the difference was not significant. Thus, laser irradiation at 632.8 nm and 904 nm alone or in combination increased tensile strength during wound healing and may have released tissue factors into the systemic circulation that increased tensile strength on the opposite side as well.\r"
 }, 
 {
  ".I": "165015", 
  ".M": "Breast Neoplasms/PA; Cell Division/RE; Colonic Neoplasms/PA; Colony-Forming Units Assay/*; Human; In Vitro; Lasers/*; Melanoma/PA; Support, Non-U.S. Gov't; Tumor Cells, Cultured/RE; Tumor Stem Cell Assay/*.\r", 
  ".A": [
   "Marchesini", 
   "Dasdia", 
   "Melloni", 
   "Rocca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8907; 9(1):59-62\r", 
  ".T": "Effect of low-energy laser irradiation on colony formation capability in different human tumor cells in vitro.\r", 
  ".U": "89180663\r", 
  ".W": "Fibroblasts and lymphocytes are the most widely used cells for studying the so-called biostimulative effect of low-power laser in vitro. In contrast, stimulation of cancer cells by laser light has not been investigated extensively. The present study attempted to evaluate whether or not human tumor cells could exhibit an increase in colony-forming capability following low-watt laser irradiation. LoVo and HT29 (colon carcinoma), MCF7 (breast carcinoma), M14 and JR1 (malignant melanoma) cell lines were irradiated at different doses of light delivered from an argon or an argon-dye laser. Radiant exposures between 4.2 and 150 kJ/m2 at irradiances ranging from 35 to 500 W/m2 were delivered. Results were mixed. Of the 41 experiments performed, five showed a significant statistical increase in the number of colonies (P less than 0.05), whereas three showed a decrease (P less than 0.05). Nevertheless, the trend of most data was toward an increase in colony formation, and Wilcoxon's signed-ranks test suggested that light increases tumor cell culture growth (P less than 0.03).\r"
 }, 
 {
  ".I": "165016", 
  ".M": "Animal; Endorphins/PH; Female; Lasers/*; Mice; Morphine/TU; Pain/*PP; Palliative Treatment; Sensory Thresholds/RE.\r", 
  ".A": [
   "Zarkovic", 
   "Manev", 
   "Pericic", 
   "Skala", 
   "Jurin", 
   "Persin", 
   "Kubovic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8907; 9(1):63-6\r", 
  ".T": "Effect of semiconductor GaAs laser irradiation on pain perception in mice.\r", 
  ".U": "89180665\r", 
  ".W": "The influence of subacute exposure (11 exposures within 16 days) of mice to the low power (GaAs) semiconductive laser-stimulated irradiation on pain perception was investigated. The pain perception was determined by the latency of foot-licking or jumping from the surface of a 53 degrees C hot plate. Repeated hot-plate testing resulted in shortening of latencies in both sham- and laser-irradiated mice. Laser treatment (wavelength, 905 nm; frequency, 256 Hz; irradiation time, 50 sec; pulse duration, 100 nsec; distance, 3 cm; peak irradiance, 50 W/cm2 in irradiated area; and total exposure, 0.41 mJ/cm2) induced further shortening of latencies, suggesting its stimulatory influence on pain perception. Administration of morphine (20 mg/kg) prolonged the latency of response to the hot plate in both sham- and laser-irradiated mice. This prolongation tended to be lesser in laser-irradiated animals. Further investigations are required to elucidate the mechanism of the observed effect of laser.\r"
 }, 
 {
  ".I": "165017", 
  ".M": "Anastomosis, Surgical/MT; Animal; Female; Fiber Optics/IS; Ileum/*SU; Intubation/IS; Light Coagulation/*; Rabbits; Support, U.S. Gov't, P.H.S.; Wound Healing.\r", 
  ".A": [
   "Sauer", 
   "Hinshaw", 
   "McGuire"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8907; 9(1):70-3\r", 
  ".T": "The first sutureless, laser-welded, end-to-end bowel anastomosis.\r", 
  ".U": "89180667\r", 
  ".W": "The use of laser energy to weld together tissue offers great promise in the expanding field of laser surgery. The published results of laser welding intestinal tissue have, to date, been limited to the successful laser closures of small enterotomies. This is the first report of using laser energy alone to create an end-to-end small bowel anastomosis. A biocompatible, water-soluble, intraluminal stent was employed during the laser welding of this sutureless, stapleless ileal anastomosis in a rabbit model. Excellent recovery and healing were observed. The rapidity, ease, and potential for full precision automation of laser welding mandates further research.\r"
 }, 
 {
  ".I": "165018", 
  ".M": "Aged; Case Report; Esophageal Neoplasms/*SU; Human; Laser Surgery/*; Leiomyoma/*SU; Male.\r", 
  ".A": [
   "Lange", 
   "Wenk", 
   "Schildberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8907; 9(1):74-6\r", 
  ".T": "Laser vaporization of leiomyoma of the esophagus.\r", 
  ".U": "89180668\r", 
  ".W": "We present the case of a 67-year-old man with a stenosing leiomyoma of the esophagus, which led to dysphagia. Because of severe concomitant diseases, thoracotomy was not possible in this patient. Endoscopic laser ablation was a fast and successful treatment; more than 2 years have passed without any sign of recurrence.\r"
 }, 
 {
  ".I": "165019", 
  ".M": "Abdomen/*AH; Adult; Aged; Body Composition/*; Body Height; Body Weight; Female; Human; Mathematics; Middle Age.\r", 
  ".A": [
   "Tran", 
   "Weltman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):101-4\r", 
  ".T": "Generalized equation for predicting body density of women from girth measurements.\r", 
  ".U": "89180898\r", 
  ".W": "This study's purpose was to develop a generalized regression equation to predict body density in adult women. Subjects, 482 women, were hydrostatically weighed and circumference (girths) recorded for thigh, hips (buttocks), iliac, and abdomen (mean of abdomen 1 and abdomen 2). Age (range = 15-79 yr), weight (38.3-132.9 kg), and height (145.5-186.3 cm) were also recorded. Percent body fat ranged from 12.7 to 63.1%. Stepwise multiple regression was used to select the best set of predictors (from seven) of body density. Capitalization on chance was negligible due to the favorable subject to predictor ratio (57 subjects per predictor). The regression equation (N = 400) developed for predicting body density was: body density = 1.168297 - (0.002824 x abdomen) + (0.0000122098 x abdomen2) - (0.000733128 x hips) + (0.000510477 x height) - (0.000216161 x age) [SEE = 0.009486784 (4.2% body fat), R = 0.889, adjusted R2 = 0.787]. Using this equation on a cross-validation sample (N = 82) produced a predicted mean (+/- SD) of 1.016 +/- 0.017 (validation sample mean = 1.016 +/- 0.021) and a total error (SE) of 0.0082 (3.6% body fat). The use of three girth measurements, height, and age enabled us to develop regression equations to predict body density in women that are comparable in accuracy to those using skinfold calipers and, thus, are a viable alternative.\r"
 }, 
 {
  ".I": "165020", 
  ".M": "Adolescence; Age Factors; Body Composition/*; Forearm/PH; Human; Leg/PH; Male; Muscle Contraction; Muscles/*PH; Sports/*; Wrestling/*.\r", 
  ".A": [
   "Housh", 
   "Johnson", 
   "Hughes", 
   "Housh", 
   "Hughes", 
   "Fry", 
   "Kenney", 
   "Cisar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):105-9\r", 
  ".T": "Isokinetic strength and body composition of high school wrestlers across age.\r", 
  ".U": "89180899\r", 
  ".W": "The purpose of this study was to determine the changes in body composition as well as absolute and relative isokinetic forearm and leg strength of high school wrestlers across age. One hundred ninety-five wrestlers (means age +/- SD = 16.36 +/- 1.12 yr) volunteered to be measured for strength using a Cybex II dynamometer at 30, 180, and 300 degrees.s-1. In addition, underwater weighing was used to determine body composition characteristics. The subjects were divided into four age groups: group 1 (G1) = 14.17-15.00 yr (N = 20); group 2 (G2) = 15.01-16.00 yr (N = 60); group 3 (G3) = 16.01-17.00 yr (N = 52); and group 4 (G4) = 17.01-18.50 yr (N = 63). One-way ANOVA or ANCOVA with Tukey post hoc comparisons indicated significant (P less than 0.05) changes across age for height, body weight, and fat-free weight, as well as absolute and relative forearm and leg strength. The results of this study indicated that, while a large portion of the improvements in strength across age were associated with increases in lean tissue, there was an additional \"age effect\" which could not be accounted for by changes in fat-free weight. Although the mechanism responsible for the \"age effect\" is unclear, it is possible that neural development contributed to the strength increases across age.\r"
 }, 
 {
  ".I": "165021", 
  ".M": "Adult; Female; Gait/*; Human; Kinetics; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Herzog", 
   "Nigg", 
   "Read", 
   "Olsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):110-4\r", 
  ".T": "Asymmetries in ground reaction force patterns in normal human gait [see comments]\r", 
  ".U": "89180901\r", 
  ".W": "The purpose of this study was to propose a measure of symmetry/asymmetry for normal human gait and to quantify symmetries/asymmetries of normal human gait for selected gait variables using a force platform. Sixty-two subjects performed ten gait trials each, stepping on the force platform five times with each leg. From these gait trials a symmetry index was calculated for 34 gait variables. The upper and lower limits of normal gait were calculated such that 95% of all symmetry indices obtained from this subject population fell within these limits. Upper and lower limits were found to vary from +/- 4% to over +/- 13,000%. Extremely high percentages were found for variables which had absolute magnitudes close to zero and/or variables which occurred at distinctly different instants during the gait cycle. The results of these variables need to be interpreted with caution.\r"
 }, 
 {
  ".I": "165023", 
  ".M": "Adult; Biomechanics; Female; Foot/*AH/PH; Gait; Human; Male; Metatarsophalangeal Joint/PH; Pressure.\r", 
  ".A": [
   "Rodgers", 
   "Cavanagh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):23-8\r", 
  ".T": "Pressure distribution in Morton's foot structure.\r", 
  ".U": "89180904\r", 
  ".W": "The Morton foot structure (MFS) is a foot having, as its most prominent distinguishing feature, a second metatarsal head which is more distally placed than the head of the first. This structure has been associated with a variety of foot problems in athletes. The origin of these foot problems has been hypothesized to be an abnormal metatarsal head loading pattern found in the MFS. This study was conducted to determine whether the MFS produced a metatarsal head pressure profile which was different from the non-Morton foot. Plantar pressure distributions during walking were collected using a 1000 element piezoceramic pressure platform from the feet of 45 subjects (30 classified as having the MFS and 15 non-Morton or control subjects). The protrusion of the head of the second metatarsal beyond the first metatarsal head was determined by palpation and varied between 0.8 and 2.8 cm for the experimental group. Pressure distributions were collected from a mid-gait step onto the platform at a speed of 1.6 to 2 m.s-1 using a 15 m runway. Peak pressures and impulse values were determined for three forefoot regions. Results show that peak loading in both groups occurred under the second metatarsal but that the magnitudes of second metatarsal peak pressures were significantly higher in the MFS group (P less than 0.005). The results suggest that, although the loading pattern between MFS and normal feet is similar, the significantly higher second metatarsal head peak pressure in the MFS may predispose this foot type to problems associated with excessive localized pressure.\r"
 }, 
 {
  ".I": "165024", 
  ".M": "Adult; Basal Metabolism/*; Body Weight; Diet, Reducing/*; Exercise/*; Female; Human; Jogging; Male; Middle Age; Obesity; Oxygen Consumption; Support, U.S. Gov't, P.H.S.; Swimming; Weight Lifting.\r", 
  ".A": [
   "Mole", 
   "Stern", 
   "Schultz", 
   "Bernauer", 
   "Holcomb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):29-33\r", 
  ".T": "Exercise reverses depressed metabolic rate produced by severe caloric restriction.\r", 
  ".U": "89180905\r", 
  ".W": "The effects of caloric restriction and exercise on resting metabolic rate (RMR) were studied in five obese humans. Subjects consumed a 500 kcal.d-1 diet for 4 wk, with the subjects remaining sedentary during the first 2 wk and then exercising 30 min daily at 60% VO2max during the last 2 wk of caloric restriction. After 2 wk of dieting, RMR decreased to approximately 87% of the pre-dieting control value. Over the last 2 wk of dieting with the addition of daily exercise, the fall in RMR was reversed as it returned to the pre-dieting level. In summary, daily exercise reversed the drop in RMR associated with severe caloric restriction.\r"
 }, 
 {
  ".I": "165025", 
  ".M": "Animal; Endorphins/*PH; Enkephalin, Methionine/PD; Exertion/*; Male; Motor Activity; Muscles/*BS; Naloxone/*PD; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mohrman", 
   "Peterson", 
   "Laughlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):34-9\r", 
  ".T": "Naloxone does not affect muscle blood flow during low intensity exercise in rats.\r", 
  ".U": "89180906\r", 
  ".W": "The purpose of this study was to determine whether endogenous opioids are involved in the control of skeletal muscle blood flow during locomotory exercise in rats. The radiolabeled miscrosphere technique was used to measure total and regional muscle blood flow. We first determined whether methionine enkephalin (1,000 micrograms.kg-1 I.V.) would produce vasodilation in muscle vascular beds. We found that methionine enkephalin produced a 36 mm Hg (range of 20-50 mm Hg) drop in mean arterial pressure (Pa), which was associated with decreases in calculated skeletal muscle vascular resistance in anesthetized rats, and that these effects on arterial pressure and skeletal muscle vascular resistance were blocked by the infusion of naloxone (10 micrograms.kg-1). Measurements were then made at 5 min of treadmill exercise at 15 m.min-1 (0 degree incline) and following exercise in both saline-treated (controls) and naloxone (10 micrograms.kg-1)-treated conscious rats. There were no differences between the heart rates, blood pressures, or total muscle blood flows of the two groups. There were also no significant differences between the blood flows to 32 hind limb muscle samples composed of various muscle fiber types. Since naloxone blockade did not affect total or regional muscle blood flow during low intensity exercise, it appears that the endogenous opioids are not required for the normal exercise hyperemia of skeletal muscles.\r"
 }, 
 {
  ".I": "165026", 
  ".M": "Adult; Atropine/PD; Autonomic Nervous System/*PH; Exercise/*; Heart Rate/*; Human; Male; Metoprolol/PD; Models, Cardiovascular; Parasympathetic Nervous System/PH; Physical Education and Training; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Sympathetic Nervous System/PH.\r", 
  ".A": [
   "Smith", 
   "Hudson", 
   "Graitzer", 
   "Raven"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):40-4\r", 
  ".T": "Exercise training bradycardia: the role of autonomic balance.\r", 
  ".U": "89180907\r", 
  ".W": "We used an algebraic model of resting heart rate (HRr), HRr-mn (HRo), to compare resting parasympathetic (n) and sympathetic (m) influence, intrinsic heart rate (HRo), and resting autonomic balance (Abal) in ten endurance-trained (ET) and ten nontrained (NT) men. The values of m, n, and Abal were determined by selective pharmacological blockade with atropine and metoprolol. HRo was obtained during double blockade with atropine and metoprolol. HRo and HRr were significantly lower (P less than or equal to 0.04 and P less than or equal to 0.01, respectively) in the ET subjects (79.5 +/- 2.8 beats.min-1 and 54.7 +/- 3.0 beats.min-1, respectively) when compared to the NT subjects (86.6 +/- 2.5 beats.min1 and 70.2 +/- 3.1 beats.min-1, respectively). Parasympathetic influence (n) was greater in the ET subjects (P less than or equal to 0.04), while sympathetic influence (m) was slightly (P less than or equal to 0.05) less in the ET subjects. Consequently, the value of Abal was significantly less in the ET subjects (P less than or equal to 0.02), indicating that resting parasympathetic predominance was significantly greater in the ET subjects. We concluded that the exercise training bradycardia, observed in this group of subjects, was due to both a lower HRo and an Abal with an augmented parasympathetic dominance.\r"
 }, 
 {
  ".I": "165027", 
  ".M": "Adult; Beverages; Body Temperature Regulation; Dehydration/PC; Dietary Carbohydrates/AD; Exertion/*; Gastric Emptying/*; Heat/*; Human; Male; Support, Non-U.S. Gov't; Sweating.\r", 
  ".A": [
   "Ryan", 
   "Bleiler", 
   "Carter", 
   "Gisolfi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):51-8\r", 
  ".T": "Gastric emptying during prolonged cycling exercise in the heat.\r", 
  ".U": "89180909\r", 
  ".W": "Eight trained male cyclists (age 20-33 yr) completed four 3-h bouts of cycling at 60% peak VO2 in the heat (33 degrees C) drinking either water (W), 5% glucose (G), 5% glucose polymer (GP), or 3.2% glucose polymer + 1.8% fructose (GP/F) at a rate of 350 ml every 20 min (3.15 l total volume). Similar changes in heart rate, sweat rate, rectal and mean skin temperatures, and plasma [Na+], [K+], and osmolality were observed during all trials. Mean changes in plasma volume, although not significantly different between trials, were lowest for the GP/F drink (-2.6%) and greatest for the G (-8.1%) drink. Plasma volume decreased (P less than 0.05) below pre-exercise control values during the W, G, and GP trails but was maintained at control values during the GP/F trials. In contrast to water ingestion, G, GP, and GP/F ingestion maintained plasma glucose and respiratory exchange ratios throughout the 3-h exercise bouts. Gastric residual volume (GRV) obtained at the end of exercise was similar for the W, GP, and GP/F trials. The G trials yielded greater (P less than 0.05) GRV than W trials. For all drinks ingested, over 90% of the 3.15 l consumed was emptied from the stomach during the 3-h exercise bouts. At a mean sweat rate of 1.2 l.h-1, cyclists replaced 73% of fluid lost and experienced only a 1.6% loss in body weight. This study demonstrates that, during prolonged (3-h) cycling exercise in the heat, large volumes of W and 5% carbohydrate can be emptied from the stomach to help minimize the effects of dehydration.\r"
 }, 
 {
  ".I": "165028", 
  ".M": "Adult; Blood Glucose/ME; Dietary Carbohydrates/*ME; Exercise Test/*; Fatigue; Human; Male; Oxygen Consumption; Physical Endurance/*; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Coggan", 
   "Coyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):59-65\r", 
  ".T": "Metabolism and performance following carbohydrate ingestion late in exercise.\r", 
  ".U": "89180910\r", 
  ".W": "To determine whether a single carbohydrate feeding could rapidly restore and maintain plasma glucose availability late in exercise, six trained cyclists were studied on two occasions during exercise to fatigue at 70 +/- 1% of VO2max. After 135 min of exercise, the men were fed either an artificially sweetened placebo or glucose polymers (3 g.kg-1 in a 50% solution). Prolonged exercise led to a decline in plasma glucose from 4.6 +/- 0.1 mM at rest to 3.9 +/- 0.2 mM after 135 min (P less than 0.05). Plasma glucose decreased further (P less than 0.05) to 3.2 +/- 2.0 mM at fatigue following placebo ingestion but increased (P less than 0.05) and was then maintained at 4.5-4.9 mM following carbohydrate ingestion. Respiratory exchange ratio (R) fell gradually during the placebo trial from 0.88 +/- 0.01 after 10 min of exercise to 0.81 +/- 0.01 at fatigue (P less than 0.01). R also reached a minimum of 0.81-0.82 in each subject after 135-180 min of exercise during the carbohydrate feeding trial but increased again to 0.84-0.86 as plasma glucose rose following the carbohydrate feeding. Exercise time to fatigue was 21% longer (205 +/- 17 vs 169 +/- 12 min; P less than 0.01) during the carbohydrate ingestion trial. Plasma insulin did not increase significantly, whereas plasma free fatty acids and blood glycerol plateaued following carbohydrate ingestion. These data indicate that a single carbohydrate feeding late in exercise can supply sufficient carbohydrate to restore euglycemia and increase carbohydrate oxidation, thereby delaying fatigue.\r"
 }, 
 {
  ".I": "165029", 
  ".M": "Adult; Human; Lumbar Vertebrae/*AN; Male; Minerals/AN; Oxygen Consumption; Physical Education and Training; Radius/AN; Running/*; Support, Non-U.S. Gov't; Tibia/AN.\r", 
  ".A": [
   "Bilanin", 
   "Blanchard", 
   "Russek-Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):66-70\r", 
  ".T": "Lower vertebral bone density in male long distance runners.\r", 
  ".U": "89180911\r", 
  ".W": "Bone density in 13 male long distance runners (28.7 +/- 1.2 yr, 67.6 +/- 2.0 kg) and 11 male nonrunners (26.8 +/- 1.3 yr, 71.0 +/- 2.2 kg) was compared. Bone was measured at the lumbar spine and mid-tibia using dual photon absorptiometry and at the mid-radius using single photon absorptiometry. Runners (mean weekly training 92.2 +/- 6.3 km) had significantly lower (P less than 0.05) vertebral bone mineral density (1.12 +/- 0.03 g.cm-2) than nonrunners (1.24 +/- 0.04 g.cm-2). Tibial and radial bone mineral density did not differ between the groups. Daily calcium intake for runners (1,373 +/- 486 mg) and nonrunners (1,267 +/- 236 mg) exceeded the RDA. The results of this study suggest that long distance running may lead to decreased vertebral bone mineral density. The hormonal changes that occur with endurance training may contribute to this decrease.\r"
 }, 
 {
  ".I": "165030", 
  ".M": "Adult; Biological Availability; Exercise Test; Female; Ferritin/BL; Food Habits; Human; Iron/BL/*ME; Meat; Nutritional Status; Oxygen Consumption; Physical Endurance; Questionnaires; Running/*; Support, Non-U.S. Gov't; Vegetarianism/AE.\r", 
  ".A": [
   "Snyder", 
   "Dvorak", 
   "Roepke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):7-10\r", 
  ".T": "Influence of dietary iron source on measures of iron status among female runners.\r", 
  ".U": "89180912\r", 
  ".W": "The purpose of the present investigation was to determine whether female runners who consume a modified vegetarian diet are predisposed to iron deficiency. Two groups of female runners who were matched for age, weight, aerobic capacity, miles run per week, and number of pregnancies were obtained for this study. One group (N = 9) regularly consumed a modified vegetarian diet (MV, less than 100 g red meat.wk-1), while the other group (N = 9) consumed a diet which included red meat (RM). Serum ferritin values were significantly (P less than 0.05) lower for the MV group (X +/- SE, 7.4 +/- 1.4 ng.100 ml-1) than for the RM group (19.8 +/- 4.2 ng.100 ml-1). Total iron binding capacity (TIBC) of the serum was also significantly different between the two groups of subjects (MV, 366.5 +/- 12.2 micrograms.100 ml-1; RM, 327.2 +/- 9.6 micrograms.100 ml-1). While dietary iron intake was comparable for the two groups (MV, 14.7 +/- 2.0 mg.d-1; RM, 14.0 +/- 2.2 mg.d-1, the bioavailability of the dietary iron was significantly different (MV, 0.66 +/- 0.08 mg.d-1; RM, 0.91 +/- 0.10 mg.d-1). As the presence of heme iron (from meat, fish, and poultry) increases the bioavailability of dietary iron, the results of the present investigation suggest that vegetarian athletes have altered iron status due to the form in which their dietary iron is consumed.\r"
 }, 
 {
  ".I": "165031", 
  ".M": "Adult; Human; Lactates/BL; Male; Oxygen Consumption; Physical Education and Training; Physical Endurance/*; Running/*; Time Factors.\r", 
  ".A": [
   "Morgan", 
   "Baldini", 
   "Martin", 
   "Kohrt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):78-83\r", 
  ".T": "Ten kilometer performance and predicted velocity at VO2max among well-trained male runners.\r", 
  ".U": "89180914\r", 
  ".W": "Previous research (study 1) has shown that a significant relationship exists between 10 km run time (RT) and predicted running velocity at VO2max (vVO2max) among well-trained males heterogeneous in VO2max. Since competitive runners often display a homogeneous fitness profile, the purpose of this study was to determine the association between 10 km RT and vVO2max among a group of trained runners exhibiting nearly identical VO2max values (study 2). Running economy (RE), vVO2max, and velocity at a 4 mM blood lactate concentration (v at 4 mM BL) were calculated in both studies. Correlations were obtained as shown in Table 2. The relationship between VO2max and 10 km RT achieved statistical significance only in study 1, while RE explained a greater amount of performance variation in study 2. In both studies, variation in 10 km RT attributable to vVO2max was similar and exceeded that due to either VO2max or RE. vVO2max also accounted for essentially the same amount of variation in 10 km RT as did v at 4 mM BL. It was concluded that, among well-trained subjects homogeneous in VO2max, a strong relationship exists between 10 km RT and vVO2max that appears to be mediated to a large extent by RE.\r"
 }, 
 {
  ".I": "165032", 
  ".M": "Adult; Exercise; Female; Human; Isometric Contraction; Knee Injuries/RH; Knee Joint/*PH; Male; Motion; Physical Education and Training/*.\r", 
  ".A": [
   "Graves", 
   "Pollock", 
   "Jones", 
   "Colvin", 
   "Leggett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):84-9\r", 
  ".T": "Specificity of limited range of motion variable resistance training.\r", 
  ".U": "89180915\r", 
  ".W": "The present study evaluated the effect of limited range of motion (ROM) variable resistance training on full ROM strength development. Twenty-eight men and 31 women were randomly assigned to one of the three training groups (A, B, AB) or a control group (C). A, B, and AB performed variable resistance bilateral knee extension exercise 2 (N = 25) or 3 (N = 19) d.wk-1 for 10 wk with an amount of weight that allowed one set of 7-10 repetitions. Group A trained in a ROM limited to 120 degrees to 60 degrees of knee flexion. Group B trained in a ROM limited to 60 degrees to 0 degrees of knee flexion. Group AB trained full ROM. Prior to and immediately following training, isometric knee extension strength was evaluated at 9 degrees, 20 degrees, 35 degrees, 50 degrees, 65 degrees, 80 degrees, 95 degrees, and 110 degrees of knee flexion with a Nautilus knee extension tensiometer. Reliability coefficients for repeated measurements of isometric strength at multiple joint angles were high (r = 0.86-0.95, P less than 0.01; SEE = 23.1-37.2 N.m). Compared to the control group, all training groups improved in isometric strength (P less than 0.01 at each angle tested except for group A at 9 degrees and 20 degrees of knee flexion and group B at 95 degrees of flexion. Isometric strength gains for group AB were similar throughout the full ROM. Isometric strength gains for the limited ROM trained groups were greater in the trained ROM than in the untrained ROM (P less than 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "165033", 
  ".M": "Adult; Exercise/*; Exertion; Female; Heart Rate; Human; Male; Oxygen Consumption; Rest/*.\r", 
  ".A": [
   "Ballor", 
   "Becque", 
   "Marks", 
   "Nau", 
   "Katch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):90-5\r", 
  ".T": "Physiological responses to nine different exercise:rest protocols.\r", 
  ".U": "89180916\r", 
  ".W": "This study determined the metabolic responses to different exercise:rest protocols during circuit exercise using hydraulic resistance. In experiment 1, nine subjects underwent nine different 27 min exercise circuits. There were three variations of three exercise:rest protocols (2:1, 1:1, 1:2). The VO2 for the nine circuits averaged (mean +/- SEM) 1.94 +/- 0.03 l.min-1 (43% of treadmill VO2max), with the largest difference between the protocols being 13%. Heart rate averaged 152.2 +/- 3.1 beats.min-1, with the largest difference between the protocols being 8%. Increasing the exercise duration per minute or the number of exercise bouts per minute had minimal effects on the mean VO2 and heart rate response to hydraulic resistive exercise. In experiment 2, nine subjects underwent three different 9 min exercise circuits using exercise:rest protocols of 2:1, 1:1, and 1:2 while work and VO2 were simultaneously measured. Surprisingly, increases in work were not necessarily accompanied by corresponding increases in VO2.\r"
 }, 
 {
  ".I": "165034", 
  ".M": "Adipose Tissue/*AN; Adult; Body Composition/*; Body Water/*AN; Body Weight; Data Interpretation, Statistical; Deuterium; Female; Human; Lung Volume Measurements; Male; Menstrual Cycle; Support, U.S. Gov't, P.H.S.; Weight Gain; Weight Loss.\r", 
  ".A": [
   "Bunt", 
   "Lohman", 
   "Boileau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 21(1):96-100\r", 
  ".T": "Impact of total body water fluctuations on estimation of body fat from body density.\r", 
  ".U": "89180917\r", 
  ".W": "The purpose was to investigate the possibility that variability in body weight in females due to water retention causes differences in body density (Db) values determined by hydrostatic weighing (HW). Determination of total body water (TBW) and Db were concurrently measured in seven females who experienced considerable fluctuations in body weight (1.5-4.5 kg) and seven males, ages 19-24. Females were measured when they felt they were at their lowest (LO) and highest (HI) body weights (BW) during a menstrual cycle. Males were randomly tested approximately 3 wk apart. Mean values of selected variables were compared in the LO vs HI testing sessions by paired t-tests. Significant mean differences were found in the females (P less than 0.01) for the following variables: BW (kg) (LO = 58.9, HI = 61.1), Db (g.cc-1) (LO = 1.0430, HI = 1.037), and percent body fat (%BF) as determined by HW alone (LO = 24.8%, HI = 27.6%). Variables significant at the P less than 0.05 level were TBW(l) (LO = 33.6, HI = 35.1) and %TBW of the fat-free body (LO = 74.5, HI = 75.9). However, changes in TBW could not entirely account for observed changes in Db. Only mean BW (kg) was significant (P less than 0.01) in the males (LO = 74.3, HI = 74.6). It is concluded that changes in TBW can in part result in significantly different Db values obtained from HW in females who did experience perceptible changes in BW during a menstrual cycle. The remaining differences may be due to changes in fat and protein content or methodological errors.\r"
 }, 
 {
  ".I": "165037", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/PP; Adult; Female; Human; Male; Nutrition Disorders/*ET/PP; Retrospective Studies; Weight Loss.\r", 
  ".A": [
   "Chelluri", 
   "Jastremski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nutr Clin Pract 8907; 4(1):16-8\r", 
  ".T": "Incidence of malnutrition in patients with acquired immunodeficiency syndrome.\r", 
  ".U": "89181393\r"
 }, 
 {
  ".I": "165038", 
  ".M": "Energy Metabolism; Human; Nutrition/*; Septicemia/IM/*PP/TH.\r", 
  ".A": [
   "Blackburn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nutr Clin Pract 8907; 4(1):3-5\r", 
  ".T": "In search of the \"preferred fuel\".\r", 
  ".U": "89181396\r"
 }, 
 {
  ".I": "165040", 
  ".M": "Breast Neoplasms/MO/*TH; Combined Modality Therapy; Comparative Study; Female; Follow-Up Studies; Human; Lymph Nodes/PA; Lymphatic Metastasis; Mastectomy, Segmental/*; Mastectomy, Simple/*; Neoplasm Recurrence, Local; Postoperative Care; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fisher", 
   "Redmond", 
   "Poisson", 
   "Margolese", 
   "Wolmark", 
   "Wickerham", 
   "Fisher", 
   "Deutsch", 
   "Caplan", 
   "Pilch", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(13):822-8\r", 
  ".T": "Eight-year results of a randomized clinical trial comparing total mastectomy and lumpectomy with or without irradiation in the treatment of breast cancer [see comments]\r", 
  ".U": "89181828\r", 
  ".W": "In 1985 we presented results of a randomized trial involving 1843 women followed for five years that indicated that segmental breast resection (lumpectomy) followed by breast irradiation is appropriate therapy for patients with Stage I or II breast cancer (tumor size, less than or equal to 4 cm), provided that the margins of the resected specimens are free of tumor. Women with positive axillary nodes received adjuvant chemotherapy. Lumpectomy followed by irradiation resulted in a five-year survival rate of 85 percent, as compared with 76 percent for total mastectomy, a rate of survival free of distant disease of 76 percent, as compared with 72 percent, and a disease-free survival rate of 72 percent, as compared with 66 percent. In the current study, we have extended our observations through eight years of follow-up. Ninety percent of the women treated with breast irradiation after lumpectomy remained free of ipsilateral breast tumor, as compared with 61 percent of those not treated with irradiation after lumpectomy (P less than 0.001). Among patients with positive axillary nodes, only 6 percent of those treated with radiation and adjuvant chemotherapy had a recurrence of tumor in the ipsilateral breast. Lumpectomy with or without irradiation of the breast resulted in rates of disease-free survival (58 +/- 2.6 percent), distant-disease-free survival (65 +/- 2.6 percent), and overall survival (71 +/- 2.6 percent) that were not significantly different from those observed after total mastectomy (54 +/- 2.4 percent, 62 +/- 2.3 percent, and 71 +/- 2.4 percent, respectively). There was no significant difference in the rates of distant-disease-free survival (P = 0.2) or survival (P = 0.3) among the women who underwent lumpectomy (with or without irradiation), despite the greater incidence of recurrence of tumor in the ipsilateral breast in those who received no radiation. We conclude that our observations through eight years are consistent with the findings at five years and that these new findings continue to support the use of lumpectomy in patients with Stage I or II breast cancer. We also conclude that irradiation reduces the probability of local recurrence of tumor in patients treated with lumpectomy.\r"
 }, 
 {
  ".I": "165041", 
  ".M": "Adult; Age Factors; Female; Follow-Up Studies; Human; Male; Radiotherapy/*AE; Recurrence; Risk Factors; Sex Factors; Support, U.S. Gov't, P.H.S.; Thyroid Diseases/ET/*PP/TH; Thyroid Gland/RE; Thyroid Hormones/TU; Thyroid Neoplasms/ET; Thyroidectomy.\r", 
  ".A": [
   "Fogelfeld", 
   "Wiviott", 
   "Shore-Freedman", 
   "Blend", 
   "Bekerman", 
   "Pinsky", 
   "Schneider"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(13):835-40\r", 
  ".T": "Recurrence of thyroid nodules after surgical removal in patients irradiated in childhood for benign conditions [see comments]\r", 
  ".U": "89181830\r", 
  ".W": "To determine the incidence of benign thyroid nodules and the risk factors for their recurrence after surgical removal, we followed 511 patients for 1 to 40.6 years (median, 11.2) after surgery for benign thyroid nodules arising after local irradiation for unrelated benign diseases in childhood. Recurrent thyroid nodules developed in 100 patients (19.5 percent). The risk of recurrence correlated inversely with the amount of thyroid tissue removed. Women had a higher recurrence rate than men (28.4 percent vs. 10.3 percent; P less than 0.05). Among the 299 patients who had been treated with thyroid hormone at the discretion of their physicians to suppress thyroid-stimulating hormone, 25 had recurrences (8.4 percent), as compared with 72 of 201 patients who did not receive thyroid hormone (35.8 percent) (hazard ratio taking into account the extent of surgery and the patient's sex, 2.5; 95 percent confidence interval, 1.5 to 4.1). Histologic analysis of the 73 tissue samples from patients with recurrences showed that 14 samples (19.2 percent) were malignant. Thyroid hormone treatment had no effect on the rate of thyroid cancer. We conclude that radiation-associated benign thyroid nodules have a high recurrence rate, similar to that reported among nonirradiated patients with benign thyroid nodules. We also conclude that treatment with thyroid hormone decreases the risk of benign recurrences, particularly in women, but not the risk of cancer.\r"
 }, 
 {
  ".I": "165043", 
  ".M": "Arteriosclerosis/*PC; Atherosclerosis/*PC; Heparin/*TU; Human.\r", 
  ".A": [
   "Goldstein"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(13):866-7\r", 
  ".T": "More on heparin for prevention of atherosclerosis [letter; comment]\r", 
  ".U": "89181837\r"
 }, 
 {
  ".I": "165044", 
  ".M": "Accidents, Traffic/*SN; Human; Sleep Apnea Syndromes/*PP; Virginia.\r", 
  ".A": [
   "Findley", 
   "Fabrizio", 
   "Thommi", 
   "Suratt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(13):868-9\r", 
  ".T": "Severity of sleep apnea and automobile crashes [letter]\r", 
  ".U": "89181840\r"
 }, 
 {
  ".I": "165045", 
  ".M": "Adolescence; Arsenic/*PO; Case Report; Cocaine/*; Drug Contamination; Human; Male; Substance Abuse/*CO.\r", 
  ".A": [
   "Lombard", 
   "Levin", 
   "Weiner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(13):869\r", 
  ".T": "Arsenic intoxication in a cocaine abuser [letter]\r", 
  ".U": "89181841\r"
 }, 
 {
  ".I": "165047", 
  ".M": "Aged/*; Defensive Medicine; Human; Malpractice/*; Restraint, Physical/*; United States.\r", 
  ".A": [
   "Francis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(13):870-1\r", 
  ".T": "Using restraints in the elderly because of fear of litigation [letter]\r", 
  ".U": "89181843\r"
 }, 
 {
  ".I": "165048", 
  ".M": "Cephalosporins/*; Nomenclature/*.\r", 
  ".A": [
   "Ellis", 
   "Lancaster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(13):872\r", 
  ".T": "Cephawhatchamacallums [letter]\r", 
  ".U": "89181845\r"
 }, 
 {
  ".I": "165049", 
  ".M": "Advertising/*; Drug Industry/*; Human; Laterality; United States; Writing.\r", 
  ".A": [
   "Bland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(13):872\r", 
  ".T": "Pharmaceutical advertising to left-handed physicians [letter]\r", 
  ".U": "89181846\r"
 }, 
 {
  ".I": "165050", 
  ".M": "Family Practice/EC; Great Britain; Health Benefit Plans, Employee/TD; Health Policy/*TD; Health Resources/SD; Hospitals, Public/OG; Medical Audit; Organizational Innovation; Prescriptions, Drug/EC; Privatization; Societies, Medical; State Medicine/LJ/*OG.\r", 
  ".A": [
   "Lister"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(13):877-80\r", 
  ".T": "Proposals for reform of the British National Health Service.\r", 
  ".U": "89181847\r"
 }, 
 {
  ".I": "165051", 
  ".M": "Antibodies, Viral/*AN; Chickenpox/*IM/PC/TM; Child; Human; Immunization; Immunization Schedule; Leukemia/*CO; Support, U.S. Gov't, P.H.S.; Time Factors; Vaccines, Attenuated/IM; Varicella-Zoster Virus/*IM; Viral Vaccines/*IM.\r", 
  ".A": [
   "Gershon", 
   "Steinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(14):892-7\r", 
  ".T": "Persistence of immunity to varicella in children with leukemia immunized with live attenuated varicella vaccine.\r", 
  ".U": "89181850\r", 
  ".W": "To determine the safety and efficacy of varicella vaccine, we studied 437 children in remission from leukemia who were immunized with live attenuated varicella virus. Three hundred one of the patients received two doses of vaccine and 136 received a single dose of vaccine from 1 of 10 lots from two manufacturers. The patients have been followed for an average of three years (range, one to six). Seroconversion occurred in 88 percent of the 437 children after the first dose of vaccine and in 98 percent after one or two doses. The proportions of patients who were seronegative after one, three, and five years were 20, 25, and 30 percent, respectively, with little change over time in the geometric mean titers of specific antibody (6.3, 6.5, and 5.7, respectively). Chickenpox has been documented in 36 vaccinated patients (8 percent) who had 3 to 640 vesicles (mean, 100), mild illness, and no complications. Of the 83 vaccinated patients exposed to varicella within their families, 11 had chickenpox; the attack rate was 14 percent (8 percent among seropositive patients, 29 percent among seronegative patients). There was no relation between the time since vaccination and either the attack rate or the severity of the breakthrough illness. Two doses of vaccine appeared to be no more effective than a single dose. Of the 372 patients receiving maintenance chemotherapy when immunized, 149 (40 percent) had a rash, which was treated with acyclovir in 16 children (4 percent) and became a severe febrile illness in 4. These reactions were not fatal and were all associated with vaccine lots, the use of which has since been discontinued. We conclude that in children in remission from leukemia, varicella vaccine is safe and induces an immunity to chickenpox that persists for more than three years.\r"
 }, 
 {
  ".I": "165052", 
  ".M": "Adult; Blood Pressure/DE; Energy Metabolism/*DE; Exercise/*; Heart Rate/DE; Human; Male; Nicotine/*PD; Rest; Smoking/ME; Support, U.S. Gov't, P.H.S.; Weight Gain.\r", 
  ".A": [
   "Perkins", 
   "Epstein", 
   "Marks", 
   "Stiller", 
   "Jacob"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(14):898-903\r", 
  ".T": "The effect of nicotine on energy expenditure during light physical activity.\r", 
  ".U": "89181851\r", 
  ".W": "The metabolic effects of nicotine have been implicated in the relation between smoking and lower body weight. This study examined whether the nicotine-induced increase in the metabolic rate observed at rest is also present during physical activity. We compared the energy expenditure of 10 male smokers receiving nicotine (15 micrograms per kilogram of body weight) with that of 10 male smokers receiving placebo on two occasions, each including a period of rest and a period of exercise on a modified bicycle ergometer at workloads designed to simulate and standardize light daily activity. All had abstained from cigarette smoking the night before the study. The excess energy expenditure attributable to nicotine was more than twice as great during exercise (difference between groups, 0.51 kJ per kilogram per hour, or 12.1 percent of the metabolic rate at rest; P less than 0.001) than during rest (0.23 kJ per kilogram per hour, or 5.3 percent of the metabolic rate at rest; P less than 0.05). In contrast, the expenditure was not affected by placebo during exercise or rest in the smokers or in a comparison group of 10 non-smokers, indicating that smoking status has no long-term metabolic effect in the absence of short-term nicotine intake. We conclude that the relatively small metabolic effect of nicotine when the subject is at rest is enhanced during light exercise. Our data also suggest that the weight gain that often follows smoking cessation may be influenced not only by nicotine intake but also by the level of physical activity a smoker typically engages in while smoking.\r"
 }, 
 {
  ".I": "165053", 
  ".M": "Base Sequence; Chromosome Mapping/*; Chromosomes, Human/*; Human; Information Systems; International Cooperation; National Institutes of Health (U.S.); Nucleotide Mapping; Research Support; United States.\r", 
  ".A": [
   "McKusick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(14):910-5\r", 
  ".T": "Mapping and sequencing the human genome.\r", 
  ".U": "89181853\r"
 }, 
 {
  ".I": "165055", 
  ".M": "Body Weight/*; Female; Human; Smoking/*/PX; Weight Gain.\r", 
  ".A": [
   "Rigotti"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8907; 320(14):931-3\r", 
  ".T": "Cigarette smoking and body weight [editorial]\r", 
  ".U": "89181856\r"
 }, 
 {
  ".I": "165056", 
  ".M": "Clinical Trials/*EC; Commerce; Motivation.\r", 
  ".A": [
   "Relman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8907; 320(14):933-4\r", 
  ".T": "Economic incentives in clinical investigation [editorial]\r", 
  ".U": "89181857\r"
 }, 
 {
  ".I": "165058", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Carrier State/*EP; Human; United States.\r", 
  ".A": [
   "Salzberg", 
   "Dolins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(14):936\r", 
  ".T": "The relation between AIDS cases and HIV prevalence [letter] [see comments]\r", 
  ".U": "89181859\r"
 }, 
 {
  ".I": "165061", 
  ".M": "Agranulocytosis/*CO; Antibiotics, Combined/*TU; Bacterial Infections/*DT; Child; Fever; Human; Neoplasms/*CO; Neutropenia/*CO; Vancomycin/*TU.\r", 
  ".A": [
   "Rubin", 
   "Pizzo"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(14):939\r", 
  ".T": "Antibiotics for the treatment of febrile children with neutropenia and cancer [letter; comment]\r", 
  ".U": "89181862\r"
 }, 
 {
  ".I": "165062", 
  ".M": "Female; Genes, Dominant; Human; Male; Spinal Diseases/*GE.\r", 
  ".A": [
   "Gaucher", 
   "Weryha", 
   "Dang-Vu", 
   "Moreau", 
   "Pere"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(14):940-1\r", 
  ".T": "Autosomal dominant spondyloarthropathy [letter]\r", 
  ".U": "89181864\r"
 }, 
 {
  ".I": "165063", 
  ".M": "Human; Mammography/*ST; Quality Control.\r", 
  ".A": [
   "Sienko", 
   "Osuch", 
   "Camburn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(14):941\r", 
  ".T": "The need for quality assurance in mammography [letter]\r", 
  ".U": "89181865\r"
 }, 
 {
  ".I": "165064", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/PC; America; Human; HTLV-I Infections/EP.\r", 
  ".A": [
   "Quinn", 
   "Zacarias", 
   "St"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8907; 320(15):1005-7\r", 
  ".T": "AIDS in the Americas: an emerging public health crises [editorial]\r", 
  ".U": "89181868\r"
 }, 
 {
  ".I": "165065", 
  ".M": "Abnormalities, Drug-Induced/*ET; Abortion/CI; Acne/DT; Drug Labeling/MT; Female; Human; Isotretinoin/*AE; Pregnancy; Prescriptions, Drug/ST.\r", 
  ".A": [
   "Stern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(15):1007-9\r", 
  ".T": "When a uniquely effective drug is teratogenic. The case of isotretinoin.\r", 
  ".U": "89181869\r"
 }, 
 {
  ".I": "165067", 
  ".M": "Fetal Hemoglobin/*AN; Human; Infant; Infant, Newborn; Sudden Infant Death/*BL.\r", 
  ".A": [
   "Cheron", 
   "Bachoux", 
   "Maier", 
   "Massonneau", 
   "Peltier", 
   "Girot"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(15):1011-2\r", 
  ".T": "Fetal hemoglobin in sudden infant death syndrome [letter]\r", 
  ".U": "89181871\r"
 }, 
 {
  ".I": "165068", 
  ".M": "Asthma/MO/*PP; Hospitalization; Human; United States.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(15):1015-6\r", 
  ".T": "Increasing severity of asthma from 1960 to 1987 [letter]\r", 
  ".U": "89181874\r"
 }, 
 {
  ".I": "165069", 
  ".M": "Emergency Medical Services/*OG; Famous Persons/*; United States.\r", 
  ".A": [
   "O'Leary", 
   "O'Leary"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(15):1016\r", 
  ".T": "Care of the VIP patients [letter; comment]\r", 
  ".U": "89181875\r"
 }, 
 {
  ".I": "165070", 
  ".M": "Candy; Case Report; Child; Esophagus/*; Female; Foreign Bodies/*ET; Human; Methods.\r", 
  ".A": [
   "Nelson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(15):1016\r", 
  ".T": "Heimlich maneuver for esophageal obstruction [letter] [see comments]\r", 
  ".U": "89181876\r"
 }, 
 {
  ".I": "165071", 
  ".M": "Economics, Hospital/*; Fees and Charges/*; United States.\r", 
  ".A": [
   "Thomas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(15):1017\r", 
  ".T": "Incomprehensible hospital bills: educating the source [letter]\r", 
  ".U": "89181877\r"
 }, 
 {
  ".I": "165072", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/*PC; Cuba; False Positive Reactions; Female; Health Education; Human; Male; Quarantine/*LJ; Social Control, Formal.\r", 
  ".A": [
   "Bayer", 
   "Healton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(15):1022-4\r", 
  ".T": "Controlling AIDS in Cuba. The logic of quarantine [see comments]\r", 
  ".U": "89181878\r"
 }, 
 {
  ".I": "165073", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Bisexuality; Brazil; Female; Hemophilia; Homosexuality; Human; HIV-1/*/IM; HIV-2/*/IM; HTLV-I Antibodies/AN; HTLV-I Infections/*EP; Male; Marriage; Prostitution; Risk Factors; Socioeconomic Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cortes", 
   "Detels", 
   "Aboulafia", 
   "Li", 
   "Moudgil", 
   "Alam", 
   "Bonecker", 
   "Gonzaga", 
   "Oyafuso", 
   "Tondo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(15):953-8\r", 
  ".T": "HIV-1, HIV-2, and HTLV-I infection in high-risk groups in Brazil [see comments]\r", 
  ".U": "89181879\r", 
  ".W": "We conducted a serologic survey for antibodies to human immunodeficiency virus types 1 and 2 (HIV-1 and HIV-2) and human T-cell lymphotropic virus Type I (HTLV-I) in 704 Brazilians with the acquired immunodeficiency syndrome (AIDS) or at risk for it. The study population included 70 homosexual men (11 of whom were prostitutes), 58 bisexual men (19 of whom were prostitutes), 101 female prostitutes from three socioeconomic groups, 13 wives of men with hemophilia who were seropositive for HIV-1 antibodies, and 47 blood donors with positive Venereal Disease Research Laboratory tests for syphilis, all from Rio de Janeiro; 86 female prostitutes from two rural towns in Minas Gerais; 133 patients with AIDS from Sao Paulo; and 196 men with bleeding disorders who were seropositive for HIV-1 antibodies on enzyme-linked immunosorbent assay, from Sao Paulo and Rio de Janeiro. The prevalence of HIV-1 infection was highest in the homosexual male prostitutes (45 percent), the wives of patients with hemophilia (38 percent), the bisexual men (28 percent), the homosexual men who were not prostitutes (19 percent), and the female prostitutes from the lower class (9 percent). Combined HIV-1 and HIV-2 infection was found in 3 percent of the patients with AIDS and in 1 percent of the homosexual men. The prevalence of HTLV-I infection ranged from 1 percent in rural female prostitutes to 13 percent in HIV-1-positive men with bleeding disorders in Rio de Janeiro. Combined HIV-1 and HTLV-I infection occurred in 1 to 11 percent of some male subgroups. We conclude that in Brazil HIV-1 infection is already well established among homosexuals, bisexuals, and lower-class female prostitutes, with bisexual men probably acting as a bridge between the heterosexual and homosexual communities, that HTLV-I infection is prevalent in groups at risk for AIDS, and that HIV-2 infection has already been introduced into the country.\r"
 }, 
 {
  ".I": "165074", 
  ".M": "Age Factors; Antibiotics, Combined/AD; Comparative Study; Female; Human; Length of Stay; Male; Middle Age; Peptic Ulcer Perforation/MO/SU/*TH; Prospective Studies; Random Allocation; Ranitidine/AD; Suction.\r", 
  ".A": [
   "Crofts", 
   "Park", 
   "Steele", 
   "Chung", 
   "Li"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(15):970-3\r", 
  ".T": "A randomized trial of nonoperative treatment for perforated peptic ulcer [see comments]\r", 
  ".U": "89181882\r", 
  ".W": "To determine whether surgery could be avoided in some patients with perforated peptic ulcer, we conducted a prospective randomized trial comparing the outcome of nonoperative treatment with that of emergency surgery in patients with a clinical diagnosis of perforated peptic ulcer. Of the 83 patients entered in the study over a 13-month period, 40 were randomly assigned to conservative treatment, which consisted of resuscitation with intravenous fluids, institution of nasogastric suction, and intravenous administration of antibiotics (cefuroxime, ampicillin, and metronidazole) and ranitidine. Eleven of these patients (28 percent) had no clinical improvement after 12 hours and required an operation. Two of the 11 had a perforated gastric carcinoma, and 1 had a perforated sigmoid carcinoma. The other 43 patients were assigned to immediate laparotomy and repair of the perforation. One of these patients was found to have a perforated gastric carcinoma. The overall mortality rates in the two groups were similar (two deaths in each, 5 percent), and did not differ significantly in the morbidity (infection, cardiac failure, or renal failure) rates (40 percent in the surgical group and 50 percent in the nonsurgical group). The hospital stay was 35 percent longer in the group treated conservatively. Patients over 70 years old were less likely to respond to conservative treatment than younger patients (P less than 0.05). We conclude that in patients with perforated peptic ulcer, an initial period of nonoperative treatment with careful observation may be safely allowed except in patients over 70 years old, and that the use of such an observation period can obviate the need for emergency surgery in more than 70 percent of patients.\r"
 }, 
 {
  ".I": "165075", 
  ".M": "Adolescence; Adult; Aged; Autoimmune Diseases/*TH; Blood Platelets/IM/*PH; Cell Survival; Comparative Study; Female; Human; Immunoglobulins/AN; Liver/PA; Male; Middle Age; Platelet Count; Prednisone/TU; Purpura, Thrombocytopenic/*TH; Spleen/PA; Splenectomy; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gernsheimer", 
   "Stratton", 
   "Ballem", 
   "Slichter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(15):974-80\r", 
  ".T": "Mechanisms of response to treatment in autoimmune thrombocytopenic purpura [see comments]\r", 
  ".U": "89181883\r", 
  ".W": "To determine the mechanisms of an increase in the platelet count after therapy for autoimmune thrombocytopenic purpura, we determined the survival time and localization of radiolabeled autologous platelets and measured platelet-associated immunoglobulin levels before and after prednisone therapy or splenectomy in 19 patients with the disease. Eleven of 12 patients (92 percent) responded to prednisone with a mean threefold increase in the platelet count, resulting from increased platelet production (P less than 0.005); platelet survival was unchanged. Treatment with steroids failed in only one patient, whose pretreatment platelet production was already above normal. After splenectomy, 6 of 10 patients had a mean fourfold rise in the platelet count that correlated with increased platelet survival (P less than 0.005), together with improved platelet recovery (the percentage of platelets circulating in the blood immediately after the injection). Platelet production was unchanged. Base-line 111In-labeled platelet localization in the liver was normal in five patients in whom splenectomy was effective and increased to above normal in two of three in whom it was ineffective. Total platelet localization in the liver and spleen decreased by more than half after successful splenectomy (P less than 0.001), whereas it decreased by less than 25 percent after unsuccessful splenectomy. Platelet-associated immunoglobulin levels neither predicted nor correlated with treatment responses to prednisone or splenectomy. We conclude that prednisone improves platelet counts primarily by increasing platelet production, whereas the effect of splenectomy is to prolong platelet survival. Baseline measurements of platelet turnover and of platelet localization in the liver may be helpful in predicting the response to prednisone or splenectomy, respectively.\r"
 }, 
 {
  ".I": "165076", 
  ".M": "Acetylcholine/PD; Diabetes Mellitus/CO/*PP; Electric Stimulation; Endothelium, Vascular/PP; Human; Impotence/ET/*PP; In Vitro; Male; Middle Age; Muscle Contraction/*; Muscle Relaxation/*; Muscle, Smooth/PP; Nitroprusside/PD; Papaverine/PD; Penile Erection; Penis/*PP; Potassium/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Saenz", 
   "Goldstein", 
   "Azadzoi", 
   "Krane", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(16):1025-30\r", 
  ".T": "Impaired neurogenic and endothelium-mediated relaxation of penile smooth muscle from diabetic men with impotence.\r", 
  ".U": "89181887\r", 
  ".W": "Relaxation of the smooth muscle of the corpora cavernosa of the penis is necessary for penile erection. To determine the relation of impaired relaxation to impotence in diabetic patients, we performed an in vitro examination of corpus cavernosum tissue obtained at the time of implantation of a penile prosthesis in 21 diabetic and 42 nondiabetic men with impotence. Contraction was induced in isolated strips of corporal smooth muscle by norepinephrine; then relaxation was assessed with electrical stimulation of autonomic nerves and with the administration of three agents: acetylcholine, which is known to be mediated by endothelium-derived relaxing factor; papaverine; and sodium nitroprusside. The latter two act directly on smooth muscle (i.e., they are endothelium-independent). Autonomically mediated relaxation with electrical stimulation was less pronounced in the smooth muscle from diabetic men (n = 18) than in the smooth muscle from nondiabetic men (n = 24; P = 0.001). The degree of impairment increased with the duration of diabetes (r = 0.61, P = 0.007). Endothelium-dependent relaxation was also impaired, as evidenced by a lower degree of muscle relaxation after the administration of acetylcholine in the tissue from diabetic men (n = 16) than in that from nondiabetic men (n = 22; P = 0.001). The adverse effects of diabetes persisted after we controlled for smoking and hypertension. Endothelium-independent relaxation after the administration of nitroprusside and papaverine was similar in tissue from the diabetic and nondiabetic men. We conclude that diabetic men with impotence have impairment in both the autonomic and the endothelium-dependent mechanisms that mediate the relaxation of the smooth muscle of the corpora cavernosa. These findings may provide a rationale for the treatment of diabetic men with impotence by intracavernosal injection of vasodilators to induce endothelium-independent relaxation of the smooth muscle.\r"
 }, 
 {
  ".I": "165077", 
  ".M": "Cerebrovascular Disorders/ET; Echocardiography; Endocarditis, Bacterial/ET; Female; Heart Valve Prosthesis; Human; Male; Middle Age; Mitral Valve/PA/SU; Mitral Valve Insufficiency/ET; Mitral Valve Prolapse/CL/*CO/SU; Retrospective Studies; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Marks", 
   "Choong", 
   "Sanfilippo", 
   "Ferre", 
   "Weyman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(16):1031-6\r", 
  ".T": "Identification of high-risk and low-risk subgroups of patients with mitral-valve prolapse.\r", 
  ".U": "89181888\r", 
  ".W": "Mitral-valve prolapse is a common cardiac valvular disorder with a wide range of severity and diverse clinical outcomes. The lack of a standard definition of mitral-valve prolapse may explain the variation in reported complication rates. To identify high-risk and low-risk subgroups, we retrospectively analyzed clinical and two-dimensional echocardiographic data from 456 patients with mitral-valve prolapse. Mitral-valve prolapse was defined on the basis of echocardiographic findings as systolic displacement into the left atrium of one or both leaflets beyond the plane of the mitral annulus in the parasternal long-axis view. Two groups of patients were compared: those with thickening of the mitral-valve leaflets and redundancy (designated the classic form; n = 319) and those without leaflet thickening (designated the nonclassic form; n = 137). The two groups were similar in age and sex ratio. Complications or a history of complications was more prevalent in the classic than the nonclassic form: infective endocarditis, 3.5 percent and 0 percent, respectively (P less than 0.02); moderate-to-severe mitral regurgitation, 12 percent and 0 percent (P less than 0.001); and the need for mitral-valve replacement, 6.6 percent and 0.7 percent (P less than 0.02). However, the frequency of stroke was similar in the two groups: 7.5 percent and 5.8 percent (P not significant). We conclude that in a selected population of patients with mitral-valve prolapse, those with the classic form (leaflet thickening and redundancy) are at higher risk than those without these features for the infectious and hemodynamic complications of mitral-valve prolapse, but not for stroke.\r"
 }, 
 {
  ".I": "165078", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Chronic Disease; Coccidiosis/*DT/PC; Drug Administration Schedule; Drug Therapy, Combination; Human; Pyrimethamine/*AD/AE/TU; Sulfadoxine/*AD/AE/TU; Sulfamethoxazole/*AD/AE/TU; Sulfanilamides/*AD; Support, U.S. Gov't, P.H.S.; Trimethoprim/*AD/AE/TU.\r", 
  ".A": [
   "Pape", 
   "Verdier", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(16):1044-7\r", 
  ".T": "Treatment and prophylaxis of Isospora belli infection in patients with the acquired immunodeficiency syndrome [see comments]\r", 
  ".U": "89181890\r", 
  ".W": "Enteric infection with the protozoan Isospora belli is common in patients with the acquired immunodeficiency syndrome (AIDS) and causes severe diarrhea. I. belli responds well to treatment with trimethoprim-sulfamethoxazole, but there is a high rate of recurrence. To investigate the effect of long-term prophylaxis, we studied 32 Haitian patients with AIDS complicated by I. belli infection and chronic diarrhea. All were treated with trimethoprim (160 mg) and sulfamethoxazole (800 mg), given orally four times a day for 10 days; the patients were then randomly assigned to receive 500 mg of sulfadoxine and 25 mg of pyrimethamine weekly, 160 mg of trimethoprim and 800 mg of sulfamethoxazole three times a week, or placebo. Half of the patients (5 of 10) who received placebo had recurrent, symptomatic isosporiasis a mean of 1.6 months after the initial treatment. All 22 patients who received either trimethoprim-sulfamethoxazole or sulfadoxine-pyrimethamine remained asymptomatic. I. belli was identified in the stools of only one of these patients, who was receiving trimethoprim-sulfamethoxazole. The study medications were generally well tolerated but had to be discontinued in the cases of two patients because of severe pruritus. In 10 patients, the prophylactic regimen has been continued for a mean of 16 months without recurrent isosporiasis. We conclude that isosporiasis in patients with AIDS can be treated effectively with a 10-day course of trimethoprim-sulfamethoxazole and that recurrent disease can subsequently be prevented by ongoing prophylaxis with either trimethoprim-sulfamethoxazole or sulfadoxine-pyrimethamine.\r"
 }, 
 {
  ".I": "165080", 
  ".M": "Echocardiography; Human; Mitral Valve Prolapse/*DI; Prognosis.\r", 
  ".A": [
   "Devereux"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8907; 320(16):1077-9\r", 
  ".T": "Diagnosis and prognosis of mitral-valve prolapse [editorial]\r", 
  ".U": "89181895\r"
 }, 
 {
  ".I": "165081", 
  ".M": "Abortion; Abortion, Induced; Ethics, Medical; Female; Fetus/*; Human; Legislation, Medical/*; National Institutes of Health (U.S.); Pregnancy; Research; Transplantation, Homologous/*; United States.\r", 
  ".A": [
   "Annas", 
   "Elias"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(16):1079-82\r", 
  ".T": "The politics of transplantation of human fetal tissue.\r", 
  ".U": "89181896\r"
 }, 
 {
  ".I": "165086", 
  ".M": "Adolescence; Child; Crime; District of Columbia; Human; Leg Injuries/*DI; Street Drugs/*; Wounds, Gunshot/*DI.\r", 
  ".A": [
   "Sanchez", 
   "Lilac", 
   "Holt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8907; 320(16):1089\r", 
  ".T": "Gunshot wounds to legs in drug runners [letter]\r", 
  ".U": "89181901\r"
 }, 
 {
  ".I": "165087", 
  ".M": "Abortion, Induced; Ethics, Medical/*; Fetus/*; National Institutes of Health (U.S.); Transplantation, Homologous/*; United States.\r", 
  ".A": [
   "Greely", 
   "Hamm", 
   "Johnson", 
   "Price", 
   "Weingarten", 
   "Raffin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8907; 320(16):1093-6\r", 
  ".T": "The ethical use of human fetal tissue in medicine. Stanford University Medical Center Committee on Ethics.\r", 
  ".U": "89181902\r"
 }, 
 {
  ".I": "165088", 
  ".M": "Australia; Health Promotion/*; Human.\r", 
  ".A": [
   "Terrell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8907; 338(6214):363\r", 
  ".T": "Better health ahead [news]\r", 
  ".U": "89181912\r"
 }, 
 {
  ".I": "165090", 
  ".M": "Biology/EC/*ED; Great Britain; Research Support; Universities.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8907; 338(6214):363\r", 
  ".T": "Shake-up in store for Britain's biologists [news]\r", 
  ".U": "89181914\r"
 }, 
 {
  ".I": "165091", 
  ".M": "Animal; Biotechnology/*; Mice; Mice, Transgenic/*; Patents/*LJ.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8907; 338(6214):366\r", 
  ".T": "Animal patents. Transgenic sticky issues [news]\r", 
  ".U": "89181915\r"
 }, 
 {
  ".I": "165092", 
  ".M": "Animal; Animals, Transgenic/*; Carp/*; Cyprinidae/*; Somatotropin/*GE; Trout.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8907; 338(6214):366\r", 
  ".T": "New carp park ahead [news]\r", 
  ".U": "89181916\r"
 }, 
 {
  ".I": "165093", 
  ".M": "Estrenes/*; United States.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8907; 338(6214):367\r", 
  ".T": "Abortion. French drug under attack [news]\r", 
  ".U": "89181917\r"
 }, 
 {
  ".I": "165094", 
  ".M": "Accidents/*; Nuclear Reactors/*; Ukraine.\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8907; 338(6214):367\r", 
  ".T": "Chernobyl. Soviet data made public [news]\r", 
  ".U": "89181918\r"
 }, 
 {
  ".I": "165095", 
  ".M": "Crime/*; Fraud/*; Research/*ST.\r", 
  ".A": [
   "Loehle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8907; 338(6214):370\r", 
  ".T": "Distinguishing fraud from error [letter]\r", 
  ".U": "89181919\r"
 }, 
 {
  ".I": "165096", 
  ".M": "Age Factors; Diet; Disease/TD; Epidemiology/*; Human; Hygiene; Industry/*; Socioeconomic Factors/*.\r", 
  ".A": [
   "Barker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8907; 338(6214):371-2\r", 
  ".T": "Rise and fall of Western diseases [see comments]\r", 
  ".U": "89181920\r"
 }, 
 {
  ".I": "165097", 
  ".M": "Amino Acid Sequence; Cell Division; Molecular Sequence Data; Receptors, Antigen/*.\r", 
  ".A": [
   "Reth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8907; 338(6214):383-4\r", 
  ".T": "Antigen receptor tail clue [letter]\r", 
  ".U": "89181923\r"
 }, 
 {
  ".I": "165098", 
  ".M": "Animal; Female; Male; Phenotype; Reproduction; Sciuridae/*PH; Sex Behavior, Animal/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sherman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8907; 338(6214):418-20\r", 
  ".T": "Mate guarding as paternity insurance in Idaho ground squirrels.\r", 
  ".U": "89181926\r", 
  ".W": "Following a copulation, males in many species of vertebrates (particularly birds) and invertebrates remain near the inseminated female and repel other suitors with displays or force. Guarding males must delay resumption of competitive mate searching, but they may insure their paternity by reducing possibilities for secondary matings and sperm competition. Among mammals, post-copulatory mate guarding has been reported in rodents, mongooses, ungulates and primates, including humans, but the effects of such behaviour on male reproductive success have not been determined genetically. I report here that mate guarding by male Idaho ground squirrels (Spermophilus brunneus) enhances a male's probability of paternity. Furthermore, an analysis based on game theory shows that mate guarding is an evolutionarily stable strategy for male S. brunneus, but not male Belding's ground squirrels (S. beldingi), which resume searching once copulation is completed.\r"
 }, 
 {
  ".I": "165099", 
  ".M": "Animal; Cell Differentiation; DNA Probes; Gene Rearrangement, T-Lymphocyte/*; Mice; Mice, Inbred AKR; Receptors, Antigen, T-Cell/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Winoto", 
   "Baltimore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8907; 338(6214):430-2\r", 
  ".T": "Separate lineages of T cells expressing the alpha beta and gamma delta receptors.\r", 
  ".U": "89181929\r", 
  ".W": "The T-cell antigen receptor is a heterodimer molecule composed of either alpha beta or gamma delta chains. The alpha beta receptor molecules are expressed mainly in CD4+ CD8- and CD4- CD8+ T cells (helper and killer T cells respectively), whereas the gamma delta receptor molecules are expressed mainly in CD4- CD8- T cells. CD4+CD8- and CD4-CD8+ T cells arise from a class of CD4-CD8- T cells during thymus development, raising the question of whether cells rearranging their gamma delta receptors later give rise to alpha beta T cells by further rearrangements of their receptor genes, or whether rearrangements and expression of the receptor genes occur in separate lineages. The delta-chain gene is located between the V alpha (variable) and J alpha (joining) gene segments, and when the rearrangements allowing alpha- and beta-receptors occur, the DNA between these segments is deleted as small circles which can be isolated from developing thymocytes. The rearrangement status of the delta-chain gene in the alpha-circles can therefore be investigated to see whether alpha-chain and delta-chain expression occur in parallel lineages or sequentially within a lineage. We find that the delta-chain gene in the T-cell receptor alpha-circles has a germline configuration, indicating that alpha beta and gamma delta T cells are distinct lineages.\r"
 }, 
 {
  ".I": "165100", 
  ".M": "Animal; Base Sequence; Chromosome Mapping; Drosophila/*EM/GE; Extremities/*EM; Genes, Homeo Box/*; Molecular Sequence Data; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cohen", 
   "Bronner", 
   "Kuttner", 
   "Jurgens", 
   "Jackle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8907; 338(6214):432-4\r", 
  ".T": "Distal-less encodes a homoeodomain protein required for limb development in Drosophila.\r", 
  ".U": "89181930\r", 
  ".W": "The spatial organization of the Drosophila embryo depends on the activity of three axial pattern-forming systems. In addition to the anterior-posterior and dorsal-ventral systems that organize the segmented body plan, a proximal-distal pattern-forming system is required to provide positional information for the developing limbs. The development of both the larval and adult limbs depends directly on the activity of the Distal-less gene. Genetic analysis has shown that Distal-less functions as a developmental switch that is required to promote the development of limb structures above the evolutionary ground-state of body wall. Here we provide genetic evidence that indicates a graded requirement for Distal-less activity during limb development. Reduction of this activity has a global effect on pattern formation in the limb. The molecular structure of the Distal-less locus indicates that the gene encodes a homoeodomain-containing protein which is therefore likely to specify limb development through differential regulation of subordinate genes.\r"
 }, 
 {
  ".I": "165101", 
  ".M": "DNA-Binding Proteins/*GE; Fetal Hemoglobin/*GE; Globin/*GE; Hemoglobinopathies/*GE; Human; Leukemia, Erythroblastic, Acute/GE; Promoter Regions (Genetics); Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Martin", 
   "Tsai", 
   "Orkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8907; 338(6214):435-8\r", 
  ".T": "Increased gamma-globin expression in a nondeletion HPFH mediated by an erythroid-specific DNA-binding factor.\r", 
  ".U": "89181931\r", 
  ".W": "In man, a shift from gamma- to beta-globin gene expression in erythroblasts underlies a switch from fetal to adult haemoglobin during development. In hereditary persistence of fetal haemoglobin (HPFH), inappropriately high gamma-globin expression in adult life is associated with deletions in the beta-globin cluster or with single-base changes upstream of the gamma-globin genes. To account for enhanced gamma-gene expression in HPFH of the non-deletion type, we tested the nuclear proteins of human erythroleukaemia cells that bind gamma-promoter sequences in vitro by correlating specific mutations in their binding sites with promoter activity. An erythroid-specific factor (GF-1) binds as a single molecule to the -195 to -170 region and contacts two TATCT(AGATA) motifs, but not the conserved octamer (ATGCAAAT) that separates them. We observe that a single change (at -175, T----C) found in HPFH leads to increased promoter activity only in erythroid cells. This effect is mediated by GF-1, the human counterpart of the chicken erythroid factor Eryf 1. The form of HPFH we studied here is an inherited disorder which can be ascribed to the action of a cell-specific DNA-binding factor on a mutant promoter.\r"
 }, 
 {
  ".I": "165102", 
  ".M": "Animal; Electrophoresis, Polyacrylamide Gel; Immunoblotting; Rabbits; Ribosomal Proteins/*IP; Support, U.S. Gov't, P.H.S.; Ubiquitin/*GE.\r", 
  ".A": [
   "Redman", 
   "Rechsteiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8907; 338(6214):438-40\r", 
  ".T": "Identification of the long ubiquitin extension as ribosomal protein S27a.\r", 
  ".U": "89181932\r", 
  ".W": "Two proteins of unknown function are encoded by 3' in-frame extensions of ubiquitin genes. The polypeptides are synthesized as an additional 52 or 76-80 amino acids on the C terminus of ubiquitin, an unusual arrangement conserved in man, yeast and plants (J. Callis and R. Vierstra, personal communication). Although not homologous to each other or to ubiquitin, both extension proteins are highly basic and contain patterns of cysteine and histidine similar to those proposed to form 'zinc fingers'. The longer C-terminal extension protein (CEP80) is 30% lysine and arginine and, when denatured, behaves like a small cationic protein. Its properties after isolation in physiological conditions, however, suggested that CEP80 is part of an RNA-protein complex. Using the antibodies that confirmed the presence of CEP80 in eukaryotic cells, we show here that the protein is located on ribosomes. Immunoblotting of rat 40S subunit proteins specifically identifies CEP80 as ribosomal protein S27a.\r"
 }, 
 {
  ".I": "165103", 
  ".M": "Australia; Embryo/*; Fertilization in Vitro/*; Human.\r", 
  ".A": [
   "Morgan"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8907; 338(6215):447\r", 
  ".T": "Human embryo experiment banned [news]\r", 
  ".U": "89181933\r"
 }, 
 {
  ".I": "165104", 
  ".M": "Animal Welfare/*; California; Universities/*.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8907; 338(6215):449\r", 
  ".T": "Activists infiltrate Stanford [news]\r", 
  ".U": "89181934\r"
 }, 
 {
  ".I": "165105", 
  ".M": "Antineoplastic Agents/TU; Breast Neoplasms/DT/*MO; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8907; 338(6215):449\r", 
  ".T": "Cancer data are puzzling [news]\r", 
  ".U": "89181935\r"
 }, 
 {
  ".I": "165106", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET; Animal; Cats; Defective Viruses/*; Mice; Retrovirus Infections/*.\r", 
  ".A": [
   "Weiss"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8907; 338(6215):458\r", 
  ".T": "AIDS. Defective viruses to blame? [news]\r", 
  ".U": "89181936\r"
 }, 
 {
  ".I": "165107", 
  ".M": "Action Potentials; Human; Neural Transmission/*; Synapses/*PH.\r", 
  ".A": [
   "Stevens"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8907; 338(6215):460-1\r", 
  ".T": "Strengthening the synapses [news]\r", 
  ".U": "89181937\r"
 }, 
 {
  ".I": "165108", 
  ".M": "Computers; DNA/*AN; Electrophoresis/*.\r", 
  ".A": [
   "Richards"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8907; 338(6215):461-2\r", 
  ".T": "Gel electrophoresis. DNA molecules observed [news]\r", 
  ".U": "89181938\r"
 }, 
 {
  ".I": "165109", 
  ".M": "Amino Acid Sequence; Gene Expression Regulation; Molecular Sequence Data; Oncogene Proteins, Viral/*ME; Protein-Tyrosine Kinase/ME.\r", 
  ".A": [
   "Grandori"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8907; 338(6215):467\r", 
  ".T": "Regulation of kinase activity [letter]\r", 
  ".U": "89181940\r"
 }, 
 {
  ".I": "165110", 
  ".M": "Animal; Base Sequence; Blotting, Northern; Cloning, Molecular; Drosophila/EM/*GE; Genes/*; Molecular Sequence Data; Protein-Tyrosine Kinase/*GE; Receptors, Epidermal Growth Factor-Urogastrone/*GE; Restriction Mapping; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sprenger", 
   "Stevens", 
   "Nusslein-Volhard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8907; 338(6215):478-83\r", 
  ".T": "The Drosophila gene torso encodes a putative receptor tyrosine kinase.\r", 
  ".U": "89181943\r", 
  ".W": "The maternal gene torso, required for determination of anterior and posterior terminal structures in the Drosophila embryo, was cloned using P-element tagging. Genetic evidence suggests that the action of the gene product is spatially restricted to the terminal regions; the torso messenger RNA, however, is evenly distributed. Structural similarities of the predicted torso protein with growth-factor receptor tyrosine kinases suggest that the spatial restriction of torso activity results from a localized activation of the torso protein at the anterior and posterior egg pole.\r"
 }, 
 {
  ".I": "165111", 
  ".M": "Action Potentials; Animal; Hippocampus/*PH; Ibotenic Acid/AA/PD; Quinoxalines/*PD; Rats; Support, Non-U.S. Gov't; Synapses/*PH.\r", 
  ".A": [
   "Davies", 
   "Lester", 
   "Reymann", 
   "Collingridge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8907; 338(6215):500-3\r", 
  ".T": "Temporally distinct pre- and post-synaptic mechanisms maintain long-term potentiation.\r", 
  ".U": "89181944\r", 
  ".W": "Long-term potentiation (LTP) in the hippocampus is widely studied as the mechanisms involved in its induction and maintenance are believed to underlie fundamental properties of learning and memory in vertebrates. Most synapses that exhibit LTP use an excitatory amino-acid neurotransmitter that acts on two types of receptor, the N-methyl-D-aspartate (NMDA) and quisqualate receptors. The quisqualate receptor mediates the fast synaptic response evoked by low-frequency stimulation, whereas the NMDA receptor system is activated transiently by tetanic stimulation, leading to the induction of LTP. The events responsible for maintaining LTP once it is established are not known. We now demonstrate that the sensitivity of CA1 neurons in hippocampal slices to ionophoretically-applied quisqualate receptor ligands slowly increases following the induction of LTP. This provides direct evidence for a functional post-synaptic change and suggests that pre-synaptic mechanisms also contribute, but in a temporally distinct manner, to the maintenance of LTP.\r"
 }, 
 {
  ".I": "165112", 
  ".M": "Base Sequence; Defective Viruses/*; DNA, Viral; Immunologic Deficiency Syndromes/*ET; Molecular Sequence Data; Mouse Leukemia Viruses/*; Restriction Mapping; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Aziz", 
   "Hanna", 
   "Jolicoeur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8907; 338(6215):505-8\r", 
  ".T": "Severe immunodeficiency disease induced by a defective murine leukaemia virus.\r", 
  ".U": "89181946\r", 
  ".W": "Different classes of retroviruses have been shown to induce immunodeficiency diseases in various animal species. These animal models may provide an insight into our understanding of AIDS but, with the exception of one strain of feline leukaemia virus, the determinants of pathogenicity have not yet been mapped to these viral genomes. The immunodeficiency-inducing feline leukaemia virus is replication-defective, harbouring the determinant of pathogenicity within its env sequences. We have studied the Duplan strain of murine leukaemia virus which induces, in C57BL/6 mice, a severe immunodeficiency disease with striking similarities to human AIDS. We have identified the aetiological agent of this murine immunodeficiency disease as another defective retrovirus, with a genome of 4.8 kilobases. Molecular cloning and sequencing of this DNA showed that the pol and env genes have been deleted, but that the complete gag region has been conserved and has a novel sequence encoding the p12 protein. As with the feline leukaemia virus, these results provide evidence for the role of defective retroviruses in inducing immunodeficiency and facilitate the study of the mechanisms underlying the pathogenesis of retrovirus-induced immunodeficiency syndromes, including AIDS.\r"
 }, 
 {
  ".I": "165113", 
  ".M": "Human; Models, Molecular; Mutation; Neoplasm Proteins/GE/*PH; Serine Proteinases/GE; Thromboplastin/AI.\r", 
  ".A": [
   "Girard", 
   "Warren", 
   "Novotny", 
   "Likert", 
   "Brown", 
   "Miletich", 
   "Broze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8907; 338(6215):518-20\r", 
  ".T": "Functional significance of the Kunitz-type inhibitory domains of lipoprotein-associated coagulation inhibitor.\r", 
  ".U": "89181950\r", 
  ".W": "Blood coagulation can be initiated when factor VII or VIIa, a plasma protease, binds to its essential cofactor, tissue factor (TF), and proteolytically activates factors IX and X, triggering a cascade of events which eventually leads to the formation of thrombin and a fibrin clot. Plasma contains a lipoprotein-associated coagulation inhibitor (LACI) which inhibits activated factor X (Xa) directly and, in a Xa-dependent way, inhibits VII(a)/TF activity, presumably by forming a quaternary Xa/LACI/VII(a)/TF complex. Sequence analysis of complementary DNA clones has shown that LACI contains three tandemly repeated Kunitz-type serine protease inhibitory domains. To investigate the relationship between these Kunitz structures and LACI function, we have used site-directed mutagenesis to produce altered forms of LACI in which the residue at the active-site cleft of each Kunitz domain has been individually changed. The second Kunitz domain is required for efficient binding and inhibition of Xa, and both Kunitz domains 1 and 2 are required for the inhibition of VIIa/TF activity; but alteration of the active-site residue of the third Kunitz domain has no significant effect on either function. We propose that in the putative inhibitory complex, Kunitz domain 1 is bound to the active site of VII(a)/TF and that Kunitz domain 2 is bound to Xa's active site.\r"
 }, 
 {
  ".I": "165114", 
  ".M": "DNA/*; DNA, Viral; Electrophoresis/*; Nucleic Acid Conformation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schwartz", 
   "Koval"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8907; 338(6215):520-2\r", 
  ".T": "Conformational dynamics of individual DNA molecules during gel electrophoresis.\r", 
  ".U": "89181951\r", 
  ".W": "Gel electrophoresis is widely used in molecular biology to separate DNA molecules according to their sizes. The physical basis of this size separation is, however, poorly understood. Here we report observations of individual, fluorescently stained DNA molecules as they migrate during various kinds of gel electrophoresis. Their movement, under the influence of either a steady electric field or a pulsed-field, is characterized by cycles of elongation and contraction. Initially relaxed coils of DNA lengthen into 'hook-shaped' configurations which temporarily 'hang-up' on obstacles in the gel matrix before sliding off, contracting and entering another cycle. The effects of a new electrophoresis technique, termed 'pulse-oriented electrophoresis', which allows the effective angle of the electric field, and hence the molecular orientation of DNA, to be varied without electrode rearrangement, are also studied. In this case the DNA adopts a 'staircase' configuration showing that the net orientation in a direction is given by the vector sum of the pulses used.\r"
 }, 
 {
  ".I": "165115", 
  ".M": "Antigens, Differentiation/*IM; Lymphocytes/*IM; Nomenclature.\r", 
  ".A": [
   "Shaw"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8907; 338(6216):539-40\r", 
  ".T": "Lymphocyte differentiation. Not all in a name [news]\r", 
  ".U": "89181952\r"
 }, 
 {
  ".I": "165116", 
  ".M": "Base Sequence; Hybridization; Plant Diseases/*; RNA/*; Viroids/*GE.\r", 
  ".A": [
   "Symons"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8907; 338(6216):542-3\r", 
  ".T": "Viroids. Pathogenesis by antisense [news] [see comments]\r", 
  ".U": "89181953\r"
 }, 
 {
  ".I": "165117", 
  ".M": "Leucine/*AN; Paramyxoviridae/*AN; Viral Fusion Proteins/*.\r", 
  ".A": [
   "Buckland", 
   "Wild"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8907; 338(6216):547\r", 
  ".T": "Leucine zipper motif extends [letter]\r", 
  ".U": "89181954\r"
 }, 
 {
  ".I": "165118", 
  ".M": "Amino Acid Sequence; Animal; Blotting, Northern; Blotting, Southern; Chemotaxis; Chick Embryo; Cloning, Molecular; DNA; Mice; Mice, Nude; Molecular Sequence Data; Neovascularization/*; Platelet-Derived Growth Factor/*PH; Support, Non-U.S. Gov't; Tumor Cells, Cultured.\r", 
  ".A": [
   "Ishikawa", 
   "Miyazono", 
   "Hellman", 
   "Drexler", 
   "Wernstedt", 
   "Hagiwara", 
   "Usuki", 
   "Takaku", 
   "Risau", 
   "Heldin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8907; 338(6216):557-62\r", 
  ".T": "Identification of angiogenic activity and the cloning and expression of platelet-derived endothelial cell growth factor.\r", 
  ".U": "89181955\r", 
  ".W": "Cloning and sequencing of the complementary DNA for platelet-derived endothelial cell growth factor indicates that it is a novel factor distinct from previously characterized proteins. The factor, a protein with a relative molecular mass of about 45,000, stimulates endothelial cell growth and chemotaxis in vitro and angiogenesis in vivo.\r"
 }, 
 {
  ".I": "165119", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Benzodiazepines/*ME; Brain/ME; Cells, Cultured; DNA; Electrophysiology; Human; Molecular Sequence Data; Rats; Receptors, GABA-Benzodiazepine/*; RNA Probes; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pritchett", 
   "Sontheimer", 
   "Shivers", 
   "Ymer", 
   "Kettenmann", 
   "Schofield", 
   "Seeburg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8907; 338(6216):582-5\r", 
  ".T": "Importance of a novel GABAA receptor subunit for benzodiazepine pharmacology.\r", 
  ".U": "89181956\r", 
  ".W": "Neurotransmission effected by GABA (gamma-aminobutyric acid) is predominantly mediated by a gated chloride channel intrinsic to the GABAA receptor. This heterooligomeric receptor exists in most inhibitory synapses in the vertebrate central nervous system (CNS) and can be regulated by clinically important compounds such as benzodiazepines and barbiturates. The primary structures of GABAA receptor alpha- and beta-subunits have been deduced from cloned complementary DNAs. Co-expression of these subunits in heterologous systems generates receptors which display much of the pharmacology of their neural counterparts, including potentiation by barbiturates. Conspicuously, however, they lack binding sites for, and consistent electrophysiological responses to, benzodiazepines. We now report the isolation of a cloned cDNA encoding a new GABAA receptor subunit, termed gamma 2, which shares approximately 40% sequence identity with alpha- and beta-subunits and whose messenger RNA is prominently localized in neuronal subpopulations throughout the CNS. Importantly, coexpression of the gamma 2 subunit with alpha 1 and beta 1 subunits produces GABAA receptors displaying high-affinity binding for central benzodiazepine receptor ligands.\r"
 }, 
 {
  ".I": "165120", 
  ".M": "Adult; Brain Stem/*RA; Case Report; Cerebral Arteriovenous Malformations/*EH/GE/RA; Ethnic Groups; Female; Human; Magnetic Resonance Imaging; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Bicknell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):102-5\r", 
  ".T": "Familial cavernous angioma of the brain stem dominantly inherited in Hispanics.\r", 
  ".U": "89182385\r", 
  ".W": "A 23-year-old Hispanic woman whose mother had died of a brain hemorrhage developed signs and symptoms of a brain stem lesion. These gradually progressed over the next 30 years. Her computed tomographic and magnetic resonance imaging scans show features typical of a cavernous angioma in the brain stem. Her daughter had a transient right hemiparesis at age 25, and at age 28 noted periorbital pain with twitching of the forehead and jaw. The daughter's computed tomographic and magnetic resonance imaging scans likewise suggest cavernous angioma of the brain stem. There has been only one other report of familial cavernous angioma of the brain stem, and that also involved a Hispanic family. Hispanics have a known predisposition to familial cavernous angioma, and this diagnosis should be considered when more than one person in a family develops brain stem symptoms.\r"
 }, 
 {
  ".I": "165121", 
  ".M": "Adult; Balloon Dilatation/*; Case Report; Empty Sella Syndrome/CO/DI/*TH; Headache/ET; Human; Magnetic Resonance Imaging; Male; Neurosurgery/MT; Vision Disorders/ET.\r", 
  ".A": [
   "Cybulski", 
   "Stone", 
   "Geremia", 
   "Anson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):105-9\r", 
  ".T": "Intrasellar balloon inflation for treatment of symptomatic empty sella syndrome.\r", 
  ".U": "89182386\r", 
  ".W": "Intrasellar extradural placement of a detachable vascular balloon via a transsphenoidal approach was performed successfully in a patient with primary empty sella syndrome, relieving headache and visual field defect. This technique offers an alternative approach to other methods of treating symptomatic empty sella syndrome that require packing of the sella with fat, muscle, cartilage, or bone.\r"
 }, 
 {
  ".I": "165122", 
  ".M": "Arachnoid/*PA; Brain Diseases/*CO/DI; Case Report; Child; Cysts/*CO/DI; Human; Magnetic Resonance Imaging; Male; Mental Disorders/*ET.\r", 
  ".A": [
   "Rossitch", 
   "Oakes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):110-2\r", 
  ".T": "Kluver-Bucy syndrome in a child with bilateral arachnoid cysts: report of a case.\r", 
  ".U": "89182387\r", 
  ".W": "Kluver-Bucy syndrome is an uncommon constellation of behavioral abnormalities resulting from bilateral temporal lobe damage. The syndrome is rare in adults and even less commonly seen in children. In this paper we present a child with Kluver-Bucy syndrome and bilateral temporal arachnoid cysts.\r"
 }, 
 {
  ".I": "165123", 
  ".M": "Adult; Aged; Case Report; Cysts/DI/*RA/SU; Female; Human; Male; Middle Age; Spinal Diseases/DI/*RA/SU; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Eyster", 
   "Scott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):112-5\r", 
  ".T": "Lumbar synovial cysts: report of eleven cases.\r", 
  ".U": "89182388\r", 
  ".W": "Over the past 18 months we have encountered 11 cases of symptomatic lumbar synovial cysts. This experience occurred during a period during which some 1,800 lumbar computed tomographic scans were done. The apparent increased incidence of these lesions is most likely due to the increased diagnostic ability made possible by the advent of high-resolution computed tomography and magnetic resonance imaging. This is a report and discussion of our 11 cases with a review of the literature. There is nothing distinctive in the physical findings or in the histories of our patients, but we have found, as have others, that high-resolution computed tomographic scanning and magnetic resonance imaging significantly enhance the diagnosis of such lesions.\r"
 }, 
 {
  ".I": "165124", 
  ".M": "Adult; Case Report; Human; Hypersensitivity, Delayed/*CO; Implants, Artificial/*AE; Male; Middle Age; Polyethylene Terephthalate/*AE; Silicones/*AE; Spinal Cord Compression/ET/*IM/SU.\r", 
  ".A": [
   "Gomez", 
   "Little"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):115-8\r", 
  ".T": "Spinal cord compression: a complication of silicone-coated Dacron dural grafts. Report of two cases.\r", 
  ".U": "89182389\r", 
  ".W": "Two case reports of compression of the cervical spinal cord associated with silicone-coated Dacron dural grafts are presented. In both cases, the cervical spinal cord was distorted and compressed by an intense tissue reaction that encapsulated the synthetic graft. At least two factors are thought to play a role in precipitating this reaction: (1) the introduction of surface contaminants into the wound, and (2) repeated motion at the graft site.\r"
 }, 
 {
  ".I": "165125", 
  ".M": "Adult; Case Report; Human; Male; Neurilemmoma/*CO/SU; Sleep Apnea Syndromes/*ET; Spinal Neoplasms/*CO/SU; Syringomyelia/*ET/SU.\r", 
  ".A": [
   "Tokoro", 
   "Chiba", 
   "Yagishita", 
   "Kunimi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):118-24\r", 
  ".T": "Cordectomy for syringobulbo-myelia with sleep apnea secondary to a spinal extramedullary tumor: case report.\r", 
  ".U": "89182390\r", 
  ".W": "The case of a 40-year-old man with syringobulbo-myelia secondary to an unresectable spinal extramedullary tumor is described. Fifteen years previously, the patient had undergone a laminectomy of T8 through T12 for a \"benign\" spinal cord tumor at another hospital and had become paraplegic; the tumor (neurinoma) had been neglected for 12 years. Magnetic resonance imaging demonstrated a large thoracolumbar spinal tumor with syringobulbo-myelia. Polysomnography showed central-, peripheral-, and mixed-type sleep apneas. After the failure of an attempted syringoperitoneal shunt, cordectomy at the level of T6 was performed with a good result. The mechanisms of the formation of syringomyelia and sleep apnea secondary to a caudal spinal extramedullary tumor are discussed.\r"
 }, 
 {
  ".I": "165126", 
  ".M": "Adult; Female; Human; Male; Meningeal Neoplasms/RA/*SU; Meningioma/RA/*SU; Middle Age; Postoperative Complications; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Samii", 
   "Ammirati", 
   "Mahran", 
   "Bini", 
   "Sepehrnia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):12-7\r", 
  ".T": "Surgery of petroclival meningiomas: report of 24 cases.\r", 
  ".U": "89182391\r", 
  ".W": "Twenty-four patients with petroclival meningiomas were operated upon at the neurosurgical clinic of the City Hospital of Hannover between 1978 and 1987. Seventeen were women and seven men; the mean age was 45 years. Symptoms were usually present for more than 2 years before the diagnosis was made. The most common symptom was disturbance of gait; the most common preoperative sign was cranial nerve deficit, mainly of the 7th and 8th nerves. Preoperative neuroradiological evaluation included computed tomography and four-vessel cerebral angiography. Fifteen patients (62%) had a tumor larger than 2.5 cm in its major diameter. The surgical approaches used were the retromastoid, pterional, subtemporal, and combined retromastoid-subtemporal. We developed a modification of the retromastoid-subtemporal approach with preservation of the transverse sinus and used this in the last 2 patients. There was no postoperative death; 11 patients (46%) suffered postoperative complications, mainly in the form of cranial nerve deficits, often reversible. \"Total\" tumor removal was achieved in 17 patients (71%). Twenty patients (83%) were independent at the time of discharge from the hospital. With accurate neuroradiological evaluation, careful choice of the surgical approach, and sound application of microsurgical techniques, petroclival meningiomas may be \"totally\" and safely resected in a significant number of patients.\r"
 }, 
 {
  ".I": "165127", 
  ".M": "Case Report; Human; Leukemia, Myeloid/CO/*DI/PA; Male; Middle Age; Spinal Cord Compression/*ET; Spinal Neoplasms/CO/*DI/PA.\r", 
  ".A": [
   "Ripp", 
   "Davis", 
   "Rengachary", 
   "Lotuaco", 
   "Watanabe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):125-8\r", 
  ".T": "Granulocytic sarcoma presenting as an epidural mass with cord compression.\r", 
  ".U": "89182392\r", 
  ".W": "Granulocytic sarcoma (GS) usually occurs during the course of, or as a presenting sign of myelogenous leukemia. Rarely it is found before peripheral blood or bone marrow evidence of leukemia is present. We describe a man who presented with low back pain and lower extremity weakness. He had spinal cord compression due to GS without evidence of leukemia. Only four such instances have been previously reported. Such aleukemic presentations of GS are frequently misdiagnosed. The chloroacetate esterase stain and electron microscopy are useful in demonstrating the myeloid origin of GS cells. GS lesions are probably best treated by localized radiation therapy and systemic chemotherapy.\r"
 }, 
 {
  ".I": "165128", 
  ".M": "Cerebral Ventricles/*SU; Frontal Lobe/PH/*SU; Human; Neurosurgery/MT; Postoperative Complications/*; Punctures/*MT; Subarachnoid Hemorrhage/*SU.\r", 
  ".A": [
   "Rengachary"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8907; 24(1):140\r", 
  ".T": "Intraoperative ventricular puncture [letter]\r", 
  ".U": "89182394\r"
 }, 
 {
  ".I": "165129", 
  ".M": "Adult; Case Report; Ependymoma/*DI/PA/SU; Human; Magnetic Resonance Imaging; Male; Spinal Cord Neoplasms/*DI/PA/SU.\r", 
  ".A": [
   "Vaquero", 
   "Martinez", 
   "el-Barkani", 
   "Aragones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8907; 24(1):140-1\r", 
  ".T": "Papillary ependymoma of the cervical spinal cord [letter]\r", 
  ".U": "89182395\r"
 }, 
 {
  ".I": "165130", 
  ".M": "Case Report; Cerebrospinal Fluid Shunts/*AE; Child; Female; Human; Hydrocephalus/RA/*SU; Tomography, X-Ray Computed; Vision Disorders/*ET/SU.\r", 
  ".A": [
   "Iplikcioglu", 
   "Ozer", 
   "Erbengi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8907; 24(1):141\r", 
  ".T": "Upward-gaze palsy due to shunt malfunction [letter]\r", 
  ".U": "89182396\r"
 }, 
 {
  ".I": "165131", 
  ".M": "Human; Intervertebral Disk Displacement/*SU; Lumbar Vertebrae; Methods.\r", 
  ".A": [
   "Fankhauser", 
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8907; 24(1):142\r", 
  ".T": "Surgical management of extreme lateral lumbar disc herniations [letter]\r", 
  ".U": "89182397\r"
 }, 
 {
  ".I": "165132", 
  ".M": "Brain Neoplasms/CO/RT/*SU; Case Report; Cavernous Sinus/*SU; Female; Human; Meningeal Neoplasms/CO/RT/*SU; Meningioma/CO/RT/*SU; Middle Age; Neurilemmoma/CO/RT/*SU; Neurosurgery/*MT; Postoperative Complications.\r", 
  ".A": [
   "Sekhar", 
   "Sen", 
   "Jho", 
   "Janecka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):18-30\r", 
  ".T": "Surgical treatment of intracavernous neoplasms: a four-year experience.\r", 
  ".U": "89182398\r", 
  ".W": "Forty-two patients with neoplasms involving the cavernous sinus had operations between 1983 and 1987. The lesions included 25 benign tumors (e.g., meningioma, neurilemoma) and 17 malignant tumors (e.g., chondrosarcoma, adenoid cystic carcinoma). The cavernous sinus was entered by inferior, anterolateral, or medial extradural approaches or by superior or lateral intradural approaches. The intracavernous internal carotid artery was managed by dissecting tumor away from it or by occlusion and excision with or without direct vein graft reconstruction, based on the results of a preoperative balloon occlusion test. Cranial nerves III, IV, V, and VI usually were dissected from tumor, but in 3 cases of tumor invasion, the excised nerve segment was reconstructed by direct suture or with a sural nerve interposition graft. Twenty-one of the benign tumors and 8 of the malignant tumors were excised totally and the remainder subtotally. On follow-up ranging from 3 to 48 months, one subtotally excised meningioma recurred and was treated with re-excision and adjuvant radiation therapy. Two \"totally\" excised malignant tumors recurred outside the cavernous sinus at the margins of excision. There was no operative mortality or permanent cerebral morbidity. Postoperatively, the ocular and neurological function of most patients was similar to the preoperative status; in some, it was significantly improved. Thirteen additional patients with intracavernous neoplasms also were evaluated during the same period and followed without operation. The early follow-up information regarding these patients is provided.\r"
 }, 
 {
  ".I": "165133", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Brain Injuries/*MO/PP; Child; Child, Preschool; Female; Head Injuries/*MO/PP; Human; Infant; Infant, Newborn; Male; Middle Age; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Klauber", 
   "Marshall", 
   "Luerssen", 
   "Frankowski", 
   "Tabaddor", 
   "Eisenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):31-6\r", 
  ".T": "Determinants of head injury mortality: importance of the low risk patient [see comments]\r", 
  ".U": "89182399\r", 
  ".W": "Data were obtained prospectively for 7,912 head-injured patients admitted from 1980 to 1981 to 41 hospitals in 3 U.S. metropolitan areas. Highly significant independent predictors of mortality were motor score, number of reactive eyes, systolic blood pressure, abdominal injury, chest injury, age, and hospital unit (hospital or group of hospitals). The difference between the number of deaths observed and the number expected, by hospital unit, ranged from 43% below expectation to 52% above expectation. The 2 hospital units with the lowest mortality had only 1 death, where 9.4 would be expected, in patients whose risk of death was estimated to be less than 10%. In the single hospital with clearly excess mortality, however, the standardized mortality ratios were 208, 135, and 144% for the risk groups whose probabilities of death were 0 to 50, 50 to 80, and 80 to 100%, respectively. The lack of deaths in those hospitals with the best mortality experience and the excess mortality in the hospital with the worst mortality experience appear to be explained largely by differences in patients who, by clinical criteria, seem to be at low risk for death, and not by severely injured patients.\r"
 }, 
 {
  ".I": "165134", 
  ".M": "Adolescence; Adult; Cervical Vertebrae/AB/*SU; Child; Cranial Fossa, Posterior/AB/*SU; Human; Middle Age; Mouth/*SU; Neurosurgery/*MT; Postoperative Complications; Prognosis; Skull/*SU; Spinal Neoplasms/*SU.\r", 
  ".A": [
   "Di"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):37-42\r", 
  ".T": "Transoral approach to extradural lesions of the lower clivus and upper cervical spine: an experience of 19 cases.\r", 
  ".U": "89182400\r", 
  ".W": "An experience with 19 cases of transoral exposure of the lower clivus and ventral aspect of the upper cervical spine is presented. The spectrum of pathological entities in this series includes malformative, neoplastic, and spondylotic conditions. The report is designed to focus upon some points of overall surgical management of patients treated by the transoral approach, with emphasis on management of postoperative instability, and to underline the discrepancy in the prognosis of congenital and acquired disorders, in terms of mortality, morbidity, and long-term results.\r"
 }, 
 {
  ".I": "165135", 
  ".M": "Adolescence; Adult; Case Report; Child; Craniopharyngioma/RA/RT/*SU; Human; Male; Middle Age; Pituitary Neoplasms/RA/RT/*SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Constine", 
   "Randall", 
   "Rubin", 
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):53-9\r", 
  ".T": "Craniopharyngiomas: fluctuation in cyst size following surgery and radiation therapy.\r", 
  ".U": "89182402\r", 
  ".W": "Patients with craniopharyngiomas who demonstrate cyst enlargement after surgery and radiation are often presumed to be treatment failures. Therapeutic approaches in various centers include repetitive cyst aspirations, surgical reexcision, and installation of cytotoxic agents such as methotrexate, 32P, or 198Au. Each intervention has associated severe or even lethal side effects. Not all patients with craniopharyngioma who have cystic enlargement after primary therapy require an intervention, as demonstrated by 4 patients recently managed in the University of Rochester Medical Center. Since 1978, when computed tomography was routinely in use, we have managed 11 patients with craniopharyngiomas who were treated with surgery followed by radiation therapy. Three of these patients demonstrated post-irradiation enlargement of the residual cystic component followed by a decrease in size without surgical intervention. An additional patient showed cystic growth followed by stabilization of size. It is noteworthy that the cyst enlarged within the first 5 months after radiation therapy in the 3 patients who subsequently demonstrated a diminution in the size of their cysts. This suggests that the mechanism for cyst formation remained intact and subsequently abated because of a radiation-induced lesion. We conclude that after treatment with surgery and radiation therapy, the cystic component of craniopharyngiomas may increase and, without intervention, subsequently decrease in size. Thus, in the asymptomatic patient who demonstrates cystic growth soon after primary therapy, close observation alone may be warranted.\r"
 }, 
 {
  ".I": "165136", 
  ".M": "Animal; Astrocytoma/ME/*RT; Boron/*PK/TU; Brain Neoplasms/ME/*RT; Human; Isotopes/*PK/TU; Mice; Radiotherapy/*MT; Sulfhydryl Compounds/*PK/TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Finkel", 
   "Poletti", 
   "Fairchild", 
   "Slatkin", 
   "Sweet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):6-11\r", 
  ".T": "Distribution of 10B after infusion of Na210B12H11SH into a patient with malignant astrocytoma: implications for boron neutron capture therapy.\r", 
  ".U": "89182403\r", 
  ".W": "If a sufficient concentration of the stable isotope 10B is introduced into a neoplasm, radiation therapy can be effected by short-range heavy charged particles from the disintegration of 10B by slow neutrons. Brain tumors were irradiated postoperatively by Hatanaka and co-workers in Japan using a 1 to 2 hour intraarterial infusion of 10B-enriched Na2B12H11SH (Na210B12H11SH) before exposure of the tumor-bearing area of the brain to slow neutrons from a 100 kilowatt nuclear reactor. The clinical outcome of such boron neutron capture therapy has been favorably impressive in some patients, but its efficacy in brain tumors needs improvement. In our study, a terminally ill patient with malignant astrocytoma was infused intravenously with Na210B12H11SH for 25 hours. The postmortem distribution of 10B in unfixed, frozen, tumor-bearing brain and spinal cord tissues was studied by comparing representative cryostat sections of these specimens with neutron-induced heavy charged particle radiographs of the same sections. Preferential accumulation of 10B was observed in the tumor, with relatively little accumulation of 10B in the parenchyma of the central nervous system.\r"
 }, 
 {
  ".I": "165137", 
  ".M": "Animal; Electric Stimulation; Evoked Potentials/DE; Evoked Potentials, Somatosensory/DE; Male; Motor Cortex/DE/*PH; Muscles/IR/*PH; Nitrous Oxide/*PD; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zentner", 
   "Ebner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):60-2\r", 
  ".T": "Nitrous oxide suppresses the electromyographic response evoked by electrical stimulation of the motor cortex.\r", 
  ".U": "89182404\r", 
  ".W": "The influence of nitrous oxide on motor evoked potential (MEP) elicited in rats by cortical and midcervical electrical stimulation was studied and compared with early components of somatosensory evoked potential (SEP) following stimulation of the posterior tibial nerve in 6 rats. We found that nitrous oxide gradually suppresses MEP, depending on the concentration of this inhalation agent. At a concentration of 66 vol% of nitrous oxide, the MEP was completely abolished, whereas the initial component N1-P1 of the SEP was only slightly reduced. We conclude that the descending impulse elicited by electrical stimulation of the corticospinal tract is mainly inhibited at the level of the spinal neuronal or interneuronal system, since (1) neuromuscular transmission is not blocked by nitrous oxide, and (2) MEP suppression is the same following cortical and midcervical stimulation.\r"
 }, 
 {
  ".I": "165138", 
  ".M": "Adolescence; Adult; Age Factors; Cerebral Arteriovenous Malformations/PP/*RA; Child; Child, Preschool; Female; Follow-Up Studies; Human; Infant, Newborn; Male; Remission, Spontaneous.\r", 
  ".A": [
   "Minakawa", 
   "Tanaka", 
   "Koike", 
   "Takeuchi", 
   "Sasaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):68-74\r", 
  ".T": "Angiographic follow-up study of cerebral arteriovenous malformations with reference to their enlargement and regression.\r", 
  ".U": "89182406\r", 
  ".W": "Twenty patients with cerebral arteriovenous malformations (AVMs) were followed up by angiography. Of the 20 AVMs, 16 were nontreated and the remaining 4 were residual. The follow-up periods between the two examinations were from 5 to 28 years, with a median interval of 15 years. At follow-up, the size of the AVM had increased in 4 patients (20%), decreased in 4 (20%), totally regressed in 4 (20%), and was unchanged in 8 (40%). In cases of enlarged AVMs, the patients were all young: from 0 to 11 years old at first angiography and from 6 to 30 at second angiography. The decrease or total regression of the AVM occurred in older patients (over 30 years old at second angiography), and the AVMs were relatively small and fed by single or a few feeders. The patient's age and the size of AVM should be considered when operative indications are discussed.\r"
 }, 
 {
  ".I": "165139", 
  ".M": "Adult; Age Factors; Cerebral Arteriovenous Malformations/PP/RA/*SU; Female; Human; Hyperemia/*ET; Male; Middle Age; Postoperative Complications/*; Risk Factors.\r", 
  ".A": [
   "Batjer", 
   "Devous", 
   "Seibert", 
   "Purdy", 
   "Bonte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):75-9\r", 
  ".T": "Intracranial arteriovenous malformation: relationship between clinical factors and surgical complications.\r", 
  ".U": "89182407\r", 
  ".W": "Serious morbidity and hyperemic states continue to complicate the treatment of certain intracranial arteriovenous malformations (AVMs). Clinical and radiographic characteristics of 62 patients treated over 3 years were analyzed to determine if hyperemic complications (HCs) (defined as unusual perioperative edema or hemorrhage) and outcome could be predicted. Twenty-five (40%) of the patients were less than 30 years old, 28 (45%) were between 30 and 50, and 9 (15%) were more than 50. A history of hemorrhage was found in 48%, and 34% presented with progressive deficits. Thirteen (21%) developed evidence of HCs; 51 (82%) ultimately had a good outcome, 4 (6%) had a poor outcome, and 7 (11%) died. The incidence of HCs was higher in patients whose AVMs recruited perforating vessels (53%) than those without (7%) (P less than 0.001). The presence of preoperative angiographic steal carried a 35% risk of HCs whereas its absence carried a 13% risk (P less than 0.05). The sum of the diameters of the feeding vessels was also predictive (P less than 0.05). Outcome was clearly age-related: good outcome was achieved in 92% of the patients less than 30 years old, 86% of those 30 to 50, and 44% of patients older than 50 (P less than 0.05). Left hemispheric AVMs showed less morbidity than right (P less than 0.05) as did those without perforating vessel recruitment (P less than 0.07). HCs had a dramatic impact on outcome with 92% of patients without HCs having good outcome and 46% of those with HCs recovering well (P less than 0.001).\r"
 }, 
 {
  ".I": "165140", 
  ".M": "Animal; Blood Flow Velocity; Cerebral Arteries/PP; Cerebral Cortex/BS/*PP; Cerebral Ischemia, Transient/*DT/ME/PP; Electroencephalography; Hydrogen-Ion Concentration; Nimodipine/*TU; Rabbits; Seizures/ET/PP; Time Factors.\r", 
  ".A": [
   "Tally", 
   "Sundt", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(1):80-7\r", 
  ".T": "Improvement of cortical perfusion, intracellular pH, and electrocorticography by nimodipine during transient focal cerebral ischemia.\r", 
  ".U": "89182408\r", 
  ".W": "The alterations in metabolism and cerebral blood flow that occur following transient focal ischemia were studied in rabbits anesthetized with halothane and subjected to transient occlusion of an M2 segment of the middle cerebral artery (MCA). The parameters measured included intracellular brain pH and focal cortical blood flow (fCBF)--assessed by the umbelliferone technique--electrocorticograms, and cortical microcirculatory changes. A gradient of ischemia developed in the cortex between the patent and occluded vessels. Cortical sites with moderate and severely diminished flow were examined as a function of time before and after occlusion. Mean preocclusion fCBF was 50.8 +/- 2.1 ml/100 g/min, and brain pH was 6.99 +/- 0.04. Following occlusion, fCBF fell to 14.6 +/- 2.3 ml/100 g/min, with an intracellular pH of 6.53 +/- 0.03 in sites of severe ischemia in the territory of the occluded vessel. Sites between the patent and occluded branches revealed moderate changes in fCBF and intracellular pH of 26.7 +/- 3.6 ml/100 g/min and 6.74 +/- 0.03 ml/100 g/min, respectively. Sites adjacent to the patent M2 branch remained similar to baseline. Pretreatment intravenously with nimodipine, a dihydropyridine class of Ca2+ channel antagonist, improved flow in the territory of the occluded segment of the middle cerebral artery to 30.6 +/- 2.2 ml/100 g/min, while maintaining the brain pH at 6.83 +/- 0.03. Similarly, at sites intermediate between the patent and occluded M2 segments of the MCA, cortical blood flow remained at 53.5 +/- 4.0 ml/100 g/min, and the pH at 6.95 +/- 0.04, in 10 animals pretreated with nimodopine.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "165141", 
  ".M": "Adolescence; Adult; Aphasia/*PP; Aphasia, Acquired/*PP; Brain Mapping/*MT; Case Report; Cerebral Angiography; Cerebral Arteriovenous Malformations/PP/*SU; Cerebral Cortex/*PP/SU; Craniotomy; Dominance, Cerebral/PH; Electroencephalography/*MT; Human; Male; Motor Cortex/*PP; Postoperative Complications/*PP; Risk Factors; Somatosensory Cortex/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Burchiel", 
   "Clarke", 
   "Ojemann", 
   "Dacey", 
   "Winn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):322-7\r", 
  ".T": "Use of stimulation mapping and corticography in the excision of arteriovenous malformations in sensorimotor and language-related neocortex.\r", 
  ".U": "89182414\r", 
  ".W": "The excision of an arteriovenous malformation (AVM) located within eloquent neocortex presents a formidable neurosurgical challenge. Compromise of the vascular supply to normal surrounding brain or surgical trauma to essential neighboring neocortex may result in unacceptable postoperative neurological morbidity. In addition, successful removal of these lesions without the benefit of intraoperative corticography may leave in situ areas of highly epileptogenic brain, resulting in continued epilepsy. In this report, we describe eight patients who underwent craniotomy and excision of AVMs at our institutions. Six of these lesions were located in the dominant (left) hemisphere, and two were on the right. All patients underwent preoperative testing with Amytal administered via the carotid artery (Wada test). Subsequently, the patient was placed under local anesthesia, and we performed a craniotomy. Electrocorticography was used to identify epileptogenic brain in the region of the AVM and to establish after-discharge thresholds to electrical stimulation. Stimulation-mapping techniques were then used to delineate critical motor, sensory, and language areas. Trial occlusion of feeding vessels was also carried out to document postocclusion neurological deterioration, if any. At a later time, a second procedure was performed under general anesthesia to excise the lesion and any epileptogenic foci, using the cortical maps derived earlier. Using these techniques, it was possible to effect complete excision of these lesions in seven of eight patients without causing additional neurological deficits.\r"
 }, 
 {
  ".I": "165142", 
  ".M": "Adolescence; Adult; Brain/PA; Cerebral Arteries/PA/*SU; Cerebral Arteriovenous Malformations/PA/*SU; Female; Human; Laser Surgery/*; Male; Middle Age.\r", 
  ".A": [
   "Zuccarello", 
   "Mandybur", 
   "Tew", 
   "Tobler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):328-33\r", 
  ".T": "Acute effect of the Nd:YAG laser on the cerebral arteriovenous malformation: a histological study.\r", 
  ".U": "89182415\r", 
  ".W": "The acute effect of Nd:YAG laser beam on cerebral arteriovenous malformations (AVMs) was examined. Histological examination of the specimens after treatment with the Nd:YAG laser revealed that the most prominent effect of the laser was shrinkage of the collagen of the vessels of the AVM, which led to laser-induced narrowing of blood vessels. The brain tissue confined to the resected AVM did not contain any histological evidence of acute damage. The resection of 10 cases of AVMs was safely accomplished with no morbidity or increased neurological deficits attributable to the laser technique.\r"
 }, 
 {
  ".I": "165143", 
  ".M": "Carotid Artery Diseases/RA/*SU; Carotid Artery, Internal/SU; Cerebral Infarction/RA/*SU; Cerebral Ischemia/SU; Endarterectomy/*; Human; Postoperative Complications/RA; Risk Factors; Saphenous Vein/TR; Time Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Little", 
   "Moufarrij", 
   "Furlan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):334-8\r", 
  ".T": "Early carotid endarterectomy after cerebral infarction.\r", 
  ".U": "89182416\r", 
  ".W": "The objective of the study was to review our recent experience with carotid endarterectomy performed within 30 days of completed cerebral infarction and to evaluate the role of computed tomographic (CT) scanning in the decision-making process. Twenty-seven of 302 operations (9%) were carried out during the 30-day time period. The mean interval between cerebral infarction and surgery was 14 days. Angiography revealed severe stenosis (greater than 75%) of the internal carotid artery in 19 patients. Severe stenosis with deep ulceration found in 6 patients and moderate stenosis (i.e., 50-75%) with deep ulceration was found in 2 patients. CT scans showed recent infarction in 4 patients and an old subcortical lacune in 2 patients. Twenty-two patients were neurologically stable with mild deficits and showed normal results on a CT scan performed 24 hours or more after the ischemic event. These patients underwent early cerebral angiography and carotid endarterectomy without permanent morbidity or mortality. Two patients with moderate stable neurological deficits and findings of recent infarction on CT scans had uneventful postoperative courses. Five patients who were neurologically unstable underwent surgery. The 2 patients with repeated transient ischemic attacks and normal findings on CT scans had uneventful postoperative courses. Two of the three patients with progressive neurological deficits and CT findings of recent cerebral infarction experienced extension of their infarcts after surgery. One of these patients died. Our personal experience, together with a review of previous reports, indicated that patients who have minimal residual neurological deficits and whose CT scans show normal findings are at low surgical risk, perhaps approaching that of patients with transient ischemic attacks.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "165144", 
  ".M": "Brain Damage, Chronic/PP; Carotid Artery Diseases/*SU; Cerebral Cortex/PP; Cerebral Infarction/*SU; Cerebral Ischemia/*PP; Electroencephalography/*IS; Endarterectomy/*; Follow-Up Studies; Human; Intraoperative Complications/*PP; Postoperative Complications/PP; Prospective Studies; Risk Factors; Signal Processing, Computer-Assisted/*.\r", 
  ".A": [
   "Tempelhoff", 
   "Modica", 
   "Grubb", 
   "Rich", 
   "Holtmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):339-44\r", 
  ".T": "Selective shunting during carotid endarterectomy based on two-channel computerized electroencephalographic/compressed spectral array analysis.\r", 
  ".U": "89182417\r", 
  ".W": "The reliability of selective shunting based on computerized electroencephalographic (EEG) monitoring has not been addressed. In this study, 103 carotid endarterectomies were performed with selective shunting based on a two-channel computerized EEG monitor that processed the on-line, raw electroencephalogram (EEG) to produce a compressed spectral array (CSA). Ischemic EEG events were identified by amplitude attenuation of the raw EEG and/or loss of high-frequency activity on the CSA. Fourteen patients (13.6%) received a bypass shunt, and postoperative neurological examinations showed 97 patients (94.2%) to be intact. A correlation between total (cumulative) ischemic EEG time and the postoperative neurological exam was demonstrated (P less than 0.0001). Six postoperative deficits (5.8%) occurred, five in patients whose computerized EEGs demonstrated an ischemic EEG event late during carotid clamping, when it was no longer possible to place a shunt. The sixth deficit was found in a patient whose EEG did not demonstrate any patient whose EEG did not demonstrate any signs of cerebral ischemia. Five of these six new deficits resolved within 12 hours, and only one persisted for 72 hours, when the patient died of a pulmonary embolism (cerebral infarction and mortality rate of 1%). These results appear to demonstrate that two-channel monitoring of both the CSA and the unprocessed (raw) EEG simultaneously can be used as a reliable indicator of whether a bypass shunt is required during carotid cross-clamping in all patients, regardless of their preoperative neurological history or angiographic findings.\r"
 }, 
 {
  ".I": "165145", 
  ".M": "Adolescence; Adult; Aged; Brain/PA; Brain Concussion/DI; Brain Edema/DI; Brain Injuries/*DI/SU; Child; Child, Preschool; Echoencephalography/*; Encephalocele/*DI/SU; Female; Hematoma, Epidural/DI; Hematoma, Subdural/DI; Human; Male; Middle Age; Tomography, X-Ray Computed; Trephining/*.\r", 
  ".A": [
   "Andrews", 
   "Bederson", 
   "Pitts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):345-7\r", 
  ".T": "Use of intraoperative ultrasonography to improve the diagnostic accuracy of exploratory burr holes in patients with traumatic tentorial herniation.\r", 
  ".U": "89182418\r", 
  ".W": "Seventeen head-injured patients with signs of brain stem compression at admission underwent emergency bilateral burr-hole exploration before computerized tomographic (CT) scanning. After exploration of the epidural and subdural spaces, real-time ultrasonography was performed intraoperatively to identify intraaxial hematomas. Epidural or subdural hematomas were identified surgically in 11 patients (65%) and immediately evacuated through a craniotomy; in 2 patients, bilateral subdural hematomas were removed. Ultrasonography showed no evidence of intracerebral mass lesions in 14 (82%) of the 17 patients, demonstrated extensive contusions of the temporal lobe in 2 patients (prompting partial lobectomy in both cases), and revealed a small intraparenchymal hematoma deep within the dominant hemisphere, which was not removed, in 1 patient. The sensitivity of ultrasound images for identifying intraparenchymal lesions was evaluated postoperatively by CT or autopsy. In 15 patients (88%), the results of ultrasonography were confirmed. In 2 (12%), CT scans showed small but significant lesions at the frontal pole missed by ultrasonography; one patient had a residual subdural hematoma, and the other a small intraparenchymal hemorrhage. These results confirm that patients with clinical evidence of brain stem compression soon after head injury often have extraaxial hematomas that can be readily identified by burr-hole exploration. Although intraparenchymal hematomas are rare immediately after head injury, they can usually be identified by intraoperative ultrasonography. This simple technique can reduce the risk of missing intracranial hematomas during emergency burr-hole exploration and improve intraoperative decision making in this population of severely head-injured patients.\r"
 }, 
 {
  ".I": "165146", 
  ".M": "Brain/PP; Cerebral Ventricles/*PP; Cerebrospinal Fluid Shunts/*; Human; Intracranial Pressure/*; Models, Neurological/*.\r", 
  ".A": [
   "Wilkinson", 
   "Yarzebski", 
   "Wilkinson", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):348-54\r", 
  ".T": "Erroneous measurement of intracranial pressure caused by simultaneous ventricular drainage: a hydrodynamic model study.\r", 
  ".U": "89182419\r", 
  ".W": "Intracranial pressure (ICP) is often measured from intraventricular catheters, a technique that allows therapeutic drainage of ventricular cerebrospinal fluid (CSF) as an aid in controlling ICP and circumventing obstruction. Drainage of CSF simultaneously with ongoing ICP measurement has been advocated as safe and efficient, and devices are commercially available to permit this practice; however, this concept has been seriously challenged, based on clinical observations. The inaccuracy induced by simultaneous CSF drainage and ICP monitoring is quantitated in this report in a mechanical brain model using a standard ventricular catheter. The following conclusions have been confirmed: 1) rapid CSF drainage induces a severe artifactual reduction in measured ICP, more extreme at higher pressures; 2) calibrated slower rates of CSF drainage produce a severe, although less immediate, reduction in measured ICP; 3) severe artifact appears even in the presence of continuous CSF outflow, so a system that measures ICP only in the presence of CSF flow does not prevent artifact; 4) with simultaneous CSF drainage, measured ICP is determined more by the outflow pressure setting than by actual brain pressure; 5) Since ICP elevation of 25 to 30 mm Hg blocks CSF production, even slow fluid drainage at high pressures should ultimately lead to ventricular collapse and severe artifact.\r"
 }, 
 {
  ".I": "165147", 
  ".M": "Adult; Aged; Brain Damage, Chronic/*PX; Cerebral Aneurysm/PX; Cerebral Arteriovenous Malformations/PX; Cognition Disorders/*PX; Female; Follow-Up Studies; Human; Male; Middle Age; Myocardial Infarction/PX; Neuropsychological Tests/*; Organic Mental Disorders/PX; Prospective Studies; Quality of Life/*; Subarachnoid Hemorrhage/*PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McKenna", 
   "Willison", 
   "Phil", 
   "Lowe", 
   "Neil-Dwyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):361-7\r", 
  ".T": "Cognitive outcome and quality of life one year after subarachnoid haemorrhage.\r", 
  ".U": "89182421\r", 
  ".W": "In this prospective study, 100 patients with subarachnoid haemorrhage (SAH) were assessed at discharge, 3 months, and 1 year using modern methods of neuropsychology to examine cognitive status and semistructured interviews to assess changes in personality and quality of life. A control group of 50 patients suffering myocardial infarction were also assessed at discharge and 1 year. Results of cognitive testing in the SAH group were unremarkable and compared well with the control group. Similarly, there was no evidence of a consequent reduction in the quality of life in the majority of the SAH patients. These results lead us to conclude that where the medical and surgical course of SAH is uncomplicated, patients recover with no permanent or significant reduction in their intellectual ability of life status. Possible reasons for the difference between these results and those of other studies are discussed.\r"
 }, 
 {
  ".I": "165148", 
  ".M": "Blood Flow Velocity; Brain Damage, Chronic/RA; Cerebral Aneurysm/RA; Cerebral Ischemia/*RA; Cerebral Ischemia, Transient/*RA; Cerebrovascular Circulation/*; Human; Regional Blood Flow; Risk Factors; Subarachnoid Hemorrhage/RA; Tomography, X-Ray Computed/*MT; Xenon/*DU.\r", 
  ".A": [
   "Yonas", 
   "Sekhar", 
   "Johnson", 
   "Gur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):368-72\r", 
  ".T": "Determination of irreversible ischemia by xenon-enhanced computed tomographic monitoring of cerebral blood flow in patients with symptomatic vasospasm.\r", 
  ".U": "89182422\r", 
  ".W": "In patients with subarachnoid hemorrhage, delayed neurological deficits, often followed by infarction, are believed to result from ischemia caused by vasospasm. Cerebral blood flow (CBF) data have been useful in predicting the risk of vasospasm in these patients and in distinguishing those deficits caused by vasospasm. Although CBF thresholds for infarction have been established in animals, few clinical studies have correlated CBF values with neurological symptoms and infarction. To assess the sensitivity to ischemia provided by xenon-enhanced computed tomography (Xe/CT) of CBF and to define the clinical significance of specific values that it measures, we compared the clinical, CT, and Xe/CT findings on CBF in 51 patients with subarachnoid hemorrhage caused by ruptured aneurysms. Each patient had 1 to 6 Xe/CT studies. Fourteen patients had symptomatic vasospasm. In all 14, the first post deficit Xe/CT study found abruptly reduced CBF, either regionally or globally. In 9 of these 14 patients, flow values fell below 15 ml/100 g/min in 2 or more adjacent 2-cm cortical regions of interest, and in all 9, concurrent follow-up CT scans showed infarction in these regions. Eight of the 9 had paralysis and a severe sensory deficit. No patient whose CBF remained above 18 ml/100 g/min developed infarction. The blood flow studies caused neither significant complications nor neurological deterioration. The Xe/CT CBF method appears very sensitive to the early detection of symptomatic vasospasm. In most patients with subarachnoid hemorrhage, this noninvasive technique can replace angiography to delineate the location and severity of vasospasm, and may be useful in predicting the development of infarction.\r"
 }, 
 {
  ".I": "165149", 
  ".M": "Adenoma/*SU; Adult; Craniotomy/*MT; Female; Human; Male; Meningeal Neoplasms/*SU; Meningioma/*SU; Middle Age; Nasal Polyps/SU; Neoplasm Recurrence, Local/SU; Neuroblastoma/SU; Neuroepithelioma/SU; Nose Neoplasms/SU; Paranasal Sinus Neoplasms/*SU; Pituitary Neoplasms/*SU; Skull Neoplasms/SU.\r", 
  ".A": [
   "Arita", 
   "Mori", 
   "Sano", 
   "Hayakawa", 
   "Nakao", 
   "Kanai", 
   "Mogami"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):379-84\r", 
  ".T": "Surgical treatment of tumors in the anterior skull base using the transbasal approach.\r", 
  ".U": "89182424\r", 
  ".W": "Five patients with tumors in the anterior skull base were surgically treated using the transbasal approach, which permits removal of the tumor, repair of the dura mater, and reconstruction of the skull base in a one-stage procedure. By using autologous materials for the bone graft and pedunculated pericranial flap for the reconstruction, the intracranial structures are separated from the air-filled nasal and paranasal cavities. No postoperative complications such as wound infection and leakage of cerebrospinal fluid were encountered. The use of this surgical technique makes it possible to extirpate brain tumors that heretofore have been considered unresectable.\r"
 }, 
 {
  ".I": "165150", 
  ".M": "Adult; Aged; Carotid Artery Diseases/SU; Carotid Artery, Internal/SU; Cerebral Aneurysm/*SU; Cerebral Arteries/SU; Craniotomy/*MT; Female; Human; Male; Middle Age; Ophthalmic Artery/SU; Orbit/SU.\r", 
  ".A": [
   "Smith", 
   "Al-Mefty", 
   "Middleton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):385-91\r", 
  ".T": "An orbitocranial approach to complex aneurysms of the anterior circulation.\r", 
  ".U": "89182425\r", 
  ".W": "A surgical approach to the skull base was developed in cadavers and then used in the treatment of patients with complex aneurysms of the anterior circulation. The operative method involves removal of portions of the orbital rim, orbital roof, and sphenoid bone. By removing the orbital rim and a portion of the orbital roof, multidirectional viewing is possible. This is important when dealing with the anterior aspect of the cavernous sinus and anterior clinoid process, as must frequently be done when isolating the neck of an ophthalmic aneurysm. The optic canal is opened wide and the optic nerve mobilized, allowing resection of the dura propria covering the cavernous carotid artery. Clip placement is performed in an anteroposterior plane, thus lessening the chance for compromise of the internal carotid artery. The low approach alleviates brain retraction and the small flap minimizes brain exposure. The approach also allows preservation of the arterial and neural supply to the frontalis and temporalis muscles, thereby preventing postoperative cosmetic deficits. During the past year and a half, this approach has been employed in 25 patients with difficult aneurysms of the anterior circulation. The difficulties of these cases stemmed from their odd location, size, or complex anatomy. Although periorbital edema may have been more severe during the first postoperative week, overall improved cosmesis was achieved.\r"
 }, 
 {
  ".I": "165151", 
  ".M": "Adolescence; Adult; Cauda Equina/*SU; Child; Female; Follow-Up Studies; Fractures/SU; Human; Laminectomy/*; Male; Middle Age; Postoperative Complications/*ET; Spinal Cord Injuries/*SU; Spinal Injuries/SU; Wounds, Gunshot/*SU.\r", 
  ".A": [
   "Cybulski", 
   "Stone", 
   "Kant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):392-7\r", 
  ".T": "Outcome of laminectomy for civilian gunshot injuries of the terminal spinal cord and cauda equina: review of 88 cases.\r", 
  ".U": "89182426\r", 
  ".W": "Case records of 88 patients with low-velocity gunshot injuries of the terminal spinal cord and cauda equina treated by laminectomy at Cook County Hospital between 1969 and 1987 were reviewed. Sixty-one patients were operated upon within 72 hours of injury, 29 of whom (47.5%) experienced neurological improvement or pain relief. Twenty-seven patients were operated upon at a later time for associated injuries, 13 of whom (48.1%) experienced neurological improvement or pain relief. When laminectomy was delayed for more than 2 weeks, either arachnoid adhesions (15%) or occult abscesses (17%) were observed. From this review as well as from the literature, it appears that the timing of laminectomy for gunshot injuries of the thoracolumbar and lumbosacral spine is not essential to neurological recovery. It appears, however, that adequate debridement of these injuries, performed as soon as the patient is stable from any associated injuries, may help to mitigate the late sequelae of arachnoiditis, infection, and pain syndromes in the lower extremities.\r"
 }, 
 {
  ".I": "165152", 
  ".M": "Combined Modality Therapy; Female; Follow-Up Studies; Human; Hypopituitarism/BL; Male; Middle Age; Pituitary Function Tests/*; Pituitary Hormones/BL; Pituitary Irradiation/*; Pituitary Neoplasms/BL/RT/*SU; Postoperative Complications/*BL; Prospective Studies.\r", 
  ".A": [
   "Nelson", 
   "Goodman", 
   "Flickenger", 
   "Richardson", 
   "Robinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):398-400\r", 
  ".T": "Endocrine function in patients with large pituitary tumors treated with operative decompression and radiation therapy.\r", 
  ".U": "89182427\r", 
  ".W": "Large pituitary tumors are still a common problem. Thirty consecutive patients underwent operative decompression and radiation therapy for large sellar and suprasellar tumors. They were studied prospectively in terms of their endocrine outcome. Ten of the patients had panhypopituitarism both before and after treatment. The other 20 patients had partial hormonal deficits prior to treatment. Ten (50%) of the 20 patients who had partial preoperative deficits went on to develop delayed onset of worsening in their endocrine function; 9 of the 10 developed panhypopituitarism, and 1 patient developed decreased thyroid function. The mean time from surgery until the onset of delayed worsening in endocrine function was 26.1 months. The mean age of those patients who developed delayed onset of worsening in pituitary function was significantly higher than that of those who did not develop further hormonal loss (40.5 +/- 3.1 years versus 52.0 +/- 4.1 years, P less than 0.05). None of the 10 patients with delayed onset of worsening in pituitary function had anatomical evidence by computed tomographic scan of tumor recurrence. Delayed onset radiation effect is the most likely cause of the late onset of worsening in endocrine function.\r"
 }, 
 {
  ".I": "165153", 
  ".M": "Brain Edema/*PA; Case Report; Cerebral Arteriovenous Malformations/*SU; Cerebral Hemorrhage/PA; Cerebral Veins/*AB; Craniotomy; Female; Human; Infant; Infant, Newborn; Intracranial Pressure/*; Intraoperative Complications/*PA; Male; Postoperative Complications/*PA; Reoperation; Reperfusion Injury/*PA.\r", 
  ".A": [
   "Morgan", 
   "Johnston", 
   "Sundt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):406-10\r", 
  ".T": "Normal perfusion pressure breakthrough complicating surgery for the vein of Galen malformation: report of three cases [see comments]\r", 
  ".U": "89182429\r", 
  ".W": "Three cases are described of infants who developed malignant brain swelling (and in one case hemorrhage) after surgery for vein of Galen malformations. The cause for the brain swelling was felt to be due to hyperperfusion, or the \"normal perfusion pressure breakthrough\" syndrome. Although well-described for cerebral parenchymal arteriovenous malformations, cases of this complication occurring in vein of Galen malformations have not previously been reported. It is concluded from these cases that infants with large arteriovenous shunts, as attested by cardiac failure and cerebral atrophy, have an increased risk of developing this complication.\r"
 }, 
 {
  ".I": "165154", 
  ".M": "Adult; Case Report; Cervical Vertebrae/*IN; Fractures/*CO/DI; Hematoma, Epidural/DI/*SU; Human; Laminectomy; Magnetic Resonance Imaging; Male; Osteoporosis/CO; Spondylitis, Ankylosing/CO.\r", 
  ".A": [
   "Garza-Mercado"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):410-4\r", 
  ".T": "Traumatic extradural hematoma of the cervical spine.\r", 
  ".U": "89182430\r", 
  ".W": "An example of a traumatic extradural hematoma of the cervical spine that occurred in a 32-year-old man who suffered from chronic ankylosing spondylitis is reported. Progressive sensory and motor deficit ensued some 3 hours after the patient fell from a standing position. The patient landed on his back, striking his head on the floor. After being helped up, he was able to walk unassisted to a nearby chair, where he sat down until his left lower extremity--and shortly afterwards, the right one--became numb and weak. On admission, the patient was found to have tetraparesis that was more pronounced in the lower extremities and associated with incomplete sensation to pinprick at level T7-T10. He also had painless distention of the urinary bladder. After a few hours, the weakness in his limbs increased and his sensory level rose to C5 bilaterally. A horizontal diastatic fracture across the vertebral body of C7 was discovered on plain x-ray films of the spine, and an extradural hematoma extending dorsally from C5 to T1 was revealed by emergency magnetic resonance imaging. After an emergency decompressive cervical laminectomy and removal of the clot, the patient rapidly regained complete neurological function, except with regard to both the urinary bladder and the rectum, which remained abnormal for almost 7 weeks after the operation.\r"
 }, 
 {
  ".I": "165155", 
  ".M": "Adult; Case Report; Cysts/*DI/SU; Diagnosis, Differential; Female; Human; Laminectomy; Lung Diseases/*DI/SU; Magnetic Resonance Imaging/*; Spinal Diseases/*DI/SU; Thoracic Vertebrae/PA/SU; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Andrews", 
   "Gamache", 
   "Weingarten", 
   "Haimes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):414-7\r", 
  ".T": "Intraspinal extension of an air cyst of the lung: case report.\r", 
  ".U": "89182431\r", 
  ".W": "We report the diagnostic evaluation and treatment of a cystic paraspinal and epidural lesion originally thought to be a neurofibroma or an arachnoid cyst. Intraoperatively, the lesion was found to be an air cyst of the lung that was successfully ligated.\r"
 }, 
 {
  ".I": "165156", 
  ".M": "Adult; Bromocriptine/*TU; Case Report; Female; Human; Magnetic Resonance Imaging; Male; Pituitary Gland/PA; Pituitary Neoplasms/*DT/PA/SU; Prolactin/*BL; Prolactinoma/*DT/PA/SU; Support, Non-U.S. Gov't; Tomography, X-Ray Computed; Visual Acuity/DE; Visual Fields/DE.\r", 
  ".A": [
   "Kupersmith", 
   "Kleinberg", 
   "Warren", 
   "Budzilovitch", 
   "Cooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):417-23\r", 
  ".T": "Growth of prolactinoma despite lowering of serum prolactin by bromocriptine.\r", 
  ".U": "89182432\r", 
  ".W": "Four patients with macroprolactinomas treated with bromocriptine had tumor growth and visual loss despite marked reduction in their serum prolactin levels. Explanations for this dissociation of tumor growth and prolactin measurement might include noncompliance. Patients treated with bromocriptine require periodic examination by computed tomographic scan or magnetic resonance imaging and neuro-ophthalmological evaluation in addition to monitoring of serum prolactin.\r"
 }, 
 {
  ".I": "165157", 
  ".M": "Case Report; Craniotomy; Dura Mater/*PA; Female; Human; Immunoglobulins/AN; Meningeal Neoplasms/*PA/SU; Middle Age; Plasma Cells/*PA; Plasmacytoma/*PA/SU; Precancerous Conditions/*PA/SU.\r", 
  ".A": [
   "Weidenheim", 
   "Campbell", 
   "Goldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):429-34\r", 
  ".T": "Atypical monoclonal plasma cell hyperplasia of the central nervous system: precursor of plasmacytoma with evolutionary considerations.\r", 
  ".U": "89182434\r", 
  ".W": "Hematopoietic proliferations rich in plasma cells rarely occur within the central nervous system without the involvement of other organ systems. Depending on their histological pattern and cellular composition, several different terms, including plasmacytoma, plasma cell granuloma, hyalinizing plasmacytic granulomatosis, and inflammatory meningioma, are used for these lesions. We report a left temporal dural lesion composed of plasma cells, lymphocytes, histiocytes, and rare eosinophils with hyaline changes and a suggestion of follicle formation, which stained predominantly for IgG and kappa light chains. This lesion arose in an otherwise healthy 52-year-old woman. Free kappa light chains without a monoclonal peak were found in the urine. We are aware of only two other heterogeneous, predominantly plasmacytic, solitary dural lesions that were found to be monoclonal on immunohistochemical examination. The label atypical monoclonal plasma cell hyperplasia appears to suit the morphological characteristics of our lesion. We suggest that a spectrum of solitary plasmacytic lesions may occur within the central nervous system and that atypical plasma cell hyperplasias have the potential to evolve into plasmacytoma. The preneoplastic nature of this lesion and its potential for evolution to malignant myeloma should be considered when planning treatment and lifelong follow-up for patients.\r"
 }, 
 {
  ".I": "165158", 
  ".M": "Brain Neoplasms/*GE/SU; Case Report; Child, Preschool; Combined Modality Therapy; Female; Glioblastoma Multiforme/*GE/SU; Human; Karyotyping; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Duhaime", 
   "Bunin", 
   "Sutton", 
   "Rorke", 
   "Packer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):434-9\r", 
  ".T": "Simultaneous presentation of glioblastoma multiforme in siblings two and five years old: case report.\r", 
  ".U": "89182435\r", 
  ".W": "Histologically identical cases of glioblastoma multiforme in two siblings are presented. The diagnoses were made within 2 months of each other. Current knowledge of familial brain tumors is reviewed.\r"
 }, 
 {
  ".I": "165159", 
  ".M": "Antineoplastic Agents, Combined/*TU; Bleomycins/AD; Case Report; Cerebellar Neoplasms/*DT/RT; Child; Cisplatin/AD; Combined Modality Therapy; Human; Male; Medulloblastoma/*DT/RT; Neoplasm Recurrence, Local/*DT; Vinblastine/AD.\r", 
  ".A": [
   "Asai", 
   "Matsutani", 
   "Kohno", 
   "Fujimaki", 
   "Takakura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):439-43\r", 
  ".T": "Successful combination chemotherapy (cisplatinum, vinblastine, and bleomycin) in the treatment of medulloblastoma disseminated by cerebrospinal fluid: case report.\r", 
  ".U": "89182436\r", 
  ".W": "A case of successful combination chemotherapy using cisplatinum, vinblastine, and bleomycin (PVB therapy) to treat medulloblastoma disseminated by cerebrospinal fluid is presented. In this case, a locally recurrent tumor and several disseminated tumors were seen to decrease in size on CT examinations. Pain in the lower extremities and urinary incontinence improved during three courses of PVB therapy administered during a period of 9 weeks. These results suggest that combination PVB therapy may offer one of the treatments of choice for recurrent or disseminated medulloblastoma.\r"
 }, 
 {
  ".I": "165160", 
  ".M": "Electric Stimulation/*IS; Ganglionectomy/IS; Hand/*IR; Human; Hyperhidrosis/*SU; Microsurgery/IS; Support, Non-U.S. Gov't; Sympathectomy/*IS.\r", 
  ".A": [
   "Lindquist", 
   "Fedorcsak", 
   "Steig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):449-52\r", 
  ".T": "Electrophysiological aid in high thoracic sympathectomy for palmar hyperhidrosis.\r", 
  ".U": "89182438\r", 
  ".W": "High upper thoracic sympathectomy using microsurgical techniques aided by electrical stimulation of the sympathetic chain is described. Use of the microscope facilitates identification and dissection of the sympathetic chain and minimizes the risk of pleural damage. Electrical stimulation of the sympathetic chain establishes the correct functional level for surgical excision. At the correct level, the threshold for piloerection, sudomotor response, and decrease in blood flow of the ipsilateral hand to electrical stimulation was minimal, and a six-fold increase in stimulus current causing current spread was required to dilate the ipsilateral pupil. After identification of the proper level, surgical excision can be done without risking postoperative Horner's syndrome. Excision of the appropriate ganglia and intervening sympathetic chain with placement of surgical clips on the proximal and distal nerve stumps provides tissue for histological analysis, decreases the opportunity for regeneration, and facilitates localization on postoperative x-rays.\r"
 }, 
 {
  ".I": "165161", 
  ".M": "Accidents, Traffic/PC; Adolescence; Adult; Attitude to Health; Brain Injuries/*PC; Health Education/*MT; Human; Oregon; Seat Belts; Spinal Cord Injuries/*PC; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Neuwelt", 
   "Coe", 
   "Wilkinson", 
   "Avolio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8907; 24(3):453-8\r", 
  ".T": "Oregon Head and Spinal Cord Injury Prevention Program and evaluation.\r", 
  ".U": "89182439\r", 
  ".W": "Head and spinal cord injuries are the leading causes of death and disability in the age group from 15 to 24. The Oregon Head and Spinal Cord Injury Prevention Program study sought to determine whether an educational assembly program would affect students' knowledge, attitude, and behavior. An observation study on shoulder belt use showed no increase in usage following the program. Seven Portland high schools (4 experimental, 3 control) participated in a questionnaire evaluation. Two weeks before and after the educational assemblies, 1,331 student surveys were distributed nonrandomly in classrooms. Presurveys were matched to postsurveys by student name, resulting in 626 matches. Survey items are grouped into three categories: knowledge, attitude, and behavior. The experimental schools demonstrated a statistically significant increase in knowledge (two-tailed t test, p less than 0.01), suggesting that knowledge had been imparted. No change was found in attitude or behavior. To produce changes in attitude and behavior a reinforcement program might be necessary. Evaluation of the impact of the program on incidence may be premature.\r"
 }, 
 {
  ".I": "165162", 
  ".M": "Cervical Vertebrae/*IN; Fractures/*RH; Human; Physical Therapy/*; Radiculitis/*RH; Shoulder/IR.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8907; 24(3):474\r", 
  ".T": "Abducted shoulder for cervical radicular pain [letter]\r", 
  ".U": "89182441\r"
 }, 
 {
  ".I": "165163", 
  ".M": "Brain Neoplasms/*DT; Glioma/*DT; Hematoporphyrin Photoradiation/*; Human; Photochemotherapy/*; Prognosis.\r", 
  ".A": [
   "Taxdal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8907; 24(3):474\r", 
  ".T": "Photodynamic therapy of brain tumors [letter]\r", 
  ".U": "89182442\r"
 }, 
 {
  ".I": "165164", 
  ".M": "Administration, Oral; Cerebral Aneurysm/*CO; Diltiazem/*AD; Human; Middle Age; Retrospective Studies; Subarachnoid Hemorrhage/*DT.\r", 
  ".A": [
   "Harbaugh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8907; 24(3):474-5\r", 
  ".T": "Diltiazem for aneurysmal subarachnoid hemorrhage [letter]\r", 
  ".U": "89182443\r"
 }, 
 {
  ".I": "165165", 
  ".M": "Adult; Case Report; Cerebellar Ataxia/DI/PP; Cerebellar Diseases/DI/*PP; Cerebellum/*PP; Gait; Human; Male; Motor Activity; Movement; Muscle Hypotonia/PP; Tremor/PP.\r", 
  ".A": [
   "Landau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):315-23\r", 
  ".T": "Ataxic hindbrain thinking: the clumsy cerebellum syndrome.\r", 
  ".U": "89182471\r"
 }, 
 {
  ".I": "165166", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Brain/PA; Case Report; Human; Male; Middle Age; Multiple Sclerosis/*ET/PA; Nervous System Diseases/CO/PA; Spinal Cord/PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Berger", 
   "Sheremata", 
   "Resnick", 
   "Atherton", 
   "Fletcher", 
   "Norenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):324-9\r", 
  ".T": "Multiple sclerosis-like illness occurring with human immunodeficiency virus infection.\r", 
  ".U": "89182472\r", 
  ".W": "We describe seven men with a neurologic disease clinically indistinguishable from multiple sclerosis occurring in association with seropositivity for the human immunodeficiency virus, type 1 (HIV-1). Histopathology of the CNS obtained in three patients (2 by brain biopsy, 1 at autopsy) was consistent with MS. The neurologic symptoms preceded the onset of clinically evident immunosuppression in all patients. In three men, HIV-1 seropositivity was demonstrated concomitantly or within 3 months of the onset of their neurologic disease. In the others, features of MS preceded the demonstration of HIV-1 seropositivity by 41 months, 59 months, 11 years, and 18 years, respectively. Despite the superimposition of varying degrees of cellular immunodeficiency associated with HIV-1 infection, six of these men continued to experience relapsing neurologic symptoms.\r"
 }, 
 {
  ".I": "165167", 
  ".M": "Drug Therapy, Combination; Ergolines/*TU; Female; Human; Levodopa/AD/*TU; Lisuride/AD/*TU; Male; Middle Age; Parkinson Disease/*DT.\r", 
  ".A": [
   "Rinne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):336-9\r", 
  ".T": "Lisuride, a dopamine agonist in the treatment of early Parkinson's disease [see comments]\r", 
  ".U": "89182474\r", 
  ".W": "A randomized, prospective trial in 90 de novo parkinsonian patients showed that 4 years' treatment with lisuride resulted in significantly fewer end-of-dose disturbances and peak-dose dyskinesias, but also less improvement in parkinsonian disability, than with levodopa. Early combination of lisuride and a low dose of levodopa, during a 4-year follow-up, resulted in a therapeutic response equal to that achieved with high-dose levodopa alone, but significantly fewer end-of-dose failures and dyskinesias. Thus it seems advisable that treatment should begin in the early phase of the disease with a dopamine agonist such as lisuride combined with a low dose of levodopa.\r"
 }, 
 {
  ".I": "165168", 
  ".M": "Alcohol Drinking/*; Cerebrovascular Disorders/*ET; Female; Human; Male; Risk Factors; Sex Factors; Smoking/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gorelick", 
   "Rodin", 
   "Langenberg", 
   "Hier", 
   "Costigan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):339-43\r", 
  ".T": "Weekly alcohol consumption, cigarette smoking, and the risk of ischemic stroke: results of a case-control study at three urban medical centers in Chicago, Illinois.\r", 
  ".U": "89182475\r", 
  ".W": "To assess the role of current weekly alcohol consumption as a risk factor for cerebral infarction, we administered a pretested questionnaire to 205 middle-aged and elderly acute ischemic stroke patients and 410 outpatient controls matched by age, sex, race, and method of hospital payment. The frequency of hypertension (p less than 0.001) and transient ischemic attacks (p = 0.051), and mean weekly alcohol consumption (p = 0.0286) and mean pack-years cigarette exposure (p = 0.0168) were higher among stroke index cases than controls. For weekly alcohol consumption and mean pack-years cigarette exposure, there was a highly significant dose-response effect. In analyses to assess the possibility of mutual confounding effects of independent variables, we found hypertension and smoking to be independent risk factors for ischemic stroke, while alcohol consumption was not. Separate analyses by sex yielded similar results. We conclude that current weekly alcohol consumption may not be an independent risk factor for cerebral infarction in middle-aged and elderly patients.\r"
 }, 
 {
  ".I": "165169", 
  ".M": "Adolescence; Adult; Anemia, Sickle Cell/CO/*PP/TH; Blood Transfusion; Cerebrovascular Circulation/*; Cerebrovascular Disorders/CO/*PP; Child; Female; Hematocrit; Human; Hyperemia/CO/*PP; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Prohovnik", 
   "Pavlakis", 
   "Piomelli", 
   "Bello", 
   "Mohr", 
   "Hilal", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):344-8\r", 
  ".T": "Cerebral hyperemia, stroke, and transfusion in sickle cell disease.\r", 
  ".U": "89182476\r", 
  ".W": "To investigate cerebral hemodynamics in sickle cell disease (SCD), we used the 133Xenon inhalation technique of quantifying cerebral blood flow (CBF) in 67 patients. Clinical examinations and cerebral magnetic resonance imaging also were performed in all patients. Compared with age-matched healthy controls, CBF was elevated by 68% in patients, and inversely related to hematocrit. An experimental index of cerebral blood volume, pr4, was also elevated in the patients in a similar manner. Cerebral blood volume was positively correlated to CBF in SCD patients but not in controls. History of stroke and current neurologic symptoms were associated with lower flow and higher cerebral blood volume. Transfusion therapy reduced the hyperemia, the reduction being greater than expected by hematocrit elevation alone. These findings document a vasodilatory hyperemia in SCD. This dilatation may be a risk factor for ischemic distal-field infarctions, as visualized by MRI, due to a limitation of cerebrovascular reserve capacity.\r"
 }, 
 {
  ".I": "165170", 
  ".M": "Adult; Aged; Behavior/*; Brain Diseases/DI/*PX; Caudate Nucleus/*/PA; Female; Human; Magnetic Resonance Imaging; Male; Middle Age; Neuropsychological Tests.\r", 
  ".A": [
   "Mendez", 
   "Adams", 
   "Lewandowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):349-54\r", 
  ".T": "Neurobehavioral changes associated with caudate lesions [see comments]\r", 
  ".U": "89182477\r", 
  ".W": "We report behavioral and cognitive characteristics of 12 patients with caudate nuclei lesions, 11 unilateral and one bilateral. These patients developed an acute behavioral change characterized by apathy, disinhibition, or a major affective disturbance. The pattern of personality change correlated with size and location of lesion within the caudate but not the laterality. Seven patients were further compared with matched controls on a series of neuropsychological tests. Their performance was impaired on tasks requiring planning and sequencing. They had short attention spans and decreased free recall of episodic and semantic items with good recognition memory scores. Similar behavioral and cognitive changes also occur in early Huntington's disease, frontal-lesioned patients, and caudate-lesioned animals, and correspond to disturbances of specific frontal-caudate circuits. These results implicate the caudate nuclei in mediating prefrontal behaviors and possibly in the conceptual integration of memories.\r"
 }, 
 {
  ".I": "165171", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Alzheimer's Disease/*PA; Child; Human; Middle Age; Neurofibrils/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Synapses/*PA.\r", 
  ".A": [
   "Hamos", 
   "DeGennaro", 
   "Drachman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):355-61\r", 
  ".T": "Synaptic loss in Alzheimer's disease and other dementias.\r", 
  ".U": "89182478\r", 
  ".W": "The extent and location of neuronal losses necessary or sufficient to produce dementia in patients with Alzheimer's Disease (AD) is unknown. To approach this question, we studied synaptic terminals in postmortem brain tissue utilizing immunohistochemical techniques. We used antibodies against two proteins found in synaptic terminals--synapsin I and synaptophysin--as synaptic markers in the hippocampal complexes of eight patients with autopsy-proven AD and eight nondemented control subjects. Quantitative microscopy measured the regional density of synaptic staining. All AD patients showed a striking decrease in synaptic staining in the outer half of the molecular layer of the dentate gyrus compared with control brains, where the density of synaptic terminals was uniform throughout. In an additional patient with progressive degenerative dementia but without plaques or tangles on neuropathologic examination, similar depletion of synaptic staining was seen in the dentate gyrus. Quantitative densitometric analyses confirmed the focal decrease in synaptic staining in the outer half of the molecular layer in demented patients. We also found a slight increase in synaptic staining in the inner half of this layer.\r"
 }, 
 {
  ".I": "165172", 
  ".M": "Aged; Dementia, Presenile/PX/*RA; Female; Human; Male; Middle Age; Psychological Tests/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Knopman", 
   "Christensen", 
   "Schut", 
   "Harbaugh", 
   "Reeder", 
   "Ngo", 
   "Frey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):362-8\r", 
  ".T": "The spectrum of imaging and neuropsychological findings in Pick's disease.\r", 
  ".U": "89182479\r", 
  ".W": "To seek improved methods for the diagnosis of Pick's disease, we reviewed imaging studies of four women and two men (ages 48 to 65 years at onset) and psychometric testing of three of them with autopsy or biopsy-proved Pick's. The presence of Pick bodies was required for the diagnosis. Seven patients with biopsy-proved Alzheimer's disease served as a comparison group. In the Pick's patients, CT in five of six showed marked frontal pole or temporal pole atrophy, which clearly differed from the pattern of cerebral atrophy seen in the Alzheimer's patients. Psychometric testing showed performance patterns that tended to differ from those of the Alzheimer's patients in that recent memory was relatively preserved despite marked impairment of executive functions. The distinctive psychometric pattern in the Pick's patients was evanescent, however. Thus, there were imaging and psychometric findings of potential diagnostic value for Pick's disease, but, for different reasons, they were imperfect.\r"
 }, 
 {
  ".I": "165173", 
  ".M": "Adult; Aged; Alkaloids/*AE; Case Report; Female; Human; Male; Middle Age; Nervous System Diseases/*CI; Sensation/*.\r", 
  ".A": [
   "Lipton", 
   "Apfel", 
   "Dutcher", 
   "Rosenberg", 
   "Kaplan", 
   "Berger", 
   "Einzig", 
   "Wiernik", 
   "Schaumburg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):368-73\r", 
  ".T": "Taxol produces a predominantly sensory neuropathy.\r", 
  ".U": "89182480\r", 
  ".W": "Taxol, a plant alkaloid with promise as an antineoplastic agent, produced a predominantly sensory neuropathy in 16 of 60 patients treated in two phase I trials. This neuropathy occurred only at taxol doses greater than 200 mg/m2. Symptoms typically started 1 to 3 days following treatment, beginning in the hands and feet simultaneously in most patients. Electrophysiologic data suggests both axonal degeneration and demyelination. This previously undefined neurotoxic neuropathy most likely results from taxol's unique ability to produce microtubule aggregation in dorsal root ganglion cells, axons, and Schwann cells.\r"
 }, 
 {
  ".I": "165174", 
  ".M": "Adult; Body Fluids/*CY/IM; Female; Human; Leukocyte Count; Lymphocytes/PA; Male; Middle Age; Mucous Membrane/CY/IM; Multiple Sclerosis/IM/*PA; Parotid Gland/CY/IM; Saliva/*CY/IM; Support, Non-U.S. Gov't; Tears/*CY/IM.\r", 
  ".A": [
   "Coyle", 
   "Bulbank"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):378-80\r", 
  ".T": "Immune-reactive cells in multiple sclerosis mucosal secretions.\r", 
  ".U": "89182482\r", 
  ".W": "External secretions from multiple sclerosis (MS) patients show immunoglobulin abnormalities consistent with mucosal inflammation. In this study we collected tears and parotid saliva from ten normal subjects and ten MS patients to examine for free-floating inflammatory cells. We found lymphocytes, macrophages, and plasma cells at low numbers in normal secretions, but at much higher numbers in MS secretions. Using an immunobead rosette technique, most of the lymphocytes were null cells. However, we found increased T lymphocytes in the secretions of clinically active MS patients. The extensive mucosal surfaces of the MS patient could provide a peripheral source for activated lymphocytes that subsequently enter brain.\r"
 }, 
 {
  ".I": "165175", 
  ".M": "Basal Ganglia Diseases/*GE/RA; Calcinosis/*GE/RA; Case Report; Corpus Striatum/*/RA; Globus Pallidus/RA; Human; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Ellie", 
   "Julien", 
   "Ferrer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):381-5\r", 
  ".T": "Familial idiopathic striopallidodentate calcifications.\r", 
  ".U": "89182483\r", 
  ".W": "We report a father and son with striopallidodentate calcifications. Metabolic studies excluded calcium/phosphorus metabolism disturbances and no specific etiology was found. The structure of the calcified areas differed, on magnetic resonance imaging, depending on location and, probably, age. There are nine families with similar clinical and radiologic backgrounds and no evident etiology in the literature. Transmission is most often autosomal dominant, and in contrast with physiologic senescent basal ganglia calcification, the prognosis appears to be poor.\r"
 }, 
 {
  ".I": "165176", 
  ".M": "Aged; Astrocytoma/CO/PA; Blepharoptosis/*CO/ET/PA; Brain/PA; Brain Neoplasms/CO/PA; Case Report; Eye Movements/*; Female; Fixation, Ocular/*; Human; Oculomotor Muscles/*/PA; Paralysis/*CO/ET/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Buttner-Ennever", 
   "Acheson", 
   "Buttner", 
   "Graham", 
   "Leonard", 
   "Sanders", 
   "Russell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):385-9\r", 
  ".T": "Ptosis and supranuclear downgaze paralysis.\r", 
  ".U": "89182484\r", 
  ".W": "A patient developed the unusual combination of a supranuclear downward gaze paralysis and bilateral ptosis. It was caused by a single midbrain glioma. Other ocular motor functions were intact. The neuropathologic examination showed a tumor growing mainly around the third ventricle and the aqueduct. The findings agree with recent experimental evidence that a network of neural elements involved in eyelid control lies in the supraoculomotor area immediately dorsal to the oculomotor nucleus.\r"
 }, 
 {
  ".I": "165177", 
  ".M": "Adult; Aged; Electromyography; Female; Human; Male; Middle Age; Peripheral Nerve Diseases/*CO/PA/PP; Peripheral Nerves/PA; Sjogren's Syndrome/*CO/PA/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Sural Nerve/PA.\r", 
  ".A": [
   "Mellgren", 
   "Conn", 
   "Stevens", 
   "Dyck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):390-4\r", 
  ".T": "Peripheral neuropathy in primary Sjogren's syndrome.\r", 
  ".U": "89182485\r", 
  ".W": "Sjogren's syndrome (dryness of eyes, mouth, and other mucous membranes) may be associated with disease of joints, blood, internal organs, skin, and central and peripheral nervous systems. We reviewed 33 cases of primary Sjogren's syndrome and peripheral neuropathy evaluated by neurologic examinations and EMG at the Mayo Clinic from 1976 to 1988, and studied sural nerve biopsy specimens in 11 of them. Symmetric sensorimotor polyneuropathy occurred most frequently, followed by symmetric sensory neuropathy. Autonomic neuropathy, mononeuropathy, or cranial neuropathy (especially trigeminal neuropathy) was superimposed on generalized neuropathy in approximately one-fourth of patients. The course generally was slowly progressive, except for a few patients who may have improved with prednisone therapy. Although spinal ganglion involvement might have accounted for some of the clinical and neurophysiologic findings, we found evidence that necrotizing vasculitis was involved in fiber degeneration. All nerve biopsies revealed perivascular inflammatory infiltrates and other vessel abnormalities, which were diagnostic in two cases and strongly suggestive of necrotizing vasculitis in six cases. Axonal degeneration predominated over demyelination and sometimes was focal or multifocal. In neuropathy of unknown cause, particularly if it is sensory, autonomic, or involves trigeminal nerve, consider Sjogren's syndrome.\r"
 }, 
 {
  ".I": "165178", 
  ".M": "Aged; Brain/PP; Case Report; Electroencephalography; Epilepsy/CO/*ET/PP; Human; Hyperglycemia/*CO/PP; Male; Middle Age; Reflex/*/PH; Syndrome.\r", 
  ".A": [
   "Brick", 
   "Gutrecht", 
   "Ringel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):394-9\r", 
  ".T": "Reflex epilepsy and nonketotic hyperglycemia in the elderly: a specific neuroendocrine syndrome.\r", 
  ".U": "89182486\r", 
  ".W": "We present five elderly patients with focal reflex or posture-induced seizures and nonketotic hyperglycemia (NKH). Each patient exhibited interictal focal findings, such as hemiparesis or hemisensory or aphasic deficits. With control of the hyperglycemia, the seizures stopped, and the neurologic deficits resolved. The syndrome of focal reflex epilepsy and neurologic deficits in the elderly is transient and almost invariably related to NKH, thus representing a specific neuroendocrine syndrome.\r"
 }, 
 {
  ".I": "165179", 
  ".M": "Abdomen/RA; Aged; Ammonia/BL; Case Report; Cognition Disorders/*ET; Confusion/*ET; Hepatic Encephalopathy/BL/*ET; Human; Liver Cirrhosis, Alcoholic/*; Male; Portacaval Shunt, Surgical/*AE; Tremor/*ET.\r", 
  ".A": [
   "Russell", 
   "Keller", 
   "Whitaker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):403-5\r", 
  ".T": "Episodic confusion and tremor associated with extrahepatic portacaval shunting in cirrhotic liver disease.\r", 
  ".U": "89182488\r", 
  ".W": "In an elderly male patient with alcohol-related liver disease, who developed episodic confusion and tremor, we found a large extrahepatic portacaval shunt. He had no clinical or laboratory evidence of liver dysfunction except for an elevated serum ammonia level that increased further in response to an ammonium chloride challenge test. Extrahepatic portacaval shunting causing episodic confusion and tremor may occur with alcoholic liver disease without overt liver failure and may require abdominal angiography or a transhepatic portogram to demonstrate the shunt.\r"
 }, 
 {
  ".I": "165180", 
  ".M": "Adolescence; Brain Diseases/CO/PA/*PP; Case Report; Eye/IR; Eye Movements/*; Human; Male; Support, U.S. Gov't, P.H.S.; Vision Disorders/ET; Visual Cortex/*/PA/PP; Visual Perception/*.\r", 
  ".A": [
   "Rizzo", 
   "Hurtig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):406-13\r", 
  ".T": "The effect of bilateral visual cortex lesions on the development of eye movements and perception.\r", 
  ".U": "89182489\r", 
  ".W": "We studied the eye movements and visual perception in a man with extensive bilateral occipital lesions acquired at birth. He had 3/500 acuity, limited visual fields, and extrafoveal fixation attributable to an intact left superior visual cortex. Analysis of digitized electro-oculography and magnetic search coil data showed normal saccade dynamics. He could make voluntary saccades. Smooth pursuit of suprathreshold targets was mostly saccadic and did not improve with added nonvisual cues. Our results support the hypothesis that the visual cortex is crucial to the development of eye movements. The foveal representation in the occipital lobes, missing in this subject, is needed for development of normal smooth pursuit.\r"
 }, 
 {
  ".I": "165181", 
  ".M": "Adult; Case Report; Eye Movements/*; Human; Male; Middle Age; Nystagmus/CN/*PP; Pursuit, Smooth/*; Reflex, Vestibulo-Ocular.\r", 
  ".A": [
   "Kelly", 
   "Rosenberg", 
   "Zee", 
   "Optican"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):414-6\r", 
  ".T": "Unilateral pursuit-induced congenital nystagmus.\r", 
  ".U": "89182490\r", 
  ".W": "We describe two patients with a lifelong history of oscillopsia only when following objects moving toward their left side. Neurologic examination was normal except for eye movements. The patients showed nystagmus during any tasks that required visual following toward the left (ie, smooth pursuit, optokinetic nystagmus, and vestibulo-ocular-reflex-suppression), but had no nystagmus during fixation of stationary targets or visual following tasks to the right. Eye-movement recordings showed waveforms during pursuit to the left that were typical of congenital nystagmus.\r"
 }, 
 {
  ".I": "165182", 
  ".M": "Adult; Brain/*PH; Cognition/*; Female; Human; Magnetics/*; Male; Middle Age; Psychomotor Performance; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Bridgers", 
   "Delaney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):417-9\r", 
  ".T": "Transcranial magnetic stimulation: an assessment of cognitive and other cerebral effects.\r", 
  ".U": "89182491\r", 
  ".W": "To assess possible persistent cerebral effects, we acquired EEG, measured serum prolactin, and administered cognitive and motor tests before and after transcranial magnetic stimulation of 30 healthy adults. We found no detrimental effects on EEG or test performance. A slight but statistically significant decline in serum prolactin lacked correlation with the extent of stimulation.\r"
 }, 
 {
  ".I": "165183", 
  ".M": "Human; Myotonia Atrophica/*GE; Recombination, Genetic/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Griggs", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):420-1\r", 
  ".T": "Criteria for establishing the validity of genetic recombination in myotonic dystrophy.\r", 
  ".U": "89182492\r"
 }, 
 {
  ".I": "165184", 
  ".M": "Adolescence; Adult; Aged; Case Report; Chronic Disease; Demyelinating Diseases/*TH; Female; Human; Immunization, Passive/*; Infusions, Intravenous; Male; Middle Age; Nervous System Diseases/*TH; Neuritis/*TH.\r", 
  ".A": [
   "Faed", 
   "Day", 
   "Pollock", 
   "Taylor", 
   "Nukada", 
   "Hammond-Tooke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):422-5\r", 
  ".T": "High-dose intravenous human immunoglobulin in chronic inflammatory demyelinating polyneuropathy.\r", 
  ".U": "89182493\r", 
  ".W": "We treated nine consecutive patients with chronic inflammatory demyelinating polyneuropathy (CIDP) with high-dose intravenous human immunoglobulin (HIG), and clinical recovery rapidly followed. Disability that had persisted for months or years was often reversed in days. There were no major adverse reactions to HIG infusions.\r"
 }, 
 {
  ".I": "165185", 
  ".M": "Adult; Case Report; Cocaine/*AE; Female; Hospitalization; Human; Male; Seizures/*CI.\r", 
  ".A": [
   "Choy-Kwong", 
   "Lipton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):425-7\r", 
  ".T": "Seizures in hospitalized cocaine users.\r", 
  ".U": "89182494\r", 
  ".W": "We reviewed the records of 283 cocaine abusers consecutively admitted to a municipal hospital, and identified eight patients (2.8%) who presented with seizures. Four (1.4%) had focal or generalized seizures temporally associated with cocaine use. Based on these four cases and five previous reports, we conclude that although seizures are relatively rare in hospitalized cocaine users, they are provoked by all major routes of administration, and may be partial or generalized.\r"
 }, 
 {
  ".I": "165186", 
  ".M": "Adult; Case Report; Cerebrovascular Disorders/*CI; Cocaine/*AE; Female; Human; Male; Mesencephalon; Middle Age; Thalamus.\r", 
  ".A": [
   "Rowley", 
   "Lowenstein", 
   "Rowbotham", 
   "Simon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):428-30\r", 
  ".T": "Thalamomesencephalic strokes after cocaine abuse.\r", 
  ".U": "89182495\r", 
  ".W": "Three young patients developed strokes of rostral midbrain and thalamus shortly following cocaine abuse. Two had infarctions and one had a hemorrhage, but none had clear risk factors other than cocaine for this relatively uncommon type of stroke. Toxicologic analysis confirmed isolated cocaine use in each patient. In the two cases of infarction studied angiographically, one had normal findings and the other had focal narrowing of the P1 segments of the posterior cerebral arteries bilaterally. Since the P1 segment has a uniquely sparse perivascular sympathetic supply, we suggest that direct adrenergic-mediated vasoconstriction is not critical to the production of cocaine-associated stroke.\r"
 }, 
 {
  ".I": "165187", 
  ".M": "Adult; Astrocytoma/*SU; Brain Neoplasms/*SU; Female; Glioblastoma Multiforme/*SU; Human; Male; Middle Age; Reoperation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Vick", 
   "Ciric", 
   "Eller", 
   "Cozzens", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):430-2\r", 
  ".T": "Reoperation for malignant astrocytoma.\r", 
  ".U": "89182496\r", 
  ".W": "We evaluated 15 consecutive patients with malignant astrocytomas who were reoperated for functional status and survival. Their Karnovsky Performance Status (KPS) was not changed by surgery. None suffered perioperative death, wound infection, or complications. Patients with glioblastoma maintained KPS unchanged for a mean of 13 weeks (median, 10 weeks); with anaplastic astrocytoma, mean, 37.2 weeks (median, 24 weeks). Life spans were approximately twice that of non-reoperated historical controls. Reoperation for patients with recurrent malignant astrocytoma should be seriously considered when a gross total re-resection can be the goal in a patient whose tumor is in an accessible brain region.\r"
 }, 
 {
  ".I": "165188", 
  ".M": "Adult; Atrophy; Case Report; Cerebellar Diseases/*CI/RA; Cerebellum/PA; Human; Male; Phenytoin/*PO; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Masur", 
   "Elger", 
   "Ludolph", 
   "Galanski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):432-3\r", 
  ".T": "Cerebellar atrophy following acute intoxication with phenytoin.\r", 
  ".U": "89182497\r", 
  ".W": "A patient developed marked cerebellar atrophy after a single suicidal intoxication with 7 grams phenytoin. The clinical signs of cerebellar dysfunction subsided very slowly and incompletely within 18 months. We documented the cerebellar atrophy by CTs 4 weeks and 1 year after the intoxication, and we suggest that a single severe acute intoxication with phenytoin may directly cause cerebellar degeneration.\r"
 }, 
 {
  ".I": "165189", 
  ".M": "Adult; Alcohol, Ethyl/*AE; Brain/*PP; Electroencephalography; Female; Human; Male; Middle Age; Photic Stimulation/*; Substance Withdrawal Syndrome/*PP.\r", 
  ".A": [
   "Fisch", 
   "Hauser", 
   "Brust", 
   "Gupta", 
   "Lubin", 
   "Tawfik", 
   "Hyacinthe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):434-6\r", 
  ".T": "The EEG response to diffuse and patterned photic stimulation during acute untreated alcohol withdrawal.\r", 
  ".U": "89182498\r", 
  ".W": "We studied the responses to diffuse and patterned stroboscopic light stimulation prospectively in 49 individuals during acute alcohol withdrawal prior to pharmacologic treatment. Photomyogenic responses (PMR) occurred in only two (4%) of those tested, and photoparoxysmal responses (PPR) never occurred. These findings suggest that PMR occur far less often during alcohol withdrawal than previously thought and that PPR may not be a direct manifestation of alcohol withdrawal.\r"
 }, 
 {
  ".I": "165190", 
  ".M": "Adult; Carbamazepine/*AE; Case Report; Eosinophilia/CI; Erythroderma/CI; Female; Human; Hypersensitivity/*CI; Kidney Diseases/CI; Leukemoid Reaction/CI.\r", 
  ".A": [
   "Ray-Chaudhuri", 
   "Pye", 
   "Boggild"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):436-8\r", 
  ".T": "Hypersensitivity to carbamazepine presenting with a leukemoid reaction, eosinophilia, erythroderma, and renal failure.\r", 
  ".U": "89182499\r", 
  ".W": "We report a patient in whom hypersensitivity to carbamazepine presented with generalized erythroderma, a severe leukemoid reaction, eosinophilia, hyponatremia, and renal failure. This is the first report of such an unusual reaction to carbamazepine.\r"
 }, 
 {
  ".I": "165191", 
  ".M": "Carbidopa/AD/*AE; Dopamine/BL; Drug Combinations/AD/AE; Human; Levodopa/AD/*AE; Memory Disorders/BL/*CI; Parkinson Disease/BL/DT/*PX.\r", 
  ".A": [
   "Huber", 
   "Shulman", 
   "Paulson", 
   "Shuttleworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):438-40\r", 
  ".T": "Dose-dependent memory impairment in Parkinson's disease.\r", 
  ".U": "89182500\r", 
  ".W": "Variation in plasma dopamine level between the time of original learning and subsequent memory retrieval causes a state-dependent memory impairment in Parkinson's disease. The occurrence of this phenomenon is not related to either progression of disease or duration of therapy, but is more likely to occur with high-dosage levels of levodopa-carbidopa.\r"
 }, 
 {
  ".I": "165192", 
  ".M": "Basal Ganglia Diseases/*PA; Brain/*PA; Case Report; Child; Female; Hallervorden-Spatz Syndrome/*PA; Human; Magnetic Resonance Imaging/*.\r", 
  ".A": [
   "Schaffert", 
   "Johnsen", 
   "Johnson", 
   "Drayer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):440-2\r", 
  ".T": "Magnetic resonance imaging in pathologically proven Hallervorden-Spatz disease.\r", 
  ".U": "89182501\r", 
  ".W": "We present an 11-year-old girl in whom high field strength MRI performed 2 1/2 years and 6 months before her death showed prominent hypointensity in the globus pallidus and substantia nigra consistent with iron deposition. This finding suggested Hallervorden-Spatz disease, which was confirmed at autopsy.\r"
 }, 
 {
  ".I": "165193", 
  ".M": "Brain/*ME; Brain Chemistry; GABA/*ME; Human; Neuropeptides/AN/*ME; Tissue Distribution.\r", 
  ".A": [
   "Ferrarese", 
   "Appollonio", 
   "Frigo", 
   "Piolti", 
   "Tamma", 
   "Frattola"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):443-5\r", 
  ".T": "Distribution of a putative endogenous modulator of the GABAergic system in human brain.\r", 
  ".U": "89182502\r", 
  ".W": "Diazepam binding inhibitor (DBI) is a novel neuropeptide purified from rat, cow, and human brain that allosterically modulates GABAergic transmission by binding to benzodiazepine (BDZ)-recognition sites. Using a specific radioimmunoassay for human DBI, we investigated the distribution of this peptide in different brain areas. We characterized with high-pressure liquid chromatography the DBI immunoreactivity in brain tissue obtained by biopsy and autopsy; we detected one molecular species of DBI in both instances. The regional distribution of DBI in the human brain is similar to that observed in rat brain: high concentrations in cortical and limbic areas, cerebellum, and brainstem, and low concentrations in the basal ganglia. These data suggest a modulatory role for DBI in human brain.\r"
 }, 
 {
  ".I": "165194", 
  ".M": "Abscess/*ET; Acquired Immunodeficiency Syndrome/*CO; Case Report; Human; Male; Middle Age; Movement Disorders/*ET; Psychomotor Agitation/*ET; Thalamic Diseases/*ET; Toxoplasmosis/*/*ET.\r", 
  ".A": [
   "Carrazana", 
   "Rossitch", 
   "Martinez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):449-50\r", 
  ".T": "Unilateral \"akathisia\" in a patient with AIDS and a toxoplasmosis subthalamic abscess [see comments]\r", 
  ".U": "89182504\r"
 }, 
 {
  ".I": "165195", 
  ".M": "Adult; Arterial Occlusive Diseases/CO; Brachial Plexus/*BS/RA; Breast Neoplasms/RT; Case Report; Female; Human; Ischemia/*ET/RA; Radiation Injuries/*CO; Subclavian Artery.\r", 
  ".A": [
   "Gerard", 
   "Franck", 
   "Moussa", 
   "Hildebrand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):450-1\r", 
  ".T": "Acute ischemic brachial plexus neuropathy following radiation therapy.\r", 
  ".U": "89182505\r"
 }, 
 {
  ".I": "165196", 
  ".M": "Cell Survival; Fibroblasts/*EN; Glutamate Dehydrogenase/*DF; Human; Skin/EN.\r", 
  ".A": [
   "Tatsumi", 
   "Yorifuji", 
   "Takahashi", 
   "Tarui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):451-2\r", 
  ".T": "Decreased viability of skin fibroblasts from patients with glutamate dehydrogenase deficiency.\r", 
  ".U": "89182506\r"
 }, 
 {
  ".I": "165197", 
  ".M": "Adult; Ataxia/*DI; Brain Injuries/*DI; Case Report; Hemiplegia/*DI; Human; Male; Mesencephalon/*PA.\r", 
  ".A": [
   "Hershkowitz", 
   "Bergey", 
   "Josyln", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(3):452-3\r", 
  ".T": "Isolated midbrain lesion resulting from closed head injury: a unique presentation of ataxic hemiparesis.\r", 
  ".U": "89182507\r"
 }, 
 {
  ".I": "165198", 
  ".M": "Documentation; Dysarthria/PP; Human; Jaw/PP; Lip/PP; Parkinson Disease/*PP; Tongue/PP.\r", 
  ".A": [
   "McCutchen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8907; 39(3):454\r", 
  ".T": "Orofacial impairment in Parkinson's [letter]\r", 
  ".U": "89182508\r"
 }, 
 {
  ".I": "165200", 
  ".M": "Dystonia/*ET; Human; Movement; Tremor/ET.\r", 
  ".A": [
   "Koller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8907; 39(3):457\r", 
  ".T": "Task-specific dystonias [letter]\r", 
  ".U": "89182510\r"
 }, 
 {
  ".I": "165201", 
  ".M": "Adult; Case Report; Human; Male; Seizures/*CO; Vomiting/*CO.\r", 
  ".A": [
   "Howell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8907; 39(3):457-8\r", 
  ".T": "Ictus emeticus [letter]\r", 
  ".U": "89182511\r"
 }, 
 {
  ".I": "165202", 
  ".M": "Attention/*; Brain Diseases/*PP; Human; Laterality.\r", 
  ".A": [
   "Dooneief", 
   "Mayeux"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8907; 39(3):458\r", 
  ".T": "Hemispatial neglect [letter]\r", 
  ".U": "89182512\r"
 }, 
 {
  ".I": "165203", 
  ".M": "Adult; Blotting, Southern; Chromosome Deletion/*; DNA/BL/GE/IP; DNA Probes; Exons; Female; Human; Introns; Male; Muscular Dystrophy/CL/*GE/PP; Pregnancy; Prenatal Diagnosis; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Baumbach", 
   "Chamberlain", 
   "Ward", 
   "Farwell", 
   "Caskey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):465-74\r", 
  ".T": "Molecular and clinical correlations of deletions leading to Duchenne and Becker muscular dystrophies.\r", 
  ".U": "89182514\r", 
  ".W": "Human DMD cDNA probes have been used to delineate possible deletions in 160 affected males. Approximately 56% of these individuals had detectable deletions, 29% of which mapped to a region centered around 500 kb from the 5' end of the gene whereas 69% mapped to a region located centrally 1,200 kb from the 5' end. We have observed no correlation between the extent of a deletion, its location, and clinical severity of the associated disease. For some cases with deletions in the two high-frequency deletion regions, the predicted effect upon translational reading frame of the resultant dystrophin mRNA did not correlate with the associated disease phenotype.\r"
 }, 
 {
  ".I": "165204", 
  ".M": "Child, Preschool; Follow-Up Studies; Human; Locomotion; Male; Muscular Dystrophy/CL/*PP/TH; Myocardial Diseases/ET; Scoliosis/ET/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Wheelchairs.\r", 
  ".A": [
   "Brooke", 
   "Fenichel", 
   "Griggs", 
   "Mendell", 
   "Moxley", 
   "Florence", 
   "King", 
   "Pandya", 
   "Robison", 
   "Schierbecker", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):475-81\r", 
  ".T": "Duchenne muscular dystrophy: patterns of clinical progression and effects of supportive therapy.\r", 
  ".U": "89182515\r", 
  ".W": "Two-hundred eighty-three boys with Duchenne dystrophy and 10 with Becker dystrophy have been followed for up to 10 years in a protocol that accurately measured their function, strength, contractures, and back curvature. Clinical heterogeneity is noted. Patients whose muscles were stronger were more likely to die from a cardiomyopathy. Weaker patients died from respiratory failure. A series of milestones is defined, which is of use in following the illness in an individual patient. This approach permits a scoring system that allows the severity of the disease to be defined in an individual boy. Evaluation of physical therapy and surgical intervention shows that night splints and scoliosis surgery are effective forms of treatment.\r"
 }, 
 {
  ".I": "165205", 
  ".M": "Adult; Aged; Brain/PA; Brucellosis/*CO/PP; Case Report; Female; Human; Male; Nervous System Diseases/*ET/PA/PP.\r", 
  ".A": [
   "al", 
   "Yaqub", 
   "Sharif", 
   "Phadke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):498-501\r", 
  ".T": "Neurobrucellosis: clinical characteristics, diagnosis, and outcome.\r", 
  ".U": "89182519\r", 
  ".W": "We report 13 patients with neurobrucellosis categorized into five groups: acute meningoencephalitis; papilledema and increased intracranial pressure, meningovascular, CNS demyelinization, and peripheral neuropathy. We treated the patients successfully, without relapse, with two or more antimicrobials: rifampicin, co-trimoxazole, and doxycycline.\r"
 }, 
 {
  ".I": "165206", 
  ".M": "Adult; Aged; Brachial Plexus/*PP/RE; Electromyography/*; Female; Human; Male; Middle Age; Motor Neurons/PH; Muscles/IR/*PP; Neoplasms/*CO/RT; Neural Conduction; Peripheral Nerve Diseases/*ET/PP; Peripheral Nerves/PP; Radiation Injuries/*PP; Radiotherapy/*AE.\r", 
  ".A": [
   "Harper", 
   "Thomas", 
   "Cascino", 
   "Litchy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):502-6\r", 
  ".T": "Distinction between neoplastic and radiation-induced brachial plexopathy, with emphasis on the role of EMG.\r", 
  ".U": "89182520\r", 
  ".W": "The results of clinical, radiologic, and electrophysiologic studies are retrospectively reviewed for 55 patients with neoplastic and 35 patients with radiation-induced brachial plexopathy. The presence or absence of pain as the presenting symptom, temporal profile of the illness, presence of a discrete mass on CT of the plexus, and presence of myokymic discharges on EMG contributed significantly to the prediction of the underlying cause of the brachial plexopathy. The distribution of weakness and the results of nerve conduction studies were of no help in distinguishing neoplastic from radiation-induced brachial plexopathy.\r"
 }, 
 {
  ".I": "165207", 
  ".M": "Adult; Aged; Carotid Artery, Internal/*PP; Cerebrovascular Disorders/ET/*PP; Female; Human; Hypertension/CO; Infarction/CL/*ET/PP; Male; Middle Age; Risk Factors; Syndrome.\r", 
  ".A": [
   "Ghika", 
   "Bogousslavsky", 
   "Regli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):507-12\r", 
  ".T": "Infarcts in the territory of the deep perforators from the carotid system.\r", 
  ".U": "89182521\r", 
  ".W": "We studied risk factors and presumed causes of infarct in 100 consecutive patients with a first stroke, who had an appropriate CT-proven infarct in the territory of the deep perforators from the carotid system (ITDPCS). The infarct involved the territory of the lenticulostriate arteries in 65 cases, the anterior choroidal artery in 23 cases, watershed zones between these two territories in four cases, and another territory in eight cases. In 42% of the patients, we felt the cause of the infarct to be small-artery disease. In 36%, at least one source of embolism was present (in 27% from the internal carotid artery, in 17% from the heart), either with (25%) or without (10%) associated hypertension (HT) and diabetes mellitus (DM). Other possible less common etiologies included migraine, syphilitic angiitis, and systemic diseases. We have confirmed that HT or DM are the most common etiologic factors of ITDPCS. However, large-artery disease and cardioembolism may be more important than previously assumed.\r"
 }, 
 {
  ".I": "165208", 
  ".M": "Adult; Aneurysm, Dissecting/*PA; Autopsy; Case Report; Cervical Vertebrae/*; Female; Human; Manipulation, Orthopedic/*AE; Thrombosis/PA; Vertebral Artery/*PA.\r", 
  ".A": [
   "Mas", 
   "Henin", 
   "Bousser", 
   "Chain", 
   "Hauw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):512-5\r", 
  ".T": "Dissecting aneurysm of the vertebral artery and cervical manipulation: a case report with autopsy.\r", 
  ".U": "89182522\r", 
  ".W": "A 35-year-old woman with 3 weeks of cervical pain developed ischemia in the basilar artery territory following cervical manipulation. At autopsy, there was a dissecting aneurysm within the third segment of the right vertebral artery. The pathologic changes in the lower and the upper part of the dissecting aneurysm were different, indicating recurring bleeding. Cervical manipulation could have accounted for one recent dissection, but not for another, which was a few weeks old. This suggests that cervical pain, which prompted the manipulation, may have been the first symptom of the dissection, and manipulation of the neck precipitated the stroke by inducing bleeding within the dissecting aneurysm.\r"
 }, 
 {
  ".I": "165209", 
  ".M": "Adult; Aged; Basilar Artery/*RA; Case Report; Cerebral Angiography; Cerebrovascular Circulation; Cerebrovascular Disorders/ET/PP/*RA; Female; Human; Male; Middle Age; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thrombosis/CO/PP/*RA; Vertebral Artery/*RA.\r", 
  ".A": [
   "Levine", 
   "Quint", 
   "Pessin", 
   "Boulos", 
   "Welch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):515-22\r", 
  ".T": "Intraluminal clot in the vertebrobasilar circulation: clinical and radiologic features.\r", 
  ".U": "89182523\r", 
  ".W": "We studied 15 patients with angiographically documented intraluminal clot in the vertebrobasilar (VB) circulation and ischemic stroke. Progressive brainstem signs were the most common presentation; the neurologic deficit was maximum at stroke onset in 4. Seven experienced their first symptoms during sedentary activities. Thirteen of the initial 15 CTs revealed infarcts in the VB territory, 7 with multiple foci. Intraluminal clot was present in the vertebral artery in 7 patients (2 bilateral), basilar artery in 7, posterior cerebral artery in 5, and superior cerebellar artery in 1. Multiple clots were seen in 5 patients. Stroke risk factors were present in the majority of cases. Although cardiac source embolism was the most common single etiology (4 patients), most patients had other causes including migraine, coagulopathy associated with malignancy and nephrotic syndrome in systemic lupus erythematosus, vertebral artery dissection with local embolism, delayed irradiation arteriopathy, and a fusiform, ectatic basilar artery. Six (40%) died within 5 months of follow-up. Intraluminal clot in the posterior circulation is a marker for multiple stroke mechanisms, not all of which are embolic. Intraluminal clot should prompt investigations into occult risk factors when no cause appears obvious.\r"
 }, 
 {
  ".I": "165210", 
  ".M": "Aged; Carcinoma, Mucinous/*CO/PA; Case Report; Cerebral Embolism and Thrombosis/*ET/PA; Cerebrovascular Circulation; Cerebrovascular Disorders/*ET/PA; Colonic Neoplasms/*CO/PA; Female; Human; Lung Neoplasms/*CO/PA; Male; Middle Age; Mucins/AN; Pancreatic Neoplasms/*CO/PA.\r", 
  ".A": [
   "Amico", 
   "Caplan", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):522-6\r", 
  ".T": "Cerebrovascular complications of mucinous cancers [published erratum appears in Neurology 1989 May;39(5):745]\r", 
  ".U": "89182524\r", 
  ".W": "Six patients with mucinous cancer (2 colonic, 2 pancreatic, and 2 pulmonary origin) had necropsy evidence of thrombosis of large and small systemic, extracranial, and intracranial arteries and veins, and multiple cerebral infarcts and small hemorrhages. On microscopic examination, we found small infarcts and hemorrhages within the brain and mucin within vessels, macrophages, and in areas of infarction. The clinical picture included strokes and encephalopathy. Mucin-producing cancers can be associated with a coagulopathy that causes extensive occlusive vascular disease.\r"
 }, 
 {
  ".I": "165211", 
  ".M": "Adult; Brain/*PP; Electrodes; Electroencephalography; Female; Human; Male; Scalp/IR; Seizures/*PP; Subdural Space.\r", 
  ".A": [
   "Devinsky", 
   "Sato", 
   "Kufta", 
   "Ito", 
   "Rose", 
   "Theodore", 
   "Porter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):527-33\r", 
  ".T": "Electroencephalographic studies of simple partial seizures with subdural electrode recordings.\r", 
  ".U": "89182525\r", 
  ".W": "We used subdural electrodes to study the EEG features of simple partial seizures in 7 patients. We detected epileptiform discharges in 61 of 68 subdurally recorded simple partial seizures compared with 6 of 55 simple partial seizures recorded with scalp electrodes (p less than 0.0001). The onset of 36 nonmotor simple partial seizures was detected only by the medial and basal temporal subdural electrodes, and the onset of 25 simple partial seizures with motor manifestations was recorded by subdural electrodes only from the lateral cortex of the posterior frontal lobe. There was a close correspondence between the area first involved in the epileptiform discharge during simple partial seizures and the area first involved during complex partial and secondary generalized tonic-clonic seizures. Subdural electrodes may be effective in localizing the onset and spread of simple partial seizures, including those that arise from the medial temporal lobe.\r"
 }, 
 {
  ".I": "165212", 
  ".M": "Child Development/*PH; Electrooculography; Human; Infant, Newborn; Nystagmus, Physiologic; Reference Values; Reflex, Vestibulo-Ocular/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Weissman", 
   "DiScenna", 
   "Leigh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):534-8\r", 
  ".T": "Maturation of the vestibulo-ocular reflex in normal infants during the first 2 months of life.\r", 
  ".U": "89182526\r", 
  ".W": "We measured the dynamic properties of the vestibulo-ocular reflex (VOR) in 20 healthy, newborn babies, using sinusoidal and velocity-step rotational stimuli. With sinusoidal stimuli, quick phases of nystagmus were uncommon and there was a large phase lead of eye position over head position that exceeded 20 degrees at frequencies below 0.5 Hz. With velocity-step stimuli, primary nystagmus lasted for a mean duration of 10 seconds and was followed by an early reversal phase of nystagmus. By 2 months of age, primary nystagmus induced by velocity-step stimuli was more prolonged (mean duration, 15 seconds) and the reversal phase occurred later. We postulate that these changes reflect maturation of visual pathways essential in calibrating the VOR so that vision remains clear during head perturbations.\r"
 }, 
 {
  ".I": "165213", 
  ".M": "Adenosine Triphosphate/ME; Adult; Brain/*ME; Comparative Study; Energy Metabolism/*; Female; Human; Hydrogen-Ion Concentration; Migraine/*ME; Nuclear Magnetic Resonance/MT; Phosphates/ME; Phosphocreatine/ME; Phosphorus; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Welch", 
   "Levine", 
   "D'Andrea", 
   "Schultz", 
   "Helpern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):538-41\r", 
  ".T": "Preliminary observations on brain energy metabolism in migraine studied by in vivo phosphorus 31 NMR spectroscopy.\r", 
  ".U": "89182527\r", 
  ".W": "We measured brain energy phosphate metabolism and intracellular pH (pHi) in a cross-sectional study of migraine patients by in vivo phosphorus 31 NMR spectroscopy. During a migraine attack the ratio ATP/total phosphate signal (mole % ATP) was preserved, but there was a decrease in mole % phosphocreatine (PCr) and an increase in mole % inorganic phosphate (Pi) resulting in a decrease of the PCr/Pi ratio, an index of brain phosphorylation potential. This was found in classic but not common migraine. Mole % Pi was also increased in combined brain regions between attacks. There was no alteration in brain pHi during or between attacks. Energy phosphate metabolism but not pHi appears disordered during a migraine attack.\r"
 }, 
 {
  ".I": "165214", 
  ".M": "Cognition Disorders/DI/*ET; Female; Human; Language; Male; Memory; Middle Age; Neuropsychological Tests; Parkinson Disease/*PX; Psychological Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Levin", 
   "Llabre", 
   "Weiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):557-61\r", 
  ".T": "Cognitive impairments associated with early Parkinson's disease [see comments]\r", 
  ".U": "89182531\r", 
  ".W": "We administered a battery of cognitive tests to 41 recently diagnosed Parkinson patients and 41 controls to assess the early neuropsychological changes associated with Parkinson's disease (PD). Parkinson subjects did as well as controls on tasks assessing attention and select language and visuospatial measures. However, PD subjects did significantly worse on embedded figures, facial recognition, proverbs, and verbal and figural memory measures, and made more perseverative responses on a set shifting task. A discriminant function of measures of proverbs, embedded figures, and memory accounted for 22% of the variance between groups. These data suggest that the cognitive changes in early PD are more pervasive than originally described and may reflect the onset of a more widespread pathologic process.\r"
 }, 
 {
  ".I": "165215", 
  ".M": "Adult; Cholinesterases/BL; Electric Stimulation; Evoked Potentials/DE; Female; Human; Male; Median Nerve/DE/PP; Middle Age; Motor Endplate/DE/PA/*PP; Muscles/DE/PP; Neuromuscular Junction/*PP; Organophosphorus Compounds/*PO; Respiration, Artificial; Suicide, Attempted.\r", 
  ".A": [
   "Besser", 
   "Gutmann", 
   "Dillmann", 
   "Weilemann", 
   "Hopf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):561-7\r", 
  ".T": "End-plate dysfunction in acute organophosphate intoxication.\r", 
  ".U": "89182532\r", 
  ".W": "Acute organophosphate intoxication resulting from suicide attempts in 14 patients produced a series of electrophysiologic abnormalities that correlated with the clinical course. Spontaneous repetitive firing of single evoked compound muscle action potentials (CMAP) was the earliest and most sensitive indicator of the acetylcholinesterase inhibition. A decrement of evoked CMAP following repetitive nerve stimulation was the most severe abnormality. At the height of the intoxication no CMAP was evoked after the first few stimuli. The decrement-increment phenomenon occurred only at milder stages of intoxication and its features are characteristic of acetylcholinesterase inhibition. These electrophysiologic features proved to be the most useful for determining initial severity and clinical course of the acute organophosphate intoxication and differentiated this syndrome from those of myasthenia gravis, Eaton-Lambert syndrome, and botulism.\r"
 }, 
 {
  ".I": "165216", 
  ".M": "Aged; Blindness/*CI; Blood-Brain Barrier/*DE; Brain/*PA/RA; Brain Stem/PA/RA; Case Report; Diatrizoate Meglumine/*AE; Female; Human; Iothalamate Meglumine/*AE; Magnetic Resonance Imaging; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Lantos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):567-71\r", 
  ".T": "Cortical blindness due to osmotic disruption of the blood-brain barrier by angiographic contrast material: CT and MRI studies.\r", 
  ".U": "89182533\r", 
  ".W": "Numerous experimental studies have demonstrated disruption of the blood-brain barrier by the hyperosmolar, iodinated contrast agents in common use for intravascular injection during radiologic studies. We report 4 cases in which cortical blindness occurred after cerebral angiography. The patients underwent x-ray CT within 1 hour. CT showed abnormal contrast enhancement in the occipital regions in all 4 instances. Two patients underwent MRI; 1 of these manifested abnormal high-signal intensity in the occipital lobes on T2-weighted images. Only 2 previous cases documenting immediate contrast enhancement within the brain substance on CT following angiography are in the literature.\r"
 }, 
 {
  ".I": "165217", 
  ".M": "Adult; Aged; Blinking/*; Electric Stimulation; Female; Human; Male; Middle Age; Reference Values; Time Factors; Voice Disorders/*PP.\r", 
  ".A": [
   "Cohen", 
   "Ludlow", 
   "Warden", 
   "Estegui", 
   "Agostino", 
   "Sedory", 
   "Holloway", 
   "Dambrosia", 
   "Hallett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):572-7\r", 
  ".T": "Blink reflex excitability recovery curves in patients with spasmodic dysphonia.\r", 
  ".U": "89182534\r", 
  ".W": "We studied 12 patients with spasmodic dysphonia (SD) and 12 healthy control subjects. The patients, who had no symptomatic involvement of the eyes, were evaluated for increased excitability of blink reflexes, which is characteristic of blepharospasm and generalized dystonia. We measured symptom severity from sound spectrograms of five sentences, including sentence production time, number of pitch phonatory breaks, and percentage of aperiodic phonation. We evoked blink reflexes by electrical and mechanical stimulation, and assessed excitability by obtaining excitability recovery curves and responses to trains of stimuli. Patients and controls differed from each other in test R2 amplitude attenuation across all intervals from 150 to 1,000 msec to electrical and mechanical stimulation. Our results indicate that patients with SD have increased excitability of blink reflexes, which suggests that the dystonia involves not only the larynx but also other anatomical structures.\r"
 }, 
 {
  ".I": "165218", 
  ".M": "Brain Neoplasms/CO/*PP/RA; Carcinoma, Squamous Cell/CO/*PP/RA; Cerebellar Neoplasms/CO/*PP/RA; Facial Nerve Diseases/*ET; Human; Pons/RA; Spasm/*ET; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Auger", 
   "Piepgras"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):577-80\r", 
  ".T": "Hemifacial spasm associated with epidermoid tumors of the cerebellopontine angle.\r", 
  ".U": "89182535\r", 
  ".W": "Hemifacial spasm (HFS) is rarely due to serious compressive lesions, such as tumors, aneurysms, or vascular malformations, located in the cerebellopontine angle. Because of the interesting association of HFS with epidermoid tumors, we reviewed the records of all patients with HFS and all patients with intracranial epidermoid tumors seen from January 1975 to December 1986. Of the 18 patients who had epidermoid tumors of the cerebellopontine angle, 3 (17%) had a facial movement disorder that resembled HFS at sometime during their illness. There were 429 patients who had HFS with no obvious serious compressive lesion of the facial nerve. Therefore, HFS was associated with epidermoid tumor in 0.7% of cases. All 3 patients developed other findings due to involvement of adjacent neural structures. Patients with HFS have a low probability of having a serious compressive lesion, but those with atypical features should be evaluated for cerebellopontine angle masses such as epidermoid tumors.\r"
 }, 
 {
  ".I": "165219", 
  ".M": "Adult; Aged; Amyotrophic Lateral Sclerosis/*PP; Female; Human; Male; Middle Age; Motor Neurons/*PH; Neural Conduction/*; Reference Values; Support, Non-U.S. Gov't; Ulnar Nerve/PH/*PP.\r", 
  ".A": [
   "Nakanishi", 
   "Tamaki", 
   "Arasaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):580-3\r", 
  ".T": "Maximal and minimal motor nerve conduction velocities in amyotrophic lateral sclerosis.\r", 
  ".U": "89182536\r", 
  ".W": "In 15 patients with amyotrophic lateral sclerosis (ALS) and 20 age-matched control subjects, we measured the maximal and minimal motor nerve conduction velocities of the ulnar nerve as well as the action potential amplitude of the abductor digiti minimi muscle. Both maximal and minimal motor nerve conduction velocities in ALS patients were significantly lower than those in the control group. However, the difference between the maximal and minimal conduction velocities in each ALS patient was not statistically different from that in each control subject. The maximal action potential amplitude of the muscle in the ALS patients was significantly smaller than that in the control group.\r"
 }, 
 {
  ".I": "165220", 
  ".M": "Adult; Aged; Female; Gait/*; Human; Hysteria/*PP; Male; Middle Age; Movement Disorders/*PX.\r", 
  ".A": [
   "Keane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):586-9\r", 
  ".T": "Hysterical gait disorders: 60 cases.\r", 
  ".U": "89182538\r", 
  ".W": "Simulated gait abnormalities involve weakness of 1 or both legs or ataxia and trembling. The patterns rarely duplicate those of neurologic disability and are usually promptly suspected of being functional by the experienced clinician. As with other pseudoneurologic signs, normal underlying neurologic function must be demonstrated. A dramatic cure is the best diagnostic evidence, and a bias toward organic etiology is warranted by a relatively greater risk in delayed diagnosis. Dystonia and chorea are the signs most likely to be mistaken for functional conditions. While CT and MRI now provide a welcome diagnostic safety net, the variety of hysterical gaits, and probably the effectiveness of \"moral\" treatment, does not appear to have changed appreciably in the past century.\r"
 }, 
 {
  ".I": "165221", 
  ".M": "Adult; Carbamazepine/BL/*PK/TU; Female; Human; Male; Metabolic Clearance Rate; Middle Age; Seizures/BL/*DT; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Mikati", 
   "Browne", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):592-4\r", 
  ".T": "Time course of carbamazepine autoinduction. The VA Cooperative Study No.118 Group.\r", 
  ".U": "89182540\r", 
  ".W": "We sequentially determined carbamazepine clearance values in 17 patients at the end of weeks 1, 2, 4, 8, and 12 of monotherapy. There were no significant differences among these clearance values. In 11 of 17 patients, week 1 clearance accurately predicted week 12 carbamazepine serum concentration (within +/- 33%). Our data indicate that carbamazepine autoinduction was completed within the first 1 or 2 weeks of monotherapy. Serum concentration values obtained after 1 week of monotherapy, using our dosing regimen, can be used to predict directly the dosing rate needed to obtain a specific serum concentration in most patients.\r"
 }, 
 {
  ".I": "165222", 
  ".M": "Adult; Case Report; Human; Male; Neurologic Examination; Pain/ET/*PP; Sciatic Nerve/*PP; Sciatica/*PP; Spinal Nerve Roots/*PP.\r", 
  ".A": [
   "Xavier", 
   "McDanal", 
   "Kissin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):601-2\r", 
  ".T": "Mechanism of pain caused by the nerve-root tension test in patients with sciatica.\r", 
  ".U": "89182543\r", 
  ".W": "We describe 2 instances where sciatic nerve block prevented pain in the sciatic nerve distribution caused by the nerve-root tension test in patients with radiculopathy. We hypothesize that antidromic activation of nociceptors from the injured root is a mechanism underlying sciatica.\r"
 }, 
 {
  ".I": "165223", 
  ".M": "Adolescence; Brain Neoplasms/*CO/PA/PP/RA; Case Report; Child, Preschool; Female; Ganglioneuroma/*CO/PA/PP/RA; Human; Infant; Magnetic Resonance Imaging; Male; Seizures/*ET/PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Duchowny", 
   "Resnick", 
   "Alvarez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):602-4\r", 
  ".T": "Dysplastic gangliocytoma and intractable partial seizures in childhood.\r", 
  ".U": "89182544\r", 
  ".W": "We describe the clinical, radiologic, and EEG features of 3 children who had dysplastic gangliocytomas of the cerebral hemispheres and drug resistant partial seizures that began in infancy. Following cortical resection, 2 are seizure-free and the third almost seizure-free. The dysplastic gangliocytoma may be an important and surgically remediable cause of very early malignant partial seizures.\r"
 }, 
 {
  ".I": "165224", 
  ".M": "Adolescence; Adult; Aged; Calcifediol/BL; Calcitriol/BL; Calcium/*BL; Female; Homeostasis; Human; Male; Middle Age; Myotonia Atrophica/*BL; Parathyroid Hormones/BL/DU; Phosphates/BL; Serum Albumin/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McElduff", 
   "Carter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):605-6\r", 
  ".T": "Myotonic dystrophy is not associated with abnormalities of calcium homeostasis.\r", 
  ".U": "89182545\r"
 }, 
 {
  ".I": "165225", 
  ".M": "Adult; Case Report; Gait/DE; Human; Male; Peripheral Nerve Diseases/*CI/PP; Podophyllotoxin/*PO; Spinal Nerve Roots/*DE/PA/PP.\r", 
  ".A": [
   "Gorin", 
   "Kindall", 
   "Seyal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8907; 39(4):607-8\r", 
  ".T": "Dorsal radiculopathy resulting from podophyllin toxicity.\r", 
  ".U": "89182547\r"
 }, 
 {
  ".I": "165226", 
  ".M": "Human; Phenobarbital/AE/*TU; Status Epilepticus/*DT.\r", 
  ".A": [
   "Crawford", 
   "Mitchell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8907; 39(4):609\r", 
  ".T": "Phenobarbital for status [letter]\r", 
  ".U": "89182548\r"
 }, 
 {
  ".I": "165227", 
  ".M": "Human; Restless Legs/DI/*PP.\r", 
  ".A": [
   "Jacome"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8907; 39(4):609\r", 
  ".T": "Skeletal myorhythmia [letter]\r", 
  ".U": "89182549\r"
 }, 
 {
  ".I": "165228", 
  ".M": "Brain Diseases/*PP; Brain Stem/*PP; Human; Laterality; Sensory Thresholds/*.\r", 
  ".A": [
   "Wakayama"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8907; 39(4):609-10\r", 
  ".T": "Sensory levels with brainstem lesions [letter]\r", 
  ".U": "89182550\r"
 }, 
 {
  ".I": "165229", 
  ".M": "Cognition Disorders/ET; Dementia/*ET; Human; Parkinson Disease/PP/*PX/SU.\r", 
  ".A": [
   "Taylor", 
   "Lang", 
   "Saint-Cyr"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8907; 39(4):610-1\r", 
  ".T": "Parkinson's disease and dementia [letter]\r", 
  ".U": "89182551\r"
 }, 
 {
  ".I": "165230", 
  ".M": "Cognition Disorders/ET; Comparative Study; Human; Memory Disorders/CI/*ET; Myasthenia Gravis/DT/*PX; Physostigmine/*AE/TU; Pyridostigmine Bromide/*AE/TU.\r", 
  ".A": [
   "Riker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8907; 39(4):611-2\r", 
  ".T": "Memory impairment in myasthenia gravis [letter]\r", 
  ".U": "89182552\r"
 }, 
 {
  ".I": "165231", 
  ".M": "Diseases in Twins/*; Human; Multiple Sclerosis/*GE; Twins, Dizygotic; Twins, Monozygotic.\r", 
  ".A": [
   "James"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8907; 39(4):612\r", 
  ".T": "MS in twins [letter]\r", 
  ".U": "89182553\r"
 }, 
 {
  ".I": "165232", 
  ".M": "Adult; Albumins/TU; Cardiac Output; Female; Fluid Therapy/*; Hemodynamics/*; Human; Pre-Eclampsia/PP/*TH; Pregnancy; Sodium Chloride/TU; Vascular Resistance.\r", 
  ".A": [
   "Wasserstrum", 
   "Kirshon", 
   "Willis", 
   "Moise", 
   "Cotton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):546-50\r", 
  ".T": "Quantitative hemodynamic effects of acute volume expansion in severe preeclampsia.\r", 
  ".U": "89182875\r", 
  ".W": "In a study of eight patients with severe preeclampsia, cumulative rapid infusions of 500 mL (set of eight patients) and 1000 mL (subset of five patients) of 5% albumin in normal saline were followed with invasive hemodynamic measurements at 5 and 30 minutes. Pulmonary capillary wedge pressure and central venous pressure rose. Cardiac index rose 23 and 34% at 5 minutes after the 500-mL and 1000-mL infusions, respectively; at 30 minutes, it remained at 17 and 34%, respectively, above control. The systemic vascular resistance index fell 24 and 29% below control values at 5 minutes after the respective infusions; at 30 minutes, it remained at 15 and 25%, respectively, below control. Mean systemic arterial pressure was unchanged, except for a small reduction shortly after the initial 500-mL infusion. In contrast, mean pulmonary arterial pressure rose significantly. Hence, the dominant effects of acute volume expansion in severe preeclampsia include an unchanged (or slightly reduced) mean systemic arterial pressure, resulting from marked elevations in cardiac index and concomitant, proportionate declines in systemic vascular resistance index.\r"
 }, 
 {
  ".I": "165233", 
  ".M": "Adult; Female; Human; Pregnancy; Puerperal Disorders/*EP/TH; Retrospective Studies; Rhode Island; Uterine Diseases/*EP/TH.\r", 
  ".A": [
   "Shah-Hosseini", 
   "Evrard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):567-70\r", 
  ".T": "Puerperal uterine inversion [see comments]\r", 
  ".U": "89182879\r", 
  ".W": "A 10-year retrospective study of acute puerperal inversion of the uterus was undertaken at Women and Infants Hospital of Rhode Island. There were 11 inversions in 70,481 deliveries for an incidence of one in 6407. The age ranged from 19-31 years. Seventy-three percent occurred in nulliparous women. All cases were recognized immediately, and vaginal replacement was successful in nine patients. One patient had a placenta accreta necessitating a supracervical hysterectomy, and one patient required a laparotomy and Huntington procedure for replacement. Six patients had blood loss greater than 1000 mL and three required transfusion. There were no maternal deaths.\r"
 }, 
 {
  ".I": "165234", 
  ".M": "Adult; Chorioamnionitis/*ET; Endometritis/ET; Female; Fetal Monitoring; Human; Parity; Pilot Projects; Pregnancy; Pregnancy Complications, Infectious/*ET; Prospective Studies; Regression Analysis; Retrospective Studies; Risk Factors; Time Factors.\r", 
  ".A": [
   "Newton", 
   "Prihoda", 
   "Gibbs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):571-5\r", 
  ".T": "Logistic regression analysis of risk factors for intra-amniotic infection.\r", 
  ".U": "89182880\r", 
  ".W": "The identification of risk factors for intra-amniotic infection may allow changes in obstetric management and reduce complications. In a pilot study, stepwise logistic regression identified duration of ruptured membranes and duration of interval monitoring as significant risk factors for intra-amniotic infection. Using the preliminary regression equation, we established critical durations (risk criteria) to predict a 20% or greater probability of intra-amniotic infection. Subsequently, 2908 patients were screened prospectively for risk criteria and/or the presence of intra-amniotic infection. Seven hundred five patients of the 2908 (24%) met the risk criteria, and 107 of 124 cases of intra-amniotic infection (86%) met the risk criteria. In patients meeting the risk criteria, the relative risk of intra-amniotic infection was 19.7. In addition, 81 of 705 (12%) of mothers developed endometritis. Ten neonates of mothers with criteria developed sepsis or pneumonia. A stepwise logistic regression performed on the prospectively gathered data showed that among patients meeting risk criteria, parity, duration of internal monitoring, and duration of membrane rupture were the significant risk factors for intra-amniotic infection.\r"
 }, 
 {
  ".I": "165235", 
  ".M": "Antibiotics/TU; Bacteriuria/*CO/DT; Cohort Studies; Female; Human; Infant, Low Birth Weight/*; Infant, Newborn; Labor, Premature/*ET; Meta-Analysis/*; Pregnancy; Pregnancy Complications, Infectious/*/DT; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Romero", 
   "Oyarzun", 
   "Mazor", 
   "Sirtori", 
   "Hobbins", 
   "Bracken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):576-82\r", 
  ".T": "Meta-analysis of the relationship between asymptomatic bacteriuria and preterm delivery/low birth weight.\r", 
  ".U": "89182881\r", 
  ".W": "The relationship between asymptomatic bacteriuria and prematurity/low birth weight (LBW) is still a controversial issue, despite many studies. Meta-analysis, a research tool designed to analyze and combine the results of previous studies, may resolve this discrepancy among contradictory results of clinical trials. The purpose of this study was to examine the relationship between asymptomatic bacteriuria and preterm delivery/LBW using meta-analysis. Reports from the literature were classified according to study design into cohort or randomized-treatment control trials. Meta-analysis of cohort studies showed that untreated asymptomatic bacteriuria during pregnancy significantly increased rates of LBW and preterm delivery. Nonbacteriuric patients had only about two-thirds the risk (typical relative risk = 0.65; 95% confidence interval 0.57, 0.74) of LBW and half the risk (typical relative risk = 0.50; 95% confidence interval 0.36, 0.70) of preterm delivery of those with untreated asymptomatic bacteriuria. These reduced risks correspond to a 3.4 (confidence interval 1.8, 5.0) percentage-point difference in LBW and a 3.8 (1.1, 6.4) percentage-point difference in preterm delivery. The analysis of randomized clinical trials showed that antibiotic treatment significantly reduced the risk of LBW (typical relative risk = 0.56; 95% confidence interval 0.43, 0.73), with a substantial reduction of 6.4 (confidence interval 3.3, 9.5) percentage points in the rate of LBW. We conclude that clinical and epidemiologic evidence indicates a strong association between untreated asymptomatic bacteriuria and LBW/preterm delivery and that antibiotic treatment is effective in reducing the occurrence of LBW.\r"
 }, 
 {
  ".I": "165236", 
  ".M": "Adult; Bone and Bones/*ME; Breast Feeding; Calcium/ME; Calcium, Dietary/AD; Female; Homeostasis; Human; Lactation/*ME; Lumbar Vertebrae/RI; Minerals/*ME; Pregnancy; Puerperium/*ME; Radionuclide Imaging; Radius/RI.\r", 
  ".A": [
   "Hayslip", 
   "Klein", 
   "Wray", 
   "Duncan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):588-92\r", 
  ".T": "The effects of lactation on bone mineral content in healthy postpartum women.\r", 
  ".U": "89182883\r", 
  ".W": "Bone mineral contents were estimated by dual photon absorptiometry of the lumbar spine (L2-L4) and single photon absorptiometry of the mid- and distal radius in 19 healthy women on their second postpartum day and at 6 months postpartum. All bone mineral measurements were performed by one technician, and the single and dual photon absorptiometry results were read by one observer. Daily oral calcium intakes were estimated from dietary histories obtained by a dietitian. Twelve women who breast-fed exclusively throughout the first 6 months postpartum were compared with seven formula-feeding women who did not breast-feed or who breast-fed for less than 3 months postpartum. No differences were found in age, parity, height, weight, or daily calcium intake between the breast- and formula-feeding women. Breast-feeding women had a significant decrease (averaging 6.5%) in bone mineral of the lumbar spine at 6 months postpartum as compared with 2 days postpartum (1.14 +/- 0.03 versus 1.22 +/- 0.03 g/cm2, mean +/- SEM; P less than .001), whereas no significant change occurred in the formula-feeding women at 6 months (1.24 +/- 0.03 versus 1.26 +/- 0.04 g/cm2). At 6 months postpartum, the breast-feeding women had a significantly lower mean bone mineral content of the lumbar spine than did formula-feeding women (P less than .05). No significant changes were noted in bone mineral content of the mid- or distal radius in either group of women during the period of evaluation. We conclude that during the first 6 months postpartum, breast-feeding is associated with bone mineral loss from the lumbar spine, but not from the mid- or distal radius.\r"
 }, 
 {
  ".I": "165237", 
  ".M": "Adult; Cesarean Section; Female; Fetal Membranes, Premature Rupture/ET; Human; Ibuprofen/TU; Labor Presentation; Leiomyoma/*CO; Pain/DT/ET; Pregnancy; Pregnancy Complications, Neoplastic/*; Puerperal Infection/ET; Uterine Neoplasms/*CO.\r", 
  ".A": [
   "Katz", 
   "Dotters", 
   "Droegemeuller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):593-6\r", 
  ".T": "Complications of uterine leiomyomas in pregnancy.\r", 
  ".U": "89182884\r", 
  ".W": "Uterine leiomyomas are found in approximately 2% of pregnant women. One of ten women with myomas will have complications related to myomas during pregnancy. The major complication is the syndrome of painful myomas of pregnancy, characterized by second- and early third-trimester pain and occasionally bleeding. In our population, fever, rebound tenderness, and elevated white blood cell count were not associated with pain. Short courses of ibuprofen were successful in controlling pain in these women. Other complications of myomas in pregnancy included preterm premature rupture of the membranes, malpresentation, increased cesarean delivery rate, and postpartum endomyometritis.\r"
 }, 
 {
  ".I": "165238", 
  ".M": "Acidosis/*BL/CO; Apgar Score/*; Cerebral Hemorrhage/*ET; Fetal Blood/AN; Human; Hydrogen-Ion Concentration; Infant, Low Birth Weight/*BL; Infant, Newborn; Respiratory Distress Syndrome/*ET; Umbilical Arteries.\r", 
  ".A": [
   "Tejani", 
   "Verma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):597-600\r", 
  ".T": "Correlation of Apgar scores and umbilical artery acid-base status to mortality and morbidity in the low birth weight neonate.\r", 
  ".U": "89182885\r", 
  ".W": "Neonatal mortality, idiopathic respiratory distress syndrome, and early periventricular/intraventricular hemorrhage in the neonate weighing 2000 g or less were correlated with umbilical artery acid-base status. Neonatal mortality and, to a lesser extent, idiopathic respiratory distress syndrome correlated with umbilical artery acidosis. Early periventricular/intraventricular hemorrhage was associated with low Apgar scores, but showed no correlation with umbilical artery acid-base status.\r"
 }, 
 {
  ".I": "165239", 
  ".M": "Adult; Factor Analysis, Statistical; Female; Human; Menstrual Cycle; Middle Age; Premenstrual Syndrome/*DI/PX; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "York", 
   "Freeman", 
   "Lowery", 
   "Strauss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):601-5\r", 
  ".T": "Characteristics of premenstrual syndrome.\r", 
  ".U": "89182886\r", 
  ".W": "To characterize the symptoms associated with premenstrual syndrome (PMS), the menstrual symptom calendars of 100 women diagnosed with PMS were factor-analyzed. Scores on 18 symptoms were recorded daily for one menstrual cycle prior to the women's first clinic visits. Two factors were found to predominate throughout the cycle: The first included emotional and behavioral symptoms and the second included physical and cognitive symptoms. The two factors were constant throughout all the phases of the menstrual cycle. Emotional symptoms clustered together throughout the menstrual cycle and were the dominant symptoms on factor I. However, they loaded (correlation of the variable with the factor) on factors I and II during the postmenstrual phase. Behavioral symptoms loaded on factor I throughout the menstrual cycle; however, they were prevalent predominantly in the later half of the intermenstrual and the premenstrual phases. Physical symptoms loaded predominantly on factor II and were less prevalent than the emotional symptoms. The cognitive symptoms loaded on factor II during the premenstrual phase. These findings are relevant for defining PMS criteria for women who seek treatment.\r"
 }, 
 {
  ".I": "165240", 
  ".M": "Cholesterol/BL; Climacteric/DE; Comparative Study; Delayed-Action Preparations; Drug Administration Schedule; Drug Combinations; Estradiol/*TU; Female; Human; Medroxyprogesterone/AA/TU; Menopause/*; Middle Age; Pilot Projects; Premarin/TU; Progesterone/*TU.\r", 
  ".A": [
   "Hargrove", 
   "Maxson", 
   "Wentz", 
   "Burnett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):606-12\r", 
  ".T": "Menopausal hormone replacement therapy with continuous daily oral micronized estradiol and progesterone.\r", 
  ".U": "89182887\r", 
  ".W": "The safety and efficacy of a daily combination of micronized estradiol (E2) (0.7-1.05 mg) and progesterone (200-300 mg) were evaluated in ten menopausal women with moderate to severe vasomotor symptoms and/or vaginal atrophy over a 12-month study interval. For comparison, five similar women were placed on conjugated estrogens, 0.625 mg daily, and medroxyprogesterone acetate, 10 mg daily, for the first 10 days of each calendar month for 12 months. Patients were evaluated at 0, 1, 3, 6, and 12 months. Estrogens rose significantly from baseline in both groups (P less than .01). Progesterone increased significantly above baseline in the E2 and progesterone group (P less than .01), but did not change in the conjugated estrogens and medroxyprogesterone acetate users. All women on E2 and progesterone had a decrease in total cholesterol and an increase in high-density lipoprotein cholesterol from baseline (P less than .01). Those on conjugated estrogens and medroxyprogesterone acetate had no significant change from baseline in total cholesterol; however, they did have an increase in high-density lipoprotein cholesterol values (P less than .01). In the E2 and progesterone group, the endometrial histology became completely quiescent and there was no uterine bleeding after 6 months of observation. Four of five women on conjugated estrogens and medroxyprogesterone acetate continued regular withdrawal bleeding throughout the study period, but no endometrial hyperplasia was encountered. This study demonstrates that the daily administration of a combination of micronized E2 and progesterone results in symptomatic improvement, minimal side effects, an improved lipid profile, and amenorrhea without endometrial proliferation or hyperplasia in menopausal women.\r"
 }, 
 {
  ".I": "165241", 
  ".M": "Adult; Antibodies, Bacterial/IM; Biopsy; Chlamydia trachomatis/IM; Chlamydia Infections/PA; Comparative Study; Fallopian Tubes/*UL; Female; Human; Infertility, Female/*ET; Microscopy, Electron, Scanning; Mucous Membrane/PA; Salpingitis/*CO/PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Patton", 
   "Moore", 
   "Spadoni", 
   "Soules", 
   "Halbert", 
   "Wang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):622-30\r", 
  ".T": "A comparison of the fallopian tube's response to overt and silent salpingitis.\r", 
  ".U": "89182890\r", 
  ".W": "We examined two groups of infertile women who underwent microsurgical repair of their fallopian tube(s) for distal tubal obstruction, one with a history of salpingitis (overt pelvic inflammatory disease) (N = 34) and one without (silent pelvic inflammatory disease) (N = 25). Nine women with normal tubes undergoing hysterectomy and salpingectomy served as controls. Tubal biopsy specimens were studied by light, scanning, and transmission electron microscopy to assess tubal damage. Morphologic damage was scored 0-9, with 0 representing normal tubal architecture and 9 assigned to severe tubal damage. The mean score (+/- SEM) in women with overt pelvic inflammatory disease was 4.2 +/- 0.4; in women with silent pelvic inflammatory disease, 4.3 +/- 0.4; and in the control group, 0.76 +/- 0.2 (P less than .001). Fallopian tube abnormalities seen in women with overt and silent pelvic inflammatory disease included flattened mucosal folds, extensive deciliation, and degeneration of secretory epithelial cells, morphologic changes that are similar to the cellular changes observed in our experimental Chlamydia trachomatis infections in monkeys. Laser light-scattering spectroscopy was used to measure the ciliary activity of the epithelial cells. Ciliary beat frequency was significantly reduced in women with overt pelvic inflammatory disease (N = 13; f = 6.4 +/- 1.2 Hz) and in women with silent pelvic inflammatory disease (N = 11; f = 7.2 +/- 1.2 Hz) as compared with the controls (N = 5; f = 23.4 +/- 1.5 Hz) (P less than .001).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "165242", 
  ".M": "Adolescence; Adult; Breast/*; Female; Fetal Monitoring/*; Heart Rate, Fetal/*; Human; Physical Stimulation/MT; Pregnancy; Support, Non-U.S. Gov't; Uterine Contraction/*.\r", 
  ".A": [
   "Curtis", 
   "Evens", 
   "Resnick", 
   "Thompson", 
   "Rimer", 
   "Hisley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):631-8\r", 
  ".T": "Patterns of uterine contractions and prolonged uterine activity using three methods of breast stimulation for contraction stress tests.\r", 
  ".U": "89182891\r", 
  ".W": "The contraction patterns in 378 breast-stimulated contraction stress tests administered to 213 women are described. The subjects were assigned sequentially to one of four intervention groups: bilateral manual breast massage, unilateral pump stimulation, heating pad stimulation, and placebo. There was a marked increase in the proportion of tests with three to four contractions in 5-minute intervals after the interventions occurred. Twenty-five percent of all tests showed prolonged uterine activity, occurring most frequently in women with postdate gestations using manual massage or breast pump stimulation. The duration of prolonged contractions ranged from 1.5-8 minutes, with 19% lasting from 4.5-8 minutes. There was no difference in the incidence of fetal heart rate abnormalities between tests with and without prolonged uterine activity, and no late decelerations occurred in tests with tachysystole.\r"
 }, 
 {
  ".I": "165243", 
  ".M": "Adult; Blood Flow Velocity; Cesarean Section; Comparative Study; Female; Fetal Blood/*CY; Fetal Diseases/*DI; Human; Hypertension/DI; Placenta/BS; Placenta Diseases/*DI; Platelet Aggregation; Platelet Count; Pregnancy; Pregnancy Complications, Cardiovascular/DI; Support, Non-U.S. Gov't; Ultrasonics; Umbilical Arteries/PH.\r", 
  ".A": [
   "Wilcox", 
   "Trudinger", 
   "Cook", 
   "Wilcox", 
   "Connelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):639-43\r", 
  ".T": "Reduced fetal platelet counts in pregnancies with abnormal Doppler umbilical flow waveforms.\r", 
  ".U": "89182892\r", 
  ".W": "Fetal and maternal platelet counts were correlated with antenatal assessment of the umbilical-placental waveform. Forty singleton pregnancies were studied using Doppler ultrasound, and placental resistance was categorized as normal or high according to the systolic/diastolic ratio. We performed platelet counts on maternal and cord blood taken at the time of cesarean section. The high-resistance group had a mean fetal platelet count (218 +/- 53 x 10(3)/microliters) significantly lower than that of the normal-resistance group (314 +/- 76 x 10(3)/microliters) (P less than .001). This difference was evident in both the hypertensive and nonhypertensive subgroups of the high-resistance group. There was no difference in mean maternal platelet counts between the high- and normal-resistance groups.\r"
 }, 
 {
  ".I": "165244", 
  ".M": "Adult; Amnion; Catheterization; Comparative Study; Female; Human; Infant, Newborn; Labor; Meconium Aspiration/*PC; Pregnancy; Prospective Studies; Random Allocation; Sodium Chloride/*AD.\r", 
  ".A": [
   "Wenstrom", 
   "Parsons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):647-51\r", 
  ".T": "The prevention of meconium aspiration in labor using amnioinfusion [see comments]\r", 
  ".U": "89182894\r", 
  ".W": "In an effort to improve maternal and fetal outcome in patients laboring with thick meconium, 85 patients presenting with thick meconium were randomized to receive either amnioinfusion with 1000 mL normal saline initially and every 6 hours until delivery, or routine care. Meconium was discovered on initial examination during labor, after artificial rupture of membranes, through the use of an intrauterine pressure catheter, or on amniocentesis. Labor management was otherwise routine. Forceps operations and cesarean sections were for distress or failure to progress, as indicated. Patients receiving amnioinfusion had significantly fewer low 1-minute Apgar scores, less meconium below the cords, and a significantly lower incidence of operative delivery. The only three cases of meconium aspiration syndrome occurred in infants delivered of patients receiving routine management. No adverse side effects of amnioinfusion were detected. Amnioinfusion is a simple, inexpensive, and safe technique that reduces the incidence of meconium below the cords and improves obstetric outcome in patients laboring with thick meconium.\r"
 }, 
 {
  ".I": "165245", 
  ".M": "Animal; Animals, Newborn/*; Female; Fetal Anoxia/PA; Guinea Pigs; Human; Infant, Newborn; Lung/*PA; Meconium Aspiration/*PA; Pregnancy.\r", 
  ".A": [
   "Jovanovic", 
   "Nguyen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):652-6\r", 
  ".T": "Experimental meconium aspiration in guinea pigs.\r", 
  ".U": "89182895\r", 
  ".W": "The effects of aspirated heavy human meconium and clear human amniotic fluid on newborn guinea pig lungs were compared with the changes these solutions induced in lungs subjected to acute asphyxiation. No specific meconium-induced chemical pneumonitis was observed. Histologic changes in the form of necrosis and infiltration of the lungs were similar in pups that aspirated meconium and those that aspirated clear amniotic fluid; the only difference was in the distribution of these changes, which could be explained by the different consistencies of the two solutions. In the lungs of newborn pups that were exposed to 120 minutes of maternal asphyxia, had pH below 7.10, and aspirated the above fluids, additional dominant changes appeared in the form of diffuse intra-alveolar hemorrhage and alveolar wall destruction. These histologic studies indicate that deeply aspirated meconium does not cause the pulmonary vascular changes considered characteristic of meconium aspiration syndrome. However, aspirated meconium did affect the vascular system of the asphyxiated lungs to a significant degree.\r"
 }, 
 {
  ".I": "165246", 
  ".M": "Adult; Aged; Carcinoma in Situ/DT/SU/*TH; Comparative Study; Female; Fluorouracil/*TU; Human; Laser Surgery/*; Middle Age; Vaginal Neoplasms/DT/SU/*TH.\r", 
  ".A": [
   "Krebs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):657-60\r", 
  ".T": "Treatment of vaginal intraepithelial neoplasia with laser and topical 5-fluorouracil.\r", 
  ".U": "89182896\r", 
  ".W": "The records of 59 women with grades 2 and 3 vaginal intraepithelial neoplasia were reviewed to define the role of CO2 laser ablation and topical 5-fluorouracil (5-FU) in the treatment of vaginal intraepithelial neoplasia. The patients in each treatment group were comparable in their personal characteristics and in distribution and severity of the lesions. Thirty-one patients used prophylactic 5-FU. Seventy-eight percent of all patients were free of vaginal intraepithelial neoplasia at the first follow-up examination. The results of treatment were not influenced by the grade of the lesion or previous radiation exposure of the patient. Topical 5-FU appeared to be as effective as laser. Periodic applications of 5-FU (once weekly for 10 weeks) were as effective as 5-FU applied in a continuous fashion (three 7-day courses 1 week apart), and caused fewer side effects.\r"
 }, 
 {
  ".I": "165247", 
  ".M": "Blood Specimen Collection/*MT; Female; Fetal Blood/*; Human; Models, Structural; Pregnancy.\r", 
  ".A": [
   "Angel", 
   "O'Brien", 
   "Michelson", 
   "Knuppel", 
   "Morales"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8907; 73(4):669-71\r", 
  ".T": "Instructional model for percutaneous fetal umbilical blood sampling.\r", 
  ".U": "89182898\r", 
  ".W": "Percutaneous umbilical cord sampling is gaining widespread acceptance for diagnostic and therapeutic procedures on the fetus. The sampling technique has been reported to be relatively safe in experienced hands. Attainment of the skills for this procedure follows a learning curve, with improvement in successful sampling occurring over time. This paper presents a practical instructional model for percutaneous umbilical cord sampling.\r"
 }, 
 {
  ".I": "165248", 
  ".M": "Aged; Aphakia, Postcataract/*SU; Cataract Extraction; Cell Count; Comparative Study; Endothelium, Corneal/*CY; Female; Human; Lens Capsule, Crystalline/SU; Lenses, Intraocular/*; Male; Middle Age; Vitrectomy/*.\r", 
  ".A": [
   "Mittl", 
   "Koester", 
   "Kates", 
   "Wilkes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(1):13-6\r", 
  ".T": "Endothelial cell counts following pars plana vitrectomy in pseudophakic and aphakic eyes.\r", 
  ".U": "89182995\r", 
  ".W": "In 13 pseudophakic eyes, endothelial cell counts remained stable following pars plana vitrectomy. The posterior chamber pseudophakos apparently had a protective effect on the corneal endothelium, even though the posterior lens capsule was removed during surgery. By contrast, in nine aphakic eyes, a statistically significant (p greater than .05) cell loss of 7.6% occurred after pars plana vitrectomy. We conclude that vitrectomy therefore poses an increased risk to the cornea in aphakic, but not in pseudophakic eyes.\r"
 }, 
 {
  ".I": "165249", 
  ".M": "Aged; Case Report; Edema/*ET; Exudates and Transudates; Female; Fluorescein Angiography; Human; Light Coagulation/*; Macula Lutea; Macular Edema, Cystoid/*ET/SU; Male; Retinal Diseases/*ET/SU; Retinal Vein Occlusion/*CO/SU; Visual Acuity.\r", 
  ".A": [
   "Jalkh", 
   "Trempe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(1):26-32\r", 
  ".T": "Macular edema in branch retinal vein occlusion: types and treatment.\r", 
  ".U": "89182998\r", 
  ".W": "In this study of branch retinal vein occlusion, we distinguished between cystoid macular edema caused by increased capillary pressure and noncystoid edema due to hard exudates in the macula caused by chronic leakage from vascular abnormalities in the posterior pole or midperiphery. We performed laser photocoagulation in 51 eyes with cystoid macular edema to achieve focal narrowing of the retinal arterioles perfusing the macular area affected by the cystoid edema; good anatomic and functional results were achieved in 40 of these eyes (78%). In 25 of the five eyes, the treated segment of the retinal arteriole was outside the area of macular edema; results were successful in 19 of these eyes (76%). In 14 eyes with noncystoid exudative macular edema, we performed laser photocoagulation to the vascular abnormalities; good anatomic and functional results were obtained in 12 of these (86%).\r"
 }, 
 {
  ".I": "165250", 
  ".M": "Adult; Case Report; Female; Fluorescein Angiography; Follow-Up Studies; Fundus Oculi; Human; Hyalin Substance/AN; Light Coagulation; Optic Nerve Diseases/*CO; Retinal Hemorrhage/CO/DI; Retinal Vein Occlusion/*ET.\r", 
  ".A": [
   "Richmond", 
   "Orth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(1):38-41\r", 
  ".T": "Branch retinal vein occlusion associated with optic nerve drusen: a case report.\r", 
  ".U": "89183000\r", 
  ".W": "Proliferative retinopathy secondary to a branch vein occlusion developed in an otherwise healthy 24-year-old women who also had optic nerve drusen. Since the patient sustained a preretinal hemorrhage, quadrantic photocoagulation was applied to the nonperfused quadrant of the retina involved in the occlusion. This case illustrates that compression of a branch retinal vein is another potential complication of optic nerve drusen.\r"
 }, 
 {
  ".I": "165251", 
  ".M": "Adult; Comparative Study; Diabetes Mellitus, Insulin-Dependent/CO; Diabetic Retinopathy/*PA; Fluorescein Angiography; Human; Image Processing, Computer-Assisted/*MT; Macular Degeneration/*PA; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Acuity.\r", 
  ".A": [
   "Goldberg", 
   "Varma", 
   "Spaeth", 
   "Magargal", 
   "Callen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(1):42-5\r", 
  ".T": "Quantification of progressive diabetic macular nonperfusion [published erratum appears in Ophthalmic Surg 1989 Mar;20(3):224]\r", 
  ".U": "89183001\r", 
  ".W": "We used the IS-2000 Image Analyzer to estimate the extent of progressive diabetic macular nonperfusion in a patient by means of an automatic clustering algorithm applied to digitized fluorescein angiograms of the patient's macula taken over time. This method may provide an objective and reproducible quantification of progressive macular nonperfusion.\r"
 }, 
 {
  ".I": "165252", 
  ".M": "Dilatation/*MT; Human; Iris/AH; Pupil/*; Vitrectomy/*.\r", 
  ".A": [
   "Federman", 
   "Anand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(1):46-8\r", 
  ".T": "Surgical dilation of the pupil during pars plana vitrectomy.\r", 
  ".U": "89183002\r", 
  ".W": "Adequate pupillary dilation is essential to dissect and excise peripheral tractional proliferative tissue during vitreous surgery. Most surgical dilating procedures involve an incision or excision of iris tissue, that is either inadequate or irreversible. We describe a modification of a previously devised technique for stretching the pupil that ensures an excellent view of the peripheral retina. The technique has been used in aphakic and pseudophakic eyes in over 50 cases with no postoperative morbidity or problems with glare or poor cosmesis.\r"
 }, 
 {
  ".I": "165253", 
  ".M": "Child, Preschool; Comparative Study; Esotropia/*CN/SU; Female; Follow-Up Studies; Human; Infant; Longitudinal Studies; Male; Myopia/*ET; Postoperative Complications/*DI; Strabismus/*CN/SU; Visual Acuity.\r", 
  ".A": [
   "Snir", 
   "Nissenkorn", 
   "Buckman", 
   "Cohen", 
   "Ben-Sira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(1):57-62\r", 
  ".T": "Postoperative refractive changes in children with congenital esotropia: a preliminary study.\r", 
  ".U": "89183005\r", 
  ".W": "A transient myopic inclination was found 2 months postoperatively in 23 children who had undergone surgery for congenital esotropia. Neither the age of the children at the time of surgery nor the length of muscle recession/resection influenced these refractive myopic changes. Early postoperative refractive correction with periodic follow-up is essential in preventing amblyopia. In 21 of the 23 children, visual acuity was 6/10 or better at last examination.\r"
 }, 
 {
  ".I": "165254", 
  ".M": "Adolescence; Adult; Aged; Child; Dacryocystorhinostomy; Female; Histamine H1 Receptor Blockaders/TU; Human; Lacrimal Duct Obstruction/*ET; Male; Middle Age; Nasal Cavity/DE; Nasal Mucosa/SE; Nasal Polyps/SU; Nasal Septum/SU; Nasolacrimal Duct; Rhinitis, Allergic, Perennial/*CO; Sympathomimetics/TU.\r", 
  ".A": [
   "Sanke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(1):63-7\r", 
  ".T": "Pseudonasolacrimal duct obstruction caused by nasal allergy.\r", 
  ".U": "89183006\r", 
  ".W": "While mechanical obstruction of the nasolacrimal duct is the most common cause of acquired unilateral epiphora, it is not the only one. Of the 94 patients evaluated with this symptom, 22 cases (23%) were caused by primary nasal changes in the form of nasal allergy. Many of the characteristic findings of mechanical obstruction were present. Several patients had previous nasolacrimal duct surgery, which failed to eliminate the epiphora. Nasal allergy was not initially considered either by previous examiners or the patients themselves, because of the absence of typical allergic symptoms. All of these patients, however, obtained relief from their unilateral tearing with treatment directed toward the nasal pathology only. Oral sympathomimetics and antihistamines were the most effective. Two patients improved with primary nasal surgery.\r"
 }, 
 {
  ".I": "165255", 
  ".M": "Eye/*SU; Human; Prosthesis Design; Surgery, Plastic/*IS.\r", 
  ".A": [
   "Custer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(1):68-9\r", 
  ".T": "Use of a scalp vein infusion set in oculoplastic surgery.\r", 
  ".U": "89183007\r", 
  ".W": "The scalp vein infusion set is a sterile, readily available device which has been used in a variety of oculoplastic procedures. Segments of the infusion tubing have been employed as bolsters for eyelid traction, tarsorrhaphy, and skin sutures. The tubing may also be placed in wounds for improved drainage. The material has enhanced postoperative wound care and has not been associated with significant complications.\r"
 }, 
 {
  ".I": "165256", 
  ".M": "Clinical Trials/*MT/ST; Data Collection/*MT; Human; Prospective Studies; Retrospective Studies.\r", 
  ".A": [
   "Sommer", 
   "Steinmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(1):70-1\r", 
  ".T": "Looking back or looking forward?\r", 
  ".U": "89183009\r"
 }, 
 {
  ".I": "165257", 
  ".M": "Adult; Anesthetics, Local/*AE; Case Report; Cornea/*DE; Epithelium/CY; Human; Male; Wound Healing.\r", 
  ".A": [
   "Reiser", 
   "Laibson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8907; 20(1):72-3\r", 
  ".T": "Anesthetic abuse of the cornea [letter]\r", 
  ".U": "89183010\r"
 }, 
 {
  ".I": "165258", 
  ".M": "Blepharitis/DI; Carcinoma, Basal Cell/*DI; Carcinoma, Squamous Cell/*DI; Eyelid Neoplasms/*DI; Human; Sebaceous Gland Neoplasms/*DI.\r", 
  ".A": [
   "Older"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8907; 20(1):73\r", 
  ".T": "Eyelid carcinoma--another one of medicine's imitators [letter]\r", 
  ".U": "89183011\r"
 }, 
 {
  ".I": "165259", 
  ".M": "Anterior Chamber/PA; Cataract Extraction; Chondroitin/*TU; Comparative Study; Drug Combinations/TU; Endothelium, Corneal/DE; Human; Hyaluronic Acid/*TU; Intraocular Pressure; Lenses, Intraocular/*.\r", 
  ".A": [
   "Moorehead"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8907; 20(1):75\r", 
  ".T": "BAPN not lysine analog [letter]\r", 
  ".U": "89183013\r"
 }, 
 {
  ".I": "165260", 
  ".M": "Human; Labyrinth Diseases/*DI; Labyrinthitis/*DI; Reflex, Vestibulo-Ocular/*.\r", 
  ".A": [
   "Cogan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(1):76-7\r", 
  ".T": "Some objective and subjective observations on the vestibulo-ocular system.\r", 
  ".U": "89183015\r"
 }, 
 {
  ".I": "165261", 
  ".M": "Aged; Case Report; Eye Diseases/*SU; Female; Fundus Oculi; Human; Light Coagulation/*; Male; Middle Age; Support, Non-U.S. Gov't; Vitrectomy/*; Vitreous Body/SU.\r", 
  ".A": [
   "Lambrou", 
   "Sternberg", 
   "Meredith", 
   "Mines", 
   "Fine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):100-2\r", 
  ".T": "Vitrectomy when asteroid hyalosis prevents laser photocoagulation.\r", 
  ".U": "89183017\r", 
  ".W": "Asteroid hyalosis is a relatively common disorder of the vitreous that rarely causes visual impairment. However, funduscopic examination and laser photocoagulation can be difficult because of reflections off the asteroid bodies. Although vitrectomy is rarely indicated for impaired visual acuity, we report three cases in which pars plana vitrectomy was necessary to permit required retinal laser photocoagulation. In two patients with proliferative diabetic retinopathy and a third patient with subretinal neovascularization marked asteroid hyalosis precluded photocoagulation by standard techniques.\r"
 }, 
 {
  ".I": "165262", 
  ".M": "Adult; Aged; Case Report; Child; Diabetic Retinopathy/CO; Female; Human; Infant; Male; Middle Age; Retinal Detachment/CO; Thrombin/*AD; Vitrectomy/*; Vitreous Hemorrhage/*PC.\r", 
  ".A": [
   "Maxwell", 
   "Orlick", 
   "Diamond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):108-11\r", 
  ".T": "Intermittent intraocular thrombin as an adjunct to vitrectomy.\r", 
  ".U": "89183019\r", 
  ".W": "The use of intraocular thrombin to control intraoperative hemorrhage is presented in two cases, one involving severe ocular trauma, the other severe proliferative diabetic retinopathy. The technique of intermittent boluses of 100 units/ml of thrombin in BSS Plus solution has certain advantages over the constant infusion mode of delivery. The ability to quickly manipulate the flow offers a distinct advantage in controlling the intraocular pressure and total amount of thrombin delivered. This is achieved by a simple and uncomplicated modification of the standard gravity infusion controlled by the surgical assistant.\r"
 }, 
 {
  ".I": "165263", 
  ".M": "Adolescence; Adult; Aged; Comparative Study; Female; Fovea Centralis/*; Human; Macula Lutea/*; Male; Middle Age; Prognosis; Retinal Detachment/*SU; Retrospective Studies; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Brenton", 
   "Blodi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):112-4\r", 
  ".T": "Prognosis of foveal splitting rhegmatogenous retinal detachments.\r", 
  ".U": "89183020\r", 
  ".W": "Retrospectively reviewing 4,966 patients with rhegmatogenous retinal detachments, we identified 21 patients with foveal split detachments who had no coexisting macular disease and who had been followed at least 6 months postoperatively. All detached retinas were anatomically reattached with one operation. The average preoperative and postoperative visual acuity was 20/50. Because eyes with foveal split detachments have a good visual prognosis when the retinas are anatomically reattached, we recommend that they be treated urgently, as if they had a macular-spared detachment.\r"
 }, 
 {
  ".I": "165264", 
  ".M": "Adult; Comparative Study; Dacryocystitis/SU; Dacryocystorhinostomy/*MT; Female; Human; Lacrimal Duct Obstruction/*SU; Male; Prosthesis; Silicone Elastomers.\r", 
  ".A": [
   "Rosen", 
   "Sharir", 
   "Moverman", 
   "Rosner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):115-9\r", 
  ".T": "Dacryocystorhinostomy with silicone tubes: evaluation of 253 cases.\r", 
  ".U": "89183021\r", 
  ".W": "Two hundred fifty-three patients with chronic epiphora underwent dacryocystorhinostomy combined with silicone intubation of the lacrimal drainage system. An overall success rate of 91.3% was achieved. Since the tubes were well-tolerated postoperatively, complications were rare and benign. Although our success rate is similar to those reported for similar cases using other techniques, we find that silicone intubation facilitates surgery in cases with excessive intraoperative bleeding or nasal mucosal tears, and simplifies postoperative follow-up.\r"
 }, 
 {
  ".I": "165265", 
  ".M": "Animal; Comparative Study; Cornea/*SU; Surgery, Operative; Surgical Instruments/*ST; Swine.\r", 
  ".A": [
   "Huebscher", 
   "Goder", 
   "Lommatzsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):120-3\r", 
  ".T": "The sharpness of incision instruments in corneal tissue.\r", 
  ".U": "89183022\r", 
  ".W": "Because breadths of surgical blades are very difficult to measure directly, we designed a method to measure sharpness of a variety of instruments by determining the power they required to incise corneal tissue to a uniform depth. Diamond knives were the sharpest, followed by razor blade pieces individually prepared by a special new method. Ruby knives varied considerably. The method of measuring sharpness described may allow manufacturers to improve and stabilize production methods, as well as enable surgeons with such knowledge in advance of surgery to optimize wound healing and maximize cost-effectiveness.\r"
 }, 
 {
  ".I": "165266", 
  ".M": "Suction/*IS; Surgery, Operative; Surgical Instruments/*.\r", 
  ".A": [
   "Hagan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):126-7\r", 
  ".T": "A new instrument for surface suction and removal of irrigation fluid during surgery.\r", 
  ".U": "89183024\r", 
  ".W": "A new instrument for removal of intraocular/extraocular irrigating solutions during eye surgery, based on modification of a miniature otologic suction device, is now commercially available.\r"
 }, 
 {
  ".I": "165267", 
  ".M": "Cataract Extraction/*EC; Cost Allocation; Human.\r", 
  ".A": [
   "Spaide"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):141-2\r", 
  ".T": "Who knows how much a cataract extraction costs?  [letter]\r", 
  ".U": "89183027\r"
 }, 
 {
  ".I": "165268", 
  ".M": "Human; Lenses, Intraocular/*ST; Optics.\r", 
  ".A": [
   "Gills", 
   "Loyd"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):143\r", 
  ".T": "IOL power calculation [letter]\r", 
  ".U": "89183028\r"
 }, 
 {
  ".I": "165269", 
  ".M": "Ambulatory Surgery/*ST; Cataract Extraction/*; Human.\r", 
  ".A": [
   "McMahan"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):143-4\r", 
  ".T": "Physician, do no harm [letter; comment]\r", 
  ".U": "89183029\r"
 }, 
 {
  ".I": "165270", 
  ".M": "Aqueous Humor/ME; Biopsy, Needle/*MT; Human.\r", 
  ".A": [
   "Spaeth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):145\r", 
  ".T": "An improved method of aqueous paracentesis [letter]\r", 
  ".U": "89183030\r"
 }, 
 {
  ".I": "165271", 
  ".M": "Cataract Extraction/*; Human; Intraocular Pressure/*; Postoperative Care/ST.\r", 
  ".A": [
   "Rowes"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):145-6\r", 
  ".T": "Postoperative IOP in cataract surgery [letter; comment]\r", 
  ".U": "89183031\r"
 }, 
 {
  ".I": "165272", 
  ".M": "Aged; Borrelia Infections/*CO; Case Report; Fever/ET; Human; Lyme Disease/*DI; Male; Uveitis/*ET.\r", 
  ".A": [
   "Wong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):154, 156\r", 
  ".T": "The onset of bilateral uveitis in an elderly man with fever, headache, and a rash.\r", 
  ".U": "89183032\r"
 }, 
 {
  ".I": "165273", 
  ".M": "Delivery of Health Care/*EC; Government; Human; United States.\r", 
  ".A": [
   "Katz"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):89\r", 
  ".T": "The gauntlet--Health care for the 1990s [editorial]\r", 
  ".U": "89183033\r"
 }, 
 {
  ".I": "165274", 
  ".M": "Aged; Bacterial Infections/DT/*MI; Biopsy; Case Report; Cataract Extraction; Female; Human; Lens Capsule, Crystalline/MI; Lenses, Intraocular; Penicillins/TU; Propionibacterium acnes/*/IP; Uveitis, Anterior/*ET; Vitrectomy.\r", 
  ".A": [
   "Sawusch", 
   "Michels", 
   "Stark", 
   "Bruner", 
   "Annable", 
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):90-2\r", 
  ".T": "Endophthalmitis due to Propionibacterium acnes sequestered between IOL optic and posterior capsule [see comments]\r", 
  ".U": "89183034\r", 
  ".W": "A 68-year-old woman had delayed onset, persistent uveitis following routine extracapsular cataract extraction with posterior chamber intraocular lens implantation. The patient initially responded to topical steroids, but developed a whitish capsular plaque through to represent possible Propionibacterium acnes endophthalmitis. A vitrectomy and capsular biopsy yielded cultures positive for P. acnes only after nine days. The intraocular lens was left in place. Light and electron microscopy revealed bacteria sequestered within the capsular bag.\r"
 }, 
 {
  ".I": "165275", 
  ".M": "Age Factors; Aged; Case Report; Choroid/*BS; Female; Fluorescein Angiography; Fundus Oculi; Human; Laser Surgery/*; Macular Degeneration/CO; Male; Middle Age; Neovascularization/CO/*SU; Retinal Detachment/ET; Visual Acuity.\r", 
  ".A": [
   "Cialdini", 
   "Jalkh", 
   "Trempe", 
   "Nasrallah", 
   "Schepens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8907; 20(2):93-9\r", 
  ".T": "Argon green laser treatment of peripapillary choroidal neovascular membranes.\r", 
  ".U": "89183035\r", 
  ".W": "Of 27 eyes with peripapillary choroidal neovascular membranes (PPCNM), 17 (63%) had age-related macular degeneration and ten (37%) were idiopathic. PPCNM were treated in 25 eyes using the monochromatic green argon laser. Two eyes were untreatable. After an average follow-up of 37.7 months, successful closure of the choroidal new vessels was obtained in 23 eyes (92%), and visual acuity was stabilized or improved in 20 (80%). Seven eyes (28%) had recurrences; in four, the new vessels extended into the macula. Post-treatment, three eyes ultimately had dry macular scars, and one had an exudative macular scar. Of these four eyes, only the one with a dry macular scar showed visual improvement. No treated cases showed arcuate scotoma.\r"
 }, 
 {
  ".I": "165276", 
  ".M": "Adolescence; Adult; Case Report; Cephalometry; Child; Chin/AH; Face; Female; Human; Incisor/PA; Lip/AH; Malocclusion/*SU; Malocclusion, Angle Class II/PA/*SU; Mandible/*PA/SU; Maxilla/SU; Nose/AH; Osteotomy/MT; Tooth Movement, Minor.\r", 
  ".A": [
   "McCollum", 
   "Reyneke", 
   "Wolford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):231-41\r", 
  ".T": "An alternative for the correction of the Class II low mandibular plane angle.\r", 
  ".U": "89183072\r", 
  ".W": "The traditional orthodontic and/or orthognathic surgical management of the Class II deep-bite case with a low mandibular plane angle has often been difficult; optimal esthetic results have not always been achieved, and long-term stability was often unpredictable. Many of these patients may benefit functionally and esthetically from appropriate orthodontic treatment and double-jaw surgical intervention to reorient the occlusal plane toward normal (8 degrees +/- 5 degrees to Frankfort horizontal) by moving the posterior maxilla and mandible superiorly and correcting into a Class I skeletal and occlusal relationship. As the occlusal plane angulation is increased, the upper incisor angulation decreases, the lower incisor angulation increases, the chin rotates down and backward relative to the lower incisor occlusal plane tips, and the mandibular plane angle increases. The principle of changing the occlusal plane has provided a means to improve the functional and esthetic results for the correction of this type of facial deformity, as well as many others.\r"
 }, 
 {
  ".I": "165277", 
  ".M": "Carcinoma, Squamous Cell/PA/*SU; Case Report; Cheek/PA; Erythroplasia/PA/*SU; Female; Human; Microsurgery/MT; Middle Age; Mouth Floor/PA; Mouth Neoplasms/PA/*SU; Neoplasm Invasiveness; Surgery, Plastic/MT; Tolonium Chloride/DU.\r", 
  ".A": [
   "Eliezri", 
   "Israel", 
   "Pochal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):249-54\r", 
  ".T": "Treatment of an oral erythroplastic squamous cell carcinoma with Mohs' micrographic surgery.\r", 
  ".U": "89183074\r", 
  ".W": "In the case presented in this article, a large superficial erythroplastic oral carcinoma with vaguely delineated clinical borders and foci of invasive squamous cell carcinoma was treated with Mohs' micrographic surgery. This provided a safe, thorough, yet conservative mode of treatment. Mohs' micrographic surgery may be considered among the alternative treatments for selected mucosal lesions of squamous cell carcinoma.\r"
 }, 
 {
  ".I": "165278", 
  ".M": "Adult; Comparative Study; Differential Threshold; Female; Human; Lip/IR; Male; Mandibular Nerve/*PH; Orbit/*IR; Prospective Studies; Sensation/*; Temperature; Touch.\r", 
  ".A": [
   "Van", 
   "Zysset", 
   "Nishioka", 
   "Thrash"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):255-7\r", 
  ".T": "A comparative study of normal sensibility of the inferior alveolar nerve and the infraorbital nerve.\r", 
  ".U": "89183075\r", 
  ".W": "In order to assess the degree of similarity of the infraorbital nerve and inferior alveolar nerve, thirty subjects with no history of sensory injury were examined by a battery of neurosensory tests including: light touch, brush stroke direction, two-point discrimination, and thermal disk temperature assessment. In a matched sample experimental design, the sensibility of the inferior alveolar nerve (lower lip) was compared to the inferior orbital nerve (upper lip). The product moment correlations revealed a significant relationship (degree of sameness) between the upper and lower lip. The comparison of the upper and lower lip appear to be acceptable for retrospective tests for detection of neurosensory injury of the inferior alveolar nerve. Of these tests, light touch appears to be the most consistent while remaining sensitive to individual variation. The thermal disk assessment was least sensitive in that no individual variation could be demonstrated. In addition, there appear to be greater variations in men than in women.\r"
 }, 
 {
  ".I": "165279", 
  ".M": "Case Report; Child; Female; Gingival Diseases/*ET/PA; Human; Mycobacterium/CL; Mycobacterium Infections/*/PA; Skin Tests.\r", 
  ".A": [
   "Pedersen", 
   "Reibel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):262-5\r", 
  ".T": "Intraoral infection with Mycobacterium chelonae. A case report.\r", 
  ".U": "89183077\r", 
  ".W": "An 8-year-old girl had a visibly enlarged submandibular lymph node and a reddish, spongy swelling of the gingiva in the upper right canine region. Culturing of the gingival tissue resulted in the isolation of Mycobacterium chelonae, and the patient showed a specific skin hypersensitivity reaction to M. chelonae sensitin. The gingival swelling disappeared spontaneously without scarring within 5 weeks after the biopsy. There was no recurrence intraorally during the 2 1/2-year follow-up, the generalized lymphadenopathy subsided within 2 years, and at the last visit, the submandibular lymph node could barely be felt. The patient received no medication during the course of the disease. A tortoise held as a pet by the girl could possibly have been the source of infection since iatrogenic sources of infection could be excluded.\r"
 }, 
 {
  ".I": "165280", 
  ".M": "Adult; Case Report; Foreign Bodies/ET; Human; Incisor/*IN; Intubation, Intratracheal/*/AE; Male; Tooth Luxation/*CO; Trachea.\r", 
  ".A": [
   "Kenney", 
   "Laskin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):266-7\r", 
  ".T": "Nasotracheal tube obstruction from a central incisor. Report of a case.\r", 
  ".U": "89183078\r", 
  ".W": "After maxillofacial trauma, teeth and other objects can become potential foreign bodies. Whenever possible, careful examination before intubation should be undertaken to avoid serious morbidity secondary to aspiration. The anesthesiologist should be informed and necessary preventive measures taken. This article describes a situation in which this not being done could potentially have led to serious complications.\r"
 }, 
 {
  ".I": "165281", 
  ".M": "Administration, Oral; Adult; Case Report; Dantrolene/AD/*TU; Diazepam/AD/TU; Facial Pain/DT; Female; Human; Injections, Intravenous; Masticatory Muscles/*; Spasm/*DT.\r", 
  ".A": [
   "Christian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):268-70\r", 
  ".T": "Treatment of muscle spasms with oral dantrolene sodium.\r", 
  ".U": "89183079\r", 
  ".W": "A case of severe muscle spasms relieved by oral administration of dantrolene sodium is presented. The patient had undergone full-mouth extraction 2 days prior to onset of her spasms. The treatment consisted of intravenous diazepam followed by oral dantrolene sodium. The spasms lasted for approximately 10 days.\r"
 }, 
 {
  ".I": "165282", 
  ".M": "Adult; Candidiasis/*DI/DT; Candidiasis, Oral/DI; Case Report; Diagnosis, Differential; Human; Leukemia, Lymphocytic, Acute/*CO; Leukemia, Myelocytic, Acute/*CO; Lymphatic Diseases/DI; Male; Neoplasm Recurrence, Local; Neutropenia/DI; Pharyngeal Diseases/*DI/DT; Ulcer/DI.\r", 
  ".A": [
   "Barrett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):275-8\r", 
  ".T": "Recognition and management of invasive pharyngeal candidiasis in acute leukemia.\r", 
  ".U": "89183081\r", 
  ".W": "Invasive fungal infection is a potentially fatal complication in severely neutropenic patients with acute leukemia. Two cases are presented to demonstrate specific clinical signs and symptoms that should alert the clinician to the possibility of aggressive invasive candidiasis of the oropharynx.\r"
 }, 
 {
  ".I": "165283", 
  ".M": "Colposcopy/IS/*MT; Equipment Design; Fiber Optics; Human; Microscopy/IS/MT; Mouth/*AH; Mouth Mucosa/*AH; Videotape Recording/IS/MT.\r", 
  ".A": [
   "L'Estrange", 
   "Bevenius", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):282-5\r", 
  ".T": "Intraoral application of microcolpohysteroscopy. A new technique for clinical examination of oral tissues at high magnification.\r", 
  ".U": "89183083\r", 
  ".W": "Colposcopy is an established technique for diagnosis in gynecology. A recently developed optical instrument is the contact microcolpohysteroscope for macroscopic examination of the cervical mucosa. This article evaluates the application of the contact microcolpohysteroscope for examination and recording of the surface topography of the hard and soft tissues of the oral cavity. This is a promising, noninvasive method of observation of tissue surfaces at high magnification. Modifications of the method for oral use are described, and potential applications for diagnosis and research in dentistry are proposed.\r"
 }, 
 {
  ".I": "165284", 
  ".M": "Adult; Crohn Disease/*/DT/MI/PP; Dental Caries/*ET; DMF Index; Female; Food Habits; Human; Lactobacillus/*IP; Male; Middle Age; Saliva/AN/MI/*PH; Streptococcus mutans/*IP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sundh", 
   "Emilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):286-90\r", 
  ".T": "Salivary and microbial conditions and dental health in patients with Crohn's disease: a 3-year study.\r", 
  ".U": "89183084\r", 
  ".W": "Salivary and microbial conditions and dental status were examined in 21 patients randomly selected from a group of patients with Crohn's disease. Three years later, the patients were recalled and the same factors were reexamined. The results showed that the caries experience in these patients was higher than that observed in age-matched subjects in a normal reference population. Dietary examination disclosed no changes in intake frequencies of different common food items during the 3-year period. All patients had a normal saliva flow rate and buffer capacity. Protein concentration tended to increase and sialic acid to decrease when compared with available reference data. The number of salivary mutans streptococci organisms and lactobacilli was high both at baseline and after 3 years, and no significant differences were observed between the two examinations. Patients with Crohn's disease belong to a high-risk group in relation to caries and should be given comprehensive preventive caries measures.\r"
 }, 
 {
  ".I": "165285", 
  ".M": "Acquired Immunodeficiency Syndrome/*MI; Adult; Blotting, Southern; Cell Transformation, Neoplastic; Cytomegaloviruses/GE/*IP; DNA Probes; DNA, Viral/AN; Endothelium, Vascular/PA; Human; Middle Age; Mouth Neoplasms/*MI/PA; Nucleic Acid Hybridization; Sarcoma, Kaposi's/*MI/PA.\r", 
  ".A": [
   "Newland", 
   "Adler-Storthz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):296-300\r", 
  ".T": "Cytomegalovirus in intraoral Kaposi's sarcoma.\r", 
  ".U": "89183086\r", 
  ".W": "Intraoral Kaposi's sarcomas from five patients with AIDS were examined for the presence of cytomegalovirus (CMV) DNA by in situ hybridization using a biotin-labeled CMV DNA probe and by Southern blot analysis. CMV DNA was detected in two of the five intraoral Kaposi's sarcomas. The CMV DNA was localized to the nuclei of well-differentiated endothelial cells lining well-formed blood vessels, but was not detected in the spindle-shaped cells. Southern blot analysis confirmed the presence of CMV DNA in both lesions. These findings support the concept that CMV may be involved in the neoplastic transformation of the endothelial cells that comprise Kaposi's sarcoma.\r"
 }, 
 {
  ".I": "165286", 
  ".M": "Adult; Clofazimine/AE; Connective Tissue/PA; Epithelium/PA; Female; Human; HIV Seropositivity/*CO; Ketoconazole/AE; Male; Melanins; Middle Age; Mouth Diseases/CI/*CO/PA; Mouth Mucosa/PA; Pigmentation Disorders/CI/*CO/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Langford", 
   "Pohle", 
   "Gelderblom", 
   "Zhang", 
   "Reichart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):301-7\r", 
  ".T": "Oral hyperpigmentation in HIV-infected patients.\r", 
  ".U": "89183087\r", 
  ".W": "Six cases of oral hyperpigmentation in HIV-infected patients are reported. While in two patients the lesions could be related to systemic clofazimine or ketoconazole therapy, in the other patients the cause remained unknown. Clinically, the pigmentations were characterized by a sudden onset and the appearance of well-defined, brown-black macules in the buccal mucosa, the gingiva, the hard palate, or the lateral borders of the tongue. In one patient, longitudinal hyperpigmented striae were observed on all fingernails and toenails. Histologically, hyperpigmentations associated with systemic medication revealed accumulation of melanin in phagocytes and extracellularly within the connective tissue. In those lesions with unknown cause, melanin was restricted to keratinocytes of the basal cell layer or to extracellular foci in the lamina propria. The clinical and histologic findings, as well as differential diagnosis, are discussed.\r"
 }, 
 {
  ".I": "165287", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Human; Male; Neoplasms, Multiple Primary/ET/*PA; Parotid Neoplasms/ET/*PA; Sarcoma, Kaposi's/ET/*PA; Xerostomia/ET.\r", 
  ".A": [
   "Yeh", 
   "Fox", 
   "Fox", 
   "Travis", 
   "Lane", 
   "Baum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):308-12\r", 
  ".T": "Kaposi's sarcoma of the parotid gland in acquired immunodeficiency syndrome.\r", 
  ".U": "89183088\r", 
  ".W": "A patient with acquired immunodeficiency syndrome complained of a dry mouth and bilateral swelling of the parotid glands. Kaposi's sarcoma (KS) was found within the tissue of the parotid gland. Although KS is a common manifestation of acquired immunodeficiency syndrome, the presence of KS in the salivary glands is very rare. The human immunodeficiency virus I (HIV-I) genome was not identified in parotid glandular cells or in KS cells in this case, although the virus was detected in infiltrating lymphocytes and in tissue macrophages.\r"
 }, 
 {
  ".I": "165288", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*DI; Adult; Case Report; Diagnosis, Differential; Female; Fistula/*DI; Human; Nose Diseases/*DI; Palate/*PA; Tuberculosis, Miliary/CO/DI.\r", 
  ".A": [
   "Fowler", 
   "Nelson", 
   "Henley", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):313-8\r", 
  ".T": "Acquired immune deficiency syndrome presenting as a palatal perforation.\r", 
  ".U": "89183089\r", 
  ".W": "Head and neck manifestations are particularly frequent in the acquired immune deficiency syndrome. An unusual case of acquired immune deficiency syndrome in a female prostitute whose initial presentation included a palatal perforation is reported. This case is also noteworthy because the patient died of disseminated miliary tuberculosis, a disease only recently included in the Centers for Disease Control case definition of AIDS.\r"
 }, 
 {
  ".I": "165289", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Diagnosis, Differential; Female; Human; Neoplasm Invasiveness; Nose Neoplasms/CO/*PA; Reticuloendotheliosis/CO/*PA.\r", 
  ".A": [
   "Najjar", 
   "Gadol", 
   "Khan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):322-6\r", 
  ".T": "Immune deficiency with polymorphic reticulosis.\r", 
  ".U": "89183091\r", 
  ".W": "A case of fatal polymorphic reticulosis, currently considered to be a peripheral T cell lymphoma, that was initially seen as a nasolabial swelling with a left lower lobe pulmonary nodule in a 40-year-old woman is reported. At autopsy, it was found to be associated with disseminated cryptococcosis and Pneumocystis carinii pneumonia associated with secondary severe immunodeficiency of unknown origin.\r"
 }, 
 {
  ".I": "165290", 
  ".M": "Dental Leakage/*DI; Dyes/*DU; Gutta-Percha/AD; Human; Root Canal Filling Materials/AD; Root Canal Irrigants/AD; Root Canal Therapy/*/MT; Sodium Hypochlorite/AD; Vacuum; Zinc Oxide-Eugenol Cement/AD.\r", 
  ".A": [
   "Goldman", 
   "Simmonds", 
   "Rush"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):327-32\r", 
  ".T": "The usefulness of dye-penetration studies reexamined.\r", 
  ".U": "89183092\r", 
  ".W": "An in vitro study to determine the usefulness of dye-penetration studies was conducted. In part I, teeth were prepared through the foramen and then left open, either apically, coronally, or at both ends. In all cases, the dye did not penetrate the full length of the canal. The only exception was when both ends were left open and the teeth were placed into the dye in an upright position. In part II, a measurable defect in a canal filling the length of the canal was created and left open apically. When the tooth was immersed in dye, the penetration was incomplete. When the air was removed by vacuum pump prior to placement in the dye, the penetration was total. The validity of dye studies that do not consider entrapped air is open to question.\r"
 }, 
 {
  ".I": "165291", 
  ".M": "Dental Pulp Cavity/DE/*UL; Dentin/DE/*UL; Human; Hydrogen Peroxide/TU; Microscopy, Electron, Scanning; Root Canal Irrigants/*TU; Root Canal Therapy; Sodium Hypochlorite/TU; Tannic Acid/*TU; Tannins/*TU.\r", 
  ".A": [
   "Bitter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):333-7\r", 
  ".T": "A 25% tannic acid solution as a root canal irrigant cleanser: a scanning electron microscope study.\r", 
  ".U": "89183093\r", 
  ".W": "A scanning electron microscope was used to evaluate the cleansing properties of a 25% tannic acid solution on the dentinal surface in the pulp chamber of endodontically prepared teeth. This was compared with the amorphous smear layer of the canal with the use of hydrogen peroxide and sodium hypochlorite solution as an irrigant. The tannic acid solution removed the smear layer more effectively than the regular cleansing agent.\r"
 }, 
 {
  ".I": "165292", 
  ".M": "Adolescence; Adult; Aged; Dental Clinics; Dental Service, Hospital; Film Dosimetry; Head/RE; Human; Japan; Middle Age; Models, Structural; Nuclear Warfare/*; Radiation Dosage/*; Radiography, Dental/*; Skin/RE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Antoku", 
   "Hoshi", 
   "Russell", 
   "Kihara", 
   "Sawada", 
   "Takeshita", 
   "Otake", 
   "Yoshinaga", 
   "Beach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):354-60\r", 
  ".T": "Dental radiography exposure of the Hiroshima and Nagasaki populations.\r", 
  ".U": "89183096\r", 
  ".W": "Dental radiography doses in Hiroshima and Nagasaki were estimated on the basis of survey data from dental hospitals and clinics in Hiroshima and Nagasaki, and doses were measured by thermoluminescent dosimeters and a phantom. Doses to organs, including the lens, pituitary fossa, thyroid gland, and skin were calculated from data obtained during a 2-week survey in both cities. The mean caput doses were calculated from the data indicating frequency per year and were tabulated by organs, age, teeth examined, type of examination, population, sex, and city. No significant difference was observed by age, population, sex, or city. Currently the doses incurred during dental radiography may not be sufficiently high to cause bias in the assessments for late radiation effects among atomic-bomb survivors. However, the mean caput thyroid doses of 62 mrad and 67 mrad in Hiroshima and Nagasaki, respectively, cannot be ignored from the standpoint of their potential in contributing to radiation-induced carcinogenesis.\r"
 }, 
 {
  ".I": "165293", 
  ".M": "Adult; Calculi/*RA; Case Report; Facial Neoplasms/*BS/RA; Female; Hemangioma/*BS/RA; Human; Vascular Diseases/RA.\r", 
  ".A": [
   "Hupp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):361\r", 
  ".T": "Facial phleboliths.\r", 
  ".U": "89183097\r"
 }, 
 {
  ".I": "165294", 
  ".M": "Adult; Arteriovenous Malformations/RA/*TH; Case Report; Down's Syndrome; Eisenmenger Complex; Embolization, Therapeutic/*IS; Human; Male; Maxillary Artery/*AB/RA.\r", 
  ".A": [
   "Hupp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):361-2\r", 
  ".T": "Steel coils.\r", 
  ".U": "89183098\r"
 }, 
 {
  ".I": "165295", 
  ".M": "Calcinosis/*RA; Case Report; Human; Male; Middle Age; Radiography, Panoramic; Salivary Gland Calculi/RA; Salivary Gland Diseases/*RA; Submandibular Gland Diseases/*RA.\r", 
  ".A": [
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):362\r", 
  ".T": "Dystrophic calcification of the submandibular gland.\r", 
  ".U": "89183099\r"
 }, 
 {
  ".I": "165296", 
  ".M": "Diagnostic Errors; Human; Radiography, Dental/MT; Tooth, Impacted/*RA.\r", 
  ".A": [
   "Patel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8907; 67(3):363\r", 
  ".T": "Technique error mimics impaction.\r", 
  ".U": "89183100\r"
 }, 
 {
  ".I": "165299", 
  ".M": "Acute Disease; Antibodies, Bacterial/*IM; Child, Preschool; Human; IgG/IM; Infant; Nasopharynx/IM; Otitis Media/*IM; Polysaccharides, Bacterial/*IM; Streptococcus pneumoniae/*IM.\r", 
  ".A": [
   "Henrichsen", 
   "Sorensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8907; 8(1 Suppl):S26-7\r", 
  ".T": "The role of antibodies to pneumococcal C polysaccharide in otitis media.\r", 
  ".U": "89183390\r"
 }
]