[
 {
  ".I": "190500", 
  ".M": "Case Report; Child; Dermatomyositis/*CO; Human; Irrigation; Lipoidosis/*CO; Lipoidproteinosis/*CO/TH; Lung Diseases/TH; Male; Pulmonary Alveolar Proteinosis/*CO/TH.\r", 
  ".A": [
   "Samuels", 
   "Warner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8905; 43(11):939-40\r", 
  ".T": "Pulmonary alveolar lipoproteinosis complicating juvenile dermatomyositis.\r", 
  ".U": "89130452\r", 
  ".W": "A 9 year old boy with juvenile dermatomyositis developed pulmonary alveolar lipoproteinosis. This previously unreported association was treated successfully by bronchoalveolar lavage.\r"
 }, 
 {
  ".I": "190501", 
  ".M": "Case Report; Human; Male; Mammary Arteries/*SU; Middle Age; Myocardial Revascularization; Postoperative Complications/*; Thoracic Arteries/*SU; Vocal Cord Paralysis/*ET.\r", 
  ".A": [
   "Jeffry", 
   "Fabri", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8905; 43(11):941-2\r", 
  ".T": "Left vocal cord paralysis after mobilisation of the internal mammary artery.\r", 
  ".U": "89130453\r", 
  ".W": "A case of vocal cord paralysis following mobilisation of the internal mammary artery is described. Of the various possible mechanisms, the most likely in this case is damage to the vagus nerve in the root of the neck, where it passes close to the origin of the internal mammary artery. Diathermy may have caused the damage, and this may be avoided by using a disposable automatic clip applier on any branches of the mammary artery in the area.\r"
 }, 
 {
  ".I": "190502", 
  ".M": "Aged; Case Report; Empyema/CO; Esophageal Fistula/ET/*SU; Human; Male; Omentum/*SU; Pneumonectomy/AE; Surgical Flaps/*.\r", 
  ".A": [
   "Asaoka", 
   "Imaizumi", 
   "Kajita", 
   "Uchida", 
   "Niimi", 
   "Abe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8905; 43(11):943-4\r", 
  ".T": "One stage repair for an oesophageal fistula after pneumonectomy using an omental pedicle flap.\r", 
  ".U": "89130454\r", 
  ".W": "A 67 year old man developed an oesophageal fistula after a pneumonectomy that was complicated by an empyema. An omental pedicle flap was brought through the diaphragm to repair the fistula and to fill the empyema space. The outcome was successful.\r"
 }, 
 {
  ".I": "190503", 
  ".M": "Heart Arrest, Induced/*; Heart Defects, Congenital/*SU; Human; Hypothermia, Induced/*; Infant, Newborn; Time Factors.\r", 
  ".A": [
   "Treasure"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Thorax 8905; 43(11):945\r", 
  ".T": "Hypothermic protection (26 degrees-25 degrees C) without perfusion cooling for surgery of congenital cardiac defects using prolonged occlusion [letter]\r", 
  ".U": "89130455\r"
 }, 
 {
  ".I": "190504", 
  ".M": "Aged; Anoxia/BL; Endocrine Glands/PP; Human; Lung Diseases, Obstructive/*BL/PP; Male; Middle Age; Testosterone/*BL.\r", 
  ".A": [
   "Semple", 
   "Hume", 
   "Beastall", 
   "Watson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Thorax 8905; 43(11):945-6\r", 
  ".T": "Thyroid function and endocrine abnormalities in elderly patients with severe chronic obstructive lung disease [letter]\r", 
  ".U": "89130456\r"
 }, 
 {
  ".I": "190505", 
  ".M": "Histoplasmosis/*CO; Human; Sarcoidosis/*CO.\r", 
  ".A": [
   "Mulliez", 
   "Dabouz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Thorax 8905; 43(11):946\r", 
  ".T": "Sarcoidosis possibly predisposing to disseminated histoplasmosis [letter]\r", 
  ".U": "89130457\r"
 }, 
 {
  ".I": "190506", 
  ".M": "Case Report; Hamartoma/*; Human; Lung Neoplasms/*; Male; Middle Age; Neoplasm Recurrence, Local/*.\r", 
  ".A": [
   "Watson", 
   "Hasan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Thorax 8905; 43(11):946-7\r", 
  ".T": "Mesenchymoma of the lung [letter]\r", 
  ".U": "89130458\r"
 }, 
 {
  ".I": "190507", 
  ".M": "Education, Medical/*; Family Practice/*ED; Humanities/*.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Am Board Fam Pract 8905; 1(4):227\r", 
  ".T": "Liberal education for family practice [editorial]\r", 
  ".U": "89131822\r"
 }, 
 {
  ".I": "190508", 
  ".M": "Economics, Medical; Ethics, Medical/*; Hippocratic Oath/*; Morals; Philosophy, Medical.\r", 
  ".A": [
   "Pellegrino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Board Fam Pract 8905; 1(4):230-7\r", 
  ".T": "Medical ethics: entering the post-Hippocratic era.\r", 
  ".U": "89131823\r"
 }, 
 {
  ".I": "190509", 
  ".M": "Adult; Anesthesia, Epidural/*; Anesthesia, Obstetrical/*; Cesarean Section/*; Cohort Studies; Female; Gestational Age; Human; Labor Stage, Second; Obstetrical Forceps/*; Pregnancy; Prenatal Care; Retrospective Studies; Risk Factors; Socioeconomic Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Niehaus", 
   "Chaska", 
   "Nesse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Board Fam Pract 8905; 1(4):238-44\r", 
  ".T": "The effects of epidural anesthesia on type of delivery [see comments]\r", 
  ".U": "89131824\r", 
  ".W": "A retrospective cohort study of 626 low-risk patients admitted for labor and delivery under the care of a family physician was designed to test the hypothesis that epidural anesthesia increases the frequency of instrumental and operative deliveries. The crude odds ratio of instrumental or operative delivery in women electing to have epidural anesthesia was 9.56 (95 percent confidence interval, 5.57 to 16.40; P less than 0.001). Controlling for bias by multivariate analysis did not change the conclusion indicated by the crude odds ratio--use of elective epidural anesthesia results in markedly increased odds of instrumental or operative delivery.\r"
 }, 
 {
  ".I": "190510", 
  ".M": "Anesthesia, Intravenous; Anesthesia, Obstetrical/*; Anesthesia, Spinal/*; Apgar Score; Butorphanol/AD; Comparative Study; Female; Human; Labor/*PH; Morphine/*AD/AE; Obstetrical Forceps; Pain/*DT; Pregnancy.\r", 
  ".A": [
   "Edwards", 
   "Hansel", 
   "Pruessner", 
   "Barton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Board Fam Pract 8905; 1(4):245-50\r", 
  ".T": "Intrathecal morphine as analgesia for labor pain.\r", 
  ".U": "89131825\r", 
  ".W": "In this descriptive study of intrathecal morphine sulfate used for pain control during labor, 49 parturients received morphine intrathecally, 78 were administered butorphanol tartrate (Stadol), and 34 received no analgesia. Significant differences for the intrathecal group included: (1) decreased requirement of nitrous oxide for delivery, (2) lower number of doses of postpartum intramuscular pain medication, and (3) increased use of forceps. The intrathecal morphine group showed no prolongation of labor and no major side effects in mothers or newborns. The results suggest that the use of lower levels of intrathecal morphine sulfate (0.5 mg) is as safe and effective as the more traditional intravenous analgesia for labor.\r"
 }, 
 {
  ".I": "190511", 
  ".M": "Absorption; Adult; Asthma/*BL/CO/DT; Case Report; Drug Therapy, Combination; Female; Half-Life; Human; Obesity/CO; Patient Compliance; Theophylline/BL/*PK.\r", 
  ".A": [
   "Bussey", 
   "Quandt", 
   "Rospond", 
   "Loesch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Board Fam Pract 8905; 1(4):282-7\r", 
  ".T": "Unraveling the mysteries of serum theophylline levels: a patient care report in the light of pharmacokinetics.\r", 
  ".U": "89131830\r", 
  ".W": "One of our patients had trouble maintaining therapeutic and safe levels of theophylline, even though we were careful in planning and monitoring her drug regimen. This case report shows how we were able to use principles of pharmacokinetics to distinguish among plausible explanations for her experience. We discovered that she was not taking the drug consistently as prescribed and that supervised administration resolved apparent contradictions between doses and serum levels. We believe that physicians can use the same information and methods that we used to get better and safer results from theophylline therapy.\r"
 }, 
 {
  ".I": "190512", 
  ".M": "Case Report; Exchange Transfusion, Whole Blood; Female; Human; Infant, Newborn; Jaundice, Neonatal/CO/*ET/TH; Pyruvate Kinase/*DF; Splenectomy.\r", 
  ".A": [
   "Hammer", 
   "Lewan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Board Fam Pract 8905; 1(4):288-90\r", 
  ".T": "Neonatal hyperbilirubinemia caused by pyruvate kinase deficiency.\r", 
  ".U": "89131831\r", 
  ".W": "We report an infant with neonatal hyperbilirubinemia due to pyruvate kinase deficiency. The initial approach involved rapid evaluation, phototherapy, and close monitoring of serum bilirubin levels. Follow-up included maintenance on folic acid, monitoring blood counts, and educating the parents about the course of pyruvate kinase deficiency, especially aplastic crisis. We suggest that the informed family practitioner can manage neonatal hyperbilirubinemia and pyruvate kinase deficiency with referrals at critical times to pediatric or surgical specialists. The practitioner must be able to recognize quickly the need for exchange transfusion for severe jaundice and for blood transfusions or splenectomy when significant anemia or aplastic crisis occurs.\r"
 }, 
 {
  ".I": "190513", 
  ".M": "Manuscripts, Medical/*; Writing/*.\r", 
  ".A": [
   "Stephens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Board Fam Pract 8905; 1(4):291-4\r", 
  ".T": "Writing about writing, Part II: Copyediting.\r", 
  ".U": "89131832\r"
 }, 
 {
  ".I": "190514", 
  ".M": "Human; Hyperlipidemia/*PC; Patient Education; Physician's Role/*; Physicians, Family/*; Role/*.\r", 
  ".A": [
   "Blossom", 
   "Plorde"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Board Fam Pract 8905; 1(4):295\r", 
  ".T": "Hyperlipidemia [letter]\r", 
  ".U": "89131833\r"
 }, 
 {
  ".I": "190515", 
  ".M": "Diving/*; Human; Physicians, Family/*; Sports Medicine/*.\r", 
  ".A": [
   "Goldmann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Board Fam Pract 8905; 1(4):295\r", 
  ".T": "Scuba diver standards [letter]\r", 
  ".U": "89131834\r"
 }, 
 {
  ".I": "190516", 
  ".M": "Delivery of Health Care/*; Family Practice/*; Truth Disclosure/*.\r", 
  ".A": [
   "Gillette"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Board Fam Pract 8905; 1(4):296\r", 
  ".T": "Empiricism in family practice [letter]\r", 
  ".U": "89131835\r"
 }, 
 {
  ".I": "190517", 
  ".M": "Physician-Patient Relations/*; Referral and Consultation/*.\r", 
  ".A": [
   "Ewing"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Board Fam Pract 8905; 1(4):296\r", 
  ".T": "Medical care among strangers [letter]\r", 
  ".U": "89131836\r"
 }, 
 {
  ".I": "190518", 
  ".M": "Apgar Score; Contusions/*ET; Edema/*ET; Face/*; Human; Infant, Newborn; Umbilical Cord/*.\r", 
  ".A": [
   "Yawn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Board Fam Pract 8905; 1(4):296\r", 
  ".T": "Nuchal cord [letter]\r", 
  ".U": "89131837\r"
 }, 
 {
  ".I": "190519", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Human; HTLV-I Antibodies/*AN; HTLV-I Infections/EP/*IM; Infant; Middle Age; Papua New Guinea.\r", 
  ".A": [
   "Babona", 
   "Nurse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1148\r", 
  ".T": "HTLV-I antibodies in Papua New Guinea [letter][see comments]\r", 
  ".U": "89038842\r"
 }, 
 {
  ".I": "190520", 
  ".M": "Age Factors; Aged; Angina Pectoris/*ET; Angina, Unstable/*ET; Comparative Study; Enzymes/BL; Female; Human; Male; Middle Age; Myocardial Infarction/CO/*ET/PA; Myocardium/PA; Prognosis; Smoking/*AE.\r", 
  ".A": [
   "Robinson", 
   "Conroy", 
   "Mulcahy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8906; 60(6):465-9\r", 
  ".T": "Smoking and acute coronary heart disease: a comparative study.\r", 
  ".U": "89134582\r", 
  ".W": "Nine hundred and seventy eight patients with a first documented myocardial infarction were studied to detect smoking related differences in clinical profile and in-hospital outcome. The distribution of infarct sites differed significantly between smokers and non-smokers. Smokers had higher peak cardiac enzyme concentrations. In spite of this, smokers had a better prognosis than non-smokers. There are important differences between smokers and non-smokers, both in clinical profile and in-hospital outcome, which may reflect a difference in the nature of the underlying coronary disease.\r"
 }, 
 {
  ".I": "190521", 
  ".M": "Age Factors; Angina Pectoris/CO; Female; Follow-Up Studies; Human; Male; Middle Age; Myocardial Infarction/CO/MO/*PA; Myocardium/*PA; Prognosis; Smoking/AE; Time Factors.\r", 
  ".A": [
   "Robinson", 
   "Conroy", 
   "Mulcahy", 
   "Madden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8906; 60(6):470-3\r", 
  ".T": "Relation of infarct site to 15 year prognosis in patients who survived for 28 days after a first myocardial infarction.\r", 
  ".U": "89134583\r", 
  ".W": "Six hundred and eighty four patients (629 men), all aged under 60 years, who had survived for 28 days after a first acute myocardial infarction were studied to determine the influence of the site of infarction on long term prognosis. The infarct site was not significantly related to age nor to extent of infarct at the time of the acute episode. Mechanical complications were more common in patients with anteroseptal infarctions, while atrioventricular conduction disturbances were more commonly found in those with inferior infarction. The site of infarction was not related to smoking habits or angina before the infarction or at 2 year follow up. Life table methods did not show any relation between infarction site and morbidity or mortality either two years or 15 years after the initial infarction.\r"
 }, 
 {
  ".I": "190522", 
  ".M": "Aged; Dopamine/*AA/AD/AE/TU; Drug Tolerance; Female; Heart Failure, Congestive/*DT/ET; Hemodynamics/*DE; Human; Infusions, Intravenous; Male; Middle Age; Myocardial Infarction/*CO; Support, Non-U.S. Gov't; Vasodilator Agents/*TU.\r", 
  ".A": [
   "Svenson", 
   "Strandberg", 
   "Lindvall", 
   "Erhardt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8906; 60(6):489-96\r", 
  ".T": "Haemodynamic response to dopexamine hydrochloride in postinfarction heart failure: lack of tolerance after continuous infusion.\r", 
  ".U": "89134587\r", 
  ".W": "Dopexamine is a new vasodilator with a combination of dopamine receptor and beta 2 adrenoreceptor agonist properties. Its haemodynamic effects were assessed after dose titration and during infusion for up to 24 hours in 15 patients with heart failure after acute myocardial infarction. At the initial titration a dose of 1 micrograms/kg/min produced a 25% decrease in the systemic vascular resistance index and a 32% increase in cardiac index. Stroke volume index and heart rate increased by 23% and 9% respectively. Left ventricular filling pressures and mean blood pressures were not affected. The short term effects were well sustained during the long term infusion and tolerance did not develop. Administration of dopexamine to patients with heart failure after acute myocardial infarction augments cardiac performance at rest.\r"
 }, 
 {
  ".I": "190523", 
  ".M": "Blood Pressure/*; Cardiac Pacing, Artificial; Diastole; Echocardiography, Doppler; Heart Rate/*; Heart Valve Prosthesis/*; Human; Mitral Valve; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chambers", 
   "McLoughlin", 
   "Rapson", 
   "Jackson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8906; 60(6):502-6\r", 
  ".T": "Effect of changes in heart rate on pressure half time in normally functioning mitral valve prostheses.\r", 
  ".U": "89134589\r", 
  ".W": "To test the validity of a relation between the pressure half time and the diastolic time interval, previously shown in a pulse duplication system, eight patients with prosthetic mitral valves and permanent pacemaker systems were studied. Recordings were made from the apex by continuous wave or pulsed Doppler echocardiography at heart rates between 75 and 150 beats/min. The pressure half time was found to be closely correlated with the diastolic time interval although there was individual variation and in three prostheses the pressure half time attained a plateau when the diastolic time interval was more than 300 ms. It is likely that the orifice area is the main controller of pressure half time where there is stenosis of the prosthesis, but that other factors such as ventricular or atrial compliance and the diastolic time interval may modify or obscure the effect of orifice area in normally functioning prosthetic valves.\r"
 }, 
 {
  ".I": "190524", 
  ".M": "Adolescence; Adult; Balloon Dilatation/*IS; Blood Pressure; Child; Child, Preschool; Follow-Up Studies; Human; Infant; Infant, Newborn; Pulmonary Valve/*PA/PP; Pulmonary Valve Stenosis/PA/PP/*TH; Time Factors.\r", 
  ".A": [
   "Rao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8906; 60(6):507-11\r", 
  ".T": "Further observations on the effect of balloon size on the short term and intermediate term results of balloon dilatation of the pulmonary valve.\r", 
  ".U": "89134590\r", 
  ".W": "The relation between the size of the balloon used for dilatation of the pulmonary valve and the extent of relief of pulmonary stenosis both immediately after and at intermediate term follow up was studied. Sixty four balloon dilatation procedures in 56 patients were divided into group 1-12 in which the ratio of the diameter of the balloon to that of the pulmonary annulus was less than or equal to 1.0--and group 2-52 in which the ratio was greater than 1.0. Both groups had similar mean (SD) pressure drops across the pulmonary valve before dilatation. Immediately after dilatation there was a significant reduction in the pulmonary valve gradient in both group 1 (84.3 (39.2) v 43.6 (26.8) mm Hg) and group 2 (92.8 (42.1) v 22.4 (13.6)mm Hg). On intermediate term follow up (6-34 months), residual pulmonary valve gradients were significantly lower in group 2 (20.8 (18.5)mm Hg) than in group 1 (75.0 (49.4) mm Hg), suggesting that restenosis was more common after dilatation with small balloons. These data suggest that although the immediate results with either small or large balloons are good, balloons that are larger than the pulmonary valve annulus produce more sustained relief of pulmonary stenosis. Further analysis within the group treated with larger balloons showed that the subgroup with a balloon/annulus ratio of 1.01-1.2 had more recurrences of stenosis (need for repeat balloon dilatation and larger number of patients with residual pulmonary valve gradients greater than 30 mm Hg) than subgroups with balloon/annulus ratios for diameters of 1.21-1.41, greater than 1.41, and greater than 1.5, in which there were no recurrences.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "190525", 
  ".M": "Echocardiography; Female; Fetal Diseases/*DI; Heart Block/CO/*DI; Heart Defects, Congenital/CO/DI; Human; Infant, Newborn; Pregnancy; Pregnancy Outcome; Prenatal Diagnosis/*; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Machado", 
   "Tynan", 
   "Curry", 
   "Allan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8906; 60(6):512-5\r", 
  ".T": "Fetal complete heart block.\r", 
  ".U": "89134591\r", 
  ".W": "In a series of over 6000 patients referred for fetal echocardiography during an eight year period, 37 fetuses were found to have complete heart block. There were 16 cases of isolated heart block and 21 cases associated with structural heart disease. All mothers of fetuses with isolated complete heart block had evidence of circulating syndrome Sjogren A antibody (Ro). Only one mother had clinical evidence of connective tissue disease. In the 21 cases associated with structural heart disease there were 17 cases of atrioventricular septal defect, one case of secundum atrial and perimembranous ventricular septal defects, two cases of tetralogy of Fallot, and one case of pulmonary stenosis. All fetuses with atrioventricular septal defects and complete heart block had left atrial isomerism. Additional abnormalities of the great arteries were often found in this group; these were double outlet right ventricle, transposition of the great arteries, pulmonary atresia, coarctation of aorta, and stenosis of the pulmonary or aortic valves. Intrauterine congestive heart failure was a feature of four cases in the group with isolated complete heart block and 11 cases of the group with associated structural heart disease. The outcome in the fetuses with isolated complete heart block was better than in those with heart disease: 12 of the 16 fetuses are alive, two of them have a pacemaker. But only three of the group of 21 fetuses with cardiac malformation are alive, and two of them have a pacemaker.\r"
 }, 
 {
  ".I": "190526", 
  ".M": "Aged; Carotid Sinus/*PH; Electrocardiography/*; Human; Male; Middle Age; Physical Stimulation; Posture; Pressoreceptors/PH; Propranolol/*PD; Suction; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Berglund", 
   "Rosenqvist", 
   "Boukter", 
   "Bevegard", 
   "Edhag"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8906; 60(6):516-21\r", 
  ".T": "Responses to carotid sinus stimulation before and after propranolol.\r", 
  ".U": "89134592\r", 
  ".W": "The response to carotid sinus stimulation was studied in nine elderly men (mean age 67) with no history of cardiac disease, dizziness, or syncope. The response to manual carotid sinus pressure (during one of two studies) was positive (an RR interval of greater than 3s) in three men. But seven men showed positive responses after intravenous propranolol (0.1 mg/kg). Similarly, the RR interval was lengthened by greater than 10 ms/mm Hg in two men during neck suction. Neck suction produced a positive result in four men after intravenous propranolol. The detection of hypersensitivity of the carotid sinus in a high proportion of apparently healthy men, especially during beta blockade, suggests that an abnormal response to carotid sinus massage may not be a reliable indicator for pacemaker treatment.\r"
 }, 
 {
  ".I": "190527", 
  ".M": "Age Factors; Coronary Vessel Anomalies/CO/*SU; Coronary Vessels/*SU; Follow-Up Studies; Heart Enlargement/ET; Human; Infant; Infant, Newborn; Myocardial Infarction/ET/MO; Postoperative Complications/MO; Pulmonary Artery/AB/*SU; Time Factors.\r", 
  ".A": [
   "Kakou", 
   "Sidi", 
   "Kachaner", 
   "Villain", 
   "Cohen", 
   "Piechaud", 
   "Le", 
   "Pedroni", 
   "Vouhe", 
   "Neveux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8906; 60(6):522-6\r", 
  ".T": "Anomalous left coronary artery arising from the pulmonary artery in infancy: is early operation better?\r", 
  ".U": "89134593\r", 
  ".W": "From January 1975 to January 1987, 21 consecutive infants aged less than six months (mean (SD) 2.6 (1.2] were admitted with anomalous origin of the left coronary artery from the pulmonary artery. In the first 12 patients, who were seen up to 1982, operation was performed after the age of one year (mean (SD) 29 (29) months) (group 1). The next nine infants, seen from 1983 to 1987, had their operations within a few weeks of the onset of symptoms (mean (SD) age 4.8 (1.4) months) (group 2). In group 2 the left coronary artery was relocated into the aorta, whereas in group 1 there was additional resection of the left ventricular wall or mitral valvoplasty or both. At presentation there were no differences in age, clinical condition, heart enlargement, and echocardiographic left ventricular dysfunction between groups 1 and 2. Seven of the 12 patients in group 1 died, five while they were awaiting operation (three died suddenly at home) and two at operation. The five survivors are doing well 6.4 (3.1) years after operation with normal left ventricular function which improved slowly over several months after operation. Two of the nine patients in group 2 died; both deaths occurred at or soon after operation. The seven survivors are doing well 1.8 (0.9) years after operation. In three, left ventricular function recovered within three weeks; and there was even partial or total regression of the Q waves in the supposedly necrotic areas. In the remaining four the pattern of improvement in left ventricular function resembled that in group 1.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "190528", 
  ".M": "Adult; Anemia, Hemolytic/*ET; Aortic Valve Insufficiency/DI; Case Report; Diagnosis, Differential; Endocarditis, Bacterial/*CO/DI; Human; Male; Pulmonary Valve/*; Pulmonary Valve Insufficiency/DI.\r", 
  ".A": [
   "Naidoo", 
   "Seedat", 
   "Vythilingum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8906; 60(6):527-9\r", 
  ".T": "Isolated endocarditis of the pulmonary valve with fragmentation haemolysis.\r", 
  ".U": "89134594\r", 
  ".W": "An unusual case of isolated endocarditis of the pulmonary valve complicated by fragmentation haemolysis resolved on antibiotic treatment.\r"
 }, 
 {
  ".I": "190529", 
  ".M": "Calcinosis/CO; Case Report; Electrocardiography; Granuloma/CO; Heart Block/*ET; Human; Male; Middle Age; Myocardial Diseases/CO; Paragonimiasis/*CO.\r", 
  ".A": [
   "Morrison", 
   "Petch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8906; 60(6):530-1\r", 
  ".T": "Heart block and paragonimiasis.\r", 
  ".U": "89134595\r", 
  ".W": "Intracardiac granulomas can cause complete heart block. A case of complete heart block is reported in a patient who had had paragonimiasis 30 years before and who had radiographic evidence of calcified granulomas in the heart and lungs.\r"
 }, 
 {
  ".I": "190530", 
  ".M": "Adult; Estradiol/BL; Female; Gamete Intrafallopian Transfer/*; Human; LH/BL; Menstrual Cycle/DE; Norethindrone/AD; Ovulation/*/DE; Ovulation Induction; Progesterone/BL; Superovulation/*/DE; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Bates", 
   "Fielding", 
   "Lindsay", 
   "White", 
   "Edmonds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1220-5\r", 
  ".T": "Programmed gamete intrafallopian transfer (GIFT).\r", 
  ".U": "89134728\r", 
  ".W": "Thirty-three patients with unexplained infertility underwent a total of 42 programmed superovulation cycles in a gamete intrafallopian transfer (GIFT) programme. The date of oocyte retrieval was decided in advance and the cycle preceding oocyte collection was modified with norethisterone from mid-cycle until 14 days before the scheduled laparoscopy. This was followed by a fixed schedule superovulation regimen. Serum oestradiol, progesterone and luteinizing hormone were monitored and the data analysed retrospectively. A single ultrasound scan was performed on the day of laparoscopy to exclude ovulation. Thirty-eight GIFT procedures were performed, resulting in 11 (29%) clinical pregnancies of which four twin and four singleton pregnancies are continuing. There was a significant correlation between the oestradiol response pattern and the maturity of oocytes retrieved, the fertilization rate of supernumerary oocytes and the pregnancy rate. Programmed cycles may be conveniently combined with GIFT, and basic endocrinological monitoring can be used to identify cycles with a poor prognosis before laparoscopy.\r"
 }, 
 {
  ".I": "190531", 
  ".M": "Antineoplastic Agents, Combined/TU; Cisplatin/AD; Cyclophosphamide/AD; Doxorubicin/AD; Female; Human; Laparotomy; Neoplasm Staging; Ovarian Neoplasms/DT/MO/PA/*SU; Prognosis; Random Allocation; Reoperation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bertelsen", 
   "Hansen", 
   "Pedersen", 
   "Larsen", 
   "Nyland", 
   "Jacobsen", 
   "Andersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1231-6\r", 
  ".T": "The prognostic and therapeutic value of second-look laparotomy in advanced ovarian cancer.\r", 
  ".U": "89134730\r", 
  ".W": "Of 267 patients with ovarian cancer FIGO stages III and IV, 157 underwent second-look laparotomy after combination chemotherapy consisting of cis-platinum and cyclophosphamide with and without doxorubicin. At second-look operation 45% had macroscopic tumour, 15% microscopic tumour, and 40% complete pathological response. Survival 3 years after second look was: complete pathological response 74%; microscopic disease 24%; visible tumour less than 1 cm 28%; visible tumour greater than 1 cm 17%; negative cytology 59%; and positive cytology 18%. Of the patients with macroscopic tumour, 29% had all visible tumour removed at second look. Three-year survival for these patients was about 45%.\r"
 }, 
 {
  ".I": "190532", 
  ".M": "Adult; Body Weight; Female; France; Human; Infant, Newborn; Infant, Small for Gestational Age/*; Maternal Age; Obstetrics/TD; Pregnancy; Prenatal Care/TD; Risk Factors; Smoking; Socioeconomic Factors; Time Factors.\r", 
  ".A": [
   "Meyer", 
   "Bouyer", 
   "Papiernik", 
   "Le", 
   "Moukengue", 
   "Dreyfus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1257-63\r", 
  ".T": "Secular trend in the rate of small-for-gestational-age infants: Haguenau Study 1971-1985 [see comments]\r", 
  ".U": "89134734\r", 
  ".W": "Between 1971 and 1985, at the Haguenau Maternity Hospital, a 20% decrease was observed in the rate of small-for-gestational-age infants (birthweight less than 10th centile using figures from all the study births) among 20,101 births between 28 and 42 weeks. This decrease could not be explained by simultaneous changes in socio-demographic and anthropometric characteristics of the pregnant women, nor a recruitment bias. The earliness of prenatal care at the Maternity Hospital may have played a role in the downward trend. Further research is needed to confirm the influence of prenatal care on the rate of small-for-gestational-age babies.\r"
 }, 
 {
  ".I": "190533", 
  ".M": "Female; Human; Labor, Premature/*BL; Pregnancy/*BL; Radioimmunoassay; Relaxin/*BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Bell", 
   "Eddie", 
   "Lester", 
   "Wood", 
   "Johnston", 
   "Niall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1264-7\r", 
  ".T": "Antenatal serum levels of relaxin in patients having preterm labour.\r", 
  ".U": "89134735\r", 
  ".W": "This study is the first report of antenatal levels of relaxin measured by homologous radioimmunoassay in peripheral serum from patients who subsequently had a preterm delivery. Serial blood samples were collected antenatally from a group of subjects known to be at increased risk of preterm labour because of a past history of shortened pregnancy. Serum relaxin was measured using an homologous radioimmunoassay based on a synthetic bioactive analogue of the native hormone. In women whose pregnancies ended preterm most measurements were within the range of values previously established in normal antenatal patients although some measurements early in pregnancy were above the normal range. These findings suggest that low serum levels of relaxin are not causatively related to the onset of labour before term.\r"
 }, 
 {
  ".I": "190534", 
  ".M": "Cell Differentiation; Female; Glycoprotein Hormones, Alpha Subunit/BI; Gonadotropins, Chorionic/*BI; Human; Organ Weight; Peptide Fragments/BI; Placenta/*AH/ME; Pregnancy; Support, Non-U.S. Gov't; Time Factors; Trophoblast/AH.\r", 
  ".A": [
   "Hay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1268-75\r", 
  ".T": "Placental histology and the production of human choriogonadotrophin and its subunits in pregnancy.\r", 
  ".U": "89134736\r", 
  ".W": "The relation between placental histology and the levels of human chorionic gonadotrophin (hCG) and its alpha-hCG and beta-hCG subunits was studied using monoclonal antibodies in immunohistochemical and immunoassay procedures. Between 4 and 9 weeks gestation an increasing ratio of cytotrophoblasts to syncytiotrophoblasts in placental villi corresponded to rising hCG levels, with beta hCG levels declining from 4% to less than 1% of hCG levels. After 8-10 weeks gestation, declining numbers of cytotrophoblasts in villi and the formation of the definitive placenta coincided with falling hCG, rising alpha hCG and insignificant beta hCG levels. Between 18 and 35 weeks, a secondary twofold rise in hCG levels coincided with a similar increase in average placental mass. It is proposed that hCG synthesis in syncytiotrophoblasts depends on the rate of differentiation of cytotrophoblasts into syncytiotrophoblasts.\r"
 }, 
 {
  ".I": "190535", 
  ".M": "Adult; Blood Flow Velocity/DE; Blood Pressure/DE; Female; Human; Hypertension/*DT; Nifedipine/*TU; Placenta/*BS; Pregnancy; Pregnancy Complications, Cardiovascular/*DT; Pulse/DE; Uterus/*BS.\r", 
  ".A": [
   "Lindow", 
   "Davies", 
   "Davey", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1276-81\r", 
  ".T": "The effect of sublingual nifedipine on uteroplacental blood flow in hypertensive pregnancy.\r", 
  ".U": "89134737\r", 
  ".W": "The effect of nifedipine on uteroplacental blood flow was investigated in nine hypertensive women in the trimester of pregnancy and compared with the effects of a placebo in nine similar hypertensive women. An index of uteroplacental blood flow was obtained, twice before treatment and once after treatment, by measuring the increase in radioactivity in the region of the placenta with a gamma camera following an intravenous injection of indium-113m. There was no significant change in the blood flow index in either the nifedipine- or the placebo-treated groups despite a significant fall in blood pressure with nifedipine. Nifedipine lowers the blood pressure without any apparent reduction in uteroplacental blood flow.\r"
 }, 
 {
  ".I": "190536", 
  ".M": "Adenocarcinoma/DT/*ME; Aged; Aged, 80 and over; Antineoplastic Agents/TU; Endometrium/ME; Female; Human; Medroxyprogesterone/AA/TU; Middle Age; Pregnancy Proteins/*ME; Support, Non-U.S. Gov't; Uterine Neoplasms/DT/*ME.\r", 
  ".A": [
   "Wood", 
   "Waites", 
   "MacVicar", 
   "Davidson", 
   "Walker", 
   "Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1292-8\r", 
  ".T": "Immunohistological localization of pregnancy-associated endometrial alpha 2-globulin (alpha 2-PEG) in endometrial adenocarcinoma and effect of medroxyprogesterone acetate.\r", 
  ".U": "89134739\r", 
  ".W": "Endometrium from postmenopausal women with endometrial adenocarcinoma was examined immunohistochemically using a monoclonal antibody to pregnancy-associated endometrial alpha 2-globulin (alpha 2-PEG), the major secretory protein of the glandular epithelium during the late luteal phase of the menstrual cycle and early pregnancy. Specimens were obtained at initial diagnostic curettage and at hysterectomy after medroxyprogesterone acetate (MPA) therapy. alpha 2-PEG was not detected in any malignant tissue irrespective of histological differentiation. Non-malignant endometrium obtained in association with malignant tissue was negative for alpha 2-PEG before treatment although after MPA therapy all specimens obtained exhibited marked alpha 2-PEG localization in glands. In four specimens endogenous alkaline phosphatase was observed consistently only in the malignant endometrium. Malignant endometrium does not appear to synthesize alpha 2-PEG nor is its synthesis induced by an oral progestogen, so that it does not represent a useful marker for endometrial carcinoma. Non-malignant endometrium in postmenopausal women appears to be fully capable of alpha 2-PEG production after stimulation with an oral progestogen.\r"
 }, 
 {
  ".I": "190537", 
  ".M": "Adult; Blood Viscosity/*; Erythrocyte Deformability; Estradiol/*BL; Female; Fibrinogen/ME; Follicular Phase; Human; Luteal Phase; Menstrual Cycle/*; Ovulation; Progesterone/BL.\r", 
  ".A": [
   "Solerte", 
   "Fioravanti", 
   "Spinillo", 
   "Ferrari", 
   "Guaschino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1305-8\r", 
  ".T": "Association between hormonal and haemorheological changes during the menstrual cycle in healthy women.\r", 
  ".U": "89134741\r", 
  ".W": "Blood rheology was studied in 15 healthy women throughout a normal menstrual cycle. Significant increases in fibrinogen, blood and plasma viscosity, and a reduction of erythrocyte filtrability were demonstrated during the follicular and ovulatory phase in comparison with mid- and late luteal phase of the menstrual cycle. Positive correlations were found between oestradiol levels and the haemorheological variables. Our data suggest that ovarian hormonal activity influences haemorheology and blood flow in healthy women.\r"
 }, 
 {
  ".I": "190538", 
  ".M": "Amniotic Fluid/*; Blood Flow Velocity; Carotid Arteries/PH; Cerebrovascular Circulation/*; Female; Fetal Diseases/PP; Fetus/*PH; Gestational Age; Human; Kidney/AB; Pregnancy.\r", 
  ".A": [
   "van", 
   "Wladimiroff", 
   "Reuss", 
   "Stewart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1309-11\r", 
  ".T": "Oligohydramnios and fetal cerebral blood flow.\r", 
  ".U": "89134742\r", 
  ".W": "Blood flow velocity waveforms in the fetal internal carotid artery were recorded in five pregnancies complicated by prolonged severe oligohydramnios due to bilateral renal agenesis. End-diastolic flow velocity was reduced, absent or even reversed, resulting in a raised pulsatility index in all five cases. These data suggest that prolonged severe oligohydramnios may hamper cerebral blood flow through fetal head compression.\r"
 }, 
 {
  ".I": "190539", 
  ".M": "Cesarean Section/*; Female; Human; Infant Mortality; Infant, Newborn; Postoperative Complications; Pregnancy; Pregnancy Outcome/*; Pregnancy, Multiple/*; Reoperation; Time Factors.\r", 
  ".A": [
   "Gilbert", 
   "Saunders", 
   "Sharp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1312-6\r", 
  ".T": "The management of multiple pregnancy in women with a lower-segment caesarean scar. Is a repeat caesarean section really the 'safe' option?\r", 
  ".U": "89134743\r", 
  ".W": "Multiple pregnancy occurring in a patient who has previously had a lower-segment caesarean section is an unusual sequence of events. Retrospective analysis over an 11-year period in Sheffield from 1975 to 1985, revealed 25 cases, a rate of 1 in 3300 deliveries. The caesarean section rate in this group of women rose from 20% (3/15) in the first six years to 70% (7/10) in the latter years for no obvious reason. This change in management did not produce any improvement in fetal outcome but there was an increase in maternal morbidity. This analysis and a review of available literature suggest that multiple pregnancy is not in itself an indication for elective repeat caesarean section.\r"
 }, 
 {
  ".I": "190540", 
  ".M": "Adult; Case Report; Dactinomycin/*TU; Female; Gonadotropins, Chorionic/BL; Human; Hysterosalpingography; Peptide Fragments/BL; Pregnancy; Pregnancy, Ectopic/BL/*DT/RA.\r", 
  ".A": [
   "Altaras", 
   "Cohen", 
   "Cordoba", 
   "Ben-Nun", 
   "Ben-Aderet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1321-3\r", 
  ".T": "Treatment of an interstitial pregnancy with actinomycin D. Case report.\r", 
  ".U": "89134745\r"
 }, 
 {
  ".I": "190541", 
  ".M": "Adult; Comparative Study; Female; Human; Methods; Pregnancy/*BL; Thyrotropin/*BL; Thyroxine/BL; Triiodothyronine/BL.\r", 
  ".A": [
   "Chan", 
   "Swaminathan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1332-4\r", 
  ".T": "Serum thyrotrophin concentration measured by sensitive assays in normal pregnancy.\r", 
  ".U": "89134747\r"
 }, 
 {
  ".I": "190542", 
  ".M": "Abortion/*PP; Cardiac Output; Female; Gonadotropins, Chorionic/BL; Heart Rate; Hemodynamics/*; Human; Peptide Fragments/BL; Pregnancy; Stroke Volume; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Robson", 
   "Dunlop", 
   "Hunter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1334-6\r", 
  ".T": "Haemodynamic changes during early pregnancy loss.\r", 
  ".U": "89134748\r"
 }, 
 {
  ".I": "190543", 
  ".M": "Abortion/*; Autopsy; Female; Fetus/PA; Human; Parents/*PX; Pregnancy.\r", 
  ".A": [
   "Machin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1337\r", 
  ".T": "Disposal arrangements for fetuses lost in the second trimester [letter]\r", 
  ".U": "89134749\r"
 }, 
 {
  ".I": "190544", 
  ".M": "Cervix Neoplasms/*ET; Female; Human; Male; Papillomaviruses; Sexual Partners; Sexually Transmitted Diseases, Viral; Support, Non-U.S. Gov't; Tumor Virus Infections/*TM.\r", 
  ".A": [
   "Griffiths"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1338-9\r", 
  ".T": "Sexually transmitted diseases including genital papillomavirus infection in male sexual partners of women treated for cervical intraepithelial neoplasia III by conization [letter]\r", 
  ".U": "89134750\r"
 }, 
 {
  ".I": "190545", 
  ".M": "Female; Human; Labor, Premature/*PC; Pregnancy; Tocolytic Agents/*TU; Vasotocin/*AA/TU.\r", 
  ".A": [
   "Crankshaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1339-41\r", 
  ".T": "An oxytocin inhibitor for suppressing preterm labour [letter]\r", 
  ".U": "89134751\r"
 }, 
 {
  ".I": "190546", 
  ".M": "Animal; Body Fluids/PH; Body Water/PH; Burns/PP/*TH; Case Report; Computer Simulation/*; Fluid Therapy/*/MT; Human; Male; Middle Age; Support, Non-U.S. Gov't; Swine; Therapy, Computer-Assisted.\r", 
  ".A": [
   "Arturson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(4):257-68\r", 
  ".T": "Computer simulation of fluid resuscitation in thermal injury. A. B. Wallace memorial lecture 1987.\r", 
  ".U": "89135609\r", 
  ".W": "Following thermal injury many subsystems of the human body interact closely. The effects both of the pathological event in one subsystem and the subsequent therapy are masked or compensated by changes in other homeostatic subsystems. Not until the capacity of the homeostatic subsystems and/or the therapy is inadequate will the effects become obvious. The very complex postburn situation explains why there are so many different shock-preventing fluid therapy programmes and such crude and insecure monitoring of the therapy. In these situations when there are too many factors to be grasped by the unaided human mind, a computer-based 'patient-simulator' could be of value in diagnosis, monitoring and therapy of the severely ill patient with trauma. An extensive pathophysiological model has been designed to describe fluid shifts and haemodynamics in connection with fluid therapy of traumatic patients. The model makes it possible to calculate and predict clinically important state variables on the basis of fluid input and fluid losses. Sample runs are presented for illustrations in haemorrhage and fluid and salt loading. The model is also used to simulate treatment of a burn patient and the results are compared with measured physiological and biochemical variables. Furthermore, four different formulae for resuscitation of patients with thermal injuries according to Evans, Brooke, Parkland and a hypertonic fluid programme are simulated. The results illustrate the potential use of the 'patient-simulator' for designing fluid resuscitation programmes and attempt to optimize them with respect to infusion rate of the fluid administered.\r"
 }, 
 {
  ".I": "190547", 
  ".M": "Acute Phase Proteins/*AN/GE; Animal; Blotting, Northern; Burns/GE/*ME; Fibrinogen/AN; Liver/*ME; Male; Nucleic Acid Hybridization; Plasmids; Rats; RNA, Messenger/AN.\r", 
  ".A": [
   "Sevaljevic", 
   "Glibetic", 
   "Poznanovic", 
   "Petrovic", 
   "Matic", 
   "Pantelic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(4):280-6\r", 
  ".T": "Thermal injury-induced expression of acute-phase proteins in rat liver.\r", 
  ".U": "89135611\r", 
  ".W": "Relative changes in acute-phase protein and albumin mRNAs from the liver of rats exposed to sublethal and lethal scaldings were examined by hybridization and cell-free translation. Infliction of a sublethal scalding comprising 20 per cent of the total skin area resulted in a seven-fold increase of alpha 1-acid glycoprotein (AGP), alpha 1-cysteine protease inhibitor (CPI) and the alpha- and gamma-fibrinogens' (Fb) mRNAs, whereas the level of haptoglobin (Hp) mRNA increased three times. The simultaneous infliction of two such sublethal scaldings were lethal and accompanied by a significant decrease in the concentration of AGP while the levels of CPI. Hp and Fb mRNAs remained similar to those observed after a single 20 per cent injury. A 4 h time delay between the two scaldings was also fatal and followed by an additional increase in Hp mRNA concentration whereas the levels of the other mRNAs were close to those observed after a single 20 per cent scalding. These results demonstrated that the fatal effect of the second scalding was not related to any inhibition of acute-phase reactants mRNA synthesis in the liver.\r"
 }, 
 {
  ".I": "190548", 
  ".M": "Agranulocytosis/*PA; Animal; Bone Marrow/CY; Burns/*PA; Cells, Cultured; Colony-Forming Units Assay; Hematopoietic Stem Cells/*PH; Mice; Spleen/CY; Wound Infection/*PA.\r", 
  ".A": [
   "Huang", 
   "Wu", 
   "Hu", 
   "Feng", 
   "Huang", 
   "Li", 
   "Robinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(4):292-6\r", 
  ".T": "Bone marrow granulopoietic response to scalds and wound infection in mice.\r", 
  ".U": "89135613\r", 
  ".W": "Phagocytic cell function is often suppressed after thermal injury. It has been suggested that one of the mechanisms of suppression is a direct effect of thermal injury upon these cells. In the present study we examined whether bone marrow haemopoietic stem cells were suppressed by thermal injury similar to the effect seen on mature haemopoietic cells. Results of both in vitro bone marrow cell cultures and in vivo spleen colony assays showed that granulopoiesis was not suppressed but activated early on day 3 following scald injury or scald plus wound infection in mice. In the latter group, stimulation of granulopoiesis persisted throughout the entire observation period of 9 days. These studies indicate that bone marrow pluripotent stem cells are capable of modulating their direction of differentiation according to body demand and deviate toward the granulocyte series following thermal injury.\r"
 }, 
 {
  ".I": "190549", 
  ".M": "Animal; Burns/PA/*PP; Disease Models, Animal/*; Environment, Controlled; Female; Male; Rats; Rats, Inbred Strains; Skin/PA; Wound Healing.\r", 
  ".A": [
   "Kistler", 
   "Hafemann", 
   "Schmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(4):297-302\r", 
  ".T": "A model to reproduce predictable full-thickness burns in an experimental animal.\r", 
  ".U": "89135614\r", 
  ".W": "A standardized, reproducible animal model is a prerequisite to study concepts in the therapy of extensive burn injuries. The development of a new model makes it possible to produce predetermined burn injuries with a set temperature, time, contact pressure, and standard extent of tissue damage. For our studies we chose rats and exposed them to a temperature of 250 degrees C for 20 s and a contact pressure of 500 g/cm2 over various percentages of TBSA (total body surface area). The animals received shock prophylaxis for 3 days postburn and were kept under standardized conditions in a laminar airflow compartment. The temperature was kept at 32 degrees C and the relative humidity at 75 per cent. To reduce bacterial contamination, air was filtered through special bacteria-proof filters. Under these conditions we found burns of approximately 35 per cent TBSA to be sublethal resulting in 80 per cent mortality between days 5 and 7. This model permits the investigator to vary the burned skin area to any required extent for a reproducible study of different concepts of burn therapy.\r"
 }, 
 {
  ".I": "190550", 
  ".M": "Adolescence; Adult; Burns/*EP/ET/MO; Female; Human; Life Style; Male; Middle Age; Nigeria; Socioeconomic Factors; Wound Infection/EP.\r", 
  ".A": [
   "Mabogunje", 
   "Lawrie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(4):308-12\r", 
  ".T": "Burns in adults in Zaria, Nigeria.\r", 
  ".U": "89135616\r", 
  ".W": "From 1971 to 1981, 245 adults with burn injuries were admitted to the Ahmadu Bello University Hospital, Zaria. The burns were major in 197 patients, moderate in 28 and minor in 20. Socioeconomic factors contributing to the injuries included the use of wood fires for cooking, for warming the body and the dwelling during the cool harmattan season, loose indigenous garments, thatch-roofed huts, petrol hoarding and epileptic seizures. Flame burns exceeded scalds with a high seasonal frequency in both men and women during the harmattan. Scalds occurred predominantly among the women, puerperal hot baths being a major cause. The overall mortality rate of 22 per cent is excessive. General economic development, architectural improvements, proper handling of petrol and kerosene, modification or abandonment of the puerperal ritual of hot baths, the maintenance of chronic epileptics on anticonvulsants and a programme of universal active immunization against tetanus would contribute to the prevention of burns and complications in adults and decrease the mortality rate.\r"
 }, 
 {
  ".I": "190551", 
  ".M": "Animal; Burns/*ME; Chromatography, Gel; Lipid Peroxides/AN; Lymph/*AN; Metals/*AN; Proteins/*AN; Rabbits; Trace Elements/AN.\r", 
  ".A": [
   "Hiroto", 
   "Shimao", 
   "Shimizu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(4):313-9\r", 
  ".T": "Effects of scalding injury on the components of rabbit paw lymph.\r", 
  ".U": "89135617\r", 
  ".W": "A technique for lymph collection has been described. Rabbit paw lymph was collected by this technique before and after scalding injury (75 degrees C for 20 s). The lymph concentrations of zinc, copper, iron, cobalt and lipid peroxide were measured. After scalding, the lymph flow increased rapidly and reached a maximum at 1 h, and then decreased gradually. The lymph concentrations of copper, iron and cobalt increased about two-fold in the first 30 min and the elevated levels persisted until 4 h. However, the increase of zinc was less than that of the other three metals. Total protein concentrations also increased twofold in lymph and the elevated level persisted for 4 h. Using gel filtration, the elution pattern of lymph after scalding was almost the same as that before scalding. Lipid peroxide in lymph increased about three-fold following scalding. However, the plasma concentrations of total protein and lipid peroxide did not change significantly following scalding.\r"
 }, 
 {
  ".I": "190552", 
  ".M": "Administration, Topical; Adult; Burns/*DT; Case Report; Female; Human; Hyperthyroidism/BL/*CI/DT; Male; Methimazole/TU; Povidone/*AA; Povidone-Iodine/AD/*AE; Thyroid Hormones/BL.\r", 
  ".A": [
   "Rath", 
   "Meissl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(4):320-2\r", 
  ".T": "Induction of hyperthyroidism in burn patients treated topically with povidone-iodine.\r", 
  ".U": "89135618\r", 
  ".W": "Hyperthyroidism was induced in two burn patients (one a 34-year-old male, with burns covering 80 per cent BSA and the other a 22-year-old female with a 45 per cent BSA burn) by topical treatment with povidone-iodine. Both patients had no history of thyroid disease and their post-burn examination revealed normal thyroid glands. In both patients 1 per cent povidone-iodine was applied onto granulation tissue and a marked increase in circulating thyroid hormones occurred. After topical treatment with povidone-iodine was discontinued circulating thyroid hormones returned to normal values within weeks. In the second patient povidone-iodine treatment had to be repeated again resulting in hyperthyroidism which was also readily reversible.\r"
 }, 
 {
  ".I": "190553", 
  ".M": "Burns/*ET; Case Report; Female; Human; Israel; Medicine, Traditional/*; Middle Age.\r", 
  ".A": [
   "Sagi", 
   "Ben-Meir", 
   "Bibi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(4):323-5\r", 
  ".T": "Burn hazard from cupping--an ancient universal medication still in practice.\r", 
  ".U": "89135619\r", 
  ".W": "The ancient universal medication of cupping is still practised by devoted believers and people who, for various reasons, have lost faith in other more modern modalities of medical treatment. Faulty technique in producing the vacuum in the cups was the aetiology of the burns in several patients. The history, theories and indications for cupping are reviewed.\r"
 }, 
 {
  ".I": "190554", 
  ".M": "Adult; Analgesics/*TU; Analgesics, Addictive/TU; Burns/*PP; Child; Human; Nerve Block/*; Pain/*TH.\r", 
  ".A": [
   "Wilson", 
   "Tomlinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(4):331-2\r", 
  ".T": "Pain relief in burns--how we do it.\r", 
  ".U": "89135621\r"
 }, 
 {
  ".I": "190555", 
  ".M": "Burns/*ME; Energy Metabolism/*; Glucose/ME; Human; Intestinal Mucosa/ME.\r", 
  ".A": [
   "Shakespeare"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(4):333\r", 
  ".T": "Disturbances in energy-yielding metabolic processes after burn injury [letter]\r", 
  ".U": "89135622\r"
 }, 
 {
  ".I": "190556", 
  ".M": "Female; Health Behavior; Human; Labor, Premature/*EP/ET; Pregnancy; Pregnancy Complications; Prenatal Care; Risk Factors; Socioeconomic Factors; United States.\r", 
  ".A": [
   "Main"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(3):521-32\r", 
  ".T": "The epidemiology of preterm birth.\r", 
  ".U": "89136338\r", 
  ".W": "The immediate causes of preterm birth (preterm labor, PPROM, maternal complications, and fetal distress) are well-established. Similarly, the epidemiologic and medical risk factors discussed are well-known. Most risk factors, unfortunately, are not easy to modify. Furthermore, the connection between epidemiologic risks and preterm birth is often unclear. As this brief discussion of potential mediators linking risk status to preterm birth indicates, much more research is needed to define and assess potential mechanisms. It is unclear how important the five mediating factors chosen for presentation will prove to be or if other more significant mechanisms exist. However, as Eastman noted 40 years ago, \"only when the factors causing prematurity are clearly understood, can any intelligent attempt at prevention be made.\"\r"
 }, 
 {
  ".I": "190558", 
  ".M": "Cervix Incompetence/*/DI/ET/SU; Cervix Uteri/SU; Female; Human; Labor, Premature/DI/PC; Methods; Pregnancy.\r", 
  ".A": [
   "Parisi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(3):585-98\r", 
  ".T": "Cervical incompetence and preterm labor.\r", 
  ".U": "89136342\r", 
  ".W": "The ability of the cervix to function as a competent sphincter to retain the fetoplacental unit in utero until term is dependent on a complex set of biochemical, biophysical, and environmental events. The understanding of these interactions is limited at present and requires that cervical incompetence be a diagnosis of exclusion. Currently, differentiation of cervical incompetence from preterm labor is a major problem. Advances in ultrasonography, ambulatory uterine activity monitoring, cervical histomorphology, and biochemistry should improve the understanding of both normal and abnormal cervical and uterine function and may provide new techniques to distinguish between true cervical incompetence and preterm labor. Well-designed and strictly executed randomized clinical trials of cervical cerclage should answer the question of therapeutic efficacy for this popular technique when the diagnosis of cervical incompetence is made.\r"
 }, 
 {
  ".I": "190559", 
  ".M": "Cardiotocography/*IS; Female; Human; Labor, Premature/*DI/PC/PP; Monitoring, Physiologic/*/IS; Pregnancy; Uterine Contraction.\r", 
  ".A": [
   "Katz", 
   "Scheerer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(3):616-34\r", 
  ".T": "Ambulatory monitoring of uterine contractions.\r", 
  ".U": "89136344\r"
 }, 
 {
  ".I": "190560", 
  ".M": "Acquired Immunodeficiency Syndrome/ET; Blood Substitutes; Blood Transfusion/*/AE; Electrolytes/AD; Female; Fluid Therapy/*; Genitalia, Female/SU; Human; Infection/ET; Surgery, Operative/*.\r", 
  ".A": [
   "Magrina"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(3):686-99\r", 
  ".T": "Intravenous fluids and blood component therapy.\r", 
  ".U": "89136346\r"
 }, 
 {
  ".I": "190561", 
  ".M": "Adrenal Cortex Hormones/AD; Delivery/MT; Female; Fetal Monitoring; Human; Infant, Newborn; Labor Presentation; Labor, Premature/*; Pain/TH; Patient Transfer; Pregnancy; Resuscitation; Vitamin K/AD.\r", 
  ".A": [
   "Bowes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(3):652-61\r", 
  ".T": "Clinical management of preterm delivery.\r", 
  ".U": "89136347\r", 
  ".W": "The proper management of a patient in whom preterm delivery seems imminent includes the following. 1. Transfer of the patient to a tertiary perinatal hospital, if necessary and if safe 2. Prompt and skillful ultrasound examination for accurate estimation of fetal weight and gestational age 3. Consultation with the neonatologist regarding pharmacologic adjuvants to improve neonatal outcome 4. Meticulous intrapartum monitoring and physiologic support of the mother and her fetus during labor 5. Adequate pain relief and psychological support, with no specific form of analgesia or anesthesia being contraindicated simply because of preterm labor 6. The liberal but not universal use of cesarean delivery to avoid trapping of the fetal head in breech presentation (EFW less than 1,500 g) and to promptly deliver any fetus threatened by asphyxia 7. Skillful resuscitation of the newborn, especially those at the border of neonatal viability.\r"
 }, 
 {
  ".I": "190562", 
  ".M": "Child; Child Development; Child, Preschool; Follow-Up Studies; Handicapped; Human; Infant; Infant, Newborn; Infant, Premature/*; Intelligence; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Escobedo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(3):662-7\r", 
  ".T": "Follow-up of prematurely born infants.\r", 
  ".U": "89136348\r", 
  ".W": "Long-term developmental outcome of the prematurely born is generally related to birth weight as a reflection of gestational age: The more immature the infant, the greater the risk of abnormal developmental outcome. Due to improvements in fetal and neonatal care over the past 25 years, developmental outcome of the preterm group has steadily improved, now approaching the expected outcome for term neonates for those born weighing over 1,000 g. For the group of very immature infants (birth weight less than 1,000 g) abnormal developmental outcome remains a significant risk. For any individual preterm infant, long-term developmental outcome is generally related to the severity and duration of initial illness and the postdischarge environment. Specific causation of developmental abnormality in a particular infant is usually speculative. The overall improvement in the long-term outcome for preterm infants has been gained at great cost in medical resources and is accompanied by emotional costs to families that remain unmeasured. The key to further reducing the risk of abnormal developmental outcome remains the prevention of prematurity. Until that can be accomplished, continued meticulous attention to all the details of superb fetal and neonatal intensive care must be exercised to minimize the risk of handicap in this vulnerable group of patients.\r"
 }, 
 {
  ".I": "190564", 
  ".M": "Aged; Antibiotics/TU; Blood Transfusion, Autologous; Diagnostic Tests, Routine; Female; Genitalia, Female/*SU; Human; Informed Consent; Medical History Taking; Nutritional Status; Obesity; Postoperative Complications/PC; Premedication; Preoperative Care/*; Thrombophlebitis/PC.\r", 
  ".A": [
   "Capen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(3):673-85\r", 
  ".T": "Gynecologic surgery: preoperative evaluation.\r", 
  ".U": "89136350\r"
 }, 
 {
  ".I": "190565", 
  ".M": "Abdominal Wall/*SU; Adipose Tissue/SU; Female; Genitalia, Female/*SU; Human; Methods; Obesity/SU.\r", 
  ".A": [
   "Baker", 
   "Shingleton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(3):700-11\r", 
  ".T": "Incisions.\r", 
  ".U": "89136351\r"
 }, 
 {
  ".I": "190566", 
  ".M": "Absorption; Elasticity; Human; Ligation/*IS; Metals; Polymers; Tensile Strength.\r", 
  ".A": [
   "von"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(3):718-24\r", 
  ".T": "Mechanical properties of nonabsorbable and absorbable ligating clips.\r", 
  ".U": "89136353\r"
 }, 
 {
  ".I": "190567", 
  ".M": "Disinfection/*MT; Female; Genitalia, Female/*SU; Hair Removal; Hand/MI; Human; Preoperative Care/*MT; Skin/*MI; Sterilization/*MT; Surgical Wound Infection/PC; Vagina/MI.\r", 
  ".A": [
   "Masterson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(3):736-43\r", 
  ".T": "Skin preparation.\r", 
  ".U": "89136355\r", 
  ".W": "Preoperative skin preparation, whether it is the patient's or the surgeon's, should be a brief event. Successful wound healing is determined more by what is done in the wound than what is done on the wound. More than $1 billion annually is wasted on prolonged skin preparation that is not useful to the patient.\r"
 }, 
 {
  ".I": "190568", 
  ".M": "Abscess/TH; Drainage/*IS/MT; Female; Genitalia, Female/*SU; Human; Postoperative Care; Postoperative Complications/PC/TH; Suction/IS/MT.\r", 
  ".A": [
   "Day"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(3):744-53\r", 
  ".T": "Drainage in gynecologic surgery.\r", 
  ".U": "89136356\r", 
  ".W": "Our predecessors' almost universal use of drains is gradually being replaced by a more scientific approach--selective use of more appropriate types of drains. Each application of drains must be evaluated in the context of other improvements in wound care and construction. Randomized, well-controlled studies are essential. Radical surgery is the strongest indication for the use of drains. There are few strong indications in benign gynecologic surgery.\r"
 }, 
 {
  ".I": "190569", 
  ".M": "Abdominal Wall/SU; Abscess/DI/ET/TH; Female; Genitalia, Female/*SU; Hematoma/DI/ET/TH; Human; Postoperative Complications/*; Surgical Wound Dehiscence/*/DI/ET/TH; Sutures.\r", 
  ".A": [
   "Daly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(3):754-60\r", 
  ".T": "Dehiscence, evisceration, and other complications.\r", 
  ".U": "89136357\r"
 }, 
 {
  ".I": "190570", 
  ".M": "Enterocolitis, Pseudomembranous/DI/TH; Female; Genitalia, Female/*SU; Human; Intestinal Obstruction/DI/ET; Pain, Postoperative/TH; Postoperative Care/*; Postoperative Complications/DI/PC/TH; Respiratory Tract Diseases/PC; Thromboembolism/DI/ET/PC; Urination Disorders/TH.\r", 
  ".A": [
   "Carlson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(3):761-70\r", 
  ".T": "Postoperative care of the gynecology patient.\r", 
  ".U": "89136358\r", 
  ".W": "This chapter has dealt with some of the general issues that impact upon postoperative care. Within the context of this volume, a detailed analysis of each subject is not feasible. Some subjects were deliberately deferred to other contributors. My intent was to review some basic physiology and patho-physiology to emphasize the complex physical and metabolic alterations produced by abdominal pelvic surgery and to emphasize my personal belief that an uncomplicated postoperative recuperation begins with appropriate presurgical care.\r"
 }, 
 {
  ".I": "190572", 
  ".M": "Alaska; Comparative Study; Demography; Diabetes Mellitus/*EP; Diabetes Mellitus, Insulin-Dependent/EP; Diabetes Mellitus, Non-Insulin-Dependent/EP; Eskimos/*; Human; Indians, North American/*; Mongoloid Race; United States.\r", 
  ".A": [
   "Schraer", 
   "Lanier", 
   "Boyko", 
   "Gohdes", 
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8906; 11(9):693-700\r", 
  ".T": "Prevalence of diabetes mellitus in Alaskan Eskimos, Indians, and Aleuts.\r", 
  ".U": "89136718\r", 
  ".W": "The prevalence of diabetes mellitus in Alaska Natives has been thought to be low, but no survey of this condition in all natives has been conducted. Medical records from 1979 to 1985 were reviewed to determine the prevalence of diagnosed diabetes mellitus in Alaska Natives. Computerized outpatient and inpatient medical record data and clinician reports were used to identify cases. As of December 1985, 610 living Alaska Natives fulfilled diagnostic criteria for diabetes. Type II diabetes mellitus was found in 564 subjects, type I diabetes was found in 15 subjects, and unspecified type of diabetes was found in 31 subjects. The overall age-adjusted prevalence of diabetes mellitus, 15.7/1000, was lower than the overall United States rate of 24.7/1000. However, age-adjusted prevalence varied considerably by ethnic group; the prevalence was 27.2/1000 among Aleuts, 22.0/1000 among Alaskan Indians, and 8.8/1000 among Alaskan Eskimos. Rates within the Eskimo subgroups varied by a factor of four. Compared with previous reports, the prevalence of diabetes mellitus in Alaskan Eskimos appears to have increased. Diabetes mellitus is no longer a rare condition among Alaska Natives.\r"
 }, 
 {
  ".I": "190573", 
  ".M": "Accidents, Traffic/*SN; Adult; Cohort Studies; Comparative Study; Demography; Diabetes Mellitus, Insulin-Dependent/*EP/GE; Female; Human; Male; Middle Age; Pennsylvania; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Songer", 
   "LaPorte", 
   "Dorman", 
   "Orchard", 
   "Cruickshanks", 
   "Becker", 
   "Drash"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8906; 11(9):701-7\r", 
  ".T": "Motor vehicle accidents and IDDM.\r", 
  ".U": "89136719\r", 
  ".W": "A case-control study examining the 1-yr motor vehicle accident experiences of 158 insulin-dependent diabetes mellitus (IDDM) cases and 158 nondiabetic siblings was undertaken to evaluate the risk of motor vehicle accidents among drivers with IDDM. In multivariate analyses the overall accident risk of the cases and control subjects did not differ significantly. Female diabetic drivers, however, showed a marked increased risk for motor vehicle accidents. The accident risk among female cases was five times higher than among the female control subjects (P less than .05). Age and marital status were also significantly associated with accident probability in the multivariate model. The results suggest that IDDM could have an effect on the accident rate of diabetic drivers, particularly women. However, the traditional risk factors for automobile accidents, i.e., age and marital status, appear to have an equally strong influence on accident occurrence. Further studies are needed to 1) document the role of IDDM in accidents among representative samples of the IDDM population and 2) properly evaluate the licensing restrictions recommended for diabetic drivers.\r"
 }, 
 {
  ".I": "190574", 
  ".M": "Bacteriuria/*CO/EP; Blood Glucose/AN; Colorado; Creatinine/BL; Diabetes Mellitus, Non-Insulin-Dependent/*CO/EP; Hemoglobin A, Glycosylated/AN; Human; Reagent Strips; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Keane", 
   "Boyko", 
   "Reller", 
   "Hamman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8906; 11(9):708-12\r", 
  ".T": "Prevalence of asymptomatic bacteriuria in subjects with NIDDM in San Luis Valley of Colorado.\r", 
  ".U": "89136720\r", 
  ".W": "This study examined whether non-insulin-dependent diabetic (NIDDM) subjects have an increased prevalence of asymptomatic bacteriuria compared with subjects with normal glucose tolerance. Diabetic (n = 206) and normal (n = 418) subjects were identified from a defined geographic area in the San Luis Valley of southern Colorado. Presence of asymptomatic bacteriuria was determined by testing the subjects' urine with a reagent-strip test for nitrite and leukocyte esterase (Chemstrip LN). The ability of the Chemstrip LN to detect bacteriuria was evaluated by comparing its results with those from urine culture on a subsample of subjects. There were 7 control and 12 diabetic subjects with bacteriuria as measured by the Chemstrip LN. The prevalence of urinary tract colonization among diabetic compared with control subjects was increased 3.5-fold (95% confidence interval 1.4-8.6). Adjustment for confounding by age, sex, ethnicity, and county of residence resulted in an adjusted prevalence ratio of 4.4 (95% confidence interval 1.1-17.4). Among diabetic subjects, prevalence of bacteriuria increased with longer disease duration but was not affected by measures of glucose control. We conclude that NIDDM increases the prevalence of bacterial colonization of the urine and, therefore, probably also increases the risk of symptomatic urinary tract infection.\r"
 }, 
 {
  ".I": "190575", 
  ".M": "Abnormalities/EP/*ET; Blood Glucose/*ME; Diabetic Angiopathies/*PP; Diabetic Nephropathies/PP; Female; Hemoglobin A, Glycosylated/AN; Human; Infant, Newborn; Pregnancy; Pregnancy in Diabetes/*PP; Pregnancy Trimester, First; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Miodovnik", 
   "Mimouni", 
   "Dignan", 
   "Berk", 
   "Ballard", 
   "Siddiqi", 
   "Khoury", 
   "Tsang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8906; 11(9):713-8\r", 
  ".T": "Major malformations in infants of IDDM women. Vasculopathy and early first-trimester poor glycemic control.\r", 
  ".U": "89136721\r", 
  ".W": "From animal and in vitro studies, it has been suggested that high environmental glucose, ketone, or insulin concentrations and low glucose or insulin concentrations may be etiologic factors for congenital malformations (CMs) in infants of diabetic mothers (IDMs). Transplacental passage of antibody-bound insulin has been demonstrated in humans. Controversy exists regarding the pathophysiology of CMs in human insulin-dependent diabetes mellitus (IDDM) pregnancies. We hypothesized that CMs in IDMs are associated with maternal vasculopathy, poor first-trimester glycemic control (i.e., hyper- and/or hypoglycemia), advanced White class, and high insulin requirements. We studied 165 first pregnancies of women with IDDM from 1978 to 1986. The goals of glucose control were a fasting blood glucose of less than 100 mg/dl and a 90-min postprandial blood glucose of less than 140 mg/dl. Insulin requirements, body weight, and pre- and postprandial blood glucose were recorded at weekly clinic visits. Maternal blood HbA1 was measured on entry and every 4 wk to confirm that adequate glycemic control was achieved. Women who enrolled in the project were interviewed during gestation by a geneticist/dysmorphologist who obtained genetic and environmental histories using a standard questionnaire. All live-born infants and stillbirths were examined. Each live-born infant was assessed systematically by two independent examiners, a neonatologist and a geneticist/dysmorphologist; examination with standardized checklists was performed in the newborn nursery as soon after birth as was practical. In first pregnancies in the study, there were 13 IDMs with major CMs (7.9%).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "190576", 
  ".M": "Blood Glucose Self-Monitoring/*/MT; Comparative Study; Decision Making; Demography; Diabetes Mellitus/BL/*PX; Female; Human; Male; Models, Psychological; Motivation; Patient Compliance/*.\r", 
  ".A": [
   "Hoskins", 
   "Alford", 
   "Handelsman", 
   "Yue", 
   "Turtle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8906; 11(9):719-24\r", 
  ".T": "Comparison of different models of diabetes care on compliance with self-monitoring of blood glucose by memory glucometer.\r", 
  ".U": "89136722\r", 
  ".W": "The modern management of diabetes relies heavily on self-monitoring of blood glucose (SMBG), and therefore SMBG records are an important source of clinical data for management decision making. The development of a memory Glucometer has provided the opportunity to verify the validity of glucose records thus generated and observe the effects of different educational approaches on compliance with SMBG. Thirty-four patients without previous experience of SMBG were randomized into one of the following experimental groups differing in the model of diabetes care: mutual decision making, didactic, and authoritarian. Patients, unaware of the memory capacity of the glucose meter, were required to perform four glucose measurements per day over a 14-day observation period. Patient-generated blood glucose records were then compared with objective records stored in the glucose-meter memory. Patients with gestational diabetes mellitus recorded a lower proportion of correct results (63 vs. 79%, P = .049) and exhibited a tendency to invent results with lower blood glucose levels (5.3 vs. 7.5 mM, P less than .0001) than the results omitted compared with patients with non-insulin-dependent diabetes mellitus. Predictors of greater validity of records were perceived intelligence of the subject (chi 2 = 4.56, P less than .02) and private health-insurance status (chi 2 = 4.52, P less than .04), whereas the experimental group assignment was not significant. These findings reflect potential motivational and sociodemographic limitations in the validity of SMBG recordings within the management and education of patients with gestational and nongestational diabetes.\r"
 }, 
 {
  ".I": "190577", 
  ".M": "Diabetes Mellitus/CO/*PP/PX; Female; Human; Patient Compliance/*; Physician-Patient Relations/*; Self Care.\r", 
  ".A": [
   "Robbins"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Diabetes Care 8906; 11(9):743-4\r", 
  ".T": "Pointing fingers [editorial]\r", 
  ".U": "89136727\r"
 }, 
 {
  ".I": "190579", 
  ".M": "Blood Glucose Self-Monitoring/*; Comparative Study; Human; Reagent Strips.\r", 
  ".A": [
   "Cohen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Diabetes Care 8906; 11(9):747-8\r", 
  ".T": "Which reference method for comparing blood glucose reagent strips. Blood or serum? [letter]\r", 
  ".U": "89136729\r"
 }, 
 {
  ".I": "190580", 
  ".M": "Diabetes Mellitus, Non-Insulin-Dependent/*/DT; Employment/*; Human; Hypoglycemic Agents/TU; Jurisprudence; Pennsylvania.\r", 
  ".A": [
   "Potter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Diabetes Care 8906; 11(9):749-50\r", 
  ".T": "The diabetic school bus driver. Dissenting opinion [letter]\r", 
  ".U": "89136731\r"
 }, 
 {
  ".I": "190583", 
  ".M": "Adolescence; Child; Child Health Services/*TD; Child, Preschool; Female; Great Britain; Health Promotion/TD; Human; Infant; Infant Mortality/*; Life Style; Male.\r", 
  ".A": [
   "Waine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(3):iii-v\r", 
  ".T": "The care of children in the United Kingdom.\r", 
  ".U": "89137819\r", 
  ".W": "After reviewing trends in mortality, morbidity and social issues, such as unemployment, divorce and behaviour patterns, consideration is given to the recommendations of the body which conducted the first major review of services for children and how far their recommendations have been realised.\r"
 }, 
 {
  ".I": "190584", 
  ".M": "Comprehensive Health Care/*TD; Family Practice/*TD; Human; Primary Health Care/*TD; Quality Assurance, Health Care/TD; United States.\r", 
  ".A": [
   "Stott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(3):165-7\r", 
  ".T": "Fragmentation and external control or discipline and internal rigour?\r", 
  ".U": "89137820\r"
 }, 
 {
  ".I": "190585", 
  ".M": "Appointments and Schedules/*; Attitude of Health Personnel/*; Family Practice; Health Services Misuse; Human; North Carolina; Referral and Consultation/*/UT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "John", 
   "Curtis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(3):168-73\r", 
  ".T": "Physicians' attitudes to after-hours callers: a five year study in a university based family practice centre.\r", 
  ".U": "89137821\r", 
  ".W": "A study of 8179 after-hour calls over a five year period is reported from a single training family practice centre. The analysis of the perceived validity of after-hours calls and the physicians' reactions to these contacts showed important differences with regard to patients' race, sex and age and frequency of calls per patient. Negative attitudes were particularly evident in relation to frequent users of after-hours services, black female patients, psychological problems and calls for prescriptions. Possible explanations for these differences are discussed.\r"
 }, 
 {
  ".I": "190586", 
  ".M": "Family Practice/UT; Female; Health Services Accessibility; Human; Israel; Male; Middle Age; Physical Examination; Physician-Patient Relations/*; Professional Practice/*; Referral and Consultation/*UT.\r", 
  ".A": [
   "Biderman", 
   "Antonovsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(3):174-6\r", 
  ".T": "The submerged part of the iceberg and the family physician.\r", 
  ".U": "89137822\r", 
  ".W": "The paper describes an effort to make contact with a part of the population registered with a family practice in an Israeli neighbourhood health centre. Of 407 files reviewed, of patients aged 45 years and over, 15.5% showed there had been no contact with the family doctor for at least three years. The patients were invited to make an appointment for an examination. The experience of the study led to the following conclusions: (1) files are often out-of-date, containing patients no longer in the practice; (2) an invitation is insufficient motivation for most patients to visit the doctor but it can serve as a trigger when there is an existing problem; (3) a considerable number of patients with some direct contact with the health care system obtain care in what is called 'corridor medicine'; (4) significant health problems were identified among those who came and ease of mind was provided for others; (5) data in the files for earlier periods indicated significant untreated illness in all patients. If this survey in a single practice is in any way typical, a serious problem of health care delivery confronts the family practitioner.\r"
 }, 
 {
  ".I": "190587", 
  ".M": "Adolescence; Adult; Anxiety Disorders/PX; China; Comparative Study; Cross-Cultural Comparison/*; Family Practice; Female; Human; Male; Middle Age; Physician-Patient Relations/*; Psychophysiologic Disorders/*PX; Sick Role/*; Somatoform Disorders/PX.\r", 
  ".A": [
   "Smith", 
   "Zuo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(3):177-83\r", 
  ".T": "How illness presents: a study in the People's Republic of China.\r", 
  ".U": "89137823\r", 
  ".W": "Twenty-six patients were interviewed in five clinics at the Hunan Medical School in the People's Republic of China to assess the degree to which patients presenting with medical problems had primarily underlying psychological and social concerns. Patients in all five clinics (paediatrics, internal medicine, otolaryngology, urology and gynaecology) demonstrated a high degree of non-medical concerns. Fear of cancer was common. Many patients mentioned concerns about their children, sexual problems, or other family problems. Both patients and physicians seemed to be comfortable discussing the patients' personal problems and concerns. A medical presentation of psychosocial concerns was as common in China as it is in the United States.\r"
 }, 
 {
  ".I": "190588", 
  ".M": "Aged; Aged, 80 and over; Australia; Dementia, Senile/*DI/PX; Family Practice; Female; Human; Male; Mental Status Schedule/*; Neuropsychological Tests/*; Psychiatric Status Rating Scales/*; Referral and Consultation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mant", 
   "Eyland", 
   "Pond", 
   "Saunders", 
   "Chancellor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(3):184-8\r", 
  ".T": "Recognition of dementia in general practice: comparison of general practitioners' opinions with assessments using the mini-mental state examination and the Blessed dementia rating scale.\r", 
  ".U": "89137824\r", 
  ".W": "In a study of 226 elderly residents in a retirement village in Sydney, Australia, general practitioners' opinions about dementia status had high positive and negative predictive values and high specificity, but low sensitivity when evaluated against the mini-mental state examination and the Blessed dementia rating scale. General practitioners were found to disagree with these two measures more often when patients were in advanced old age, and when they considered the patients to be depressed. We conclude that the general practitioner can increase his or her sensitivity to dementia in the elderly by use of either measure.\r"
 }, 
 {
  ".I": "190589", 
  ".M": "Adult; Antibiotics/*TU; Erythromycin/TU; Family Practice; Female; Human; Male; Penicillins/TU; Pharyngitis/*DT; Referral and Consultation; Streptococcal Infections/DT.\r", 
  ".A": [
   "Herz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(3):196-9\r", 
  ".T": "Antibiotics and the adult sore throat--an unnecessary ceremony.\r", 
  ".U": "89137827\r", 
  ".W": "Antibiotics are overprescribed for patients with sore throats for many reasons, including the difficulties in diagnosing the cause of the symptom, as well as the pharmacological and placebo strength of antibiotics. Two hundred adult patients presenting to one general practitioner were divided into two groups. One group was given an antibiotic, the efficacy of which was stressed, and the other group was given symptomatic treatment with an explanation that no antibiotic was needed. Six months after the initial consultation the patients' notes were checked for return visits with respiratory complaints. Significantly more patients who received an antibiotic returned to the doctor with respiratory problems, especially young men. During the study, few patients resisted either a high or low prescribing policy. It is concluded that antibiotic treatment for sore throats did not prevent complication for the patient. Furthermore, high antibiotic prescribing created more work for the doctor by increasing the repeat visit rate. Patients were equally compliant with a high or low antibiotic prescribing policy.\r"
 }, 
 {
  ".I": "190590", 
  ".M": "Abbreviations/*; Family Practice; Human; Nomenclature/*.\r", 
  ".A": [
   "Brooks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Fam Pract 8906; 5(3):234-6\r", 
  ".T": "Common and not so common abbreviations: do you understand them? [letter]\r", 
  ".U": "89137831\r"
 }, 
 {
  ".I": "190591", 
  ".M": "Adolescence; Aged/*; Aged, 80 and over; Blacks/*; Educational Status/*; Female; Human; Income/*; Male; Middle Age; Poverty/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Taylor", 
   "Chatters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):435-41\r", 
  ".T": "Correlates of education, income, and poverty among aged blacks.\r", 
  ".U": "89138072\r"
 }, 
 {
  ".I": "190592", 
  ".M": "Aged/*; Community Mental Health Services; Human; Mental Health Services/*; Michigan; Minority Groups/*; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Fellin", 
   "Powell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):442-7\r", 
  ".T": "Mental health services and older adult minorities: an assessment.\r", 
  ".U": "89138073\r"
 }, 
 {
  ".I": "190593", 
  ".M": "Aged/*; Aged, 80 and over; Community Health Services; Family; Female; Human; Male; Middle Age; Pilot Projects; Religion; Social Environment/*; Social Support/*; Support, Non-U.S. Gov't; Texas; Vietnam/EH.\r", 
  ".A": [
   "Die", 
   "Seelbach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):448-52\r", 
  ".T": "Problems, sources of assistance, and knowledge of services among elderly Vietnamese immigrants.\r", 
  ".U": "89138074\r"
 }, 
 {
  ".I": "190594", 
  ".M": "Adult; Aged; Female; Geriatric Nursing/*/ED; Homes for the Aged/*; Human; Interprofessional Relations; Male; Middle Age; Nurse Practitioners/*/ED; Nursing Homes/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; United States.\r", 
  ".A": [
   "Kane", 
   "Kane", 
   "Arnold", 
   "Garrard", 
   "McDermott", 
   "Kepferle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):469-77\r", 
  ".T": "Geriatric nurse practitioners as nursing home employees: implementing the role.\r", 
  ".U": "89138077\r"
 }, 
 {
  ".I": "190595", 
  ".M": "Adult; Aged/*; Aged, 80 and over/*; Anxiety/*PX; Factor Analysis, Statistical; Female; Human; Male; Middle Age; Parent-Child Relations/*; Random Allocation; Sampling Studies.\r", 
  ".A": [
   "Cicirelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):478-82\r", 
  ".T": "A measure of filial anxiety regarding anticipated care of elderly parents.\r", 
  ".U": "89138078\r"
 }, 
 {
  ".I": "190596", 
  ".M": "Aged/*/PX; Alzheimer's Disease/PX; Family/*; Human; Mental Health Services/*; Religion/*; Social Support; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Voluntary Workers/ED.\r", 
  ".A": [
   "Filinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):483-6\r", 
  ".T": "A model for church-based services for frail elderly persons and their families.\r", 
  ".U": "89138079\r"
 }, 
 {
  ".I": "190597", 
  ".M": "Aged/*; Female; Health Education/*; Human; Male; Middle Age; Neoplasms/*ET; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Keintz", 
   "Rimer", 
   "Fleisher", 
   "Engstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):487-90\r", 
  ".T": "Educating older adults about their increased cancer risk.\r", 
  ".U": "89138080\r"
 }, 
 {
  ".I": "190598", 
  ".M": "Aged; Aged, 80 and over; Female; Health Education/*; Heart Diseases/*RH; Human; Male; Michigan; Sampling Studies; Self Care/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Clark", 
   "Rakowski", 
   "Wheeler", 
   "Ostrander", 
   "Oden", 
   "Keteyian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):491-4\r", 
  ".T": "Development of self-management education for elderly heart patients.\r", 
  ".U": "89138081\r"
 }, 
 {
  ".I": "190599", 
  ".M": "Aged; Aged, 80 and over; California; Counseling/*ED; Homes for the Aged/*; Human; Nursing Homes/*; Peer Group/*.\r", 
  ".A": [
   "Scharlach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):499-502\r", 
  ".T": "Peer counselor training for nursing home residents.\r", 
  ".U": "89138083\r"
 }, 
 {
  ".I": "190600", 
  ".M": "Adult; Female; Geriatrics/*ED; Homes for the Aged/*; Human; Male; Mental Health/*; Middle Age; New York; Nursing Homes/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chartock", 
   "Nevins", 
   "Rzetelny", 
   "Gilberto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):503-7\r", 
  ".T": "A mental health training program in nursing homes.\r", 
  ".U": "89138084\r"
 }, 
 {
  ".I": "190601", 
  ".M": "Dementia, Senile/*PX; Family/*; Homes for the Aged/*; Human; Nursing Homes/*; Support, Non-U.S. Gov't; Texas.\r", 
  ".A": [
   "Hansen", 
   "Patterson", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):508-10\r", 
  ".T": "Family involvement on a dementia unit: the Resident Enrichment and Activity Program.\r", 
  ".U": "89138085\r"
 }, 
 {
  ".I": "190602", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*TH; Dementia, Senile/*TH; Environment/*; Female; Human; Iowa; Male; Sensory Deprivation/*.\r", 
  ".A": [
   "Cleary", 
   "Clamon", 
   "Price", 
   "Shullaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):511-4\r", 
  ".T": "A reduced stimulation unit: effects on patients with Alzheimer's disease and related disorders.\r", 
  ".U": "89138086\r"
 }, 
 {
  ".I": "190603", 
  ".M": "Aged; Aged, 80 and over/*; Demography; Female; Human; Male; Socioeconomic Factors; United States.\r", 
  ".A": [
   "Longino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):515-23\r", 
  ".T": "Who are the oldest Americans?\r", 
  ".U": "89138087\r"
 }, 
 {
  ".I": "190604", 
  ".M": "Adult; Aged; Employment/*TD; Human; Job Satisfaction/*; Middle Age; Pensions/*.\r", 
  ".A": [
   "Clark", 
   "McDermed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):524-32\r", 
  ".T": "Pension wealth and job changes: the effects of vesting, portability and lump-sum distributions.\r", 
  ".U": "89138088\r"
 }, 
 {
  ".I": "190605", 
  ".M": "Aged/*; Blacks; Female; Human; Longitudinal Studies; Male; Michigan; Poverty/*; Probability; Sex Factors; Support, Non-U.S. Gov't; Whites.\r", 
  ".A": [
   "Coe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):540-4\r", 
  ".T": "A longitudinal examination of poverty in the elderly years.\r", 
  ".U": "89138090\r"
 }, 
 {
  ".I": "190606", 
  ".M": "Adult; Age Factors; Aged; Female; Human; Industry/*; Male; Middle Age; Occupations/*; Retirement/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; United States.\r", 
  ".A": [
   "Mitchell", 
   "Levine", 
   "Pozzebon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):545-51\r", 
  ".T": "Retirement differences by industry and occupation.\r", 
  ".U": "89138091\r"
 }, 
 {
  ".I": "190607", 
  ".M": "Adaptation, Psychological; Aged/*; Alcohol Drinking/*PX; Female; Human; Life Change Events/*; Male; Middle Age; Social Support; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "La", 
   "Akers", 
   "Dwyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):552-8\r", 
  ".T": "Life events and alcohol behavior among older adults.\r", 
  ".U": "89138092\r"
 }, 
 {
  ".I": "190608", 
  ".M": "Aged; Aging/*; Human; Minority Groups/*; Research; United States.\r", 
  ".A": [
   "Gibson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Gerontologist 8906; 28(4):559-60\r", 
  ".T": "Minority aging research: opportunity and challenge [editorial] [published erratum appears in Gerontologist 1988 Oct;28(5):preceding 577]\r", 
  ".U": "89138093\r"
 }, 
 {
  ".I": "190609", 
  ".M": "Analysis of Variance/*; Comparative Study; Data Interpretation, Statistical/*; Female; Hemoglobins/AN; Human; Male; Methods; Microcomputers/*; Pathology; Research.\r", 
  ".A": [
   "Brown", 
   "Beck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1256-62\r", 
  ".T": "Statistics on microcomputers. A non-algebraic guide to their appropriate use in biomedical research and pathology practice. 3. Analysis of variance and distribution-free methods.\r", 
  ".U": "89139850\r"
 }, 
 {
  ".I": "190610", 
  ".M": "Feasibility Studies; Human; Lymphocytes/PA; Prognosis; Rectal Neoplasms/CL/*PA; Sigmoid Neoplasms/CL/PA.\r", 
  ".A": [
   "Dundas", 
   "Laing", 
   "O'Cathain", 
   "Seddon", 
   "Slater", 
   "Stephenson", 
   "Underwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1273-6\r", 
  ".T": "Feasibility of new prognostic classification for rectal cancer.\r", 
  ".U": "89139853\r", 
  ".W": "Sixty slides from 60 blocks taken from 30 colonic carcinomas were circulated twice to six histopathologists of varying experience. Five of the six pathologists showed a good to excellent intraobserver agreement for assessment of the character of the invasive margin (0.44 less than kappa less than 0.82), which was not significantly affected by sampling (0.40 less than kappa less than 0.56, comparing both slides from each tumour) or observer (five of six pathologists agreeing on 46 of 60 slides). Pathologists were unreliable in assessing peritumoural lymphocytic infiltrates, with only two pathologists achieving moderate levels of intraobserver agreement (-0.03 less than kappa less than 0.52). The interobserver agreement for peritumoural lymphocytic infiltrates was also low (kappa less than 0.29) between the three most experienced pathologists. The assessment of peritumoural lymphocytic infiltrates was significantly affected by sampling, the two pathologists with the lowest intraobserver variation achieving kappa values of 0.21 and 0.10 between the 30 paired slides from each tumour. The character of the invasive margin was reliably assessed, was not dependent on sample, and added useful prognostic information, but peritumoural lymphocytic infiltration is not a reproducible observation and may therefore not add useful prognostic information in routine use.\r"
 }, 
 {
  ".I": "190611", 
  ".M": "Aged; Bladder/*PA; Bladder Neoplasms/PA; Carcinoma in Situ/PA; Carcinoma, Transitional Cell/PA; Epithelium/PA; Female; Human; Hyperplasia; Male; Middle Age; Retrospective Studies.\r", 
  ".A": [
   "Zuk", 
   "Rogers", 
   "Martin", 
   "Baithun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1277-80\r", 
  ".T": "Clinicopathological importance of primary dysplasia of bladder.\r", 
  ".U": "89139854\r", 
  ".W": "A retrospective study of 15 patients with primary dysplasia of bladder urothelium was performed in an attempt to clarify some of the clinical and histopathological features. The lesion occurs predominantly in middle aged men who present with irritative bladder symptoms with or without haematuria and show no evidence of bacteriological urinary tract infection. Appearances at cystoscopy are non-specific. Thirteen patients showed no progression to carcinoma in situ after a long period of follow up, but primary dysplasia cannot be regarded as an entirely innocuous condition as the remaining two patients did develop carcinoma in situ. The grade of dysplasia on presentation bears no relation to the final outcome. Regular cytological analysis of urine seems to be the best means of follow up, and more active treatment does not seem to be justified.\r"
 }, 
 {
  ".I": "190612", 
  ".M": "Adult; Endoplasmic Reticulum/UL; Fatty Liver/ET/PA; Female; Human; Jejunoileal Bypass/*; Liver/*UL; Liver Cirrhosis/ET/PA; Male; Microscopy, Electron; Middle Age; Mitochondria, Liver/UL; Postoperative Complications/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Boon", 
   "Thompson", 
   "Baddeley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1281-7\r", 
  ".T": "Use of histological examination to assess ultrastructure of liver in patients with long standing jejuno-ileal bypass for morbid obesity.\r", 
  ".U": "89139855\r", 
  ".W": "To assess the pattern and severity of liver disease in patients who had undergone jejuno-ileal bypass for the treatment of morbid obesity, 23 patients were biopsied, all of whom had had intact bypasses for more than 10 years. These were examined by light and electron microscopy. Previous biopsy specimens from each patient, including specimens taken before bypass, were reviewed. Similar biopsy specimens were obtained from six obese patients undergoing gastroplasty. There was no evidence of cirrhosis, and mild or moderate degrees of fibrosis were found in only a few patients. Steatosis tended to persist after bypass, albeit to a lesser degree. Giant mitochondria and intramitochondrial filamentous inclusions were present in four of six specimens taken before gastroplasty and in 15 of 23 specimens taken after jejuno-ileal bypass, being especially numerous in those specimens showing little or no steatosis. It is suggested that such features reflect ultrastructural evidence of adaptation to an abnormal metabolic environment both in the morbidly obese and even many years after jejuno-ileal bypass. Their prognostic importance is unclear.\r"
 }, 
 {
  ".I": "190613", 
  ".M": "Aged; Antibodies, Monoclonal/IM; Antibody Specificity; Bone Marrow/PA; Histiocytosis, Malignant/*IM/PA; Human; Male; Monocytes/*IM; Support, Non-U.S. Gov't; Testicular Neoplasms/IM/PA.\r", 
  ".A": [
   "Kelly", 
   "McGovern", 
   "Gatter", 
   "Theaker", 
   "McGee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1305-9\r", 
  ".T": "EBM/11 reactivity in malignant histiocytosis.\r", 
  ".U": "89139858\r", 
  ".W": "A patient presented initially with a testicular mass, which on biopsy had morphological features consistent with malignant histiocytosis. The tumour cells labelled strongly with EBM/11, a murine monoclonal antibody with high specificity for cells of the human mononuclear phagocyte system. Subsequent clinical and laboratory studies confirmed the diagnosis. As poorly differentiated tumour cells reacted with EBM/11, this antibody may be useful in positively identifying malignant tumours with histiocytic differentiation from malignancies of other types where morphological detail alone is inconclusive in tumour classification.\r"
 }, 
 {
  ".I": "190614", 
  ".M": "Acquired Immunodeficiency Syndrome/*MI; Adult; Antibodies, Viral/AN; Cells, Cultured; Herpesviridae/IM/*IP/PH; Human; HIV/*PH; Infant; Lymphocytes/MI; Male; Support, Non-U.S. Gov't; Virus Replication.\r", 
  ".A": [
   "Pietroboni", 
   "Harnett", 
   "Farr", 
   "Bucens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1310-2\r", 
  ".T": "Human herpes virus type 6 (HHV-6) and its in vitro effect on human immunodeficiency virus (HIV).\r", 
  ".U": "89139859\r", 
  ".W": "Human herpes virus type 6 (HHV-6) was isolated from the peripheral blood lymphocytes of a patient infected with human immunodeficiency virus (HIV). Antibodies to this herpes virus were found to be widespread among adults and children in Western Australia. Co-infection studies indicated that HIV replication was inhibited by the presence of HHV-6.\r"
 }, 
 {
  ".I": "190615", 
  ".M": "Adult; Aged; Aged, 80 and over; Campylobacter/*IP; Female; Gastrectomy/*; Gastritis/MI; Human; Male; Middle Age; Peptic Ulcer/SU; Postoperative Complications/*MI; Retrospective Studies; Stomach/MI.\r", 
  ".A": [
   "Loffeld", 
   "Loffeld", 
   "Arends", 
   "Flendrig", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1313-5\r", 
  ".T": "Retrospective study of Campylobacter-like organisms in patients undergoing partial gastrectomy.\r", 
  ".U": "89139860\r", 
  ".W": "One hundred and five stoma biopsy specimens and 108 corpus biopsy specimens from 108 patients who had undergone a partial gastrectomy because of peptic ulcer disease were examined retrospectively for the presence of Campylobacter-like organisms and gastritis. In the corpus biopsy specimens Campylobacter-associated gastritis was found in 55 (71%) of the cases and in 42 (48%) of the stoma biopsy specimens. It is concluded that Campylobacter-like organisms have a role in gastritis after partial gastrectomy, although this role is more prominent in the corpus region. The role of Campylobacter pylori in peptic ulcer disease is not clinically important.\r"
 }, 
 {
  ".I": "190616", 
  ".M": "Adult; Aged; Aged, 80 and over; Antibodies, Bacterial/AN; Campylobacter/IM/*IP; Duodenal Ulcer/MI; Female; Gastric Mucosa/PA; Gastritis/*MI/PA; Human; IgG/AN; Male; Middle Age; Stomach/MI; Stomach Ulcer/MI.\r", 
  ".A": [
   "Musgrove", 
   "Bolton", 
   "Krypczyk", 
   "Temperley", 
   "Cairns", 
   "Owen", 
   "Hutchinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1316-21\r", 
  ".T": "Campylobacter pylori: clinical, histological, and serological studies.\r", 
  ".U": "89139861\r", 
  ".W": "The presence of Campylobacter pylori, histologically diagnosed gastritis, and antibodies to C pylori were determined in a series of 113 patients undergoing endoscopy. Paired biopsy specimens from the fundus, body, and antrum were collected from 59 patients and from the antrum of 54 patients. The presence of C pylori was confirmed by either culture or silver stain in 30 of 59, 31 of 59, and 54 of 103 biopsy specimens from the fundus, body, and antrum, respectively. Of the specimens which contained C pylori 20 of 30 (66%) from the fundus, 25 of 31 (80%) from the body, and 54 (100%) from the antrum showed gastritis. C pylori and gastritis were shown in seven of nine (78.1%) of patients with gastric ulcers and in nine of 11 (82%) of patients with duodenal ulcers. Using an enzyme linked immunosorbent assay (ELISA) technique to detect IgG antibody to C pylori, all patients with histologically diagnosed gastritis and organisms present had titres of greater than or equal to 640; eight of 39 (21%) of patients without gastritis and without organisms gave similar titres. Hence the presence of C pylori was associated with gastritis and with raised titres of IgG antibody.\r"
 }, 
 {
  ".I": "190618", 
  ".M": "Granuloma/ME; Human; Nasopharyngeal Diseases/*DI/ME; Nasopharyngeal Neoplasms/ME; Nasopharynx/ME; Stearic Acids/*ME; Tuberculosis/*DI/ME.\r", 
  ".A": [
   "Arnold", 
   "Chan", 
   "Cheung", 
   "Van", 
   "French"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1334-6\r", 
  ".T": "Diagnosis of nasopharyngeal tuberculosis by detection of tuberculostearic acid in formalin fixed, paraffin wax embedded tissue biopsy specimens.\r", 
  ".U": "89139864\r", 
  ".W": "The use of gas chromatography and mass spectrometry with selected ion monitoring detected tuberculostearic acid (TBSA) in 10 of 12 formalin fixed, paraffin wax embedded nasopharyngeal and head and neck biopsy specimens from patients with confirmed tuberculosis and carcinoma, and in one of 50 control specimens (giving a sensitivity of 83% and a specificity of 98%). The two false negative cases had very small tissue fragments and the patient with a false positive result may have had pulmonary tuberculosis. Tuberculostearic acid (TBSA) was also detected in nine of 16 specimens from the head and neck region with non-caseating granulomas suspected, but not confirmed, to be tuberculosis. It is concluded that nasopharyngeal tuberculosis is relatively common in Hong Kong and should be considered when biopsy specimens show granulomas. The detection of TBSA in tissue biopsy specimens is a useful, rapid method for the diagnosis of tuberculosis and other mycobacterial infections, and can be conveniently performed within two days on formalin fixed and paraffin wax embedded material.\r"
 }, 
 {
  ".I": "190619", 
  ".M": "Human; Immunohistochemistry/*MT; Neoplasms/DI; Time Factors.\r", 
  ".A": [
   "Kraaz", 
   "Risberg", 
   "Hussein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1337\r", 
  ".T": "Multiblock: an aid in diagnostic immunohistochemistry [letter]\r", 
  ".U": "89139865\r"
 }, 
 {
  ".I": "190620", 
  ".M": "Campylobacter/*/ME; Culture Media; Specimen Handling/*MT.\r", 
  ".A": [
   "Owen", 
   "On", 
   "Costas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1337-8\r", 
  ".T": "Potential transport medium for Campylobacter pylori [letter]\r", 
  ".U": "89139866\r"
 }, 
 {
  ".I": "190621", 
  ".M": "Human; Leukemia, Lymphocytic, Chronic/*PA; Lymphocytes/*UL; Nucleolus Organizer Region/*UL.\r", 
  ".A": [
   "Kaur", 
   "Milligan", 
   "Crocker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1338\r", 
  ".T": "Nucleolar organiser regions in lymphocytes of patients with chronic lymphocytic leukaemia [letter]\r", 
  ".U": "89139867\r"
 }, 
 {
  ".I": "190622", 
  ".M": "Aged; Blood Specimen Collection/*; Human; Male; Potassium/*BL; Syringes.\r", 
  ".A": [
   "Neithercut", 
   "Orrell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1339\r", 
  ".T": "Dangerous hyperkalaemia after analysis of arterial blood sample [letter]\r", 
  ".U": "89139868\r"
 }, 
 {
  ".I": "190623", 
  ".M": "Communicable Disease Control/*; Dental Instruments/*; Equipment Design; Human; Suction; Water.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Dent Assoc 8906; 117(5):554\r", 
  ".T": "Correcting spray retraction [letter]\r", 
  ".U": "89140023\r"
 }, 
 {
  ".I": "190624", 
  ".M": "Anxiety/PC; Behavior Therapy; Dental Care/*PX; Fear/*; Human.\r", 
  ".A": [
   "Friedman", 
   "Wexler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Dent Assoc 8906; 117(5):554, 556\r", 
  ".T": "Treating dental fear [letter]\r", 
  ".U": "89140024\r"
 }, 
 {
  ".I": "190625", 
  ".M": "Human; Temporomandibular Joint Diseases/*ET; Tooth Extraction/*/AE.\r", 
  ".A": [
   "Lindquist"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Dent Assoc 8906; 117(5):556\r", 
  ".T": "Extractions and TMJ [letter]\r", 
  ".U": "89140025\r"
 }, 
 {
  ".I": "190627", 
  ".M": "Aged; Bronchoscopy; Case Report; Crowns/*AE; Foreign Bodies/*ET/TH; Human; Lung/*; Male.\r", 
  ".A": [
   "Seals", 
   "Andry", 
   "Kellar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Dent Assoc 8906; 117(5):587-8\r", 
  ".T": "Pulmonary aspiration of a metal casting: report of case.\r", 
  ".U": "89140030\r", 
  ".W": "The danger of ingestion or aspiration of a foreign body by a patient during dental treatment is always present. This article discusses prevention and management of this event. A case is presented in which aspiration of a dental casting into the tracheobronchial tree was not accompanied by symptoms suggestive of aspiration. The patient had minimal symptoms; after radiographic localization the object was removed by fiberoptic bronchoscopy with little discomfort to the patient. The absence of symptoms suggestive of aspiration does not exclude this possibility.\r"
 }, 
 {
  ".I": "190628", 
  ".M": "Aged; Case Report; Dermatitis, Contact/*ET; Gloves, Surgical/*; Human; Lip Diseases/*ET; Male; Mouth Diseases/*ET; Rubber/*AE.\r", 
  ".A": [
   "March"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Dent Assoc 8906; 117(5):590-1\r", 
  ".T": "An allergic reaction to latex rubber gloves.\r", 
  ".U": "89140031\r", 
  ".W": "Most dental practitioners are gloving up to work. With this trend, reports on manual dexterity, barrier effectiveness, and more have been recorded. This case report describes a new consideration--an allergic reaction by a patient to the dentist's rubber-gloved hands.\r"
 }, 
 {
  ".I": "190629", 
  ".M": "Dental Care for Handicapped/*; Head and Neck Neoplasms/*RT; Human; Questionnaires; Radiation Dosage; Radiography, Dental/*; Radiology; Time Factors.\r", 
  ".A": [
   "Jones", 
   "Purdy", 
   "Stoker", 
   "Palmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Dent Assoc 8906; 117(5):599-600\r", 
  ".T": "Use of dental X rays on postirradiated patients with head and neck cancer.\r", 
  ".U": "89140034\r", 
  ".W": "As cancer therapy becomes more successful and cancer survival rates increase, the dentist will be treating more patients who have received radiation therapy for head and neck cancer. Occasionally, patients and health professionals have indicated a belief that patients who have received irradiation to the head and neck regions should not be subjected to additional radiation through dental diagnostic X-ray exposures. A literature search failed to find any references that specifically addressed this question. This study reflects the opinions of 278 radiation oncologists (400 surveyed) who responded to questions about contraindications of dental X rays for the patient with head and neck cancer.\r"
 }, 
 {
  ".I": "190630", 
  ".M": "Child; Child, Preschool; Comparative Study; Composite Resins/*; Dental Cavity Preparation; Dental Restoration, Permanent/*; Evaluation Studies; Female; Follow-Up Studies; Human; Male; Molar/*; Polymethacrylic Acids; Polyurethanes; Support, Non-U.S. Gov't; Surface Properties; Tooth, Deciduous/*.\r", 
  ".A": [
   "Tonn", 
   "Ryge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Dent Assoc 8906; 117(5):603-6\r", 
  ".T": "Clinical evaluations of composite resin restorations in primary molars: a 4-year follow-up study.\r", 
  ".U": "89140035\r", 
  ".W": "A total of 96 composite resin restorations were placed in primary molars. After 4 years, 44 restorations were examined. The wear rate was similar to that of enamel in primary molars. The material had excellent radiopacity and color-matching properties.\r"
 }, 
 {
  ".I": "190631", 
  ".M": "Adolescence; Child; Child, Preschool; Dental Caries/*EP/PC; DMF Index; Human; National Institutes of Health (U.S.); United States.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Dent Assoc 8906; 117(5):625\r", 
  ".T": "Dental caries continues downward trend in children.\r", 
  ".U": "89140039\r"
 }, 
 {
  ".I": "190634", 
  ".M": "Blood Transfusion/*IS; Erythrocytes/*TR; Filtration/*IS; Fluid Therapy/*IS; Human; In Vitro; Infusions, Intravenous/IS; Rheology/*; Sodium Chloride/AD.\r", 
  ".A": [
   "Krivchenia", 
   "Knauf", 
   "Iserson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(4):269-71\r", 
  ".T": "Flow characteristics of admixed erythrocytes through medex tubing with a pall filter.\r", 
  ".U": "89140236\r", 
  ".W": "Resuscitation with fluid and blood components is the mainstay of therapy for hypovolemic patients. This study evaluated the flow rate and resultant temperature of 6 degrees C erythrocytes admixed with warmed saline passing through a new commercial large bore tubing. The tubing is 183 cm long and is 0.57 cm in diameter. The effect on the outflow fluid temperature when catheters of various sizes were added to the system distally was also assessed. The admixed solution temperature averaged 36.2 degrees C and the outflow temperature of the mixture from the distal tubing averaged 34.9 degrees C. There was an average drop in temperature over the length of the tube of 1.5 degrees C. The filter in the Medex Hi-Flow Trauma Quad system collapsed, severely restricting fluid flow, after only four units. The problem of filter clogging was overcome by the in-line addition of a Pall filter. Addition of this in-line filter had a negligible effect on the flow rate. The flow rate with the Pall filter in-line averaged 1,150 mL/min. As the catheters that were added distally to the system diminished in size, there was a predictable decrease in the admixed fluid flow rate. A warmed saline-erythrocyte solution may be very rapidly infused through commercial large-bore tubing modified with an in-line filter. The size of the catheters used determines the ultimate flow rate.\r"
 }, 
 {
  ".I": "190635", 
  ".M": "Case Report; Female; Human; Infant; Isotretinoin/*PO.\r", 
  ".A": [
   "Munter", 
   "Wilkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(4):273-5\r", 
  ".T": "Isotretinoin ingestion in a pediatric patient.\r", 
  ".U": "89140237\r", 
  ".W": "Isotretinoin (13-cis-retinoic acid) is an oral synthetic vitamin A derivative used for control of acne and a variety of other dermatologic conditions. The case of a 21 month old child who accidentally ingested an estimated 1120 mg (63.3 mg/kg) of isotretinoin is presented. The patient demonstrated only minor immediate effects, consisting of facial flushing, and mild tachycardia, tachypnea, and hypertension, all of which resolved over 24 hours. The patient had no subsequent adverse long-term effects from the ingestion. This is the first reported ingestion of isotretinoin in a child. Short term sequelae have not been reported; long-term administration of isotretinoin may cause multiple and potentially severe reactions.\r"
 }, 
 {
  ".I": "190636", 
  ".M": "Adult; Body Temperature; Case Report; Disseminated Intravascular Coagulation/ET/*PC; Hemodialysis/*; Heparin/*TU; Human; Hypothermia/CO/PP/*TH; Male; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Carr", 
   "Wolfert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(4):277-80\r", 
  ".T": "Rewarming by hemodialysis for hypothermia: failure of heparin to prevent DIC.\r", 
  ".U": "89140238\r", 
  ".W": "Disseminated intravascular coagulation (DIC) is an infrequent but known complication of hypothermic injury. Previous work with a dog model had indicated that DIC could be prevented if the animals were treated with heparin prior to rewarming. We report here the case of a young man treated with core rewarming by hemodialysis who developed DIC despite the use of heparin during dialysis.\r"
 }, 
 {
  ".I": "190637", 
  ".M": "Accidents, Traffic; Adult; Carotid Artery Thrombosis/ET; Carotid Artery, Internal/*IN; Case Report; Cerebral Ischemia, Transient/ET; Human; Male; Wounds, Nonpenetrating/*/CO/DI/PA.\r", 
  ".A": [
   "Mears", 
   "Leonard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(4):281-4\r", 
  ".T": "Blunt carotid artery trauma: a case report.\r", 
  ".U": "89140239\r", 
  ".W": "Blunt carotid artery trauma represents only 3% of all carotid artery injuries, but 42% of reported cases have been associated with severe neurologic deficits. We present a case of blunt injury to the right internal carotid artery with subsequent thrombosis and neurologic deficit. Computed tomography (CT) of the head without contrast was normal, a finding that emphasizes the importance of obtaining carotid arteriograms in any patient with a focal neurologic deficit but a normal CT of the head. We review the incidence, mechanism, presentation, and treatment of blunt carotid injuries. We also stress the importance of observing for blunt carotid injuries in the patient with blunt cervical trauma in order to allow earlier intervention, since patient outcome is dependent on that early recognition and intervention.\r"
 }, 
 {
  ".I": "190638", 
  ".M": "Adult; Case Report; Empyema/*CO; Female; Human; Osteomyelitis/*CO; Shock, Septic/*CO; Staphylococcal Infections/*; Suppuration.\r", 
  ".A": [
   "Chen", 
   "Howes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(4):285-7\r", 
  ".T": "Purulent osteomyelitis associated with empyema and toxic shock syndrome.\r", 
  ".U": "89140240\r", 
  ".W": "This is a report on purulent osteomyelitis associated with empyema and toxic shock syndrome. In China, this syndrome is still very rare. A review of recent research on toxic shock syndrome is included.\r"
 }, 
 {
  ".I": "190639", 
  ".M": "Adult; Case Report; Human; Male; Nitrates/*PO.\r", 
  ".A": [
   "Challoner", 
   "McCarron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(4):289-93\r", 
  ".T": "Ammonium nitrate cold pack ingestion.\r", 
  ".U": "89140241\r", 
  ".W": "Disposable ammonium nitrate cold packs are widely used in emergency departments instead of ice bags. Five confused or suicidal patients who tore open a pack and ingested from 64 to 234 grams of ammonium nitrate in a single dose, and another patient who attempted to do so, are reported. It is known that chronic ingestion of 6 to 12 grams/day of ammonium nitrate may cause gastritis, acidosis, isosmotic diuresis, and nitrite toxicity manifesting as methemoglobinemia or vasodilatation. None of these patients developed severe toxicity, although three had symptoms of gastritis, three had slight methemoglobinemia, and two had mild hypotension. The product was removed from the stomach promptly in three of the five patients. None had pre-existing renal or intestinal dysfunction, which are known to enhance ammonium nitrate toxicity.\r"
 }, 
 {
  ".I": "190640", 
  ".M": "Acid-Base Equilibrium; Adult; Calcium Oxalate/*UR; Case Report; Crystallization; Ethylene Glycols/ME/*PO; Female; Human.\r", 
  ".A": [
   "Haupt", 
   "Zull", 
   "Adams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(4):295-300\r", 
  ".T": "Massive ethylene glycol poisoning without evidence of crystalluria: a case for early intervention.\r", 
  ".U": "89140242\r", 
  ".W": "A case of severe ethylene glycol poisoning is presented, characterized by protracted delirium, coma, and delayed adult respiratory distress syndrome. This patient never demonstrated evidence of calcium oxalate crystalluria or renal insufficiency. Ethylene glycol intoxication should be considered in the patient who presents with an altered mental status, unexplained metabolic acidosis, and elevated anion and osmolal gaps with or without crystalluria. Early empiric ethanol therapy and consideration of dialysis are recommended for those patients with such a presentation without evidence of abnormal levels of ketones, lactate, salicylate, or ethanol. It is proposed that early ethanol therapy may prevent the formation of ethylene glycol metabolites to the extent that calcium oxalate crystalluria is not seen.\r"
 }, 
 {
  ".I": "190641", 
  ".M": "Blood Pressure; Electrocardiography/*; Human; Pulmonary Artery/PP; Pulmonary Embolism/*DI/PP.\r", 
  ".A": [
   "Panos", 
   "Barish", 
   "Whye", 
   "Groleau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(4):301-7\r", 
  ".T": "The electrocardiographic manifestations of pulmonary embolism.\r", 
  ".U": "89140243\r", 
  ".W": "The electrocardiographic manifestations of pulmonary embolism include rhythm and condition disturbances and changes in the P wave, QRS complex, or T wave. Since these abnormalities are highly variable and frequently transient, they lack the sensitivity necessary to establish the diagnosis of pulmonary embolism. The electrocardiogram may rise the suspicion of pulmonary embolism, but other diagnostic tests are necessary to confirm the diagnosis.\r"
 }, 
 {
  ".I": "190642", 
  ".M": "Airway Obstruction/TH; Emergencies; Human; Intubation/AE/IS/*MT; Intubation, Intratracheal; Larynx/AH/*SU; Methods.\r", 
  ".A": [
   "Mace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(4):309-19\r", 
  ".T": "Cricothyrotomy.\r", 
  ".U": "89140244\r", 
  ".W": "Cricothyrotomy is a simple and safe method for obtaining airway control during situations in which endotracheal intubation is difficult or contraindicated. Cricothyrotomy can be a lifesaving procedure. It can be done quickly in emergency situations by nonsurgeons with a minimum of necessary equipment and without requiring an operating room. The anatomy, specific techniques or procedure, indications and contraindications, and the advantages and disadvantages are discussed.\r"
 }, 
 {
  ".I": "190643", 
  ".M": "Acid-Base Equilibrium; Acidosis/*DT/ET/ME; Bicarbonates/AE/*TU; Heart Arrest/*CO/ME; Human; Sodium/AE/*TU.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(4):321-3\r", 
  ".T": "Reservations and recommendations regarding sodium bicarbonate administration in cardiac arrest.\r", 
  ".U": "89140245\r", 
  ".W": "The American Heart Association's (AHA) revised \"Standards and Guidelines for Cardiopulmonary Resuscitation (CPR) and Emergency Cardiac Care (ECC)\" recommend that bicarbonate be used \". . . only at the discretion of the physician directing the resuscitation.\" Reliance upon arterial blood gases is suggested for bicarbonate administration to the patient in cardiac arrest. However, recent literature suggests that arterial blood gases may not reflect the severe cellular acidosis that occurs at the tissue level during cardiac arrest. This article reviews the literature support for this recommendation and for the primary reliance upon hyperventilation to treat the acidosis of cardiac arrest patients. This is a very significant change in the management of the acidosis of cardiac arrest. As with most changes in traditional clinical practice, it will be difficult to overturn years of physician behavior.\r"
 }, 
 {
  ".I": "190644", 
  ".M": "Aged; Aged, 80 and over; Case Report; Child, Preschool; Emergency Medical Services/*; Emergency Service, Hospital; Health Maintenance Organizations/*; Human; Male; Quality of Health Care; Telephone; Transportation of Patients; Triage.\r", 
  ".A": [
   "Daley", 
   "Leaning", 
   "Braen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(4):333-8\r", 
  ".T": "Prehospital emergency services and health maintenance organizations: an HMO perspective.\r", 
  ".U": "89140247\r", 
  ".W": "Described is the emergency triage referral system developed by a health maintenance organization. Based in an emergency department and staffed by emergency clinicians, this HMO triage system uses existing emergency medical services and enhances the delivery of prehospital care.\r"
 }, 
 {
  ".I": "190645", 
  ".M": "Emergency Service, Hospital/*OG; Personnel Management/*; Personnel Staffing and Scheduling/*.\r", 
  ".A": [
   "Greisman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(4):339-40\r", 
  ".T": "The perpetual enigma.\r", 
  ".U": "89140248\r"
 }, 
 {
  ".I": "190646", 
  ".M": "Aircraft/*; Emergency Medical Services/*; Emergency Medicine/IS; Human.\r", 
  ".A": [
   "Rodenberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Emerg Med 8906; 6(4):341\r", 
  ".T": "Diuresis at 30,000 feet [letter]\r", 
  ".U": "89140249\r"
 }, 
 {
  ".I": "190647", 
  ".M": "Acidosis/*CI; Alcohol, Propyl/*PO; Human; Ketosis/CI.\r", 
  ".A": [
   "Otten"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Emerg Med 8906; 6(4):342\r", 
  ".T": "Ketoacidosis and isopropyl alcohol [letter]\r", 
  ".U": "89140250\r"
 }, 
 {
  ".I": "190648", 
  ".M": "Electroshock/*; Human; Immobilization/*; Linguistics; Research.\r", 
  ".A": [
   "Koscove"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Emerg Med 8906; 6(4):343-4\r", 
  ".T": "The Taser: research, patients, and language (Tom Swift found) [letter]\r", 
  ".U": "89140251\r"
 }, 
 {
  ".I": "190649", 
  ".M": "Emergency Medical Services/*; Emergency Service, Hospital; Health Maintenance Organizations/*; Human.\r", 
  ".A": [
   "Rosen", 
   "Pons", 
   "Brunko", 
   "Dinerman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Emerg Med 8906; 6(4):345-6\r", 
  ".T": "Prehospital care and the HMO [editorial]\r", 
  ".U": "89140252\r"
 }, 
 {
  ".I": "190650", 
  ".M": "Adult; Aged; Aged, 80 and over; Chest Pain/*DI; Emergency Service, Hospital/*; Female; Hospitals/*; Hospitals, Teaching/*; Hospitals, Urban/*; Human; Male; Middle Age; Patient Admission; Retrospective Studies.\r", 
  ".A": [
   "Field", 
   "Hedges", 
   "Arnold", 
   "Goldstein-Wayne", 
   "Rouan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):363-8\r", 
  ".T": "Limitations of chest pain follow-up from an urban teaching hospital emergency department.\r", 
  ".U": "89140253\r", 
  ".W": "Close outpatient follow-up of chest pain patients released from the emergency department (ED) has been suggested as an important means of detecting atypical presentations of cardiac ischemia. Urban teaching hospital patient populations often have limited private physician follow-up options and rely upon standard teaching hospital clinic systems. We analyzed the follow-up of 318 patients 30 or more years of age with nontraumatic chest pain released from the ED of a large urban teaching hospital. The planned disposition of the released patients was as follows: a medical clinic (136), another clinic or a private physician (76), or ED \"as needed\" (98); in addition, some patients left against medical advice (AMA) (8). The medical clinics received only 38% (51/136) of planned referrals. No subsequent record could be found for 13% (17/136) of referred patients. Only 17% (23/136) of referred patients were reevaluated within seven days. Two of the patients referred to medical clinics were admitted to the hospital within 24 hours for unstable angina and another was admitted from a medical clinic 16 days after ED evaluation with an acute myocardial infarction. Of patients with ED follow-up \"as needed,\" one patient required admission for unstable angina 27 days after ED evaluation. Of the patients who left AMA, only two were reevaluated within 30 days. These findings suggest that specific measures to enhance follow-up must be instituted at urban teaching hospitals if chest pain patients are to be closely followed after ED release.\r"
 }, 
 {
  ".I": "190651", 
  ".M": "Adult; Asphyxia/*CO; Blindness/*ET/PA; Case Report; Eye/PA; Fluorescein Angiography; Human; Male; Support, Non-U.S. Gov't; Thoracic Injuries/*CO.\r", 
  ".A": [
   "Purdy", 
   "Cogbill", 
   "Landercasper", 
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):373-6\r", 
  ".T": "Temporary blindness associated with traumatic asphyxia.\r", 
  ".U": "89140254\r", 
  ".W": "Traumatic asphyxia is an uncommon syndrome of craniocervical cyanosis, facial petechiae, and subconjunctival hemorrhages following severe crush injury to the thorax. Ocular manifestations of the syndrome have rarely been reported. A 42-year-old male sustained temporary blindness in association with traumatic asphyxia. Completely normal vision returned within 24 hours of injury. The pathogenesis of this unique finding probably involves transient retinal vein hypertension and reflex vasospasm in the retina.\r"
 }, 
 {
  ".I": "190652", 
  ".M": "Accidents, Traffic; Adult; Case Report; Human; Male; Middle Age; Scalp/*IN/SU; Shock, Hemorrhagic/*ET/TH; Surgical Instruments.\r", 
  ".A": [
   "Lemos", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):377-9\r", 
  ".T": "Scalp lacerations resulting in hemorrhagic shock: case reports and recommended management.\r", 
  ".U": "89140255\r", 
  ".W": "Scalp lacerations may bleed profusely when not adequately controlled. Three cases of isolated scalp lacerations that resulted in hemorrhagic shock are reported. A technique for achieving hemostasis using scalp clips is presented. Rapid assessment and early hemostasis of scalp lacerations are advocated, especially in the patient with multiple injuries.\r"
 }, 
 {
  ".I": "190653", 
  ".M": "Adolescence; Case Report; Electromyography; Female; Human; Median Nerve/*/SU; Nerve Compression Syndromes/*ET/PP/SU; Radius Fractures/*CO/RA; Sural Nerve/TR; Ulna Fractures/*CO/RA.\r", 
  ".A": [
   "Genelin", 
   "Karlbauer", 
   "Gasperschitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):381-5\r", 
  ".T": "Greenstick fracture of the forearm with median nerve entrapment.\r", 
  ".U": "89140256\r", 
  ".W": "A case of bony median nerve entrapment is presented. Roentgenograms of a greenstick fracture without dislocation lured the examiner to ignore sensory deficit. Finally, delayed surgical exploration revealed complete nerve entrapment. A nerve graft was performed to reduce the functional loss.\r"
 }, 
 {
  ".I": "190654", 
  ".M": "Aged; Blood/*; Case Report; Ear, Middle/*; Epistaxis/*CO/TH; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Evans", 
   "Hecker", 
   "Zaiser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):387-9\r", 
  ".T": "Hemotympanums secondary to spontaneous epistaxis [see comments]\r", 
  ".U": "89140257\r", 
  ".W": "Three cases of hemotympanum that resulted from spontaneous, atraumatic epistaxis are presented. Hemotympanum is a well known physical finding associated with traumatic basilar skull fractures but has not been reported to follow spontaneous nose bleeds that have not been previously treated with nasal packing. A discussion of epistaxis and hemotympanum is presented, and their implication for emergency physicians is discussed.\r"
 }, 
 {
  ".I": "190655", 
  ".M": "Abscess/*/DI/RA/TH; Adult; Case Report; Epidural Space; Human; Male; Middle Age; Spinal Cord Diseases/*/DI/RA/TH.\r", 
  ".A": [
   "Siao", 
   "Yagnik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):391-6\r", 
  ".T": "Spinal epidural abscess.\r", 
  ".U": "89140258\r", 
  ".W": "We present three cases of spinal epidural abscess. Initial presentation of localized spinal pain and tenderness along with fever should lead one to suspect the diagnosis. An emergency myelography and prompt treatment with appropriate antibiotics is necessary to prevent catastrophic neurologic deficit.\r"
 }, 
 {
  ".I": "190656", 
  ".M": "Brain Diseases/*CI; Case Report; Female; Foreign Bodies/*CO; Gastrointestinal System/*; Household Products; Human; Infant; Lead Poisoning/DI/*ET.\r", 
  ".A": [
   "Hugelmeyer", 
   "Moorhead", 
   "Horenblas", 
   "Bayer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):397-400\r", 
  ".T": "Fatal lead encephalopathy following foreign body ingestion: case report.\r", 
  ".U": "89140259\r", 
  ".W": "A 23-month-old female child presented to an emergency department with a mild, nonspecific gastrointestinal illness and periodic fussiness and irritability; the initial physical examination was nonfocal and nondiagnostic. Rapid decompensation quickly ensued. Postmortem examination of hematologic laboratory data and reevaluation of radiographs showed a metallic foreign body in the stomach. Diagnosis of rapidly fatal lead encephalopathy was confirmed by finding toxic serum lead and elevated delta-aminolevulinic (ALA) levels in postmortem blood.\r"
 }, 
 {
  ".I": "190657", 
  ".M": "Electrocardiography/*; Electrophysiology; Heart/PP; Human; Myocardial Infarction/*DI/PA/PP; Myocardium/PA; Nomenclature.\r", 
  ".A": [
   "Fesmire", 
   "MacMath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):405-10\r", 
  ".T": "The ECG in acute myocardial infarction.\r", 
  ".U": "89140261\r", 
  ".W": "The initial ECG is the most rapid and readily available tool in the emergency department for the evaluation of patients presenting with suspected myocardial infarction. However, studies have shown that the initial ECG is diagnostic of acute myocardial infarction in only a minority of patients. This paper discusses the importance of the initial ECG and other information in aiding the disposition of patients with suspected myocardial infarction. Classic electrocardiographic descriptions are discussed as well as the newer terminology of Q wave versus non-Q wave infarction and ST segment versus T wave infarction. A brief review is made of the electrophysiology of the ECG changes seen in myocardial infarction. Finally, clinical studies are presented that establish a definite role for the use of the initial ECG.\r"
 }, 
 {
  ".I": "190658", 
  ".M": "Abdomen, Acute/DI/*ET/SU; Adrenal Gland Hypofunction/CO/DI; Aged; Case Report; Female; Human.\r", 
  ".A": [
   "Brunko", 
   "Wolfe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):411-6\r", 
  ".T": "An unusual cause of an acute surgical abdomen [clinical conference]\r", 
  ".U": "89140262\r"
 }, 
 {
  ".I": "190659", 
  ".M": "Chest Pain/DI; Diagnostic Errors; Emergency Service, Hospital/*; Human; Patient Compliance/*; Referral and Consultation/*.\r", 
  ".A": [
   "Rosen"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Emerg Med 8906; 6(5):421-2\r", 
  ".T": "The emergency patient follow-up: is noncompliance changeable or immutable? [editorial]\r", 
  ".U": "89140264\r"
 }, 
 {
  ".I": "190660", 
  ".M": "Emergency Service, Hospital/*; Fibrinolytic Agents/*TU; Human; Myocardial Infarction/*DT.\r", 
  ".A": [
   "Smith", 
   "Walls"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Emerg Med 8906; 6(5):423-4\r", 
  ".T": "Acute myocardial infarction. The clock is ticking... [editorial]\r", 
  ".U": "89140265\r"
 }, 
 {
  ".I": "190661", 
  ".M": "Emergency Medicine/*/ED; Faculty, Medical/*; Human; Research.\r", 
  ".A": [
   "Rosen", 
   "Harwood-Nuss"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Emerg Med 8906; 6(5):425-6\r", 
  ".T": "The academics of emergency medicine [editorial]\r", 
  ".U": "89140266\r"
 }, 
 {
  ".I": "190662", 
  ".M": "Curriculum; Emergency Medicine/*ED; Internship and Residency/*; Language/*.\r", 
  ".A": [
   "Cusick"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Emerg Med 8906; 6(5):427\r", 
  ".T": "A medical Spanish curriculum [editorial]\r", 
  ".U": "89140267\r"
 }, 
 {
  ".I": "190663", 
  ".M": "Economics, Hospital; Medical Indigency/*; Patient Transfer/*.\r", 
  ".A": [
   "Rosen"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Emerg Med 8906; 6(5):429-31\r", 
  ".T": "Dumping or work aversion? [editorial] [see comments]\r", 
  ".U": "89140268\r"
 }, 
 {
  ".I": "190664", 
  ".M": "Bone Marrow/*; Case Report; Fluid Therapy/*MT; Human; Infant; Infusions, Parenteral/*; Male; Resuscitation.\r", 
  ".A": [
   "Sacchetti", 
   "Linkenhelmer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Emerg Med 8906; 6(5):433\r", 
  ".T": "On the effectiveness of intraosseous infusion [letter]\r", 
  ".U": "89140269\r"
 }, 
 {
  ".I": "190665", 
  ".M": "Attitude; Clothing/*; Emergency Medicine/*; Human; Patients/*PX; Pilot Projects.\r", 
  ".A": [
   "Zalut", 
   "Propp"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Emerg Med 8906; 6(5):433-4\r", 
  ".T": "Dress, style, and respect [letter]\r", 
  ".U": "89140270\r"
 }, 
 {
  ".I": "190666", 
  ".M": "Cardiology/*; Emergency Medicine/*; Faculty, Medical/*; Organization and Administration; Orthopedics/*; Research; Time Factors.\r", 
  ".A": [
   "Sanders", 
   "Spaite", 
   "Smith", 
   "Criss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):435-7\r", 
  ".T": "Allocation of time in three academic specialties.\r", 
  ".U": "89140271\r", 
  ".W": "A survey was done to: 1) characterize the allocation and distribution of time by tenure track emergency physicians, and 2) compare the time distribution of emergency physicians to two other academic disciplines. All emergency medicine residency programs were surveyed by telephone to determine if faculty were eligible for tenure and if tenure was available, how many hours per week were spent on clinical duties, research, and administrative tasks. Similar information was compiled from cardiology and orthopedic surgery faculty at the same universities. Data from the survey revealed that a tenure track assistant professor spends 23 hours (46%) working clinical shifts in the emergency department; 11 hours (20%) doing research and 18 hours (34%) in administrative tasks. In contrast, cardiologists spend significantly more time in clinical duties (32 hours) and research (18 hours). However, cardiologists spend significantly less time in administrative duties (10 hours). Data for orthopedic surgeons show a similar pattern. Distributions within each academic discipline were also analyzed and a significant difference in research time was found between four tenure track emergency medicine programs and the other eighteen. Data from this survey may help academic emergency physicians evaluate how they are allocating their time in comparison to other busy clinical specialties.\r"
 }, 
 {
  ".I": "190667", 
  ".M": "Curriculum/*; Emergency Medicine/*ED; Internship and Residency/*; Language/*.\r", 
  ".A": [
   "Binder", 
   "Nelson", 
   "Smith", 
   "Glass", 
   "Haynes", 
   "Wainscott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):439-41\r", 
  ".T": "Development, implementation, and evaluation of a medical Spanish curriculum for an emergency medicine residency program.\r", 
  ".U": "89140272\r", 
  ".W": "A 45-hour medical Spanish curriculum for an emergency medicine residency program was implemented in response to a need for \"functionally bilingual\" physicians in our practice setting, and to reduce reliance on translation assistance from nursing and clerical personnel. Course goals were to achieve a vocabulary level of 5,000-10,000 words for participants, and to achieve sufficient language capabilities for basic information exchange, obtaining uncomplicated medical histories, conducting unassisted physical examinations, and giving patient discharge instructions. Feedback obtained from post course interviews and instructor assessment indicated that the curriculum employed resulted in the attainment of the above goals for fully participating physicians.\r"
 }, 
 {
  ".I": "190668", 
  ".M": "Academic Medical Centers; Emergency Service, Hospital/*; Hospitals, County; Human; Nevada; Patient Transfer/EC/*LJ.\r", 
  ".A": [
   "Zumpft"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):443-6\r", 
  ".T": "The correction of interhospital \"dumping\" by legislation.\r", 
  ".U": "89140273\r", 
  ".W": "This paper analyzes three years' accumulation of interhospital transfers to the emergency department of University Medical Center in Las Vegas. Seventy-nine percent of the 1,672 patients were classified as inappropriate transfers. The collection rate indicates bad debt write-off charges of approximately one million dollars a year. The Nevada Legislature passed bill AB 289 during the 1987 legislative session, which became effective July 1, 1987. Transfer information shows inappropriate transfers to UMC have been eliminated by this legislation. This paper demonstrates the importance and necessity of being able to control the financial \"dumping syndrome.\"\r"
 }, 
 {
  ".I": "190669", 
  ".M": "Hospitals, Public/*; Human; Insurance, Health; Patient Transfer/*.\r", 
  ".A": [
   "Lebow", 
   "Rodney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):447-50\r", 
  ".T": "Patient transfers to a public hospital.\r", 
  ".U": "89140274\r", 
  ".W": "This is a study of interhospital patient transfers to a medium-sized county sponsored hospital. During the three-month period studied, there were 416 patients who met the study criteria. Thirty-eight (9%) of the patients were transferred because the county hospital offered a higher level of medical care or medical services not available at the presenting facility, while the remaining 378 (91%) were transferred because of their health insurance status. Two hundred and ninety-six patients (71%) had no medical insurance of any kind, 117 (28%) had government sponsored health insurance, and three (1%) had private insurance. Of these transferred patients, 32 (8%) arrived in a medically unstable condition and one patient died shortly after suffering a respiratory arrest en route. It is concluded that interhospital transfer of underinsured or uninsured patients may represent a significant risk to patients.\r"
 }, 
 {
  ".I": "190670", 
  ".M": "Adult; Case Report; Clinical Competence/*; Diagnostic Errors/*; Emergency Medicine/*; Human; Male; Meningitis/DI; Substance Abuse/DI.\r", 
  ".A": [
   "Ratzan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):451-4\r", 
  ".T": "A near miss [see comments]\r", 
  ".U": "89140275\r"
 }, 
 {
  ".I": "190671", 
  ".M": "Adolescence; Adult; Aged; Child; Endoscopy; Female; Human; Male; Maxillary Sinus/MI/*PA; Middle Age; Mucous Membrane/MI/PA; Sinusitis/MI/*PA.\r", 
  ".A": [
   "Smith", 
   "Cable"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1086-8\r", 
  ".T": "Correlation of the sinoscopic appearance of the maxillary antrum with histological and bacteriological findings.\r", 
  ".U": "89140559\r", 
  ".W": "Assessment of the maxillary antral mucosa in chronic sinusitis prior to surgery is notoriously difficult. Sinoscopy using a Hopkin's rod system is proving increasingly popular. The accuracy of diagnosis of mucosal disease by this means in 26 antra is here correlated with histological evidence of inflammation and bacteriological evidence of infection in antral mucosal biopsies. It is shown that the surgeon's assessment of the mucosal appearance correlates well with the histology and bacterial culture. Absence of mucopus or bacterial growth on culture did not indicate absence of disease.\r"
 }, 
 {
  ".I": "190672", 
  ".M": "Adolescence; Adult; Airway Obstruction/PP/SU; Airway Resistance/*; Female; Human; Male; Middle Age; Nasal Cavity/*PH/PP; Pressure; Turbinates/SU.\r", 
  ".A": [
   "Jones", 
   "Wight", 
   "Stevens", 
   "Beckingham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1089-94\r", 
  ".T": "The nasal valve: a physiological and clinical study.\r", 
  ".U": "89140560\r", 
  ".W": "Fifteen subjects underwent nasal pressure gradient studies to determine the resistance profile of the nose. Seventy-nine per cent of nasal resistance to airflow occurred in the segment 0 cm.-2.8 cm. from the posterior margin of the anterior nares. The greater part of this resistance (43 per cent) occurred in the segment 1.5 cm.-2.8 cm. within the nose, and this area approximated to the site of the pyriform aperture. Eighteen patients underwent a trial of radical trimming of the inferior turbinates (12 patients) versus anterior trimming of the inferior turbinates (6 patients). Both operations produced a similar fall in nasal resistance to airflow, confirming that the region of the pyriform aperture was the site of maximum nasal resistance. Whereas the radical operation significantly reduced the sensation of nasal obstruction, the anterior operation did not. The results of the study are discussed with reference to previous work on the subject.\r"
 }, 
 {
  ".I": "190673", 
  ".M": "Administration, Intranasal; Adolescence; Adult; Airway Resistance/*DE; Beclomethasone/AD/*TU; Female; Human; Male; Manometry; Middle Age; Rhinitis/*DT/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jones", 
   "Kenyon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1095-8\r", 
  ".T": "Topical nasal steroids in non-atopic perennial rhinitis; subjective symptom scores and objective measurement of nasal resistance by active anterior rhinomanometry.\r", 
  ".U": "89140561\r", 
  ".W": "We present a study of 22 patients with perennial non-atopic rhinitis who have been treated with a course of topical beclomethasone dipropionate (Beconase). All subjects were skin-test negative for the common inhaled allergens and had normal total and specific IgE levels. The results of treatment were assessed by symptom scoring and by active anterior rhinomanometry, and are compared to measurements of resistance made in 22 untreated controls and an equal number of normal volunteers.\r"
 }, 
 {
  ".I": "190674", 
  ".M": "Acetic Acids; Adult; Alcohol, Ethyl; Cell Count; Chloroform; Fixatives/*; Formaldehyde; Human; Mast Cells/*PA; Nasal Polyps/*PA; Support, Non-U.S. Gov't; Turbinates/PA.\r", 
  ".A": [
   "Drake-Lee", 
   "Chevreton", 
   "Lowe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1099-101\r", 
  ".T": "The effects of different fixations on the distribution and numbers of mast cells in patients with nasal polyps.\r", 
  ".U": "89140562\r", 
  ".W": "Mast cells in rats have been categorized into mucosal and connective tissue mast cells by properties which include their fixation characteristics and their distribution in tissues. There are a number of factors which make this classification unsatisfactory including the variability of fixation, intensity of background staining and the application of animal studies to man. Seasonal allergic reactions in the nose of man occur both in the surface metachromatic cells and in those within the epithelium; the latter are presumed to be mucosal mast cells. The aim of this study was to look at the distribution and the fixation characteristics of mast cells in inferior turbinates and nasal polyps. Both techniques show that cells are more abundant in the submucosa and the fact that Carnoy's fixative shows them better and this may be due to the lack of intensity in the background staining. There is no evidence that mast cells are more frequent in the epithelium. These findings would suggest the nasal polyps are not an allergic disease.\r"
 }, 
 {
  ".I": "190675", 
  ".M": "Adolescence; Adult; Cilia/UL; Epithelium/UL; Human; Microscopy, Electron, Scanning; Microvilli/UL; Nasopharynx/*UL.\r", 
  ".A": [
   "Gulisano", 
   "Polli", 
   "Biondi", 
   "Pacini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1102-6\r", 
  ".T": "Study of the nasopharynx in man by scanning electron microscopy.\r", 
  ".U": "89140563\r", 
  ".W": "To date only few and often disagreeing studies about human nasopharynx are available. The present research has the purpose to give a contribution to the knowledge of nasopharyngeal epithelium using S.E.M. The study was carried out on biopsies taken from 20 healthy volunteers. The surface of nasopharynx is covered by ciliated cells, microvilli provided cells and goblet cells. Areas covered with squamous epithelium and presumably transitional epithelium were observed. The possibility that ciliated cells become microvilli provided cells is discussed.\r"
 }, 
 {
  ".I": "190676", 
  ".M": "Acromegaly/CO/*PA; Adult; Aged; Human; Hypertrophy; Middle Age; Mucous Membrane/PA; Nasal Mucosa/*PA; Paranasal Sinus Neoplasms/CO; Paranasal Sinuses/*PA; Polyps/CO.\r", 
  ".A": [
   "Skinner", 
   "Richards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1107-10\r", 
  ".T": "Acromegaly--the mucosal changes within the nose and paranasal sinuses.\r", 
  ".U": "89140564\r", 
  ".W": "The presence of upper respiratory tract obstruction in patients with acromegaly has been described. The main sites for obstruction were previously thought to be laryngeal and oropharyngeal. This study reviews 65 patients with acromegaly and 27 patients with a prolactinoma treated by trans-ethmoidal hypophysectomy. The results confirmed a very high incidence of polyp formation and mucosal hypertrophy within both the sphenoid (88 per cent) and ethmoidal (62 per cent) sinuses of the acromegalic patients. The histological appearances of the mucosal hypertrophy and polyposis confirmed no specific features attributable to acromegaly. Patient age and serum H.G.H. level do not appear to be significant factors. These findings within the para-nasal sinuses have never previously been reported.\r"
 }, 
 {
  ".I": "190677", 
  ".M": "Adult; Case Report; Female; Human; Iatrogenic Disease/*; Male; Nasopharyngeal Diseases/*SU; Pharyngeal Diseases/ET; Rhinoscleroma/*SU; Tracheal Diseases/ET; Tracheostomy/AE.\r", 
  ".A": [
   "Dawlatly", 
   "Anim", 
   "Baraka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1115-8\r", 
  ".T": "Local iatrogenic complications in nasopharyngeal rhinoscleroma.\r", 
  ".U": "89140566\r", 
  ".W": "The possible role of surgical manipulation in inducing local spread and cicatricial complications in rhinoscleroma is illustrated by the three cases discussed in this paper. This is especially so where its occasional presentation as polypoid lesions of the lower respiratory tract may mimic other more sinister lesions and lead to unwarranted invasive procedures by the unsuspecting clinician. The infective nature of the lesions must be appreciated and confirmed microbiologically for appropriate drug treatment to be used. The benefits of minimal surgical intervention are illustrated in the third case.\r"
 }, 
 {
  ".I": "190678", 
  ".M": "Adolescence; Adult; Case Report; Encephalocele/*RA; Ethmoid Bone/*RA; Female; Human; Male; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Lundorf", 
   "Kjeldgaard", 
   "Halaburt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1119-21\r", 
  ".T": "Coronal CT examination in the evaluation of small frontoethmoidal encephalocoeles.\r", 
  ".U": "89140567\r", 
  ".W": "Symptoms producing small front-ethmoidal encephalocoeles are generally identified radiologically. The examination of choice is coronal CT, eventually performed axially with coronal reconstructions, and best with intrathecal contrast material delineating the basal cisterns. Two case reports demonstrate the clinical and radiological problems in identifying small fronto-ethmoidal encephalocoeles.\r"
 }, 
 {
  ".I": "190679", 
  ".M": "Human; Radical Neck Dissection/*MT; Surgical Flaps.\r", 
  ".A": [
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1124-6\r", 
  ".T": "A modification of the MacFee incisions for neck dissection.\r", 
  ".U": "89140569\r", 
  ".W": "The dissection of cervical lymphatics for cancer after radiotherapy imposes a special need to ensure good healing of skin flaps with good access and acceptable aesthetic results. Adaptability of incisions for extended surgery is also desirable. Although it is felt that the adoption of the basic MacFee incision pattern fulfils these criteria, the author has for years employed curved modifications of the two horizontal incision lines. This develops a waisted skin bridge which is freely mobile and gives better access to the deep structures. The technique is contrasted with other approaches and described in detail. It complies with the safe principle of join-free linear incisions and is practical for regular use.\r"
 }, 
 {
  ".I": "190680", 
  ".M": "Female; Glossectomy; Head and Neck Neoplasms/*SU; Human; Male; Methods; Middle Age; Surgical Flaps/*.\r", 
  ".A": [
   "Chowdhury", 
   "McLean", 
   "Harrop-Griffiths", 
   "Breach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1127-32\r", 
  ".T": "The repair of defects in the head and neck region with the latissimus dorsi myocutaneous flap.\r", 
  ".U": "89140570\r", 
  ".W": "There are many different flaps available for head and neck reconstruction. The latissimus dorsi myocutaneous flap has been widely used in this unit on 80 occasions in the past three years, both as a pedicled and as a free microvascular flap following the excision of head and neck malignancy, the commonest pathology being intraoral squamous cell carcinoma. There were nine cases of complete or substantial flap loss requiring a further reconstructive procedure. Few of the patients who underwent total glossectomy suffered from overspill or aspiration and the fistula rate was low. Reference is made to the anatomy and the technique of raising this versatile flap which provides a large volume of tissue and has been particularly useful following total glossectomy when combined with a hyoid hitch.\r"
 }, 
 {
  ".I": "190681", 
  ".M": "Brain Stem/PP/*RE; Carcinoma, Squamous Cell/PP/*RT; Case Report; Evoked Potentials, Auditory/*RE; Human; Male; Middle Age; Nasopharyngeal Neoplasms/PP/*RT; Radiation Injuries/PP.\r", 
  ".A": [
   "Lau", 
   "Wei", 
   "Choy", 
   "Sham", 
   "Engzell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1142-6\r", 
  ".T": "Brainstem auditory evoked potentials after irradiation of nasopharyngeal carcinoma--report on two cases with myelopathy of the brainstem.\r", 
  ".U": "89140573\r", 
  ".W": "Brainstem auditory evoked potentials (BAEP) were recorded in two patients with nasopharyngeal carcinoma (NPC) irradiated 14 and three years ago respectively and compared with 15 healthy controls. The patients had features of post-irradiation myelopathy of the brainstem with reduced gag reflex, unilateral vocal cord paralysis and fasciculation of the tongue. The first patient had a blind left eye. The second patient had quadriparesis. All ears revealed post-irradiation otitis media changes and mixed deafness. BAEP was not recognizable in the left ear of the first patient and was normal in the left ear of the second patient. Simultaneous electrocochleogram and BAEP were recorded from the right ear of the first case. The wave I-V latency interval were prolonged in both right ears. In the absence of local recurrence and brain secondaries, these BAEP changes are attributed to the post-irradiation myelopathy of brainstem.\r"
 }, 
 {
  ".I": "190682", 
  ".M": "Case Report; Female; Human; Middle Age; Nose Deformities, Acquired/*ET; Yaws/*CO/DI.\r", 
  ".A": [
   "Whittet", 
   "Quiney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1147-9\r", 
  ".T": "Nasal manifestations of yaws.\r", 
  ".U": "89140574\r"
 }, 
 {
  ".I": "190683", 
  ".M": "Aged; Case Report; Diagnosis, Differential; Female; Human; Nasal Polyps/DI; Nose Diseases/*DI/PA; Tuberculosis/*DI/PA.\r", 
  ".A": [
   "Sim", 
   "Crowther"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1150-2\r", 
  ".T": "Primary nasal tuberculosis masquerading as a malignant tumour.\r", 
  ".U": "89140575\r", 
  ".W": "Primary nasal tuberculosis is rare. We report a case of primary nasal tuberculosis in an elderly lady who presented with symptoms and signs suggestive of a nasal fossa tumour. Histological examination of the lesion revealed the diagnosis. Treatment was with standard anti-tuberculous chemotherapy. The implications of primary nasal tuberculosis are discussed.\r"
 }, 
 {
  ".I": "190684", 
  ".M": "Amyloidosis/*DI/PA/SU; Case Report; Female; Human; Middle Age; Nose Diseases/*DI/PA/SU.\r", 
  ".A": [
   "Dubey", 
   "Mehra", 
   "Banerjee", 
   "Mann", 
   "Garg", 
   "Nehru"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1153-5\r", 
  ".T": "Nasal involvement in systemic amyloidosis.\r", 
  ".U": "89140576\r"
 }, 
 {
  ".I": "190685", 
  ".M": "Case Report; Hemangioma/*DI/PA/SU; Human; Lipoma/*DI/PA/SU; Male; Middle Age; Nasal Cavity; Nose Neoplasms/*DI/PA/SU.\r", 
  ".A": [
   "Dawlatly", 
   "Anim", 
   "el-Hassan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1156-8\r", 
  ".T": "Angiomyolipoma of the nasal cavity.\r", 
  ".U": "89140577\r", 
  ".W": "Vascular tumours of the nasal cavity are uncommon and are either hamartomas or true neoplasms, mostly benign. We present an unusual case of angiomyolipoma of the nasal cavity. This hamartomatous lesion is often described in the kidney and may be associated with tuberous sclerosis. To our knowledge, there is no previous report of the lesion in the nasal cavity, and no association with tuberous sclerosis has been demonstrated in this case.\r"
 }, 
 {
  ".I": "190686", 
  ".M": "Adult; Case Report; Hemangiopericytoma/*/PA; Human; Male; Nasal Septum; Nose Neoplasms/*/PA.\r", 
  ".A": [
   "Al-Khalifa", 
   "Paulose", 
   "Shenoy", 
   "Sharma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1161-3\r", 
  ".T": "Haemangiopericytoma of the nasal septum.\r", 
  ".U": "89140579\r", 
  ".W": "Haemangiopericytoma is a rare vascular tumour originating from pericytes which are cells surrounding the capillaries. Only 23 cases of haemangiopericytoma arising from the nose and sinuses have been reported in the literature, of which three are from the nasal septum. We are pleased to report one more case.\r"
 }, 
 {
  ".I": "190687", 
  ".M": "Adult; Case Report; Granuloma, Giant Cell/*ET; Human; Hydrocephalus/*ET; Hyperparathyroidism/*CO; Male; Maxillary Sinus/*; Paranasal Sinus Diseases/*ET.\r", 
  ".A": [
   "Robinson", 
   "Woodhead"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1164-7\r", 
  ".T": "Primary hyperparathyroidism presenting with a maxillary tumour and hydrocephalus.\r", 
  ".U": "89140580\r", 
  ".W": "Primary hyperparathyroidism presenting with advanced bone disease is an important differential diagnosis of 'tumours' affecting the craniofacial skeleton. We describe a case of primary hyperparathyroidism presenting with a brown tumour of the maxilla causing local symptoms. Differentiation from other giant cell lesions of the maxilla is necessary. The histological and radiological features of brown tumour, non-ossifying fibroma and reparative granuloma are all similar. Differentiation relies on plasma calcium estimation and the diagnosis of hyperparathyroidism is confirmed by serum parathyroid hormone assay.\r"
 }, 
 {
  ".I": "190688", 
  ".M": "Adult; Case Report; Cuspid/AB/RA; Human; Keratin; Male; Maxillary Diseases/*RA; Maxillary Sinus/*RA; Odontogenic Cysts/*RA.\r", 
  ".A": [
   "Shenoy", 
   "Paulose", 
   "Al", 
   "Sharma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1168-71\r", 
  ".T": "Odontogenic keratocyst involving the maxillary antrum.\r", 
  ".U": "89140581\r", 
  ".W": "An unusual case of odontogenic keratocyst arising from the maxilla, involving the maxillary antrum has been reported. Presence of an ectopic canine tooth under the orbital floor was a noticeable feature of this case. The clinical presentation, radiological, and histological aspects and treatment have been reviewed.\r"
 }, 
 {
  ".I": "190689", 
  ".M": "Adolescence; Aspergillosis/*SU; Case Report; Facial Bones/SU; Female; Human; Paranasal Sinus Diseases/*SU; Skull/*SU.\r", 
  ".A": [
   "Quiney", 
   "Rogers", 
   "Davidson", 
   "Cheesman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1172-5\r", 
  ".T": "Craniofacial resection for extensive paranasal sinus aspergilloma.\r", 
  ".U": "89140582\r", 
  ".W": "Craniofacial resection techniques were developed to allow complete monobloc removal of malignant tumours of the ethmoid region. Such a surgical approach may also occasionally be useful in certain non-malignant conditions. Extensive 'destructive' aspergillosis of the paranasal sinuses has a high mortality once the anterior cranial fossa dura is reached. Craniofacial surgery provides excellent access to excise such large infective 'tumours'.\r"
 }, 
 {
  ".I": "190690", 
  ".M": "Case Report; Ethmoid Sinus/*/PA; Human; Male; Middle Age; Osteosarcoma/*PA; Paranasal Sinus Neoplasms/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bradley", 
   "McClymont", 
   "Reid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1176-8\r", 
  ".T": "Osteogenic sarcoma of the ethmoid sinus.\r", 
  ".U": "89140583\r", 
  ".W": "A case of osteogenic sarcoma of the ethmoid sinus is reported in a 45 year old man. The tumour extended superiorly through the frontal sinus and involved the medial wall of the left orbit causing diplopia. Treatment comprised partial excision followed by radiotherapy and chemotherapy with symptomatic improvement, although 13 months later the patient died from progressive local and metastatic disease. A possible relationship to previous radiation exposure is discussed.\r"
 }, 
 {
  ".I": "190691", 
  ".M": "Adult; Case Report; Head and Neck Neoplasms/PA/*SC; Human; Male; Nasopharyngeal Neoplasms/*PA; Rhabdomyosarcoma/*PA; Time Factors.\r", 
  ".A": [
   "Wight", 
   "Harris", 
   "Shortland", 
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1182-4\r", 
  ".T": "Rhabdomyosarcoma of the nasopharynx a case with recurrence of tumour after 20 years.\r", 
  ".U": "89140585\r", 
  ".W": "A case of embryonal (botryoid) rhabdomyosarcoma of the nasopharynx originally occurring in a two year old male, with late recurrence in the neck 20 years after treatment by combined surgery and radiotherapy is presented. The histological diagnosis of rhabdomyosarcoma, and the significance of late recurrence are discussed.\r"
 }, 
 {
  ".I": "190692", 
  ".M": "Case Report; Human; Male; Middle Age; Rhabdomyoma/DI/*PA; Tongue Neoplasms/DI/*PA.\r", 
  ".A": [
   "Boysen", 
   "Scott", 
   "Hovig", 
   "Wetteland", 
   "Kolbenstvedt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1185-8\r", 
  ".T": "Rhabdomyoma of the tongue. Report of a case with light microscopic, ultrastructural and immunohistochemical observations.\r", 
  ".U": "89140586\r", 
  ".W": "Adult rhabdomyoma is a benign neoplasm of skeletal muscle origin, which mainly occurs in the head and neck region. Because of its rarity the diagnosis may be missed, especially if cross-striations cannot be demonstrated by light microscopy. By applying supplementary diagnostic evaluation with immunohistochemistry and electron microscopy, the diagnosis is established. Positive staining with desmin unequivocally demonstrates that the tumour cells are derived from muscle tissue. The presence of myofibrils, Z-bands and numerous mitochondria by ultrastructural examination are characteristic features of this tumour.\r"
 }, 
 {
  ".I": "190693", 
  ".M": "Adolescence; Child; Child, Preschool; Dominance, Cerebral/PH; Evoked Potentials, Visual; Female; Follow-Up Studies; Human; HLA-DR Antigens/GE; Male; Optic Nerve/PP; Optic Neuritis/GE/*PP; Visual Cortex/PP.\r", 
  ".A": [
   "Kriss", 
   "Francis", 
   "Cuendet", 
   "Halliday", 
   "Taylor", 
   "Wilson", 
   "Keast-Butler", 
   "Batchelor", 
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1253-8\r", 
  ".T": "Recovery after optic neuritis in childhood.\r", 
  ".U": "89140824\r", 
  ".W": "Thirty-nine children who presented with optic neuritis in childhood were reviewed after a follow up period from 3 months to 29 years (mean 8.8 years). At follow-up, 30 out of 39 (77%) of the children had had no further episodes and in three (8%) there was recurrence of optic neuritis alone. Multiple sclerosis had developed in six patients (15%), a much lower frequency than after optic neuritis in adult life. Regardless of the initial degree of visual impairment or neurological outcome, the visual prognosis was excellent. Pattern evoked potentials at follow-up were much more frequently normal (55%) than in adults (10%) after optic neuritis.\r"
 }, 
 {
  ".I": "190694", 
  ".M": "Adolescence; Adult; Aged; Atrophy; Caudate Nucleus/*PA; Cerebral Cortex/*PA; Female; Human; Huntington Chorea/PA/*PX; Male; Middle Age; Neuropsychological Tests/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Starkstein", 
   "Brandt", 
   "Folstein", 
   "Strauss", 
   "Berthier", 
   "Pearlson", 
   "Wong", 
   "McDonnell", 
   "Folstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1259-63\r", 
  ".T": "Neuropsychological and neuroradiological correlates in Huntington's disease.\r", 
  ".U": "89140825\r", 
  ".W": "Measurements of cortical and subcortical atrophy were made on CT scans of 34 patients with Huntington's disease. Significant correlations were found between the bicaudate ratio (BCR) and an eye movement scale (r = 0.44, p less than 0.01), and activities of daily living scale (r = 0.57, p less than 0.001) and the Mini-Mental State Exam (r = 0.49, p less than 0.01). No correlations were found between BCR values and severity of chorea or voluntary motor impairment. A detailed neuropsychological evaluation of 18 Huntington's disease patients showed significant correlations between the BCR and Symbol Digit Modalities test (r = 0.65, p less than 0.01), and parts A (r = 0.72, p less than 0.001) and B (r = 0.80, p less than 0.0001) of the Trail Making Test. These data support work in primates that demonstrates the role of the caudate nucleus in cognitive and oculomotor functions, but not in motor control (which is governed by putamino-subthalamic systems). The specific cognitive skills correlated with caudate atrophy in Huntington's disease are those reported in primate work to be served by the frontal-caudate loop system: eye movements, conceptual tracking, set shifting and psychomotor speed.\r"
 }, 
 {
  ".I": "190695", 
  ".M": "Adult; Aged; Brain/DE/PA; Breast Neoplasms/*DT; Female; Fever/*CI; Human; Injections, Intraventricular; Leukoencephalopathy, Progressive Multifocal/*CI/PA; Meningeal Neoplasms/DT/*SC; Methotrexate/AD/*AE/PK; Middle Age.\r", 
  ".A": [
   "Boogerd", 
   "vd", 
   "Moffie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1277-83\r", 
  ".T": "Acute fever and delayed leukoencephalopathy following low dose intraventricular methotrexate.\r", 
  ".U": "89140828\r", 
  ".W": "Nine out of 14 patients treated with intraventricular methotrexate (MTX) for meningeal carcinomatosis from breast carcinoma and surviving more than 4 months developed disseminated necrotising leukoencephalopathy (DNL). All four patients who had received both intraventricular MTX and whole brain radiotherapy developed DNL. Five of the six patients who experienced an acute febrile reaction with mild encephalopathic signs following intraventricular administration of MTX developed DNL after a mean time of 5 months and a low mean dose of 44 mg MTX. DNL was also noted in two patients without a previous febrile reaction or whole brain radiotherapy, following prolonged intraventricular MTX therapy after a mean time of 19.5 months and a mean dose of 147 mg MTX. These findings confirm the hazards of (1) high cumulative doses of intrathecal MTX and (2) combined intrathecal chemotherapy and whole brain radiotherapy. This study also suggests a possible relationship between an early and transient febrile reaction during intraventricular administration of MTX and the development of DNL.\r"
 }, 
 {
  ".I": "190696", 
  ".M": "Adult; Anomia/*PX; Aphasia/*PX; Brain Damage, Chronic/PX; Case Report; Encephalitis/*PX/RA; Follow-Up Studies; Herpes Simplex/*PX/RA; Human; Male; Middle Age; Neuropsychological Tests; Organic Mental Disorders/*PX; Recall; Semantics/*.\r", 
  ".A": [
   "Pietrini", 
   "Nertempi", 
   "Vaglia", 
   "Revello", 
   "Pinna", 
   "Ferro-Milone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1284-93\r", 
  ".T": "Recovery from herpes simplex encephalitis: selective impairment of specific semantic categories with neuroradiological correlation.\r", 
  ".U": "89140829\r", 
  ".W": "The clinical, neuropsychological and neuroradiological features of two patients affected by herpes simplex virus type 1 (HSV-1) encephalitis are described. An experimental study for the assessment of naming, recognition and description displayed in one patient a persistent significant impairment in naming living things. The other patient showed a failing \"semantic memory\" for the same categories, although a significant impairment emerged only for plants. In both patients, the late neuroradiological sequelae were localised mainly in the inferior and middle gyri of the left temporal lobe and in the left-side insula. In one patient, the right-side insula was also involved. The selective cerebral damage induced by HSV-1 is stressed and a correlation between the neuroradiological and neuropsychological findings is attempted. The stereotyped anatomical and neuropsychological changes lead to the belief that the virus may recognise, within the limbic system, particular cellular \"strains\" on the basis of their molecular specificity.\r"
 }, 
 {
  ".I": "190697", 
  ".M": "Adult; Amnesia/*PX; Brain Concussion/*PX; Brain Damage, Chronic/PX; Female; Follow-Up Studies; Human; Intelligence/*; Male; Organic Mental Disorders/*PX; Psychometrics; Recall; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Wechsler Scales.\r", 
  ".A": [
   "Levin", 
   "Goldstein", 
   "High", 
   "Eisenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1294-301\r", 
  ".T": "Disproportionately severe memory deficit in relation to normal intellectual functioning after closed head injury.\r", 
  ".U": "89140830\r", 
  ".W": "The presence of disproportionate memory impairment with relatively preserved intellectual functioning was examined in 87 survivors of moderate or severe closed head injury. Approximately one-fourth of the patients tested at 5 to 15 and/or 16 to 42 months after injury manifested defective memory on both auditory and pictorial measures despite obtaining Wechsler Verbal and Performance Intelligence Quotients within the average range. The findings indicate that disproportionately severe memory deficit persists in a subgroup of closed head injured survivors which is reminiscent in some cases of the amnesic disturbance arising from other causes. Evaluation of long term memory in relation to cognitive ability could potentially identify important distinctions for prognosis and rehabilitation in head injured patients.\r"
 }, 
 {
  ".I": "190698", 
  ".M": "Adult; Female; Follow-Up Studies; Human; Hypopituitarism/ET; Hypothalamo-Hypophyseal System/*RE; Male; Middle Age; Nasopharyngeal Neoplasms/*RT; Organic Mental Disorders/ET; Pituitary Function Tests; Radiation Injuries/*ET; Syndrome; Temporal Lobe/*RE; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Woo", 
   "Lam", 
   "Yu", 
   "Ma", 
   "Wang", 
   "Yeung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1302-7\r", 
  ".T": "Temporal lobe and hypothalamic-pituitary dysfunctions after radiotherapy for nasopharyngeal carcinoma: a distinct clinical syndrome.\r", 
  ".U": "89140831\r", 
  ".W": "Eleven patients with combined neurological and endocrine complications after external radiotherapy for nasopharyngeal carcinoma are described. Neurologically, memory disturbance, complex partial seizures and hypodense areas in one or both temporal lobes on CT were typical features. Endocrinologically, hypopituitarism was the prominent manifestation. This constellation of clinical features in a patient with previous radiotherapy to the nasopharynx characterises radiation injury to the inferomedial aspects of the temporal lobes and the hypothalamic-pituitary axis. While the parenchymal brain lesions may mimic metastases or glioma on CT, the associated endocrine disturbance would betray the correct diagnosis. The importance of recognising the hypopituitarism which may be clinically asymptomatic and which is amenable to therapy is emphasised, as is the need for a proper fractionation of the radiation dose to minimise the incidence of these disabling complications.\r"
 }, 
 {
  ".I": "190699", 
  ".M": "Adult; Electromyography; Epstein-Barr Virus; Exertion; Fatigue/*PP; Female; Follow-Up Studies; Herpesvirus Infections/PP; Human; Infection/*PP; Isometric Contraction; Lymphopenia/PP; Male; Muscle Contraction/*; Physical Endurance/*; Support, Non-U.S. Gov't; Syndrome; Toxoplasmosis/PP.\r", 
  ".A": [
   "Lloyd", 
   "Hales", 
   "Gandevia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1316-22\r", 
  ".T": "Muscle strength, endurance and recovery in the post-infection fatigue syndrome.\r", 
  ".U": "89140833\r", 
  ".W": "A test of muscle strength and \"fatiguability\" was administered to 20 normal subjects and 20 patients suffering from post-infection fatigue syndrome. Maximal isometric torque for the elbow flexors was measured before, during and after an endurance sequence of 18 maximal static contractions (10 s duration, 10 s rest interval). The maximal isometric strength was not significantly different between the patient and control groups. The relative torque produced at the end of the series of 18 static contractions did not differ significantly between patients and normal subjects. In the patients with post-infection fatigue syndrome there was impairment of the recovery of peak torque at 10 minutes after the endurance sequence (p less than 0.02). The prominent subjective complaint of muscle fatigue in patients with post-infection fatigue syndrome contrasts with the relatively normal behaviour of their muscles during a controlled test of fatigue. The syndrome may include a disordered perception of achieved force and exertion.\r"
 }, 
 {
  ".I": "190700", 
  ".M": "Adolescence; Adult; Discrimination Learning/PH; Female; Form Perception/*PH; Human; Intracranial Pressure; Male; Middle Age; Orientation/*PH; Papilledema/PP; Pattern Recognition, Visual/*PH; Pseudotumor Cerebri/*PP; Space Perception/*PH; Vision Disorders/PP; Visual Acuity/*; Visual Fields.\r", 
  ".A": [
   "Bulens", 
   "Meerwaldt", 
   "Koudstaal", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1323-9\r", 
  ".T": "Spatial contrast sensitivity in benign intracranial hypertension.\r", 
  ".U": "89140834\r", 
  ".W": "Spatial Contrast Sensitivity (CS) was studied in 20 patients with benign intracranial hypertension (BIH). At presentation CS loss was found in 43% of the eyes, and impairment of visual acuity attributed to BIH in only 16%. Nine patients had blurred vision or visual obscurations, all of whom had abnormal CS. The clinical application of CS measurement in BIH for monitoring the progression or regression of the disease is illustrated by serial measurements in 11 patients. Progressive visual loss in longstanding papilloedema and improvement of visual function in subsiding papilloedema can occur without any change in Snellen acuity or visual field charting.\r"
 }, 
 {
  ".I": "190701", 
  ".M": "Afferent Pathways/PP; Case Report; Evoked Potentials, Somatosensory/*; Human; Male; Middle Age; Neurosyphilis/*PP; Nociceptors/*PP; Reaction Time/*PH; Skin/*IR; Somatosensory Cortex/PP; Support, Non-U.S. Gov't; Temperature Sense/PH.\r", 
  ".A": [
   "Treede", 
   "Meier", 
   "Kunze", 
   "Bromm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1330-3\r", 
  ".T": "Ultralate cerebral potentials as correlates of delayed pain perception: observation in a case of neurosyphilis.\r", 
  ".U": "89140835\r", 
  ".W": "Evoked cerebral potentials were investigated in a patient with neurosyphilis, who showed the symptoms of delayed pain perception in the lower limbs: a pinprick to the legs was perceived with a latency of more than one second. After stimulation with CO2 laser radiant heat pulses, evoked cerebral potentials of upper limbs were observed in a latency range comparable to those of healthy subjects, with a negative peak at 250 ms and a positive peak at 370 ms. In contrast, after application of laser stimuli to body sites with delayed pain perception, latency of the evoked potentials drastically increased with a vertex negativity at 1300 ms and a positivity at 1420 ms. Evoked potential measurements with conventional electrical stimuli did not show any difference between affected and unaffected body sites, that is, stimulation of the affected body sites did not produce pathological potentials.\r"
 }, 
 {
  ".I": "190702", 
  ".M": "Adult; Aged; Cyclophosphamide/*TU; Drug Therapy, Combination; Encephalitogenic Basic Proteins/*CF; Human; IgG/CF; Intervertebral Disk Displacement/IM; Middle Age; Multiple Sclerosis/*DT/IM; Prednisone/*TU.\r", 
  ".A": [
   "Lamers", 
   "Uitdehaag", 
   "Hommes", 
   "Doesburg", 
   "Wevers", 
   "von"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1334-7\r", 
  ".T": "The short-term effect of an immunosuppressive treatment on CSF myelin basic protein in chronic progressive multiple sclerosis.\r", 
  ".U": "89140836\r", 
  ".W": "CSF levels of myelin basic protein (MBP) and intrathecally produced CSF IgG (de novo IgG) were measured in 11 chronic progressive multiple sclerosis patients with a deteriorating course of the disease for at least 6 months preceding observation and a reference group of 17 neurological patients suffering from disc herniation. In the multiple sclerosis patients, CSF levels were determined just before and once in the period 3 to 10 weeks after the start of an immunosuppressive treatment with cyclophosphamide and prednisone. For multiple sclerosis patients the CSF MBP levels before treatment were significantly higher than for controls. The CSF MBP levels after the treatment were nearly all within the control range. The abnormal high concentration of intrathecally produced CSF IgG (de novo IgG) in multiple sclerosis patients was reduced after treatment. A correlation between CSF MBP and CSF de novo IgG in multiple sclerosis patients could not be demonstrated. If CSF MBP is an indicator of the (activity of) myelin breakdown in the brain, it can be concluded that an intensive immunosuppressive treatment in combination with prednisone has, at least, a short-term, beneficial effect on the amount of demyelinisation and possibly on the disease activity.\r"
 }, 
 {
  ".I": "190703", 
  ".M": "Adult; Case Report; Electromyography; Follow-Up Studies; Human; Insecticides, Organothiophosphate/*PO; Male; Motor Neurons/*DE; Neuromuscular Diseases/*CI; Occupational Diseases/*CI; Organothiophosphorus Compounds/*PO; Paralysis/CI.\r", 
  ".A": [
   "Catz", 
   "Chen", 
   "Jutrin", 
   "Mendelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1338-40\r", 
  ".T": "Late onset isofenphos neurotoxicity.\r", 
  ".U": "89140837\r", 
  ".W": "Late progressive polyneuropathy followed by pyramidal findings in a 20 year old agricultural labourer who ingested Isofenphos solution during his work, is presented. The patient was confined to a wheelchair within 6 weeks, regained walking ability within 6 months, and a 23 months' follow up revealed slight additional clinical improvement with minimal progression of the pyramidal signs. The neuropathic clinical manifestations, the EMG and the nerve conduction studies were compatible with a pathology of a distal, mainly axonal, mainly motor neuropathy.\r"
 }, 
 {
  ".I": "190704", 
  ".M": "Brain/PA; Case Report; Cyanides/*PO; Dystonia/*CI/PA; Female; Human; Magnetic Resonance Imaging/*; Middle Age; Organic Mental Disorders, Substance-Induced/PA; Parkinson Disease, Symptomatic/*CI/PA.\r", 
  ".A": [
   "Carella", 
   "Grassi", 
   "Savoiardo", 
   "Contri", 
   "Rapuzzi", 
   "Mangoni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1345-8\r", 
  ".T": "Dystonic-Parkinsonian syndrome after cyanide poisoning: clinical and MRI findings.\r", 
  ".U": "89140839\r", 
  ".W": "Progressive Parkinsonism, dystonia and apraxia of eye opening were seen after cyanide poisoning. CT scan and MRI showed lesions in the basal ganglia, cerebellum and cerebral cortex consistent with reported pathological findings.\r"
 }, 
 {
  ".I": "190705", 
  ".M": "Adult; Bone and Bones/PA; Case Report; Cerebellar Diseases/*PA; Cerebellum/PA; Diaphyseal Dysplasia, Progressive/*CO/PA; Encephalocele/*PA; Human; Intracranial Pressure; Magnetic Resonance Imaging; Male; Osteochondrodysplasias/*CO; Skull/PA.\r", 
  ".A": [
   "Simpson", 
   "Fischer", 
   "Gall", 
   "Rose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1349-52\r", 
  ".T": "Fatal cerebellar herniation secondary to Camurati-Englemann's disease.\r", 
  ".U": "89140840\r", 
  ".W": "Suboccipital craniotomy and cervical laminectomy were performed in a patient with Camurati-Englemann's disease to relieve symptoms of medullary compression. In spite of surgical decompression, the patient expired on the fourth postoperative day from cerebellar herniation.\r"
 }, 
 {
  ".I": "190706", 
  ".M": "Agraphia/*ET; Case Report; Cerebral Hemorrhage/*CO; Corpus Striatum/*PP; Handwriting/*; Human; Male; Middle Age.\r", 
  ".A": [
   "Martinez-Vila", 
   "Artieda", 
   "Obeso"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1353\r", 
  ".T": "Micrographia secondary to lenticular haematoma [letter]\r", 
  ".U": "89140841\r"
 }, 
 {
  ".I": "190707", 
  ".M": "Case Report; Dystonia/*ET; Follow-Up Studies; Human; Magnetic Resonance Imaging; Male; Middle Age; Myeloid Metaplasia/*CO; Pons/*/PA.\r", 
  ".A": [
   "Grafton", 
   "Bahls", 
   "Bell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1354-5\r", 
  ".T": "Acquired focal dystonia following recovery from central pontine myelinolysis [letter]\r", 
  ".U": "89140842\r"
 }, 
 {
  ".I": "190708", 
  ".M": "Acute Disease; Blood Flow Velocity; Brain Death/*DI; Cerebrovascular Circulation/*; Echoencephalography/*; Human; Subarachnoid Hemorrhage/*PP.\r", 
  ".A": [
   "Steinmetz", 
   "Hassler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1355-6\r", 
  ".T": "Reversible intracranial circulatory arrest in acute subarachnoid haemorrhage [letter] [see comments]\r", 
  ".U": "89140843\r"
 }, 
 {
  ".I": "190709", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/DT/*PP; Attention/PH; Auditory Perception/*PH; Brain/DE/*PP; Dementia, Multi-Infarct/DT/*PP; Evoked Potentials, Auditory/*; Female; Human; Male; Middle Age; Physostigmine/TU; Pitch Discrimination/PH; Reaction Time/*PH; Wechsler Scales.\r", 
  ".A": [
   "Neshige", 
   "Barrett", 
   "Shibasaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1120-5\r", 
  ".T": "Auditory long latency event-related potentials in Alzheimer's disease and multi-infarct dementia.\r", 
  ".U": "89140848\r", 
  ".W": "An auditory discrimination paradigm was employed to elicit event-related brain potentials in 13 patients with Alzheimer's disease and 14 patients with multi-infarct dementia. The P300 latency was significantly prolonged in 12 patients with dementia compared with age-matched controls and showed a significant negative correlation with the score of Wechsler Adult Intelligence Scale (WAIS), especially with that of Digit Span subtest. There was no disease specificity. After physostigmine treatment, P300 latency decreased and WAIS score increased in 6 among 10 cases.\r"
 }, 
 {
  ".I": "190710", 
  ".M": "Adult; Aged; Biopsy; Case Report; Cerebral Arteries/PA; Cerebral Artery Diseases/*PA; Cerebral Infarction/PA; Diabetic Angiopathies/PA; Endothelium, Vascular/PA; Granuloma/*PA; Human; Male; Middle Age; Periarteritis Nodosa/*PA.\r", 
  ".A": [
   "Koo", 
   "Massey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1126-33\r", 
  ".T": "Granulomatous angiitis of the central nervous system: protean manifestations and response to treatment.\r", 
  ".U": "89140849\r", 
  ".W": "Granulomatous angiitis is an uncommon necrotising vasculitis of unknown cause restricted to vessels of the central nervous system. Five tissue-proven cases emphasise the protean manifestations of this disease and the difficulties encountered in reaching a diagnosis. One patient presented with a temporoparietal mass, the second, a progressive dementia, the third suggested herpes simplex encephalitis, the fourth mimicked multi-infarct state; and the fifth presented with a cerebellar mass lesion. In four cases with CSF examination, protein was elevated (81-193 gm/l) and three patients had mononuclear pleocytosis (12-800 WBC/mm3). Cerebral arteriogram suggested vasculitis in only one of four cases. Diagnosis was made by brain biopsy in three cases and all three were treated successfully. The diagnosis in the two other cases was made at postmortem examination.\r"
 }, 
 {
  ".I": "190711", 
  ".M": "Adult; Exertion; Female; Human; Male; Middle Age; Muscle Contraction/*; Muscle Relaxation/*; Muscles/PP; Myotonia Atrophica/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cooper", 
   "Stokes", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1134-41\r", 
  ".T": "Physiological characterisation of the \"warm up\" effect of activity in patients with myotonic dystrophy.\r", 
  ".U": "89140850\r", 
  ".W": "Contractile properties of adductor pollicis muscle were examined over a range of stimulation frequencies in patients with myotonic dystrophy and normal subjects. In patients, fresh muscle demonstrated impaired relaxation, weakness at all frequencies and selective loss of force and excitation at high frequencies. During stimulated \"fatiguing\" activity, patients showed improvements in force and relaxation which appeared to result from normalisation of membrane excitation. Normal twitch potentiation also occurred during activity suggesting intact excitation-contraction coupling. These electrophysiological findings help to characterise and explain the \"warm up\" effect described by patients.\r"
 }, 
 {
  ".I": "190712", 
  ".M": "Electric Stimulation; Electromyography; Human; Longitudinal Studies; Models, Neurological/*; Motor Neurons/PH; Muscles/IR; Nerve Fibers/PH; Neural Conduction/*; Peripheral Nerves/*PP; Polyradiculoneuritis/*PP; Receptors, Sensory/PP.\r", 
  ".A": [
   "van", 
   "Meulstee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1158-63\r", 
  ".T": "Guillain-Barre syndrome: a model of random conduction block.\r", 
  ".U": "89140853\r", 
  ".W": "In the Guillain-Barre syndrome clinical deficit is caused by failure of conduction in nerve fibres. Immunological mechanisms are generally held responsible, but the mechanism has not yet been elucidated. A recent longitudinal analysis of the distribution of lesions along the nerve trunks suggested two main patterns. In one of them, motor conduction block dispersed over the length of the nerve trunk was found, whereas sensory fibres were usually spared. For further pathogenetic studies of this subgroup, it is important to know whether conduction block occurs randomly or at preferred sites. As a tool to establish this, a model for conduction block is presented, based on a random distribution of lesions in the peripheral nerves. It is applicable to compound muscle action potentials (CMAP) obtained in routine EMG studies. Comparison of predicted and measured CMAPs in a first group of seven Guillain-Barre patients with evidence of conduction block supports the concept of a random distribution of lesions in this subgroup.\r"
 }, 
 {
  ".I": "190713", 
  ".M": "Adult; Female; Human; Leg/IR; Male; Middle Age; Nerve Fibers/PH; Neural Conduction/*; Peripheral Nerves/*PH; Reaction Time/PH; Sensory Thresholds; Signal Processing, Computer-Assisted; Temperature Sense/*PH.\r", 
  ".A": [
   "Fowler", 
   "Sitzoglou", 
   "Ali", 
   "Halonen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1164-70\r", 
  ".T": "The conduction velocities of peripheral nerve fibres conveying sensations of warming and cooling.\r", 
  ".U": "89140854\r", 
  ".W": "With the current practice of measuring thresholds for warming and cooling separately, the question of the exact nature of afferents subserving these sensations assumes new importance. Experiments to measure reaction times to warming and cooling stimuli at two sites on the lower limb are described. The conduction velocity for each sensation was estimated from the conduction distance and conduction time in the limb. The estimated mean conduction velocity for warming was 0.5, SD 0.2 m/s and cooling 2.1, SD 0.8 m/s. These figures confirm that the sensation of warming is conveyed in unmyelinated and cooling in small myelinated peripheral nerve fibres.\r"
 }, 
 {
  ".I": "190714", 
  ".M": "Adult; Aged; Cerebral Infarction/*PP; Female; Hemiplegia/PP; Human; Male; Microcomputers/*; Motor Neurons/PH; Muscle Relaxation; Muscle Spasticity/PP; Muscle Tonus/*; Muscles/IR; Neurologic Examination/*IS; Parkinson Disease/*PP; Reference Values; Signal Processing, Computer-Assisted/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brown", 
   "Lawson", 
   "Leslie", 
   "Part"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1171-7\r", 
  ".T": "Observations on the applicability of the Wartenberg pendulum test to healthy, elderly subjects.\r", 
  ".U": "89140855\r", 
  ".W": "Wartenberg developed his pendulum test as a simple but precise test to assist examination of muscle tone in patients with Parkinson's disease. It has recently been reintroduced, and computerised, to evaluate spasticity in young hemiplegics. The results are reported on the highly successful application of this computerised test to large numbers of healthy, elderly subjects. The data have provided normal values for a number of measurements. Analysis of variance has shown that differences between individual subjects account for a major part of the total variabilities seen in all measurements taken. Factors such as position, leg and time trend contribute very little to total variation and, for practical purposes, can be ignored.\r"
 }, 
 {
  ".I": "190715", 
  ".M": "Aged; Cerebral Infarction/*PP; Diagnosis, Differential; Female; Hemiplegia/PP; Human; Longitudinal Studies; Male; Microcomputers/*; Motor Neurons/PH; Muscle Relaxation; Muscle Rigidity/PP; Muscle Spasticity/PP; Muscle Tonus/*; Neurologic Examination/*IS; Parkinson Disease/*PP; Signal Processing, Computer-Assisted/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brown", 
   "Lawson", 
   "Leslie", 
   "MacArthur", 
   "MacLennan", 
   "McMurdo", 
   "Mutch", 
   "Part"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1178-86\r", 
  ".T": "Does the Wartenberg pendulum test differentiate quantitatively between spasticity and rigidity? A study in elderly stroke and Parkinsonian patients.\r", 
  ".U": "89140856\r", 
  ".W": "The results of applying the Wartenberg pendulum test to the assessment of muscle tone in populations of stroke and Parkinsonian patients are described. The test was able to distinguish between increased muscle tone of the spastic or rigid type. The Parkinsonian patients showed a marked reduction of the maximum velocity of the leg swing, with the relaxation index tending to a value of about one. In contrast the affected limb of stroke patients showed a lesser reduction of the velocity of the swing, the relaxation index tending to a value of less than one.\r"
 }, 
 {
  ".I": "190716", 
  ".M": "Adult; Age Factors; Aged; Amino Acids/*CF; Female; GABA/CF; Human; Male; Middle Age; Neuroregulators/*CF; Reference Values; Sex Factors.\r", 
  ".A": [
   "Crawford", 
   "Lloyd", 
   "Chadwick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1193-200\r", 
  ".T": "CSF gradients for amino acid neurotransmitters.\r", 
  ".U": "89140858\r", 
  ".W": "Amino acid concentrations were measured in CSF samples obtained by lumbar puncture in 51 patients, cervical puncture in 16 patients, spinal drains in nine patients, ventricular taps in five patients and from below a spinal block in six patients. There was evidence of a rostrocaudal gradient for GABA and taurine and a reverse gradient for alanine and asparagine. Lumbar CSF glycine concentrations rose with increasing age whilst GABA concentrations fell. Women had significantly lower concentrations of asparagine and glutamine and elevated taurine compared to men. The influence of biological factors and gradients must be taken into account before the interpretation of changes in CSF amino acid concentrations.\r"
 }, 
 {
  ".I": "190717", 
  ".M": "Aged; Anomia/*PX; Aphasia/*PX; Aphasia, Acquired/*PX; Brain Damage, Chronic/*PX; Case Report; Dementia, Senile/PX; Human; Male; Neuropsychological Tests; Pattern Recognition, Visual; Semantics/*; Speech Perception.\r", 
  ".A": [
   "Basso", 
   "Capitani", 
   "Laiacona"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1201-7\r", 
  ".T": "Progressive language impairment without dementia: a case with isolated category specific semantic defect.\r", 
  ".U": "89140859\r", 
  ".W": "A patient is described with a 5 year progressive defect of naming and auditory verbal comprehension, the pathological nature of which was presumably degenerative. The auditory comprehension defect unevenly affected different semantic categories, and was particularly severe for the names of animals, fruits and vegetables. The patients showed loss of the verbal knowledge of the physical attributes of the concepts corresponding to the words he was unable to understand, and sparing of the verbal knowledge of the functional attributes. His performance was defective also on the colour-figure and sound-picture matching test.\r"
 }, 
 {
  ".I": "190718", 
  ".M": "Adolescence; Adult; Cerebral Arteriovenous Malformations/PX/*TH; Child; Child, Preschool; Disability Evaluation; Female; Follow-Up Studies; Human; Male; Middle Age; Neuropsychological Tests/*; Subarachnoid Hemorrhage/TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Andersen", 
   "Petersen", 
   "Mortensen", 
   "Udesen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1208-12\r", 
  ".T": "Conservatively treated patients with cerebral arteriovenous malformation: mental and physical outcome.\r", 
  ".U": "89140860\r", 
  ".W": "Twenty five patients with conservatively treated cerebral arteriovenous malformation were followed up for a mean of 10.6 years after diagnosis. The follow up included neuropsychological examination. Bleeding did not occur after the time of diagnosis. Three patients had moderate to severe neurological deficits, five had moderate to severe intellectual impairment. Nineteen had an unaffected occupational status. It is concluded that the outcome in conservatively treated patients may be no worse than in surgically treated patients.\r"
 }, 
 {
  ".I": "190719", 
  ".M": "Adolescence; Adult; Aged; Antibodies, Bacterial/*AN; Borrelia/*IM; Borrelia Infections/*IM; Enzyme-Linked Immunosorbent Assay; Female; Human; IgG/AN; Male; Middle Age; Multiple Sclerosis/*IM.\r", 
  ".A": [
   "Schmutzhard", 
   "Pohl", 
   "Stanek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1215-8\r", 
  ".T": "Borrelia burgdorferi antibodies in patients with relapsing/remitting form and chronic progressive form of multiple sclerosis.\r", 
  ".U": "89140862\r", 
  ".W": "Sera of 106 multiple sclerosis patients and 103 closely matched controls were examined for Borrelia burgdorferi antibodies. The prevalence rate in multiple sclerosis patients was 14.2%, in controls 25.2%. Overall prevalence was 20.1%. Mean IgG antibody level was insignificantly higher in controls than in multiple sclerosis patients. Patients with a chronic progressive course of multiple sclerosis had an insignificantly higher mean borrelia antibody level, when compared with those suffering from relapsing/remitting form of disease.\r"
 }, 
 {
  ".I": "190720", 
  ".M": "Adult; Biopsy, Needle; Bone Marrow/PA; Case Report; Cerebral Embolism and Thrombosis/*PA; Cerebral Veins/*PA; Female; Human; Myeloproliferative Disorders/*PA; Polycythemia Vera/PA.\r", 
  ".A": [
   "Haan", 
   "Caekebeke", 
   "van", 
   "Wintzen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1219-20\r", 
  ".T": "Cerebral venous thrombosis as presenting sign of myeloproliferative disorders.\r", 
  ".U": "89140863\r", 
  ".W": "Two patients with cerebral venous thrombosis are described. In both patients laboratory findings suggested an underlying haematological disorder and bone marrow biopsy showed a myeloproliferative disorder. Both chronic cerebral venous thrombosis and early myeloproliferative disorders are difficult to diagnose. Their combined occurrence may be less rare than is frequently supposed.\r"
 }, 
 {
  ".I": "190721", 
  ".M": "Aged; Case Report; Contracture/*ET; Female; Hand Deformities, Acquired/*ET; Human; Male; Motor Skills; Parkinson Disease/*CO.\r", 
  ".A": [
   "Kyriakides", 
   "Hewer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1221-3\r", 
  ".T": "Hand contractures in Parkinson's disease.\r", 
  ".U": "89140864\r", 
  ".W": "Three cases of hand contractures due to Parkinson's disease and possible mechanisms that may be involved in their pathogenesis are described.\r"
 }, 
 {
  ".I": "190722", 
  ".M": "Astrocytes/PA; Brain/*PA; Case Report; Cerebral Cortex/PA; Female; Gliosis/*PA; Human; Middle Age; Supranuclear Palsy, Progressive/*PA.\r", 
  ".A": [
   "Will", 
   "Lees", 
   "Gibb", 
   "Barnard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1224-7\r", 
  ".T": "A case of progressive subcortical gliosis presenting clinically as Steele-Richardson-Olszewski syndrome.\r", 
  ".U": "89140865\r", 
  ".W": "A patient presenting with the characteristic clinical features of Steele-Richardson-Olszewski syndrome is described, in whom neuropathological examination revealed atypical features, including extensive cortical and subcortical gliosis. The clinical and pathological features are discussed with particular reference to Creutzfeldt-Jacob disease and it is proposed that the case should be classified as progressive subcortical gliosis.\r"
 }, 
 {
  ".I": "190723", 
  ".M": "Adult; Autoantibodies/*GE; Case Report; Human; Male; Middle Age; Myasthenia Gravis/*GE/IM; Neuromuscular Junction/IM; Receptors, Cholinergic/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Provenzano", 
   "Arancio", 
   "Evoli", 
   "Rocca", 
   "Bartoccioni", 
   "de", 
   "Tonali"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1228-30\r", 
  ".T": "Familial autoimmune myasthenia gravis with different pathogenetic antibodies.\r", 
  ".U": "89140866\r", 
  ".W": "Two cases of familial myasthenia gravis are reported. One patient is a typical case of autoimmune myasthenia with positive anti acetylcholine receptor antibodies, while in the second patient the impairment of neuromuscular transmission is likely to be due to antibodies directed against determinants other than the acetylcholine receptors.\r"
 }, 
 {
  ".I": "190724", 
  ".M": "Case Report; Choristoma/*PA; Ganglia, Spinal/*; Human; Male; Middle Age; Neural Tube Defects/*PA; Spinal Cord/PA; Spinal Cord Neoplasms/*PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ross", 
   "Swanson", 
   "Perentes", 
   "Urich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1231-4\r", 
  ".T": "Ectopic midline spinal ganglion in diastematomyelia: a study of its connections.\r", 
  ".U": "89140867\r", 
  ".W": "The connections of an ectopic midline spinal ganglion associated with an asymptomatic sacral diastematomyelia were studied. The ganglion was intercalated in the ventral root of one hemicord and sent its efferents to the dorsal root of the other hemicord. The afferents joined the anterior root to form a midline intradural spinal nerve in the cauda equina. Islands of ectopic glia were present in both roots and the spinal nerve. Both the midline position of the ganglion and the glial heterotopias can be tentatively explained by the failure of incorporation of the dorsal cell wedge (\"Zwischenstrang\") into the divided neural tube.\r"
 }, 
 {
  ".I": "190725", 
  ".M": "Adult; Case Report; Frontal Lobe/SU; Hallucinations/*ET; Human; Male; Meningeal Neoplasms/*SU; Meningioma/*SU; Music/*; Postoperative Complications/*ET.\r", 
  ".A": [
   "Keshavan", 
   "Kahn", 
   "Brar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1235-6\r", 
  ".T": "Musical hallucinations following removal of a right frontal meningioma [letter]\r", 
  ".U": "89140868\r"
 }, 
 {
  ".I": "190726", 
  ".M": "Aged; Case Report; Human; Male; Middle Age; Orientation/*PH; Vertebrobasilar Insufficiency/*PP; Vestibular Nuclei/PP; Vision Disorders/*PP; Visual Perception/*PH.\r", 
  ".A": [
   "Mehler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1236-7\r", 
  ".T": "Complete visual inversion in vertebrobasilar ischaemic disease [letter]\r", 
  ".U": "89140869\r"
 }, 
 {
  ".I": "190727", 
  ".M": "Adult; Carotid Artery Diseases/*ET; Carotid Artery, Internal; Case Report; Cerebral Aneurysm/*ET; Human; Male; Manipulation, Orthopedic/*AE.\r", 
  ".A": [
   "Murthy", 
   "Naidu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1237-8\r", 
  ".T": "Aneurysm of the cervical internal carotid artery following chiropractic manipulation [letter]\r", 
  ".U": "89140870\r"
 }, 
 {
  ".I": "190728", 
  ".M": "Adolescence; Carbamazepine/*AE/TU; Case Report; Dystonia/*CI; Human; Male; Middle Age.\r", 
  ".A": [
   "Critchley", 
   "Phillips"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1238\r", 
  ".T": "Unusual idiosyncratic reactions to carbamazepine [letter]\r", 
  ".U": "89140871\r"
 }, 
 {
  ".I": "190729", 
  ".M": "Adult; Arousal/PH; Autonomic Nervous System/PP; Autonomic Nervous System Diseases/*PP; Female; Human; Lupus Erythematosus, Systemic/*PP; Male; Middle Age; Neurologic Examination.\r", 
  ".A": [
   "Gledhill", 
   "Dessein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1238-40\r", 
  ".T": "Autonomic neuropathy in systemic lupus erythematosus [letter]\r", 
  ".U": "89140872\r"
 }, 
 {
  ".I": "190730", 
  ".M": "Adolescence; Case Report; Human; Male; Meningitis, Meningococcal/*CO/DI; Paraplegia/*ET.\r", 
  ".A": [
   "Boothman", 
   "Bamford", 
   "Parsons"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1241\r", 
  ".T": "Paraplegia as a presenting feature of meningococcal meningitis [letter]\r", 
  ".U": "89140874\r"
 }, 
 {
  ".I": "190731", 
  ".M": "Acyltransferases/*DF; Carnitine Palmitoyltransferase/*DF; Human; Isoenzymes/*DF; Mitochondria, Muscle/UL; Molecular Weight.\r", 
  ".A": [
   "Bindoff", 
   "Sherratt", 
   "Singh", 
   "Turnbull"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1242-3\r", 
  ".T": "Carnitine palmitoyltransferase deficiency [letter]\r", 
  ".U": "89140876\r"
 }, 
 {
  ".I": "190733", 
  ".M": "Acquired Immunodeficiency Syndrome/CN/*EP/TM; Adolescence; Adult; Africa; Blood Transfusion/AE; Child; Child, Preschool; Female; Health Surveys; Human; HIV Seropositivity/*EP; Male; Middle Age; Pregnancy; Risk Factors; Sex Behavior.\r", 
  ".A": [
   "N'Galy", 
   "Ryder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Acquir Immune Defic Syndr 8906; 1(6):551-8\r", 
  ".T": "Epidemiology of HIV infection in Africa.\r", 
  ".U": "89141389\r", 
  ".W": "HIV infection in Africa is primarily acquired through heterosexual activity, accounting for up to 80% of cases. Prostitutes and sexually promiscuous individuals are at particularly high risk of acquiring infection via this route. In the general population, women between the ages of 18 and 30 years are at increased risk of transmission. The role of cofactors, particularly concurrent sexually transmitted diseases (STDs), appears to facilitate heterosexual spread. These groups represent opportunities for targeted prevention programs aimed at education, increased condom use, prompt treatment of STDs, and reduction in the number of sexual partners. HIV infection acquired via blood transfusion may account for up to 10% of new cases of HIV infection. Children with malaria and nutritionally induced anemias are at special risk of acquiring infection by this route. Early treatment of malaria, surveillance for and treatment of malnutrition, adoption of rigorous criteria for blood transfusion, and implementation of machine-independent, low cost HIV screening programs in transfusion centers will help prevent these infections. As the epidemiology of HIV infection becomes better understood, other opportunities for technologically appropriate, cost-effective interventions will become available and will facilitate African HIV control and prevention programs.\r"
 }, 
 {
  ".I": "190734", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*PC/TM; Communication; Contraceptive Devices, Male; Female; Health Education/*; Human; HIV Seropositivity/EP; Kenya; Male; Prostitution; Sex Behavior; Sexually Transmitted Diseases/PC; Societies, Nursing.\r", 
  ".A": [
   "Ngugi", 
   "Plummer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Acquir Immune Defic Syndr 8906; 1(6):566-70\r", 
  ".T": "Health outreach and control of HIV infection in Kenya.\r", 
  ".U": "89141391\r", 
  ".W": "This paper highlights the role of mobilization of individuals and community groups and health professionals in prevention of HIV transmission. It traces the educational strategy employed to reach the general population and selected groups at risk. In Kenya, the general awareness about AIDS started to grow in late 1985 and increased in 1986-87. This has resulted in reduction of the incidence of some sexually transmitted diseases (STDs). The importance of pretesting education material as well as monitoring and evaluation of educational efforts to lay the ground for culturally appropriate and more effective health education messages to combat HIV transmission is presented. The paper concludes by emphasizing the importance of developing the HIV infection programs with the people and for the people.\r"
 }, 
 {
  ".I": "190735", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/PC/*PX; Attitude to Health; Culture; Death/*; Health Education; Human; Risk Factors; Sex/*; Social Conditions; Social Environment/*.\r", 
  ".A": [
   "Wallman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Acquir Immune Defic Syndr 8906; 1(6):571-8\r", 
  ".T": "Sex and death: the AIDS crisis in social and cultural context.\r", 
  ".U": "89141392\r"
 }, 
 {
  ".I": "190736", 
  ".M": "Acquired Immunodeficiency Syndrome/*/PX; Europe; Female; Health Education; Human; Male; Research; Research Design; Sex; Sex Behavior/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Gagnon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Acquir Immune Defic Syndr 8906; 1(6):593-601\r", 
  ".T": "Sex research and sexual conduct in the era of AIDS.\r", 
  ".U": "89141395\r", 
  ".W": "The onset of the AIDS epidemic has made evident how scanty our knowledge is about sexuality, not only in the developing world where behavioral science resources are limited, but in the developed world as well. That the findings of the Kinsey group of nearly half a century ago remain relevant to current scientific discussion is an important measure of the lack of a well-developed and active research tradition in the area of sexuality. As a result of a lack of support for sex research, except in a number of very limited areas, when the epidemic began, there was a lack of baseline data, accessible and tested research techniques, and trained personnel. There is evidence that some of these problems are being addressed as new research initiatives are being undertaken both nationally and internationally that are relevant to both AIDS and sexuality. At the same time, a majority of this research has been driven by a concern for the disease and has not taken into account the larger role of sexuality in the life of individuals in specific cultures and societies. Much of the research that has been undertaken is examining sexuality from the perspective of AIDS rather than AIDS in the perspective of sexuality. Perhaps it is well to understand that long after the AIDS epidemic is history, sexuality will remain with us as a source of pleasure and difficulty.\r"
 }, 
 {
  ".I": "190737", 
  ".M": "Acquired Immunodeficiency Syndrome/*/PC; Animal; Human; HIV/*; Science; Sex Behavior; Sexually Transmitted Diseases, Viral.\r", 
  ".A": [
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Acquir Immune Defic Syndr 8906; 1(6):611-5\r", 
  ".T": "The role of science.\r", 
  ".U": "89141397\r"
 }, 
 {
  ".I": "190739", 
  ".M": "Animal; Electric Stimulation; Female; Hindlimb/AH; Muscle Contraction; Muscles/*AH/IR; Neural Pathways; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Thigh/*AH/IR.\r", 
  ".A": [
   "Manzano", 
   "McComas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8906; 11(11):1115-22\r", 
  ".T": "Longitudinal structure and innervation of two mammalian hindlimb muscles.\r", 
  ".U": "89143636\r", 
  ".W": "The possibility of a topographic relationship between the spinal cord and the longitudinal axis of a muscle has been explored in two mammalian hamstring muscles: the rat semitendinosus (ST) and biceps femoris (BF). In both muscles the fibers did not extend the full length of the respective muscle bellies but were arranged in longitudinal arrays. There were two such arrays in BF and three in ST; monopolar recordings revealed that each array had a transverse band of endplates extending across the middle part. By stimulating ventral nerve roots in the lumbosacral outflow, it was found that L5 made the greatest contribution to the innervation of both ST and BF, with lesser inputs coming from adjacent roots. In neither ST or BF was there any evidence of a topographic relationship between the spinal cord and the muscle belly.\r"
 }, 
 {
  ".I": "190740", 
  ".M": "Animal; Electric Stimulation; Electromyography; Female; Hindlimb/PH; Male; Muscle Contraction; Muscles/IR/PH; Neuromuscular Junction/*PH; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Enoka", 
   "Rankin", 
   "Joyner", 
   "Stuart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8906; 11(11):1123-32\r", 
  ".T": "Fatigue-related changes in neuromuscular excitability of rat hindlimb muscles.\r", 
  ".U": "89143637\r", 
  ".W": "Brief repetitive trains of supramaximal nerve stimulation produce intermittent muscle activation and, in time, a progressive decline in force (i.e., neuromuscular fatigue) and depression of the electromyogram (EMG). These changes may include within-train reductions in EMG due to a failure of neuromuscular propagation. The aim of the present study was to investigate changes in EMG during a 360-second stimulus regimen designed to fatigue soleus and extensor digitorum longus muscles of anesthetized rats by activating the muscle with repetitive trains of 40 Hz stimuli. Measurements included peak force for each tetanus, variation of the within-train EMG (coefficient of variation for area), and magnitude of the first EMG waveform (area) of each train. Fatigue was characterized as the relative decline in force over the course of the test. The responses of the test muscles were categorized, based on an absolute scale of fatigability, into five groups: potentiated, nonfatigable, low fatigability, intermediate fatigability, and high fatigability. Fatigable muscles (low, intermediate, and high fatigability groups) demonstrated a decreased EMG magnitude and an increased EMG-area variation with repetitive activation. This increased variation, however, was nonmonotonically related to fatigability such that the least and most fatigable muscles had the smallest within-train EMG variation. We suggest that these data can be explained by considering the EMG (compound muscle action potential) as a stochastic process that represents a composite of single-fiber events (axonal to sarcolemmal transmission) with variable probabilities.\r"
 }, 
 {
  ".I": "190741", 
  ".M": "Acetylcholine/SE; Animal; Calcium/PH; Complement/IM; Electromyography/*; Female; Human; IgG/AD/*IM; Injections; Mice; Myasthenia Gravis/*IM/PP; Neurons/IM; Potassium/PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lambert", 
   "Lennon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8906; 11(11):1133-45\r", 
  ".T": "Selected IgG rapidly induces Lambert-Eaton myasthenic syndrome in mice: complement independence and EMG abnormalities.\r", 
  ".U": "89143638\r", 
  ".W": "Antibodies in individual patients with the Lambert-Eaton myasthenic syndrome (LES) differ in their reactivity with mouse motor nerve terminals. Of 26 LES patients' sera injected a single time into mice, 3 caused a highly significant reduction in stimulus-dependent quantal release (m) of acetylcholine (ACh) (to 6, 33, and 42 quanta per impulse at 1 Hz, respectively; mean for 10 control sera, 100 quanta at 1 Hz). The most potent serum (LES-A) was fully effective in mice deficient in complement component C5 and in mice depleted of complement components C3----C9 by cobra venom factor. A single i.v. injection of serum reduced m in direct proportion to log dose. Responses to K+ depolarization and increasing concentrations of Ca2+ were like those observed in human LES. With LES-A serum, or its IgG, m was reduced near maximally in 1 day and plateaued in 3-4 days. Recovery began after day 8; m was in the normal range by day 20-30. Electromyographic (EMG) abnormalities were not seen until m fell below 40 quanta per impulse at 1 Hz. Below 10 quanta, clinical signs of weakness appeared, and the EMG abnormalities were those classically associated with LES: a marked reduction of compound muscle action potential to a single nerve stimulus in rested muscle, a further decrement during stimulation at slow rates, but marked facilitation during rapid repetitive stimulation.\r"
 }, 
 {
  ".I": "190742", 
  ".M": "Buttocks/*IR; Case Report; Human; Male; Middle Age; Neuralgia/DI/*PP; Thigh/*IR.\r", 
  ".A": [
   "Chutkow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8906; 11(11):1146-8\r", 
  ".T": "Posterior femoral cutaneous neuralgia.\r", 
  ".U": "89143639\r", 
  ".W": "A middle-aged male developed a right posterior femoral cutaneous neuralgia that persisted for 10 years without any associated neurologic, electrophysiologic, or radiologic findings. Five years after onset, surgical exploration of the subgluteal area identified a venous malformation surrounding the nerve. The syndrome appears unique and exemplifies all major aspects of the sensory distribution of the nerve complex.\r"
 }, 
 {
  ".I": "190743", 
  ".M": "Adult; Age Factors; Carpal Tunnel Syndrome/*PP; Electromyography; Female; Human; Male; Median Nerve/*PP; Neural Conduction/*; Questionnaires; Risk Factors; Sex Factors.\r", 
  ".A": [
   "Nathan", 
   "Meadows", 
   "Doyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8906; 11(11):1149-53\r", 
  ".T": "Relationship of age and sex to sensory conduction of the median nerve at the carpal tunnel and association of slowed conduction with symptoms.\r", 
  ".U": "89143640\r", 
  ".W": "A cross-sectional study of 471 randomly selected employees from 4 industries was performed to assess the prevalence of slowing of sensory conduction of the median nerve at the carpal tunnel as well as the effect of age and sex on slowing. The association between slowed conduction and symptoms of carpal tunnel syndrome (CTS) was also evaluated. Slowing was identified in 17% of the subjects and in 11% of the hands. The prevalence and the severity of slowing increased with increasing age of the subjects. Slowed conduction occurred more often among the women in the study, but this was shown to be an effect of age and not of sex. Slowing occurred six times more often in hands with symptoms of CTS than in those not reporting symptoms.\r"
 }, 
 {
  ".I": "190744", 
  ".M": "Adult; Case Report; Charcot-Marie Disease/*GE; DNA/AN; Female; Genetic Markers/AN; Human; Linkage (Genetics); Male; Muscular Atrophy, Spinal/*GE; Pedigree; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ionasescu", 
   "Burns", 
   "Searby", 
   "Ionasescu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8906; 11(11):1154-6\r", 
  ".T": "X-linked dominant Charcot-Marie-Tooth neuropathy with 15 cases in a family genetic linkage study.\r", 
  ".U": "89143641\r", 
  ".W": "A large CMT family with 5 affected males and 10 affected females of 37 members in four generations was investigated by recombinant DNA studies. The proband patient in his original description of the pedigree indicated male-to- male transmission in one of his relatives, suggesting autosomal dominant inheritance. The genetic linkage study between the CMT locus and the loci of six markers mapped on chromosome 1 (FY, APCS, AT3, REN, APOA2, and GBA) gave negative results. These findings prompted further pedigree investigation which proved that male-to-male transmission was not present. A genetic linkage study with DXYS1, which is a DNA marker mapped on the long arm of the chromosome X, revealed tight linkage with z = 3.15 at theta = 0.10.\r"
 }, 
 {
  ".I": "190745", 
  ".M": "Child; Equilibrium/*; Female; Human; Locomotion; Male; Muscular Dystrophy/*PP; Posture; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Barrett", 
   "Hyde", 
   "Scott", 
   "Dubowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8906; 11(11):1157-63\r", 
  ".T": "Changes in center of gravity in boys with Duchenne muscular dystrophy.\r", 
  ".U": "89143642\r", 
  ".W": "A study was undertaken, using methods of stabilometry to compare stability of stance in normal children (n = 37) and those with Duchenne muscular dystrophy (n = 61). The purpose of this study was to monitor changes in the locus of the center of gravity and the range and frequency of sway and to evaluate the effect of orthotic application in an attempt to obtain information that would assist further development of orthoses. In group 1, boys with Duchenne muscular dystrophy who were still walking without assistance (mean age 7.2 +/- 1.76 years), the analysis of sway showed that, between 5 and 6 years of age, the boys already had ranges of anteroposterior (A/P) and lateral (Lat) sway that were significantly greater than those found in normal children (A/P P less than 0.05, Lat P less than 0.01). In group 2, boys with Duchenne muscular dystrophy when orthoses had been introduced (n = 23, mean age 10.4 +/- 1.47 years), the center of gravity was returned to a more normal position. There was a reduction of the anteroposterior range of sway, but the lateral range of sway remained significantly greater (P less than 0.01) as did the frequency of sway in both the anteroposterior and lateral directions (A/P P less than 0.001, Lat P less than 0.001).\r"
 }, 
 {
  ".I": "190746", 
  ".M": "Animal; Antibodies, Monoclonal/*IM; Cats; Demyelinating Diseases/*IM/PA; Human; IgM/IM; Injections; Myelin Proteins/*IM; Peripheral Nerve Diseases/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Willison", 
   "Trapp", 
   "Bacher", 
   "Dalakas", 
   "Griffin", 
   "Quarles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8906; 11(11):1169-76\r", 
  ".T": "Demyelination induced by intraneural injection of human antimyelin-associated glycoprotein antibodies.\r", 
  ".U": "89143644\r", 
  ".W": "IgM monoclonal antibodies present in the sera from some patients with peripheral neuropathy react with an antigenic carbohydrate determinant that is present on the myelin-associated glycoprotein (MAG) and other peripheral nerve glycoproteins and glycolipids. It is generally believed that the neuropathy in these patients may be caused by antibody- mediated nerve damage. Intraneural injection of serum from patients with this disease produced an extensive inflammatory, macrophage-mediated demyelination of feline peripheral nerve. This only occurred with very fresh sera which had been supplemented with additional complement. Injection of sera from normal subjects failed to produce any demyelination. These results are in accordance with a recent study by Hays et al. and contradict earlier negative reports of similar studies. It is important to note that the pathology observed in these experimental studies bears little resemblance to that seen in the human neuropathy, and caution must therefore be exercised when interpreting this data in relation to the pathogenic mechanisms that might operate in the human disease.\r"
 }, 
 {
  ".I": "190747", 
  ".M": "Adolescence; Adult; Aged; Carpal Tunnel Syndrome/*DI/PP; Comparative Study; Electromyography/*MT; Female; Human; Male; Median Nerve/PP; Middle Age; Motor Neurons/PH; Neural Conduction; Neurons, Afferent/PH.\r", 
  ".A": [
   "White", 
   "Hansen", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8906; 11(11):1177-82\r", 
  ".T": "A comparison of EMG procedures in the carpal tunnel syndrome with clinical-EMG correlations.\r", 
  ".U": "89143645\r", 
  ".W": "One hundred and twenty-two patients were selected on the basis of symptoms of finger numbness and tingling thought to suggest carpal tunnel syndrome. The severity of the symptoms was graded and the patients were studied with seven established EMG procedures, motor inching to the abductor pollicis brevis and second lumbrical muscles, and sensory inching. Symptom severity was compared with the degree of nerve conduction abnormality and results from symptomatic hands with those abnormal results from patient's asymptomatic hands. Motor inching to the abductor pollicis brevis muscle was the most sensitive study and, when combined with sensory inching, gave a sensitivity of 97-100% (depending on symptom severity). Motor inching to the second lumbrical muscle alone detected the lesion site in several severely involved nerves. Guidelines are suggested with which one can estimate the likelihood that a patient's finger sensory symptoms are on the basis of carpal tunnel syndrome.\r"
 }, 
 {
  ".I": "190748", 
  ".M": "Action Potentials/*; Case Report; Human; Male; Middle Age; Motor Neurons/PH; Muscles/*PP; Peripheral Nerve Diseases/PP.\r", 
  ".A": [
   "Besser", 
   "Gutmann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8906; 11(11):1190-1\r", 
  ".T": "Muscle action potential precipitated complex repetitive discharge [letter]\r", 
  ".U": "89143647\r"
 }, 
 {
  ".I": "190749", 
  ".M": "Fractures/DI; Human; Magnetic Resonance Imaging/*; Spinal Cord Compression/DI; Spinal Cord Injuries/*DI.\r", 
  ".A": [
   "Kalfas", 
   "Wilberger", 
   "Goldberg", 
   "Prostko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):295-9\r", 
  ".T": "Magnetic resonance imaging in acute spinal cord trauma.\r", 
  ".U": "89143952\r", 
  ".W": "Magnetic resonance imaging (MRI) has proven to be an invaluable tool for evaluating neoplastic, congenital, and degenerative conditions of the spine and spinal cord. Because of various technical limitations, however, the use of MRI in acutely spinal cord-injured patients has not been fully explored. Sixty-two spinal cord-injured patients underwent MRI within the first 36 hours of injury. A variety of pathological findings were detected on the MRI scans: anatomical cord transection (7 cases), spinal cord deformity secondary to extrinsic compression (28), focal cord enlargement/swelling (21), hyperintense intramedullary lesions (17), and disc herniations (2). MRI may be a useful adjunct in the evaluation of acute spinal cord injury.\r"
 }, 
 {
  ".I": "190750", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Bone Plates; Bone Screws; Cervical Vertebrae; Female; Fracture Fixation, Internal/IS/*MT; Human; Male; Middle Age; Orthopedic Fixation Devices/*; Spinal Injuries/RA/*SU.\r", 
  ".A": [
   "Cooper", 
   "Cohen", 
   "Rosiello", 
   "Koslow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):300-6\r", 
  ".T": "Posterior stabilization of cervical spine fractures and subluxations using plates and screws.\r", 
  ".U": "89143953\r", 
  ".W": "Posterior stabilization of cervical spine fractures and subluxations with metal plates and screws is commonly used in Europe, but has rarely been employed by neurosurgeons in North America, where stabilization has usually been achieved with wires supplemented by bone grafts or acrylic. The limitations of the more commonly used stabilization techniques include the failure to achieve rotational stability, the necessity for intact laminae, and the requirement for bone grafting. We therefore examined the efficacy of posterior cervical plating in 19 patients who had posttraumatic instability of the cervical spine between C3 and C7 without residual spinal cord compression and 1 patient who had a subluxation as a result of osteomyelitis. Two patients had no neurological deficit, 4 had partial deficits, and 14 had no neurological function below the level of injury. Operation was performed after patients were medically stable and maximal reduction of fractures was achieved (usually within 48 hours). The plates are made of vitallium and contain two or three holes 13 mm apart through which 16-mm screws are placed bilaterally into the center of the articular masses of two or three adjacent vertebrae to stabilize one or two motion segments. Bone grafting is not performed. Patients are mobilized on the day after operation in a Philadelphia collar, which is worn for 3 months. Fourteen patients had stabilization of one motion segment and 6 had stabilization over two motion segments. The mean follow-up is 9.2 months. In a single patient with ankylosing spondylitis, plate fixation failed when screws pulled out. No patient experienced neurological deterioration as a result of the operative procedure.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "190751", 
  ".M": "Animal; Aorta; Arteriosclerosis/*ME; Atherosclerosis/*ME/PA/TH; Brain/ME; Hematoporphyrins/DU/*PK; Injections, Intravenous; Muscles/ME; Phototherapy/*; Rabbits; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Neave", 
   "Giannotta", 
   "Hyman", 
   "Schneider"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):307-12\r", 
  ".T": "Hematoporphyrin uptake in atherosclerotic plaques: therapeutic potentials.\r", 
  ".U": "89143954\r", 
  ".W": "Atherosclerotic plaques were induced in abdominal aortas of rabbits. At 8 weeks, 5 mg of dihematoporphyrin ether (Photofrin II) per kg was injected intravenously followed by sacrifice of the animal, fluorescence microscopy, and quantitative assay of porphyrin in the plaque-containing aortas at 1, 12, 24, 48, and 72 hours. Photofrin II was taken up preferentially by the plaque, with the highest plaque to normal wall ratio occurring at 48 hours. Phototherapy was carried out in 13 animals in each of which two plaques had been induced. With a 630-nm light source 48 hours after the infusion of Photofrin, one of the pair of plaques was treated while the other served as a control. Animals were killed at 2, 4, and 6 weeks. The 6-week specimens showed the most dramatic reduction in plaque in comparison to controls. Photodynamic therapy may provide an alternate strategy in dealing with focal atherosclerosis.\r"
 }, 
 {
  ".I": "190752", 
  ".M": "Adult; Cerebral Aneurysm/*GE/RA/SU; Cerebral Angiography; Female; Human; Male; Middle Age; Pedigree; Postoperative Complications.\r", 
  ".A": [
   "ter", 
   "Dippel", 
   "Habbema", 
   "Bijlsma", 
   "van", 
   "Tulleken", 
   "Willemse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):329-34\r", 
  ".T": "Treatment of intact familial intracranial aneurysms: a decision-analytical approach.\r", 
  ".U": "89143957\r", 
  ".W": "Clinical decision analysis is applied to the treatment decisions for four patients with unruptured familial aneurysms. The surgical treatment was uneventful in all patients except one with mild mixed aphasia and facial weakness postoperatively; these deficits disappeared in less than 2 years. In the decision analysis, discounted Quality Adjusted Life Years are used as an outcome measure. Probability estimates are extracted from the literature when available. It is concluded that the decision to treat the aneurysm neurosurgically in three of the four patients was correct. In two of these three patients, the decision cannot be altered by plausible changes in estimated data. For the third patient, only the combination of a low probability of rupture, a high surgical mortality and morbidity, and high discount favors conservative treatment. In the fourth patient, a toss-up situation exists. More knowledge of the probability of rupture, the probability of the development of other aneurysms, and the results of operation on intact intracranial aneurysms would have made the analysis more accurate. Clinical research should address these issues.\r"
 }, 
 {
  ".I": "190753", 
  ".M": "Animal; Cerebrovascular Disorders/*DT/ET/PA; Cisterna Magna; Female; Fibrinolysin/AD/*TU; Injections; Microscopy, Electron; Subarachnoid Hemorrhage/*CO; Swine.\r", 
  ".A": [
   "Alksne", 
   "Branson", 
   "Bailey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):335-7\r", 
  ".T": "Modification of experimental post-subarachnoid hemorrhage vasculopathy with intracisternal plasmin.\r", 
  ".U": "89143958\r", 
  ".W": "This study using pigs was designed to determine the efficacy of delayed subarachnoid plasmin injection in preventing the vasculopathy secondary to experimental subarachnoid hemorrhage. Animals received cisterna magna injections of either plasmin or saline 2, 4, or 6 days after double subarachnoid blood injection. The cerebral blood vessels of all animals were examined histologically for evidence of intimal proliferation and medial necrosis. Angiography was not done. The results indicate a progressive increase in the extent and severity of intimal proliferation the longer plasmin injection is delayed. In contrast, the severity of medial necrosis did not correlate with the delay. We conclude that subarachnoid clot lysis is an effective way to prevent vascular injury from subarachnoid blood and that, the sooner it is done after hemorrhage, the more effective it will be.\r"
 }, 
 {
  ".I": "190754", 
  ".M": "Adolescence; Age Factors; Arachnoid/*SU; Brain Diseases/CO/*SU; Child; Child, Preschool; Comparative Study; Female; Human; Hydrocephalus/CO; Infant; Infant, Newborn; Male; Neurosurgery/*MT; Peritoneovenous Shunt/*; Postoperative Complications.\r", 
  ".A": [
   "Raffel", 
   "McComb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):338-42\r", 
  ".T": "To shunt or to fenestrate: which is the best surgical treatment for arachnoid cysts in pediatric patients?\r", 
  ".U": "89143959\r", 
  ".W": "The treatment options for intracranial arachnoid cysts are either craniotomy and fenestration of the cyst into the cerebrospinal fluid spaces or shunting of the cyst contents extracranially. Fenestration may eliminate the need to shunt, but it is a major operative procedure and is not always successful. To determine which treatment provides the greatest benefit with the fewest complications, the records of 31 patients with 34 arachnoid cysts treated at the Children's Hospital of Los Angeles between 1976 and 1986 were reviewed. The mean age of the patients was 4.4 years, with a range of 0 to 15.5 years. The most common location was the middle fossa (14 cases), followed by the posterior fossa (7 cases), the suprasellar region (5 cases), and hemispheric (5 cases) and other locations (3 cases). Signs and symptoms were related to abnormally rapid head growth in infants and to increased intracranial pressure and seizures in older children. The initial treatment of 29 cysts was fenestration. Twenty-two (76%) procedures were successful, with no additional treatment needed for the cyst. The other 7 cysts required the subsequent placement of a cystoperitoneal shunt. In 5 cases, the cysts were treated initially with cystoperitoneal shunts. Of the total 12 cystoperitoneal shunts, 5 have required revisions on one or more occasions. No significant difference in morbidity was noted between the two treatment options. Because we consider shunt independence to be a major goal of therapy, we suggest that patients with arachnoid cysts be divided into two categories, those presenting with associated hydrocephalus and those without hydrocephalus.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "190755", 
  ".M": "Adolescence; Aged; Brain Neoplasms/CO/RA/*SU; Cerebral Aneurysm/CO/RA/*SU; Cerebral Hemorrhage/CO/*ET/RA; Female; Human; Hypertension/CO; Male; Meningeal Neoplasms/CO/RA/*SU; Middle Age; Postoperative Complications/*; Retrospective Studies; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kalfas", 
   "Little"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):343-7\r", 
  ".T": "Postoperative hemorrhage: a survey of 4992 intracranial procedures.\r", 
  ".U": "89143960\r", 
  ".W": "A series of 4992 intracranial procedures performed over an 11-year period was evaluated for the occurrence of postoperative hemorrhage. Forty patients (0.8%) experienced postoperative hemorrhage. Twenty-four hemorrhages were intracerebral (60%), 11 were epidural (28%), 3 were subdural (7.5%), and 2 were intrasellar (5.0%). Hematomas in 33 patients occurred at the operative site, and 7 occurred remote from the operative site. Intracranial tumor was the reason for operation in 56% of the patients developing a clot, and meningioma was the most common tumor associated with this complication. The use of the sitting position was not associated with an increased incidence of postoperative hemorrhage. Disturbances of coagulation and hypertension seemed to be potential precipitating factors. Postoperative hemorrhage was recognized within 12 hours of operation in 35% of the patients. An altered level of consciousness was the most frequent clinical finding, present in all patients. There was no clear relationship between the time of recognition and the final clinical outcome. Parenchymal clots carried the worst prognosis, accounting for 8 of the 11 deaths and all 7 patients with poor neurological outcome.\r"
 }, 
 {
  ".I": "190756", 
  ".M": "Adolescence; Adult; Astrocytoma/RA/*RT/SU; Brachytherapy/*; Brain Neoplasms/RA/*RT/SU; Case Report; Child; Female; Human; Iodine Radioisotopes/*TU; Male; Middle Age; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Willis", 
   "Heilbrun", 
   "Sapozink", 
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):348-54\r", 
  ".T": "Stereotactic interstitial brachytherapy of malignant astrocytomas with remarks on postimplantation computed tomographic appearance.\r", 
  ".U": "89143961\r", 
  ".W": "Seventeen patients were treated with stereotactically implanted high activity iodine-125 seeds, 12 patients for recurrent malignant astrocytomas (Protocol I) and 5 patients for newly diagnosed glioblastomas (Protocol II). Total radiation dosage to the recurrent tumors in Protocol I, including prior external beam irradiation, averaged 13,500 cGy. In the follow-up period of 6 to 50 months, the survival rate was 93% at 6 months, 60% at 12 months, 50% at 18 months, and 38% at 24 months after implantation. In Protocol II, brachytherapy was used as an interstitial radiation boost to the conventional treatment of newly diagnosed glioblastomas. External beam therapy and interstitial brachytherapy provided 11,000 cGy to these tumors. In the follow-up period of 15 to 27 months, there was a 100% survival at 12 months, 75% at 18 months, and 25% at 24 months after implantation. Eight of our 17 patients required reoperation for persistent or recurrent mass lesions at 6 to 15 months postimplantation; 7 were found to harbor masses of radionecrosis containing nests of anaplastic astrocytes; 1 had frank tumor recurrence. Median survival in this group of patients requiring reoperation was 18.7 months postimplantation. In a review of postimplantation computed tomographic scans, significant mass effect and crossover of hypodensity or enhancement into the corpus callosum or opposite hemisphere were found to have prognostic significance; persistent areas of contrast enhancement and excessive peritumoral hypodensity did not.\r"
 }, 
 {
  ".I": "190757", 
  ".M": "Arnold-Chiari Deformity/*CO/DI/SU; Case Report; Human; Hydrocephalus/ET; Infant; Magnetic Resonance Imaging/*; Male; Skull/*AB/SU.\r", 
  ".A": [
   "Venes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):360-2\r", 
  ".T": "Arnold-Chiari malformation in an infant with Kleeblattschadel: an acquired malformation?\r", 
  ".U": "89143963\r", 
  ".W": "A case of Arnold-Chiari malformation in an infant with Kleeblattschadel is reported. The author suggests that the malformation may be acquired on the basis of cephalocranial disproportion and may be a contributing factor in the development of hydrocephalus.\r"
 }, 
 {
  ".I": "190758", 
  ".M": "Case Report; Human; Lymphoma, Non-Hodgkin's/*DI/PA/SU; Magnetic Resonance Imaging/*; Male; Middle Age; Peripheral Nerve Neoplasms/*DI/PA/SU.\r", 
  ".A": [
   "Pillay", 
   "Hardy", 
   "Wilbourn", 
   "Tubbs", 
   "Lederman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):370-1\r", 
  ".T": "Solitary primary lymphoma of the sciatic nerve: case report.\r", 
  ".U": "89143966\r", 
  ".W": "An unusual case of a solitary extranodal primary lymphoma of the sciatic nerve in a patient presenting with sciatica and a left footdrop is described. Magnetic resonance imaging was successful in identifying a fusiform lesion in the sciatic nerve in the left infragluteal region. Surgical exploration and biopsy confirmed this as a B cell lymphoma. An extensive metastatic work-up has not identified other sites of lymphomatous involvement.\r"
 }, 
 {
  ".I": "190759", 
  ".M": "Adult; Antifungal Agents/*TU; Case Report; Cerebrospinal Fluid Shunts/*AE; Cryptococcus; Female; Human; Hydrocephalus/ET/*SU; Meningitis/*DT/MI; Obesity/CO; Papilledema/*CO.\r", 
  ".A": [
   "Yadav", 
   "Perfect", 
   "Friedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):372-3\r", 
  ".T": "Successful treatment of cryptococcal ventriculoatrial shunt infection with systemic therapy alone.\r", 
  ".U": "89143967\r", 
  ".W": "We report successful treatment of a cryptococcal ventriculoatrial shunt infection with antifungal therapy without shunt removal.\r"
 }, 
 {
  ".I": "190760", 
  ".M": "Adult; Brain Diseases/*RA/SU; Case Report; Echinococcosis/CO/*RA/SU; Human; Male; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Sharma", 
   "Ray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):374-6\r", 
  ".T": "Primary hydatid cyst of the brain in an adult: report of a case.\r", 
  ".U": "89143968\r", 
  ".W": "Primary hydatid cyst of the brain in adults is rare and may pose multiple diagnostic problems. A 27-year-old man who presented with mild headache was diagnosed as having an isolated hydatid cyst of the brain. Computed tomographic findings, precautions at operation, and the risk of dissemination are discussed, and available literature is reviewed.\r"
 }, 
 {
  ".I": "190761", 
  ".M": "Adolescence; Brain Neoplasms/AN/*GE/PA; Case Report; DNA, Neoplasm/*AN; Flow Cytometry/*; Glioma/AN/*GE/PA; Human; Male.\r", 
  ".A": [
   "Bowles", 
   "Pantazis", 
   "Allen", 
   "Martinez", 
   "Allsbrook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):376-81\r", 
  ".T": "Ganglioglioma, a malignant tumor? Correlation with flow deoxyribonucleic acid cytometric analysis.\r", 
  ".U": "89143969\r", 
  ".W": "This study describes the flow cytometric deoxyribonucleic acid (DNA) analysis of a resected ganglioglioma. The initial histopathological analysis revealed a benign tumor characterized by a predominance of mature ganglion cells. The flow cytometric DNA analysis of the necrotic areas, however, demonstrated an aneuploid population of cells. Further examination by histological analysis of the tumor revealed both benign and atypical foci. The retrospective DNA analysis performed from paraffin sections of tissue with benign-histological findings demonstrated euploid populations of cells consistent with a benign, slow-growing lesion. In contrast, DNA analysis performed from tissue with atypical histological findings revealed aneuploid populations of cells consistent with a malignant phenotype. Our analysis provides additional data supporting the existence of tumor progression in some gangliogliomas. Results support the concept of tumor cell heterogeneity and the importance of adequate tumor sampling. The finding of aneuploid populations with unfavorable histology further supports the use of flow cytometry as an adjunct method in assessing tumor biology.\r"
 }, 
 {
  ".I": "190762", 
  ".M": "Aged; Carcinoma/PA/*SC/SU; Case Report; Cerebellar Neoplasms/PA/*SC/SU; Hemangiosarcoma/*PA/SU; Human; Male; Neoplasm Metastasis; Prostatic Neoplasms/*.\r", 
  ".A": [
   "Crockard", 
   "Barnard", 
   "Isaacson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):382-4\r", 
  ".T": "Metastasis of carcinoma to hemangioblastoma cerebelli: case report.\r", 
  ".U": "89143970\r", 
  ".W": "A patient with a long-standing posterior fossa tumor developed symptoms that it was growing rapidly. The increasing growth resulted from secondary prostatic carcinoma complicating the cystic cerebellar hemangioblastoma.\r"
 }, 
 {
  ".I": "190763", 
  ".M": "Adolescence; Adult; Aged; Cerebral Ventricle Neoplasms/*ME/PA; Child, Preschool; Female; Glial Fibrillary Acidic Protein/*ME; Human; Immunohistochemistry; Infant; Male; Middle Age; Nerve Tissue Protein S 100/ME; Papilloma/*ME/PA; Prealbumin/*ME.\r", 
  ".A": [
   "Matsushima", 
   "Inoue", 
   "Takeshita", 
   "Fukui", 
   "Iwaki", 
   "Kitamoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):384-9\r", 
  ".T": "Choroid plexus papillomas: an immunohistochemical study with particular reference to the coexpression of prealbumin.\r", 
  ".U": "89143971\r", 
  ".W": "Immunocytochemical characterization of choroid plexus neoplasms was performed in seven cases, five being of benign choroid plexus papilloma (CPP) and the other two of malignant choroid plexus papilloma (choroid plexus carcinoma CPC). Immunohistochemical examination was performed with antibodies to glial fibrillary acidic protein (GFAP), S-100 protein, prealbumin, carcinoembryonic antigen (CEA), epithelial membrane antigen (EMA), and gamma-enolase. All of the five CPPs were positive for GFAP, S-100, prealbumin, and gamma-enolase; and four of them were positive for EMA. None of the CPPs was positive for CEA. Both of the two cases of CPC were positive for gamma-enolase, and one was positive for GFAP, S-100, EMA, and CEA. No CPC showed positivity for prealbumin. This report is the first to describe the usefulness of prealbumin reactivity for histological diagnosis of choroid plexus papillomas.\r"
 }, 
 {
  ".I": "190764", 
  ".M": "Adenocarcinoma/CO/PP/*SC; Brain Neoplasms/CO/PP/*SC; Case Report; Human; Intracranial Pressure/*; Male; Mallory-Weiss Syndrome/*CO/PP; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Ng", 
   "Mann", 
   "Chan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):389-92\r", 
  ".T": "Mallory-Weiss syndrome associated with raised intracranial pressure.\r", 
  ".U": "89143972\r", 
  ".W": "A case of Mallory-Weiss syndrome associated with raised intracranial pressure resulting from metastatic brain tumor is reported for the first time. Relevant literature is reviewed and possible causes of Mallory-Weiss syndrome are discussed.\r"
 }, 
 {
  ".I": "190765", 
  ".M": "Brain Neoplasms/*CO/PA/SU; Case Report; Cerebral Aneurysm/*CO/RA/SU; Epidermal Cyst/*CO/PA/SU; Female; Human; Middle Age.\r", 
  ".A": [
   "Goodman", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):392-5\r", 
  ".T": "Association of an epidermoid tumor with an aneurysm of the anterior communicating artery.\r", 
  ".U": "89143973\r", 
  ".W": "A case of epidermoid tumor enveloping an aneurysm of the anterior communicating artery is reported. Four embryologically similar epithelial tumors of the central nervous system associated with intracranial aneurysms, all craniopharyngiomas, have previously been reported. Theories attempting to relate tumor and aneurysm are discussed. The incidence of aneurysm associated with tumor is difficult to estimate and may be no greater than the probability of their coincidence by chance alone.\r"
 }, 
 {
  ".I": "190766", 
  ".M": "Adenoma/*CO/SU; Bromocriptine/*AE/DU; Case Report; Female; Human; Middle Age; Pituitary Apoplexy/*CI/CO/PP; Pituitary Neoplasms/*CO/SU; Vision Disorders/*CI/CO/PP.\r", 
  ".A": [
   "Shirataki", 
   "Chihara", 
   "Shibata", 
   "Tamaki", 
   "Matsumoto", 
   "Fujita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):395-8\r", 
  ".T": "Pituitary apoplexy manifested during a bromocriptine test in a patient with a growth hormone- and prolactin-producing pituitary adenoma.\r", 
  ".U": "89143974\r", 
  ".W": "This report describes the clinical course of pituitary apoplexy induced by a single dose of bromocriptine in a 50-year-old woman with acromegaly. The patient suddenly complained of diminished vision and headache 2 hours after the oral administration of 2.5 mg of bromocriptine. Her visual symptoms and headache persisted for several days. The basal plasma GH concentration decreased from 76.2 ng/ml to 37.2 ng/ml the day after the attack of apoplexy and to 3.0 ng/ml on the 9th day. The authors assess the changes in endocrine findings related to pituitary apoplexy and also emphasize the necessity to view with caution any symptomatic change during bromocriptine therapy.\r"
 }, 
 {
  ".I": "190767", 
  ".M": "Human; Neurosurgery/*IS/MT.\r", 
  ".A": [
   "Sugiura", 
   "Baba"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):398-9\r", 
  ".T": "A simple fluid collection system for neurosurgical operations.\r", 
  ".U": "89143975\r", 
  ".W": "A simple and inexpensive fluid collection bag system for neurosurgical operations is described. It is quite satisfactory for preventing operators from soiling their feet and their gowns.\r"
 }, 
 {
  ".I": "190772", 
  ".M": "Abnormalities/GE/PC; Alcoholism; Counseling/*; Epilepsy/DT; Female; Genetic Counseling; Hereditary Diseases/*/PC; Human; Maternal Age 35 and over; Pregnancy; Pregnancy in Diabetes; Pregnancy Complications/*; Prenatal Care/*.\r", 
  ".A": [
   "Taysi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol Clin North Am 8906; 15(2):167-78\r", 
  ".T": "Preconceptional counseling.\r", 
  ".U": "89144353\r", 
  ".W": "Women who have a greater chance of having a high-risk pregnancy can benefit most from counseling before pregnancy occurs. These women include older individuals, those with recurrent pregnancy loss, members of specific ethnic groups, those exposed to potential teratogenic agents, patients with metabolic or genetic diseases, and those with an obstetric history of isoimmunization, previous cesarean section, or preterm delivery. Preconceptional counseling is an extension of prenatal care intended to minimize the maternal and fetal risk, to prevent birth defects, and to provide high-risk women with information about the risk and available options. Most of these options are viable only if the patient is aware of their availability before attempting conception. It is the physician's responsibility to provide preconceptional counseling to such women or to refer them to centers where such counseling services are available.\r"
 }, 
 {
  ".I": "190773", 
  ".M": "Acoustic Stimulation/*/MT; Female; Fetal Diseases/*DI; Fetal Movement; Heart Rate, Fetal; Human; Oxytocin/PD; Pregnancy; Uterine Contraction/DE.\r", 
  ".A": [
   "Kuhlman", 
   "Depp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol Clin North Am 8906; 15(2):303-19\r", 
  ".T": "Acoustic stimulation testing.\r", 
  ".U": "89144359\r", 
  ".W": "The nonstress test is the most widely employed method of fetal health assessment. The current approach is to use the OCT or biophysical profile as a means of identifying the fetus at very high risk should the nonstress test be either nonreassuring or equivocal. The acoustic stimulation test may have a predictive ability similar to that of the biophysical profile and thus may be used to complement nonstress testing as early as 28 weeks' gestation. It reliably invokes a reactive NST in those fetuses destined to demonstrate reactivity with persistence in monitoring and facilitates more rapid and efficient testing. The acoustic test may have the additional benefit of providing a screening mechanism for anomalies in which neurologic performance is suboptimal. However, because the test has not been studied on large numbers of patients and because different applications of such stimuli may elicit differing responses, its adaptation for clinical use should be cautious at the present time.\r"
 }, 
 {
  ".I": "190774", 
  ".M": "Birth Weight; Costs and Cost Analysis; Delivery; Ethics, Medical; Female; Fetal Viability/*; Human; Infant Care; Infant Mortality; Infant, Newborn; Infant, Premature/*; Pregnancy; Quality of Life.\r", 
  ".A": [
   "Amon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol Clin North Am 8906; 15(2):321-38\r", 
  ".T": "Limits of fetal viability. Obstetric considerations regarding the management and delivery of the extremely premature baby.\r", 
  ".U": "89144360\r", 
  ".W": "The maternal-fetal/neonatal considerations regarding management near the limits of viability are becoming increasingly complex. This article presents a data base upon which to formulate clinical decisions. Epidemiologic and financial considerations are discussed, and a perinatal management approach to the more common clinical situations is provided.\r"
 }, 
 {
  ".I": "190775", 
  ".M": "Female; Human; Infusions, Intravenous; Labor/PH; Labor, Induced/*MT; Monitoring, Physiologic; Oxytocin/*AD/PK; Pregnancy; Uterine Contraction/DE.\r", 
  ".A": [
   "Blakemore", 
   "Petrie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol Clin North Am 8906; 15(2):339-53\r", 
  ".T": "Oxytocin for the induction of labor.\r", 
  ".U": "89144361\r", 
  ".W": "The obstetric benefits and dangers of using oxytocin to promote uterine activity have long been appreciated. The induction of labor should be undertaken when the positive reasons for delivery outweigh the risks of allowing the pregnancy to continue. Over the years, recognition of the pharmacokinetics of oxytocin has led to modifications in how it is administered for the induction of labor. Most would agree that it should be used in the lowest possible dose that will provide a safe as well as efficacious process of labor for both patients: the woman and her fetus. The sensitivity of the uterus to oxytocin varies with gestational age and from individual to individual. Likewise, each fetus exhibits its own tolerance to the effects of this drug. Close surveillance of each patient's uterine activity response and labor curve and of her fetus's heart rate response is an essential part of the induction of labor.\r"
 }, 
 {
  ".I": "190776", 
  ".M": "Counseling; Eclampsia/*/DI/PP/TH; Female; Human; Pregnancy; Pregnancy Outcome; Recurrence.\r", 
  ".A": [
   "Villar", 
   "Sibai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol Clin North Am 8906; 15(2):355-77\r", 
  ".T": "Eclampsia.\r", 
  ".U": "89144362\r", 
  ".W": "The incidence of eclampsia has decreased over the past two decades. Proper prenatal care with early identification and hospitalization of patients with mild pre-eclampsia is responsible for this reduction. Modifications of current obstetrics teachings designed to heighten awareness of the risk of both midtrimester and late-postpartum eclampsia could further reduce its occurrence. However, there will always be a small number of women in whom eclampsia is not preventable. Eclamptic patients should be counseled regarding the increased risk of pre-eclampsia or eclampsia in their sisters and daughters as well as their increased risk for both recurrence of the disease and perinatal death in subsequent pregnancies.\r"
 }, 
 {
  ".I": "190777", 
  ".M": "Abnormalities/ET; Blood Glucose Self-Monitoring; Counseling; Female; Human; Infant, Newborn; Pregnancy; Pregnancy in Diabetes/*/DI/TH; Risk Factors.\r", 
  ".A": [
   "Sheldon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol Clin North Am 8906; 15(2):379-90\r", 
  ".T": "Diabetes and pregnancy.\r", 
  ".U": "89144363\r", 
  ".W": "The possibility of a normal outcome of pregnancy for both mother and fetus exists in most instances of diabetes in pregnancy. A significant effort on the part of both the patient and the health care team is required to accomplish this goal. Preconceptional counseling is an essential component of planning the time of conception, establishing normal glucose control, and evaluating the patient as indicated for the presence of vascular complications of diabetes prior to conception. The maintenance of euglycemia and careful fetal surveillance is critical to ensure fetal welfare. The detection and management of previously unrecognized glucose intolerance are important components of the prenatal care of all patients.\r"
 }, 
 {
  ".I": "190780", 
  ".M": "Cesarean Section/*SN/TD; Female; Human; Insurance, Health, Reimbursement/TD; Length of Stay; Pregnancy; Sterilization, Sexual; United States.\r", 
  ".A": [
   "Placek", 
   "Taffel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol Clin North Am 8906; 15(4):607-27\r", 
  ".T": "Recent patterns in cesarean delivery in the United States.\r", 
  ".U": "89144379\r", 
  ".W": "The United States cesarean rate has risen from 5.5 per 100 deliveries in 1970 to 24.1 per 100 deliveries in 1986 according to the National Hospital Discharge Survey. Less than 10 per cent of mothers have a vaginal birth after a prior cesarean. Women spend an average of 5.0 days in the hospital for a cesarean delivery, but only 2.6 days for a vaginal delivery. The rise in cesareans is partly responsible for a concurrent increase in postpartum sterilization. If age-specific cesarean rates continue the steady pattern of increase observed since 1970, 40 per cent of births could be by cesarean by the year 2000.\r"
 }, 
 {
  ".I": "190781", 
  ".M": "Abdomen/SU; Cesarean Section/*AE; Female; Hemorrhage/PC; Human; Intraoperative Complications; Pregnancy; Urinary Tract/IN; Uterus/SU.\r", 
  ".A": [
   "Rogers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol Clin North Am 8906; 15(4):673-84\r", 
  ".T": "Complications at cesarean section.\r", 
  ".U": "89144383\r", 
  ".W": "Despite the dramatic improvements in the mortality and morbidity rates of cesarean section, abdominal delivery is inherently more hazardous than vaginal delivery. Much of the mortality and morbidity that we recognize today is the result of the condition that mandated the cesarean section rather than of the procedure itself. The surgeon who recognizes complications early and acts skillfully to limit or repair damage will protect the patient from resulting morbidity. We must not be lulled by the routine nature of cesarean section; complications await the complacent.\r"
 }, 
 {
  ".I": "190782", 
  ".M": "Antibiotics/TU; Bacterial Infections/DT/ET; Cesarean Section/*AE; Endometritis/DT/*ET/MI; Female; Human; Pregnancy.\r", 
  ".A": [
   "Faro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol Clin North Am 8906; 15(4):685-95\r", 
  ".T": "Infectious disease relations to cesarean section.\r", 
  ".U": "89144384\r", 
  ".W": "Patients delivered by cesarean section are at risk for postoperative infectious morbidity, especially those patients who have labored with ruptured membranes for a long period of time. The bacteria involved in these infections are predominantly those of the patient's lower genital tract, both aerobes and anaerobes. Antibiotic prophylaxis has reduced the risk of postpartum infection but has also resulted in selection of resistant bacteria. Treatment of postpartum endometritis has classically been with clindamycin plus an aminoglycoside. However, the newer beta-lactam antibiotics have proved to be just as efficacious. A significant advance in the treatment of postpartum endometritis is the use of beta-lactamase inhibitors combined with beta-lactams, such as clavulanic acid plus ticarcillin or ampicillin plus sulbactam. Regardless of which antibiotic is chosen for treatment, it is important to know the weakness of each antibiotic. For example, cephalosporins such as cefoxitin or cefotetan do not have activity against Strep. faecalis, Ent. cloacae, or Pseudomonas aerugenosa; mezlocillin, ticarcillin, or piperacillin tend to be weakest against the gram-negative facultative anaerobes; and combinations such as clindamycin plus gentamicin do not provide coverage against Strep. faecalis. This knowledge of the weakness of the different antibiotics permits appropriate additions to the antibiotic regimen and avoids irrational changes in antibiotic therapy.\r"
 }, 
 {
  ".I": "190783", 
  ".M": "Cesarean Section/*; Delivery/*MT; Ethics, Medical; Female; Human; Labor Presentation; Pregnancy; Risk; Trial of Labor; Uterine Rupture/CO.\r", 
  ".A": [
   "Martin", 
   "Morrison", 
   "Wiser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol Clin North Am 8906; 15(4):719-36\r", 
  ".T": "Vaginal birth after cesarean section: the demise of routine repeat abdominal delivery.\r", 
  ".U": "89144386\r", 
  ".W": "In light of the abundant very favorable data and considerable published patient experience regarding vaginal birth after cesarean for selected gravidas, the authors are moved to repeat with emphasis the question asked by Dr. Danforth in his recent treatise on cesarean delivery: \"The question now is not whether the dictum of automatic repeat cesarean section is still valid, but rather why we continued to adhere to it for more than 60 years, as though it had been carved in stone.\" From recently published American data, it is obvious that more providers and more patients must be convinced of the safety, efficacy, and cost effectiveness of a selective program of trial of labor and vaginal delivery following previous cesarean birth if we are to effect a significant reduction in this nation's cesarean birth rate. The policy of \"once a cesarean section, always a cesarean section\" should be applied correctly only to its intended group of patients with previous uterine fundal or upper-segment incisions. As the advisability of insisting on a trial of labor for all parturients who have no contraindications becomes a signal part of the fabric of obstetric practice in the United States and the remainder of the world, we shall witness the demise of routine repeat abdominal delivery.\r"
 }, 
 {
  ".I": "190784", 
  ".M": "Anesthesia, Epidural; Cesarean Section/*; Female; Human; Labor; Oxytocin/TU; Pregnancy; Surgical Wound Dehiscence; Uterine Rupture/*CO.\r", 
  ".A": [
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol Clin North Am 8906; 15(4):737-44\r", 
  ".T": "Rupture of the scarred uterus.\r", 
  ".U": "89144387\r", 
  ".W": "Although theoretically important, the bulk of obstetric literature indicates that scar separation following a lower transverse uterine incision is not a significant problem in clinical obstetrics. The need for emergency intervention for such scar separation is not increased over that in any laboring patient for a number of other causes. Ideally, the capability of emergency intervention should be available for any laboring patient. In reality, however, such a situation will not commonly be present in all hospitals in the United States. The absence of in-house anesthesia coverage does not appear to be a valid reason to exclude the carefully informed patient from a trial of labor following a previous low transverse uterine incision. Not only is scar separation infrequent, but maternal and perinatal morbidity should be negligible when such scar separation does occur. The use of oxytocin and epidural anesthesia appears to be appropriate. The latter does not mask signs or symptoms of scar separation. Because most scar separation will be heralded by the appearance of variable decelerations, extremely careful fetal heart-rate monitoring is mandatory for any patient laboring with a previous uterine incision. Finally, the detection of an asymptomatic scar separation after successful vaginal delivery in a nonbleeding patient does not appear to mandate repair. However, the uncertainties regarding the method of delivery for future pregnancies should be carefully explained to such patients if nonrepair is elected.\r"
 }, 
 {
  ".I": "190785", 
  ".M": "Cesarean Section/*; Delivery; Female; Human; Pregnancy; Sterilization, Sexual/*MT.\r", 
  ".A": [
   "Pastorek", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol Clin North Am 8906; 15(4):771-81\r", 
  ".T": "Surgical sterilization at the time of cesarean delivery.\r", 
  ".U": "89144389\r", 
  ".W": "The cesarean section operation has been recognized for more than a century as an ideal time for the obstetrician to effect sterilization, usually with minimal morbidity, by way of one of the methods of tubal ligation. The physician must choose between simple, quick methods such as the Pomeroy or Parkland, with their slightly higher but acceptable failure rates, or the more elaborate and foolproof methods that involve burial of the tubal ends, such as the Irving or Uchida, which are technically more difficult and time consuming. The authors stress that whichever procedure is utilized, the surgeon must resist the desire to elaborate on proven techniques; otherwise, higher than published failure rates may result. It is important for the patient to understand the risks, both of immediate morbidity and remote failure, and to give her informed consent. Attentive presterilization counseling may identify the patient who will regret the loss of her fertility.\r"
 }, 
 {
  ".I": "190786", 
  ".M": "Cesarean Section/*; Female; Human; Hysterectomy/MO/*MT; Pregnancy.\r", 
  ".A": [
   "Plauche"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol Clin North Am 8906; 15(4):783-95\r", 
  ".T": "Peripartal hysterectomy.\r", 
  ".U": "89144390\r", 
  ".W": "Peripartal hysterectomy remains a necessary tool for the consultant obstetrician. Knowledge of this operation and skill at its performance can save lives in the rare event of catastrophic rupture of the uterus or intractable postpartal hemorrhage. The operation can also be utilized to address gynecologic conditions that coexist with obstetrical indications for abdominal delivery. As one expands the indications for peripartal hysterectomy beyond this realm, to the performance of cesarean hysterectomy to address minor gynecologic disorders or for sterilization without coexisting indications for abdominal delivery, one goes further into the realm of controversial indications. A good case can be made for low morbidity, infrequent transfusion, and effectiveness of the operation for the latter indications, especially in the hands of obstetricians who perform this operation regularly and have developed an operating \"routine.\" The operation can be done with minimal morbidity in elective cases; whether it should be done remains a decision best made within the individual physician-patient relationship. Peripartal hysterectomy can be a formidable operation, particularly when performed under the emergency conditions of massive blood loss and distorted anatomic relations. The operation is not easily accomplished by the operator who performs it only on rare occasions. The best time to learn the nuances of the procedure is during the performance of planned, elective cases, wherein the surgeon can pick the assistants and tools and carefully evaluate the patient and prepare the operating team. A routine established in this teaching and learning climate will serve well when the critical emergency case arises. Every obstetric service should have access to a surgical team capable of performing emergency peripartal hysterectomy.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "190787", 
  ".M": "Diabetic Retinopathy/SU; Human; Retina/*SU; Retinal Detachment/SU; Vitreous Body/*SU.\r", 
  ".A": [
   "Weingeist"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmology 8906; 95(10):1305-6\r", 
  ".T": "Visual success and vitreoretinal surgery [editorial]\r", 
  ".U": "89144405\r"
 }, 
 {
  ".I": "190789", 
  ".M": "Aged; Aged, 80 and over; Diabetic Retinopathy/CO/*PA; Edema/CO/*PA; Female; Fluorescein Angiography; Human; Macula Lutea/*PA; Male; Middle Age; Retinal Detachment/CO/DI; Retrospective Studies; Vitreous Body/*PA.\r", 
  ".A": [
   "Nasrallah", 
   "Jalkh", 
   "Van", 
   "Kado", 
   "Trempe", 
   "McMeel", 
   "Schepens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(10):1335-9\r", 
  ".T": "The role of the vitreous in diabetic macular edema.\r", 
  ".U": "89144408\r", 
  ".W": "The authors assessed retrospectively clinical records of 76 patients (125 eyes) 60 years of age or older with diabetic retinopathy who had undergone a vitreous examination. The groups consisted of 105 eyes (63 patients) with macular edema and 20 eyes (13 patients) without macular edema. Vitreous studies were done using the El Bayadi-Kajiura lens to determine whether or not the posterior vitreous was attached to the retina in the macula. Twenty-one of 105 eyes (20.0%) in the edema group and 11 of 20 eyes (55.0%) in the no-edema group had a detached posterior vitreous. This difference was found to be statistically significant, indicating that diabetic cases without macular edema have a significantly higher rate of posterior vitreous detachment than those with macular edema. This study demonstrates that the vitreous may play a role in diabetic macular edema.\r"
 }, 
 {
  ".I": "190790", 
  ".M": "Adult; Aged; Ciliary Body/*PA/UL; Eye Enucleation; Female; Fibrosis; Human; Iris/*PA/UL; Male; Middle Age; Retina/*PA/UL; Retinal Detachment/CO/*PA; Retinal Perforations/CO/PA; Support, Non-U.S. Gov't; Vitreous Body/*PA/UL.\r", 
  ".A": [
   "Elner", 
   "Elner", 
   "Diaz-Rohena", 
   "Freeman", 
   "Tolentino", 
   "Albert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(10):1349-57\r", 
  ".T": "Anterior proliferative vitreoretinopathy. Clinicopathologic, light microscopic, and ultrastructural findings.\r", 
  ".U": "89144410\r", 
  ".W": "Proliferative vitreoretinopathy (PVR) involving the posterior and equatorial retina is an established clinicopathologic entity. Clinically, a similar process, anterior PVR (APVR), results in anterior dragging of the peripheral retina by membranes which connect to the ciliary body or iris and cause circumferentially and radially fixed retinal folds. The pathology of APVR, however, has not been reported. The authors describe pathologic findings in 28 cases of APVR and ultrastructural pathologic findings in 6 surgical APVR specimens. Anterior PVR was frequently associated with retinal detachment (RD) repair (96%) and trauma (38%). Residual vitreous at the vitreous base virtually always provided a scaffold for membranes containing proliferating cells and deposited extracellular matrix. Major components of APVR membranes were fibrovascular tissue (71%), pigment epithelial cells (43%), fibrous and corneal stromal ingrowth (32%), and glial proliferation (18%). Because of its anterior location, APVR membranes also incorporated ciliary epithelium and corneal endothelium. Contraction of APVR membranes caused anterior retinal displacement and detachment in anatomic configurations corresponding to narrow and wide peripheral troughs. The authors' findings indicate that APVR is a distinctive clinicopathologic entity which may complicate rhegmatogenous RD and its repair.\r"
 }, 
 {
  ".I": "190791", 
  ".M": "Accidents, Home/*; Adolescence; Adult; Case Report; Child; Child, Preschool; Equipment Safety; Eye Injuries/*EP; Human; Male; Middle Age.\r", 
  ".A": [
   "John", 
   "Witherspoon", 
   "Feist", 
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(10):1367-70\r", 
  ".T": "Ocular lawnmower injuries.\r", 
  ".U": "89144412\r", 
  ".W": "In the 10-year period from 1977 to 1987, lawnmowers have been responsible for approximately 70,000 injuries annually with an estimated 5% (3300) involving the eyes. Hyphema, angle recession, and traumatic retinopathy are especially common forms of lawnmower ocular trauma. A series of 14 cases of lawnmower-induced eye injuries is presented along with demographics of the patient population involved. An analysis of various types of lawnmowers currently in use are also included, and preventive measures are suggested.\r"
 }, 
 {
  ".I": "190792", 
  ".M": "Animal; Chronic Disease; Collateral Circulation; Disease Models, Animal; Fluorescein Angiography; Follow-Up Studies; Light Coagulation/AE; Macaca fascicularis; Macula Lutea/PA/PP; Macular Edema, Cystoid/*ET/PA/PP; Retinal Vein Occlusion/*CO/PP; Retinal Vessels/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wallow", 
   "Danis", 
   "Bindley", 
   "Neider"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(10):1371-9\r", 
  ".T": "Cystoid macular degeneration in experimental branch retinal vein occlusion.\r", 
  ".U": "89144413\r", 
  ".W": "Macular edema and collateral vessels were examined clinically and histopathologically up to 48 months after branch retinal vein occlusion in six eyes of five cynomolgus monkeys. In all six, central macular swelling and fluorescein leakage from the retinal vasculature were confined to the acute stage. However, histopathologically, at the chronic stage, only two maculas were completely recovered and unremarkable, whereas the other four showed variable degrees of cystoid degeneration and photoreceptor cell loss. In the two recovered maculas, six to eight normal-sized capillaries separated the fovea from the nearest cluster of capillary collaterals. In three maculas with cystic degeneration, collaterals incorporated the circumfoveal capillaries. In the fourth macula with cystic degeneration, collaterals were separated from the center by two normal-sized capillaries but were also associated with large areas of capillary nonperfusion partially due to occlusion of the macular arteriole.\r"
 }, 
 {
  ".I": "190793", 
  ".M": "Adult; Blindness/*ET; Choroid/*BS/PA/PP/SU; Fluorescein Angiography; Follow-Up Studies; Fovea Centralis/PA/PP; Human; Light Coagulation/*AE; Middle Age; Neovascularization/PA/PP/*SU; Retrospective Studies; Risk Factors; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Han", 
   "Folk", 
   "Bratton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(10):1380-4\r", 
  ".T": "Visual loss after successful photocoagulation of choroidal neovascularization.\r", 
  ".U": "89144414\r", 
  ".W": "A retrospective study was performed on 75 eyes with presumed ocular histoplasmosis syndrome and 59 eyes with aging macular degeneration to determine risk factors for visual loss in the early postoperative period after successful laser photocoagulation of primary and recurrent choroidal neovascular membranes (CNVMs). Despite successful obliteration of neovascularization, visual loss of two lines or greater occurred in 18.8% of eyes with presumed ocular histoplasmosis syndrome and 40.4% of eyes with aging macular degeneration (mean follow-up, 33.6 weeks). Factors which predicted visual loss after treatment included a short distance of CNVMs from the foveal center (P = 0.002), good preoperative visual acuity (P = 0.003), increased area of CNVM (P = 0.025), and postoperative internal limiting membrane wrinkling (P = 0.017). Eyes with CNVMs greater than 0.8 mm2 in area or less than 0.6 mm from the foveal center had at least twice the frequencies of visual loss of eyes without these characteristics.\r"
 }, 
 {
  ".I": "190794", 
  ".M": "Adhesiveness; Animal; Choroid/PH/PP/*SU; Light Coagulation/*; Rabbits; Retina/PH/PP/*SU; Retinal Detachment/PP/SU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Yoon", 
   "Marmor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(10):1385-8\r", 
  ".T": "Rapid enhancement of retinal adhesion by laser photocoagulation.\r", 
  ".U": "89144415\r", 
  ".W": "To determine how quickly laser photocoagulation produces a bond between retina and pigment epithelium, the authors measured the strength of retinal adhesion after making laser burns through intact and recently reattached rabbit retina. After photocoagulation of intact retina, the adhesive force was reduced 50% at 8 hours but increased beyond normal (to approximately 140%) by 24 hours and remained twice normal between 3 days and 4 weeks. Photocoagulation of retina that had just settled after experimental detachment produced similar results, except that the maximum strength of adhesion (reached at 2 weeks) was three times normal. In contrast, retina that reattached spontaneously, without photocoagulation, showed only 10% of normal adhesiveness at 24 hours, and still was only 75% of normal after 4 weeks. These data suggest that laser photocoagulation may be acutely beneficial in the prevention or management of retinal tears and detachments.\r"
 }, 
 {
  ".I": "190795", 
  ".M": "Acute Disease; Acyclovir/TU; Administration, Oral; Adult; Aged; Case Report; Female; Human; Injections, Intravenous; Light Coagulation/*/AE; Male; Middle Age; Necrosis; Prednisone/TU; Retina/*PA; Retinal Detachment/*PC/SU; Retinitis/DT; Support, Non-U.S. Gov't; Syndrome; Visual Acuity.\r", 
  ".A": [
   "Sternberg", 
   "Han", 
   "Yeo", 
   "Barr", 
   "Lewis", 
   "Williams", 
   "Mieler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(10):1389-93\r", 
  ".T": "Photocoagulation to prevent retinal detachment in acute retinal necrosis.\r", 
  ".U": "89144416\r", 
  ".W": "Retinal detachment (RD) occurs in more than 50% of eyes with acute retinal necrosis (ARN) and is the leading cause of visual loss in this syndrome. In order to decrease the incidence of RD in ARN, the authors treated 12 eyes of 10 patients with prophylactic laser photocoagulation. Retinal detachment occurred in two eyes (17%). Over the same time period, seven eyes with ARN did not receive prophylactic laser treatment, most often because of dense vitreous debris, with a 67% rate of RD. Prophylactic photocoagulation treatment should be considered in the management of patients with ARN.\r"
 }, 
 {
  ".I": "190796", 
  ".M": "Adult; Aged; Aged, 80 and over; Animal; Antibodies, Protozoan/AN; Case Report; Chorioretinitis/DI/ET/PA; Female; Human; Male; Scleritis/DI/*ET/PA; Support, Non-U.S. Gov't; Toxoplasma/IP; Toxoplasmosis, Ocular/*; Uveitis/ET/IM/PA.\r", 
  ".A": [
   "Schuman", 
   "Weinberg", 
   "Ferry", 
   "Guerry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(10):1399-403\r", 
  ".T": "Toxoplasmic scleritis.\r", 
  ".U": "89144418\r", 
  ".W": "Although toxoplasmosis is the most common infectious cause of posterior intraocular inflammation, it is rarely described in association with scleritis. The authors present five cases of toxoplasmosis with scleritis. Two of the five cases were diagnosed clinically and serologically as having toxoplasmosis. Their retinochoroiditis and scleritis responded well to medical therapy. Retinochroiditis and scleritis that was refractory to treatment developed in the other three patients, two of whom had been receiving immunosuppressive therapy for systemic diseases. Their therapeutic regimens did not include treatment for toxoplasmosis. All three eyes became blind and were enucleated. Results of pathologic examination of all three enucleated eyes showed Toxoplasma gondii in the retina. There was severe inflammation of the retina, choroid, and sclera. Toxoplasmosis should be considered in the clinical differential diagnosis of scleritis associated with retinochoroiditis, particularly in immunosuppressed patients.\r"
 }, 
 {
  ".I": "190797", 
  ".M": "Animal; Aotus trivirgatus; Cornea/*SU/UL; Corneal Opacity/*PA; Follow-Up Studies; Laser Surgery/*MT; Macaca fascicularis; Refractometry/*; Wound Healing/*.\r", 
  ".A": [
   "Marshall", 
   "Trokel", 
   "Rothery", 
   "Krueger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(10):1411-21\r", 
  ".T": "Long-term healing of the central cornea after photorefractive keratectomy using an excimer laser.\r", 
  ".U": "89144420\r", 
  ".W": "Using an excimer laser at 193 nm, 3-mm diameter discs were ablated from the optical zone of monkey corneas at a variety of depths up to 130 micron. Tissue was examined by light and electron microscopy 4 and 5 weeks and 6 and 8 months postoperatively. With the exception of the deepest ablation, all corneas were clear immediately postoperatively. At 1 month, ablations of 40 micron remained clear, whereas all others showed some degree of haze. By 3 months, discs at 60 micron depth were clear, and there was less haze in others. Haze was progressively lost over 6 months, but in the deepest discs it could still be discerned on slit-lamp examination. Microscopic observation showed that reepithelialization had occurred within 24 to 48 hours. Over subsequent months, a normal morphology was maintained in this layer with the exception that basal cells were slightly more elevated particularly at the disc margins where the epithelium contained more cell layers. Stromal reorganization was accompanied by an initial phase of vacuolation and invasion by keratocytes, but by 6 months postoperatively almost all vacuolation had disappeared and keratocyte numbers had almost returned to normal. By 8 months, the morphology was near normal with the exception that Bowman's membrane was absent and there was still a degree of disorder in the immediate subepithelial stromal fibers. The basement membrane of epithelial cells was reestablished but slightly more undulant than in nonirradiated areas. This undulation was retained in the 8-month postoperative specimens and at this time a normal thickness of 60 nm was displayed.\r"
 }, 
 {
  ".I": "190798", 
  ".M": "Animal; Cornea/*SU; Corneal Stroma/*SU/UL; Dose-Response Relationship, Radiation; Endothelium, Corneal/*SU/UL; Laser Surgery/*MT; Male; Rabbits; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Ultraviolet Rays/*.\r", 
  ".A": [
   "Berns", 
   "Liaw", 
   "Oliva", 
   "Andrews", 
   "Rasmussen", 
   "Kimel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(10):1422-33\r", 
  ".T": "An acute light and electron microscopic study of ultraviolet 193-nm excimer laser corneal incisions.\r", 
  ".U": "89144421\r", 
  ".W": "The 193-nm ultraviolet beam from an argon fluoride excimer laser was focused on the corneas of rabbits to produce incisions of the type necessary for radial keratotomy. The energy densities used were in two ranges, 1.0 to 2.1 J/cm2 per pulse and 200 to 700 mJ/cm2 per pulse. The eyes were enucleated and fixed for histologic and electron microscopic examination immediately after exposure. Structural analysis of the higher energy density exposures showed ridging on the surface of the cornea, micro-pitting on the stromal surface inside the cut, and denudation of the endothelium under the ablation zone. The lower energy density incisions did not exhibit significant surface ridging or endothelial cell loss but did exhibit significant stromal swelling during the laser exposure thus making it difficult to produce incisions of a precisely controlled depth. Beam profile measurements and infrared thermal measurements of the cornea surface during laser exposure were made.\r"
 }, 
 {
  ".I": "190799", 
  ".M": "Animal; Cattle; Cornea/*SU/UL; Dose-Response Relationship, Radiation; Human; Infrared Rays; Laser Surgery/*MT; Neodymium; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stern", 
   "Puliafito", 
   "Dobi", 
   "Reidy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(10):1434-41\r", 
  ".T": "Infrared laser surgery of the cornea. Studies with a Raman-shifted neodymium:YAG laser at 2.80 and 2.92 micron.\r", 
  ".U": "89144422\r", 
  ".W": "Tissue absorption lengths for infrared radiation at 2.8 to 3.1 micron are very short due to strong absorption by water. Corneal ablation using pulsed lasers at these wavelengths can potentially produce incisions similar in quality to cuts produced by excimer lasers at 193 nm. The authors have used 8-ns pulses at 2.80 and 2.92 micron, generated by a Raman-shifted neodymium:YAG (Nd:YAG) laser, to make slit-like incisions in bovine and human corneas. At 2.8 micron, etch depth per pulse increases sigmoidally from 0.15 micron at 390 mJ/cm2 to 3.8 micron at 2200 mJ/cm2. No ablation occurs at fluences below 250 mJ/cm2. Light and transmission electron microscopy show smooth-walled incisions bordered by a thermally damaged region that varies in width from 1.5 micron at 600 mJ/cm2 to 10 micron at 2200 mJ/cm2. The small amount of tissue damage produced at low fluences suggests that infrared ablation may be useful in keratorefractive surgery.\r"
 }
]