[
 {
  ".I": "76200", 
  ".M": "Adult; Aneurysm/*PA/RA; Case Report; Human; Kidney/RA; Male; Renal Artery/*PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Goldfarb", 
   "Pool", 
   "Wheeler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):346-7\r", 
  ".T": "Isolated renal artery dissection secondary to medial degeneration.\r", 
  ".U": "88119273\r", 
  ".W": "Renal artery aneurysms can have variable presentations, often resulting in a therapeutic dilemma to the clinician. We review the causes, clinical features, pathological conditions and treatment options for this problem. We report a case of a thrombus in 1 of 2 left renal arteries, which resulted in uncontrollable hypertension. At nephrectomy the angiographically normal vessel had medial degeneration, demonstrating the diffuse nature of this disease. Conservative renal-sparing management should be considered whenever possible.\r"
 }, 
 {
  ".I": "76201", 
  ".M": "Adult; Case Report; Human; Kidney/*; Male; Mesothelioma/*/PA/RA.\r", 
  ".A": [
   "Evans", 
   "Vaccaro", 
   "Storrs", 
   "Christ"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):348-9\r", 
  ".T": "Suprarenal occurrence of an adenomatoid tumor.\r", 
  ".U": "88119274\r", 
  ".W": "Adenomatoid tumors are rare, benign mesotheliomas that usually are associated with genito-urinary tract. The suprarenal occurrence of this tumor is uncommon. We present such a case and review the origin of the adenomatoid tumor.\r"
 }, 
 {
  ".I": "76202", 
  ".M": "Aged; Carcinoma, Renal Cell/AN/CO/*SU; Case Report; DNA, Neoplasm/*AN; Female; Flow Cytometry; Human; Kidney/*AB; Kidney Neoplasms/AN/CO/*SU; Nephrectomy/*; Time Factors.\r", 
  ".A": [
   "Ljungberg", 
   "Duchek", 
   "Hietala", 
   "Roos", 
   "Stenling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):350-2\r", 
  ".T": "Renal cell carcinoma in a solitary kidney: late nephrectomy after 35 years and analysis of tumor deoxyribonucleic acid content.\r", 
  ".U": "88119275\r", 
  ".W": "We report a case of renal cell carcinoma in a solitary kidney, which was palpable for 35 years and verified histopathologically 31 years before nephrectomy. Deoxyribonucleic acid analysis of paraffin embedded and new surgical samples showed a similar aneuploid deoxyribonucleic acid content with an index of 1.3. The unusually long survival of this patient is discussed.\r"
 }, 
 {
  ".I": "76203", 
  ".M": "Acetylcysteine/*TU; Adult; Case Report; Human; Ileum/SE/TR; Male; Mucus/*SE; Postoperative Complications/DT; Recurrence; Ureter/*SU; Ureteral Obstruction/*DT/ET/SU.\r", 
  ".A": [
   "Benderev"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):353-4\r", 
  ".T": "Acetylcysteine for urinary tract mucolysis.\r", 
  ".U": "88119276\r", 
  ".W": "The use of acetylcysteine is described for the relief of mucinous obstruction of the distal ureter after a mid ureteral replacement with ileum. Acetylcysteine (300 cc of 1 per cent) was instilled at low pressure via a nephrostomy tube following documentation of the obstruction with a nephrostogram. Patency of the ureter was achieved within 5 minutes. Re-obstruction ensued but it resolved with repeat percutaneous instillation of acetylcysteine. Patency, confirmed by a followup nuclear renogram at 4 months, has been maintained with 700 mg. acetylcysteine orally 4 times a day.\r"
 }, 
 {
  ".I": "76204", 
  ".M": "Adult; Arteriovenous Malformations/*CO/RA; Case Report; Female; Hematuria/*ET; Human; Iliac Artery/*AB/RA; Ureteral Diseases/CO; Ureteral Obstruction/*ET/RA; Urinary Fistula/*CO.\r", 
  ".A": [
   "Sharma", 
   "Goswami", 
   "Sharma", 
   "Malakondiah", 
   "Khanna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):355-6\r", 
  ".T": "Congenital iliac arteriovenous malformation: a cause of massive hematuria and ureteral obstruction.\r", 
  ".U": "88119277\r"
 }, 
 {
  ".I": "76205", 
  ".M": "Aged; Bladder/PA/RA; Bladder Calculi/*/CO/RA; Bladder Diseases/*/CO/PA/RA; Case Report; Epididymis/*/PA; Female; Human; Malacoplakia/*/CO/RA; Male; Middle Age; Testicular Diseases/PA.\r", 
  ".A": [
   "Dubey", 
   "Tavadia", 
   "Hehir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):359-61\r", 
  ".T": "Malacoplakia: a case involving epididymis and a case involving a bladder complicated by calculi.\r", 
  ".U": "88119279\r", 
  ".W": "We report the sixth case of malacoplakia of the epididymis in the world literature and the first to occur in a patient who had undergone a vasectomy previously. The patient was treated successfully by epididymectomy. Another case of malacoplakia of the bladder is reported in which multiple adherent stones developed on the surface of the lesion. Long-term antibiotic therapy led to stabilization of bilateral obstruction at the ureterovesical junction.\r"
 }, 
 {
  ".I": "76206", 
  ".M": "Adult; Case Report; Human; Lithotripsy/*/MT; Male; Paraplegia/CO; Urethral Diseases/CO/RA/*TH; Urinary Calculi/CO/RA/*TH.\r", 
  ".A": [
   "Kramolowsky", 
   "Kratz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):362-3\r", 
  ".T": "Extracorporeal shock wave lithotripsy for the treatment of bulbous urethral stones.\r", 
  ".U": "88119280\r", 
  ".W": "Extracorporeal shock wave lithotripsy was used to treat multiple, large, bulbous urethral calculi in a paraplegic man. Prior attempt at endoscopic extraction was unsuccessful owing to the size and location of the calculi. Two treatments of 3,000 shocks each resulted in fragmentation of the calculi\r"
 }, 
 {
  ".I": "76207", 
  ".M": "Bladder/*IN/RA; Bladder Calculi/*DI/RA; Case Report; Human; Impotence/*SU; Male; Middle Age; Penis/*SU; Prosthesis/*AE.\r", 
  ".A": [
   "Dupont", 
   "Hochman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):367-8\r", 
  ".T": "Erosion of an inflatable penile prosthesis reservoir into the bladder, presenting as bladder calculi.\r", 
  ".U": "88119282\r", 
  ".W": "We report a case of erosion of an inflatable penile prosthesis reservoir int the bladder 4 years after implantation for organic impotence. In contrast to previously reported cases this complication was not associated with incontinence, urinary tract infection or a revision procedure. Microscopic hematuria was present but there was no pyuria. Diagnosis evaded radiographic and cystoscopic confirmation. Bladder erosion of the reservoir was discovered incidentally during treatment of bladder calculi.\r"
 }, 
 {
  ".I": "76208", 
  ".M": "Adult; Case Report; Human; Male; Priapism/*CI; Trazodone/*AE.\r", 
  ".A": [
   "Carson", 
   "Mino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):369-70\r", 
  ".T": "Priapism associated with trazodone therapy [see comments]\r", 
  ".U": "88119283\r", 
  ".W": "Priapism associated with medication use is well known as one of the most difficult forms of priapism to treat. We report 2 cases of priapism and prolonged erection associated with trazodone therapy. The literature is reviewed and potential treatment options are discussed.\r"
 }, 
 {
  ".I": "76209", 
  ".M": "Adult; Case Report; Ejaculation/*DE; Human; Labetalol/*AE; Male; Middle Age; Urination Disorders/*CI.\r", 
  ".A": [
   "O'Meara", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):371-2\r", 
  ".T": "Ejaculatory failure and urinary dysfunction secondary to labetalol.\r", 
  ".U": "88119284\r", 
  ".W": "We describe 3 men with moderate to severe essential hypertension in whom ejaculatory failure developed after therapy with labetalol, an antihypertensive drug with alpha-1 and beta-adrenergic blocking properties. No decrease in libido or erectile dysfunction was reported by any of the patients. Previous and subsequent antihypertensive therapy with either alpha or beta-adrenergic blocking agents failed to cause similar symptoms. These findings reveal a unique spectrum of genitourinary dysfunction associated with the multireceptor blocking properties of labetalol.\r"
 }, 
 {
  ".I": "76210", 
  ".M": "Adult; Case Report; Gonadal Dysgenesis/*/PA/RA/SU; Human; Male; Mullerian Ducts/*/PA; Pseudohermaphroditism/*/PA; Syndrome; Testis/*AB.\r", 
  ".A": [
   "Mouli", 
   "McCarthy", 
   "Ray", 
   "Ray", 
   "Rosenthal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):373-5\r", 
  ".T": "Persistent mullerian duct syndrome in a man with transverse testicular ectopia.\r", 
  ".U": "88119285\r", 
  ".W": "A 33-year-old Pakistani man with transverse testicular ectopia underwent surgery for repair of a left inguinal hernia. At operation a uterine structure with attached vasa deferentia was found in the left inguinal area and it was removed. Transverse testicular ectopia has been reported previously in association with the persistent mullerian duct syndrome. A deficiency of activity of a mullerian inhibiting substance during gestation is believed to be responsible for this syndrome. Most patients usually are sterile. Cloning of the gene for a mullerian inhibiting substance should permit studies of the pathogenesis of the persistent mullerian duct syndrome.\r"
 }, 
 {
  ".I": "76211", 
  ".M": "Aged; Case Report; Cysts/*PA/SU; Human; Male; Rete Testis/*/PA; Testicular Diseases/PA/SU; Testis/*/PA.\r", 
  ".A": [
   "Tejada", 
   "Eble"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):376-7\r", 
  ".T": "Simple cyst of the rete testis.\r", 
  ".U": "88119286\r", 
  ".W": "We report a case of a simple cyst in the upper pole and connected to the mediastinum testis at the rete testis. The cyst appeared to arise from a dilated rete duct, and it was spherical, smooth-walled and filled with clear fluid. The epithelium was lined with a single layer of cuboidal or flattened cells, with no evidence of squamous differentiation.\r"
 }, 
 {
  ".I": "76212", 
  ".M": "Acute Disease; Aged; Aged, 80 and over; Case Report; Debridement; Diverticulitis, Colonic/*CO/SU; Fasciitis/*ET/SU; Human; Intestinal Perforation/CO/SU; Male; Necrosis; Orchiectomy; Orchitis/*ET/SU; Sigmoid Diseases/*CO/SU; Spermatic Cord/PA.\r", 
  ".A": [
   "Klutke", 
   "Miles", 
   "Obeid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):380-1\r", 
  ".T": "Unusual presentation of sigmoid diverticulitis as an acute scrotum.\r", 
  ".U": "88119288\r", 
  ".W": "We report a case of inflammation of the spermatic cord and testicle resulting from a perforated diverticulum of the sigmoid colon. Management included sigmoid resection with diversion, right orchiectomy and debridement of the right groin. To our knowledge this is the first reported case of retroperitoneal necrotizing fasciitis presenting initially as an acute scrotum.\r"
 }, 
 {
  ".I": "76213", 
  ".M": "Case Report; Dysgerminoma/*/PA/RA/TH; Human; Male; Middle Age; Neoplasms, Multiple Primary/*/PA/RA/TH; Prostatic Neoplasms/*/PA/RA/TH; Retroperitoneal Neoplasms/*/PA/RA/TH.\r", 
  ".A": [
   "Arai", 
   "Watanabe", 
   "Kounami", 
   "Tomoyoshi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):382-3\r", 
  ".T": "Retroperitoneal seminoma with simultaneous occurrence in the prostate.\r", 
  ".U": "88119289\r", 
  ".W": "We report a case of retroperitoneal seminoma with simultaneous occurrence in the prostate. The testes were normal on physical and ultrasound examination. In this case a multicentric occurrence of seminoma was considered rather than metastasis from the retroperitoneum to the prostate. Systemic chemotherapy with vincristine, peplomycin and cisplatin was effective for the prostatic as well as the retroperitoneal lesion.\r"
 }, 
 {
  ".I": "76214", 
  ".M": "Abscess/DT/*RA; Case Report; Genital Diseases, Male/DT/RA; Human; Male; Middle Age; Seminal Vesicles/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Fox", 
   "Vaccaro", 
   "Kiesling", 
   "Belville"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):384-5\r", 
  ".T": "Seminal vesicle abscess: the use of computerized coaxial tomography for diagnosis and therapy.\r", 
  ".U": "88119290\r", 
  ".W": "Seminal vesicle abscesses are extremely rare and worthy of report. Computerized tomography easily verifies the diagnosis and simplifies the treatment of transurethral incision and drainage.\r"
 }, 
 {
  ".I": "76215", 
  ".M": "Human; Methods; Urethra/IN/*SU.\r", 
  ".A": [
   "Hefty", 
   "Barry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8805; 139(2):386-7\r", 
  ".T": "Re: Endourological reconstruction of posterior urethral disruption [letter]\r", 
  ".U": "88119292\r"
 }, 
 {
  ".I": "76216", 
  ".M": "Age Factors; Aged; Female; Human; Urinary Incontinence/*DI; Urodynamics.\r", 
  ".A": [
   "Frankel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8805; 139(2):387\r", 
  ".T": "Re: Clinical versus urodynamic diagnosis in an incontinent geriatric female population [letter]\r", 
  ".U": "88119293\r"
 }, 
 {
  ".I": "76217", 
  ".M": "Human; Impotence/*DT; Male; Papaverine/*TU; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Zorgniotti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8805; 139(2):387\r", 
  ".T": "Re: Physiology of erection and pharmacological management of impotence [letter]\r", 
  ".U": "88119294\r"
 }, 
 {
  ".I": "76218", 
  ".M": "Aneurysm/*CO; Human; Iliac Artery/*; Male; Pain/*ET; Testis/*.\r", 
  ".A": [
   "Haddad"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8805; 139(2):387\r", 
  ".T": "Re: Urological manifestations of isolated iliac artery aneurysms [letter]\r", 
  ".U": "88119295\r"
 }, 
 {
  ".I": "76220", 
  ".M": "Bladder Neoplasms/*DT; Hematoporphyrin Photoradiation/*; Human; Photochemotherapy/*.\r", 
  ".A": [
   "Droller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):390-1\r", 
  ".T": "Photosensitization treatment in bladder cancer.\r", 
  ".U": "88119297\r"
 }, 
 {
  ".I": "76221", 
  ".M": "Animal; Bladder Neoplasms/*DT/ME; Comparative Study; Female; Hematoporphyrin Photoradiation/*/MT; Hematoporphyrins/*AD/PK; Injections; Injections, Intraperitoneal; Mice; Mice, Inbred C3H; Neoplasm Transplantation; Photochemotherapy/*/MT; Porphyrins/PK; Support, U.S. Gov't, P.H.S.; Tissue Distribution.\r", 
  ".A": [
   "Amano", 
   "Prout", 
   "Lin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):392-5\r", 
  ".T": "Intratumor injection as a more effective means of porphyrin administration for photodynamic therapy.\r", 
  ".U": "88119298\r", 
  ".W": "Photodynamic therapy (PDT) with hematoporphyrin derivative (HpD) as the photosensitizer is a promising new cancer treatment. The major drawback of this procedure is the resulting skin photosensitivity. Patients must remain in subdued light for four to six weeks to avoid cutaneous phototoxicity. In this study, we examine the possibility of reducing the skin photosensitization while maintaining the tumor phototoxic effect by administering the drug directly into the tumor. A subcutaneously implanted mouse bladder tumor (MBT-2) was used. HpD was administered either intraperitoneally (I.P.; 20 mg./kg. b.w.) or by intratumor injection (I.T.; 0.4 mg./cc tumor). The concentrations of HpD in tumor and various tissues (skin, muscle, liver, spleen, kidney, bladder and whole blood) were analyzed at various times after the injection, by 3H-HpD method and by a fluorometric method. Results indicated that at three to 96 hours after the administration, porphyrin levels in tumor were about three to 15 times higher by I.T. than by I.P. injection, while the concentrations in skin and other tissues were 1.3 to 10 times lower. Consequently, at 24 hours after injection ratios between tumor to skin porphyrin were 14 to 92 times higher for I.T. than I.P. injection. Higher porphyrin levels in tumor and lower in normal tissues would indicate lower skin photosensitivity, systemic cytotoxicity and possible greater tumor photosensitivity. This method of porphyrin administration may be useful for the PDT of certain single lesions that are accessible for direct injection.\r"
 }, 
 {
  ".I": "76222", 
  ".M": "Adult; Aged; Electric Stimulation; Electromyography; Human; Impotence/*PP; Male; Middle Age; Muscle Contraction/*; Penile Erection; Penis/*PP; Pressure; Reflex/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lavoisier", 
   "Proulx", 
   "Courtois"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):396-9\r", 
  ".T": "Reflex contractions of the ischiocavernosus muscles following electrical and pressure stimulations.\r", 
  ".U": "88119299\r", 
  ".W": "In a previous study, we have demonstrated that voluntary muscular contractions of the ischiocavernosus muscles (IC) correlate with changes in intracavernous pressure and, therefore, with penile rigidity. The purpose of our current research project was to verify whether reflex contractions of the IC muscles exist and under what conditions. Our results confirm that reflex contractions occur following electrical or pressure stimulations. Following electrical stimulation, the mean latency of the reflex contractions was 67.5 ms for the IC muscles and 34.9 ms for the bulbocavernosus muscles (BC). Following pressure stimulation, the pressure threshold necessary to elicit contractions of the IC muscles varied between 18.2 mm. Hg and 34.8 mm. Hg. We also observed that pressure variation (increase and decrease) rather than a relatively constant pressure is necessary to produce this reflex response. We interpret these results to suggest that pressure stimulations on the glans penis during coitus contribute to the erectile process and, specifically, to the increase in intracavernous pressure. These findings suggest the possibility of a physiotherapeutic management for patients with penile rigidity problems.\r"
 }, 
 {
  ".I": "76223", 
  ".M": "Animal; Bladder/CY/PA/*TR; Bladder Neoplasms/ET/PA; Cell Line; Epithelium/CY/PA/TR; Male; Mice; Mice, Inbred C57BL; Regeneration/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Summerhayes", 
   "Bradley", 
   "Joyce", 
   "Malone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):405-9\r", 
  ".T": "Transplantation of immortalized bladder epithelial cell lines in denuded mouse bladder.\r", 
  ".U": "88119301\r", 
  ".W": "The temporal and spatial regeneration of denuded mouse bladders was characterized using antibody markers to mucosal and submucosal elements in bladder tissue. Mechanical stripping of bladder mucosa resulted in a plane of cleavage in the submucosa leaving the muscle layers intact. Fully regenerated bladders were observed after 14 to 21 days although submucosal elements showed abnormal vacuolation. Implantation of immortalized epithelial cell line BBN3 into denuded bladders resulted in solid tumor formation while, in contrast, transplantation of MB331 showed cystic structures with no indication of invasion. Confirmation of the epithelial and implanted origin of cells lining the lumina of implanted bladders were shown using different keratin antibodies. The benign behavior of MB331 in vivo is suggestive of a cell line representing a preneoplastic stage in carcinogenesis and demonstrates an approach to assess the in vivo phenotype of cell parameters established in vitro.\r"
 }, 
 {
  ".I": "76224", 
  ".M": "Albumins; Animal; Egg Proteins; Laser Surgery/*; Male; Rats; Rats, Inbred Strains; Urethra/*SU.\r", 
  ".A": [
   "Poppas", 
   "Schlossberg", 
   "Richmond", 
   "Gilbert", 
   "Devine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):415-7\r", 
  ".T": "Laser welding in urethral surgery: improved results with a protein solder.\r", 
  ".U": "88119303\r", 
  ".W": "Reconstruction of the rat urethra using the CO2 laser and a protein solder has dramatically decreased the postoperative fistula rate and decreased surgical time over conventional microsurgical reconstruction. Using the rat as a model, a partial transection of the ventral urethra was repaired in one of three ways in 39 animals: conventional microsuture repair, laser assisted microsuture repair and laser assisted microsuture repair with a protein solder. The success rate in each group was 50%, 58% and 90% respectively. Therefore, the laser repair is an efficacious as conventional microsuture repair. More importantly, laser with solder is significantly better than either the conventional method or laser alone.\r"
 }, 
 {
  ".I": "76225", 
  ".M": "Calcium Oxalate/*AN; Chemistry; Crystallization; Human; Lipids/*AN; Microscopy, Electron, Scanning; Precipitation; Support, U.S. Gov't, P.H.S.; Urinary Calculi/*AN.\r", 
  ".A": [
   "Khan", 
   "Shevock", 
   "Hackett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):418-22\r", 
  ".T": "In vitro precipitation of calcium oxalate in the presence of whole matrix or lipid components of the urinary stones.\r", 
  ".U": "88119304\r", 
  ".W": "Organic matrix of human calcium oxalate urinary stones was obtained by demineralizing with EDTA. Lipids were extracted from the EDTA-insoluble matrix by chloroform methanol treatment. The whole matrix and its total lipid extract were then incubated in a metastable solution of calcium oxalate and depletion of calcium and oxalate ions from the calcifying solution was determined. Results of our studies described here show that urinary calcium oxalate stone matrix and its total lipid contents were capable of binding calcium and oxalate ions and of catalysing calcium oxalate crystal formation from a metastable calcium oxalate solution.\r"
 }, 
 {
  ".I": "76226", 
  ".M": "Animal; Bladder/DE/*PH; Cats; Electric Stimulation; Hypogastric Plexus/SU; Levodopa/PD; Locus Coeruleus/*PH; Muscle Contraction/*; Norepinephrine/*PD; Phentolamine/PD; Prazosin/PD; Pressure; Reserpine/PD; Sotalol/PD; Yohimbine/PD.\r", 
  ".A": [
   "Yoshimura", 
   "Sasa", 
   "Ohno", 
   "Yoshida", 
   "Takaori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):423-7\r", 
  ".T": "Contraction of urinary bladder by central norepinephrine originating in the locus coeruleus.\r", 
  ".U": "88119305\r", 
  ".W": "Studies were performed to elucidate the role of the locus coeruleus, which is rich in norepinephrine-containing cell bodies, in vesical function using alpha-chloralose anesthetized cats. Stimulation of the locus coeruleus caused contraction of the urinary bladder, which was not affected by transection of the bilateral hypogastric nerves, but blocked by intravenous administration of hexamethonium, a ganglion blocking agent. In animals with transected hypogastric nerves, the locus coeruleus-induced contraction was inhibited by intrathecal administration of phentolamine (alpha-blocker) and prazosin (alpha 1-blocker), but not affected by intrathecal sotalol (beta-blocker) or yohimbine (alpha 2-blocker). In animals treated with reserpine, the locus coeruleus-induced contraction was enhanced by intravenous application of L-dopa, a precursor of norepinephrine. These results suggest that norepinephrine derived from the locus coeruleus activated preganglionic neurons in the sacral intermediolateral nuclei via alpha 1-receptors, thereby producing urinary bladder contraction.\r"
 }, 
 {
  ".I": "76227", 
  ".M": "Antibodies, Monoclonal/DU; Bladder/*ME; Bladder Diseases/*ME; Bladder Neoplasms/ME; Carcinoma, Transitional Cell/ME; Cystitis/ME; Epithelium/ME; Histocytochemistry; Human; Immunohistochemistry; Keratin/*ME; Metaplasia/ME; Papilloma/ME.\r", 
  ".A": [
   "Cintorino", 
   "Del", 
   "Bugnoli", 
   "Petracca", 
   "Leoncini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):428-32\r", 
  ".T": "Cytokeratin pattern in normal and pathological bladder urothelium: immunohistochemical investigation using monoclonal antibodies.\r", 
  ".U": "88119306\r", 
  ".W": "Normal bladder urothelium and large spectrum bladder lesions have been investigated by immunohistochemistry with monoclonal antibodies of variable specificity (SK 56-23, a large spectrum antibody; SK 60-61, which reacts with cytokeratin polypeptides no. 8 and 18 of Moll's catalogue; SK 2-27, specific for polypeptides no. 14, 16 and 17). The normal urothelial pattern is in agreement with previous reports. In pathological conditions, modified immunostaining has been demonstrated in almost all cases. In detail, the cytoskeletal pattern detected in transitional cell papilloma seems to discriminate between types which are otherwise histologically similar. We also observed a correlation between higher degrees of malignancy and loss of specialization, as demonstrated by the increasing positivity for SK 60-61, which as a rule specifically stains \"umbrella\" cells, and SK 2-27, an antibody exclusively detected in cells of the basal layer. These findings indicate that the cytokeratin pattern may constitute a modern new tool for the pathologist in the diagnosis of urothelial proliferative disorders.\r"
 }, 
 {
  ".I": "76228", 
  ".M": "Human; Lymph Node Excision/*MT; Male; Retroperitoneal Space; Testicular Neoplasms/*SU.\r", 
  ".A": [
   "Javadpour"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8805; 139(2):435\r", 
  ".T": "Nerve-sparing retroperitoneal lymphadenectomy for nonseminomatous testicular cancer.\r", 
  ".U": "88119307\r"
 }, 
 {
  ".I": "76229", 
  ".M": "Certification; Curriculum; Fellowships and Scholarships; Human; Internship and Residency; United States; Vascular Surgery/*ED.\r", 
  ".A": [
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8805; 7(2):185-9\r", 
  ".T": "Vascular surgery--a continuing quest for excellence.\r", 
  ".U": "88119314\r"
 }, 
 {
  ".I": "76230", 
  ".M": "Aged; Aorta/*SU; Blood Pressure; Central Venous Pressure; Comparative Study; Female; Heart Rate; Hemodynamics/*; Human; Male; Methods; Middle Age; Pulmonary Wedge Pressure; Stroke Volume; Time Factors; Vascular Resistance; 6-Ketoprostaglandin F1 alpha/*BL.\r", 
  ".A": [
   "Hudson", 
   "Wurm", 
   "O'Donnell", 
   "Shoenfeld", 
   "Mackey", 
   "Callow", 
   "Su", 
   "Watkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8805; 7(2):190-8\r", 
  ".T": "Hemodynamics and prostacyclin release in the early phases of aortic surgery: comparison of transabdominal and retroperitoneal approaches.\r", 
  ".U": "88119315\r", 
  ".W": "Although the retroperitoneal aortic approach (RP) is advocated to reduce myocardial ischemia and cardiac-related death, inadequate physiologic data exist to support this contention. As the aorta is exposed via the transabdominal approach (TA) we noted some patients have manifested reduced systemic vascular resistance (SVR) associated with tachycardia, reduced blood pressure, and facial flushing. To determine whether RP offered physiologic advantages over TA we compared cardiac dynamics and blood levels of 6-keto-prostaglandin F1 alpha (6-keto-PGF1 alpha), the stable metabolite of prostacyclin, during exposure of the aorta in 52 patients (33 with TA and 19 with RP), comparable in age, cardiac history, medications, and body surface area. Serial measurements of mean arterial pressure, heart rate, wedge pressure, pulmonary artery pressure, cardiac index, and 6-keto-PGF1 alpha were obtained. Results revealed decreased mean arterial pressure and systemic vascular resistance, increased cardiac index and heart rate, and facial flush occurring 10 minutes after the bowel was explored in TA. This was not observed in RP. These hemodynamic alterations correlated in time and magnitude with a fourteen fold increase in 6-keto-PGF1 alpha. These changes in cardiac indexes can produce increased myocardial oxygen consumption with the risk for myocardial ischemia, particularly in patients with coronary artery disease. The absence of this response to bowel exploration in RP may account for some of the observed advantages in \"high-risk\" aortic reconstruction.\r"
 }, 
 {
  ".I": "76231", 
  ".M": "Atrophy; Blindness/*ET; Brain/*PA/RA; Carotid Artery Diseases/*CO; Carotid Artery, Internal; Cerebral Infarction/*ET/RA; Cerebral Ischemia, Transient/*ET; Comparative Study; Constriction, Pathologic; Human; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Grigg", 
   "Papadakis", 
   "Nicolaides", 
   "Al-Kutoubi", 
   "Williams", 
   "Deacon", 
   "Sonecha", 
   "Eastcott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8805; 7(2):215-22\r", 
  ".T": "The significance of cerebral infarction and atrophy in patients with amaurosis fugax and transient ischemic attacks in relation to internal carotid artery stenosis: a preliminary report.\r", 
  ".U": "88119318\r", 
  ".W": "There is a growing appreciation for the high incidence of silent cerebral infarction and cerebral atrophy on CT scans in patients with amaurosis fugax (AF) and hemispheric transient ischemic attacks (TIAs). Seventy patients with AF only (no TIAs), 104 patients with hemispheric TIAs (no AF), 185 patients without focal carotid territory symptoms (i.e., vertebrobasilar TIAs or asymptomatic carotid bruit only), and 129 patients with stroke and good recovery were studied with CT scan and duplex scanning to grade the degree of stenosis of the internal carotid artery (grades: A = normal, B = 0% to 15% stenosis, C = 16% to 49%, D = 50% to 99%, and E = occlusion). In patients with AF, the incidence of infarction increased from 20% in grades A, B, and C to 40% in grade D and 58% in grade E. The incidence of atrophy increased in parallel from 10% in grade A to 30% in grade E. The increased incidence of atrophy with increasing degrees of stenosis was not the result of increasing degrees of stenosis per se, but the associated increase in the incidence of infarction (patients without CT infarcts in grades D and E had 5% and 0% incidence of atrophy). In patients with hemispheric TIAs, the incidence of CT infarction increased from 25% in grades A and B to 48% in grades D and E. The incidence of atrophy did not show a parallel increase. Our findings support the hypothesis that atrophy is associated not only with cerebral infarction but may be causally related.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "76232", 
  ".M": "Adult; Aged; Carotid Artery Diseases/DI/PP/*SU; Carotid Artery, Internal; Cerebral Arteries/PH; Cerebrovascular Circulation/*; Circle of Willis/PH; Collateral Circulation; Comparative Study; Constriction, Pathologic; Electroencephalography; Endarterectomy; Flowmeters/*; Human; Middle Age; Monitoring, Physiologic/*/IS/MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Schneider", 
   "Rossman", 
   "Torem", 
   "Otis", 
   "Dillery", 
   "Bernstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8805; 7(2):223-31\r", 
  ".T": "Transcranial Doppler in the management of extracranial cerebrovascular disease: implications in diagnosis and monitoring.\r", 
  ".U": "88119319\r", 
  ".W": "Transcranial Doppler (TCD) insonation permits quantitative noninvasive evaluation of intracerebral arterial velocity. With the use of a 2 MHz Doppler through a transtemporal approach, middle cerebral artery blood velocity (MCA-V, centimeters per second) and major collaterals were measured in 96 patients, including 15 normal control subjects, 66 patients with extracranial cerebrovascular disease (ECCVD), and 15 patients with other medical problems without ECCVD. MCA-V was higher in control subjects (62.7 +/- 15.1) than in patients with ECCVD (45.0 +/- 16.3, p less than 0.05). There was a significant inverse correlation between MCA-V and the degree of internal carotid artery stenosis present by duplex examination. Twenty-three patients monitored during carotid endarterectomy had a mean MCA-V under anesthesia of 37.0 +/- 16.9, which decreased to 22.4 +/- 14.8 during cross-clamping (p less than 0.01). MCA-V during cross-clamping correlated directly with stump pressure (R = 0.87) and was higher when major collaterals were identified before operation by TCD than when none were seen (31.7 +/- 9.5 vs. 8.8 +/- 8.5, p less than 0.01). Shunt function was verified in all 11 patients shunted. Electroencephalographic changes occurred in four patients with an MCA-V of 14.7 +/- 8.5 compared with an average of 24.1 +/- 15.5 for patients with normal electroencephalograms. MCA-V increased from 46.6 +/- 21.2 before operation to 61.0 +/- 22.4 after carotid endarterectomy (p less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "76233", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Anesthesia, Local/*; Arterial Occlusive Diseases/SU; Blindness/ET; Carotid Arteries/*SU; Carotid Artery Diseases/CO/SU; Cerebral Infarction/ET; Cerebral Ischemia, Transient/ET; Comparative Study; Constriction, Pathologic; Electroencephalography; Endarterectomy/*/AE/MO; Female; Human; Male; Middle Age; Prospective Studies.\r", 
  ".A": [
   "Hafner", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8805; 7(2):232-9\r", 
  ".T": "Carotid endarterectomy with local anesthesia: results and advantages.\r", 
  ".U": "88119320\r", 
  ".W": "In a collaborative prospective study from two institutions, we reviewed the clinical course of 969 consecutive patients who had 1200 carotid endarterectomies (CEs) for the treatment of occlusive arterial disease during the period 1977 to 1987. The indications for CE comprised transient ischemic attacks (TIAs) in 581 cases (48.4%), cerebral infarction (CI) in 170 (14.2%), monocular blindness in 166 (13.8%), and asymptomatic stenosis in 283 (23.6%). Neurologic monitoring of the awake patient provided more reliable indication of the need for brain protection during operative arterial clamping than did electroencephalography or carotid stump pressure measurement. Of the 1200 cases, 113 (9%) required a shunt as determined by this method. Patients with contralateral carotid occlusion or severe stenosis required shunting six times more frequently than those with a unilateral lesion. Among all procedures, there were nine cases of transient neurologic deficit (0.9%), 11 cases of permanent neurologic deficit (0.9%), and eight deaths (0.67%). Among 283 CEs performed to treat asymptomatic lesions, no strokes and only one death (0.4%) occurred. One hundred sixty-six cases with amaurosis fugax were operated on without stroke or death. In the age group of 70 to 90 years, 508 procedures were carried out with four deaths (0.8%) and three strokes (0.6%). We conclude that CE performed with the patient under local anesthesia is safe and effective and permits satisfactory management of old and high-risk patients.\r"
 }, 
 {
  ".I": "76234", 
  ".M": "Aged; Aged, 80 and over; Blood Coagulation Tests; Blood Pressure; Carotid Arteries/*SU; Carotid Artery Diseases/CO/SU; Cerebral Hemorrhage/*ET; Comparative Study; Constriction, Pathologic; Endarterectomy/*; Female; Human; Male; Middle Age; Postoperative Care; Postoperative Complications/*; Risk Factors; Time Factors.\r", 
  ".A": [
   "Pomposelli", 
   "Lamparello", 
   "Riles", 
   "Craighead", 
   "Giangola", 
   "Imparato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8805; 7(2):248-55\r", 
  ".T": "Intracranial hemorrhage after carotid endarterectomy.\r", 
  ".U": "88119322\r", 
  ".W": "Among 1500 carotid endarterectomies performed between 1975 and 1984, 11 ipsilateral intracranial hemorrhages (IH) occurred between the first and tenth postoperative days for an incidence of 0.7%. The mortality rate among these patients was 36%. The only recognizable predisposing factor was relief of high-grade carotid stenosis (greater than 90%) whereas other factors such as age (58 to 81 years), preoperative hypertension (systolic blood pressure 120 to 160 mm Hg), preoperative head CT scans showing recent infarction (only one in five positive), and preoperative cerebral infarction (only 1 of 11 patients) did not play a role. All patients had normal coagulation studies. No patient required a shunt because all tolerated cross-clamping of the carotid artery. Postoperative systolic blood pressures were 200 to 240 mm Hg in 6 of 11 patients. The time of occurrence of IH extended from the immediate postoperative period to the tenth postoperative day (mean interval 3.3 days). Treatment consisted of craniotomy in five patients; four survived and one recovered completely. Of the six patients treated nonoperatively, three survived and two completely recovered. IH shares equal incidence with recurrent thrombosis, cross-clamping ischemia, and embolization as a cause of perioperative stroke. Although all except IH can be prevented by current practice, the means of preventing IH are not apparent; however, careful monitoring of blood pressure to prevent uncontrolled hypertension deserves consideration.\r"
 }, 
 {
  ".I": "76235", 
  ".M": "Aged; Carotid Arteries/*SU; Carotid Artery Diseases/SU; Endarterectomy/*; Evaluation Studies; Female; Human; Male; Ohio; Postoperative Complications; Registries; Retrospective Studies; Safety; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Rubin", 
   "Pitluk", 
   "King", 
   "Hutton", 
   "Kieger", 
   "Plecha", 
   "Hertzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8805; 7(2):256-60\r", 
  ".T": "Carotid endarterectomy in a metropolitan community: the early results after 8535 operations.\r", 
  ".U": "88119323\r", 
  ".W": "Several retrospective community surveys have provoked speculation concerning the safety of carotid endarterectomy (CEA) throughout the United States. To address this serious issue, surgical outcome was calculated for 8535 CEAs entered prospectively into a computer registry by 51 trained vascular surgeons in a large metropolitan area from 1973 to 1985. A total of 7480 procedures (88%) were performed for symptomatic lesions and 1055 (12%) were performed for asymptomatic stenosis or ulceration. There were 178 operative strokes (2.1%) and 135 early deaths (1.6%), for a combined morbidity-mortality rate of 3.2%. Fatal events were attributed to cardiac disease in 0.7%, neurologic complications in 0.6%, and other causes in 0.3%. The stroke rate (n = 148; 2.0%) in symptomatic patients was better than that in asymptomatic patients (n = 30; 2.8%) (chi 2 = 5.2; p less than 0.025), but the combined morbidity-mortality rates (2.9% and 3.7%) were not statistically different. The incidence of stroke reported by surgeons who performed more than 5 CEAs annually (1.7%) was statistically superior to the stroke rate (3.4%) among those with less experience (chi 2 = 37.1; p less than 0.0001). Nevertheless, both groups had acceptable results that were consistent with their training and continued interest in vascular surgery.\r"
 }, 
 {
  ".I": "76236", 
  ".M": "Angiography; Animal; Arteries/SU; Arteriosclerosis/*SU; Atherosclerosis/*SU; Comparative Study; Dogs; Embolism/ET; Evaluation Studies; Femoral Artery/SU; Human; Leg/BS; Microscopy, Electron, Scanning; Particle Size; Popliteal Artery/SU; Radionuclide Imaging; Safety; Support, Non-U.S. Gov't; Vascular Surgery/AE/*IS/MT.\r", 
  ".A": [
   "Ahn", 
   "Auth", 
   "Marcus", 
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8805; 7(2):292-300\r", 
  ".T": "Removal of focal atheromatous lesions by angioscopically guided high-speed rotary atherectomy. Preliminary experimental observations.\r", 
  ".U": "88119327\r", 
  ".W": "A new high-speed rotary atherectomy device, inserted over a guide wire and directed with an angioscope, offers the potential of restoring patency of outflow vessels by \"boring out\" the atheromatous lesion of the orifices of runoff vessels. The device was tested on 68 cadaver arteries with atheromatous lesions involving the superficial femoral, popliteal, and tibial arteries. This was performed with either free segments or in situ with the device placed through a popliteal arteriotomy. The gross results of rotary atherectomy were assessed by angioscopy, angiography, or both. The luminal surfaces were studied with scanning electron microscopy and transverse sections of vessels were studied with light microscopy. The pulverized atheroma, in colloidal suspension, was analyzed for particle size by Coulter counter. The effect of a colloidal suspension of atheromatous particles on distal capillary circulation was measured in animal experiments. Obstructive lesions were successfully removed in 36 of 37 stenotic arteries (97%) and 18 of 31 completely occluded arteries (58%), an overall efficacy of 54 of 68 (79%). In successfully atherectomized arteries, angioscopy and angiography demonstrated a widely patent, smooth, polished surface. Light microscopy demonstrated removal of the diseased intima with maintenance of the outer media and adventitia. The pulverized atheroma particles were generally smaller than red blood cells and injection of the colloidal atheroma into canine femoral arteries failed to produce local tissue injury. We conclude that in the human cadaver this atherectomy device effectively enlarges and recanalizes obstructed superficial femoral, popliteal, and tibial arteries.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "76237", 
  ".M": "Axillary Vein/SU; Blood Vessel Prosthesis; Comparative Study; Follow-Up Studies; Hemodynamics; Human; Lymphography; Methods; Phlebography; Polyethylene Terephthalate; Postoperative Complications; Time Factors; Veins/*SU; Venous Insufficiency/PP/RA/*SU.\r", 
  ".A": [
   "Raju", 
   "Fredericks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8805; 7(2):301-10\r", 
  ".T": "Valve reconstruction procedures for nonobstructive venous insufficiency: rationale, techniques, and results in 107 procedures with two- to eight-year follow-up.\r", 
  ".U": "88119328\r", 
  ".W": "Among 211 limbs with nonobstructive chronic venous insufficiency, valve reflux of the deep system was the predominant (more than 70%) pathologic condition. Superficial venous or perforator incompetence when present invariably occurred in combination with valve reflux of the deep veins, suggesting that the latter is a common denominator for symptom production. Single level-single system reflux was only occasionally symptomatic (10%), whereas the incidence of single level-multisystem reflux (25%) and multilevel-multisystem reflux (65%) in symptomatic limbs was much higher. Our experience with 107 venous valve reconstructions with a 2- to 8-year follow-up is described. Different techniques of valve reconstruction employed are detailed. The most common pathologic feature is a redundant valve with malcoaptation probably of nonthrombotic origin. Valsalva foot venous pressure elevation is a useful hemodynamic technique for assessing surgical results. Valvuloplasty may be superior to other reconstruction techniques in relieving symptoms of stasis, including stasis ulceration.\r"
 }, 
 {
  ".I": "76238", 
  ".M": "Animal; Aorta/DE/ME; Carotid Arteries/DE/IN/ME; Cattle; Cell Division; Cell Line; Comparative Study; Endothelium, Vascular/CY/DE/*ME; Fibroblast Growth Factor, Acidic; Growth Substances/*PD; Heparin/*PD; Human; Male; Microscopy, Electron, Scanning; Mitogens/*PD; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Rosengart", 
   "Kupferschmid", 
   "Ferrans", 
   "Casscells", 
   "Maciag", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8805; 7(2):311-7\r", 
  ".T": "Heparin-binding growth factor-I (endothelial cell growth factor) binds to endothelium in vivo.\r", 
  ".U": "88119329\r", 
  ".W": "Heparin-binding growth factor-I (HBGF-I) produces a significant increase in endothelial cell replication in vitro and may prove useful for endothelial regeneration and endothelial seeding in vivo. Heparin enhances the mitogenic effects of HBGF-I in vitro and may be an important adjunct to its pharmacologic use. Binding studies in the rat were undertaken to determine the feasibility of use of HBGF-I in vivo. For saturation studies, 125I-labeled HBGF-I was administered intravenously at various concentrations with heparin (approximately 5 U/ml blood volume). Further binding studies were conducted with the use of a constant concentration of 125I-labeled HBGF-I (40 ng) with or without heparin (2.5 U/ng HBGF-I). In each case, the rat was perfused with ice-cold saline solution 5 minutes after drug administration and the aorta or carotid arteries were harvested. 125I-labeled HBGF-I with heparin demonstrated saturation binding to rat aortic endothelium at an approximate blood concentration of 10 ng/ml. Scatchard plot analysis of in vivo data revealed a binding constant (KD) of 1.60 +/- 0.004 x 10(-9) mol/L compared with 2 to 8 x 10(-10) mol/L obtained for in vitro binding. Receptor number per cell was approximately 3000 for rat aortic endothelium, compared with a receptor number of 2000 to 20,000 for several endothelial cell lines, including bovine aortic endothelial cells, determined in vitro. 125I-labeled HBGF-I binding to uninjured rat carotid endothelium was significantly increased (p = 0.0001) by heparin (463 +/- 302 cpm to 1172 +/- 403 cpm).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "76239", 
  ".M": "Adult; Aged; Balloon Dilatation; Blood Vessel Prosthesis/AE; Endoscopy/*/IS; Female; Femoral Artery/SU; Fiber Optics; Human; Iliac Artery/SU; Leg/BS; Male; Middle Age; Polyethylene Terephthalate; Popliteal Artery/SU; Postoperative Complications; Saphenous Vein/TR; Television; Thromboembolism/ET/*SU.\r", 
  ".A": [
   "White", 
   "White", 
   "Kopchok", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8805; 7(2):318-25\r", 
  ".T": "Angioscopic thromboembolectomy: preliminary observations with a recent technique.\r", 
  ".U": "88119330\r", 
  ".W": "Video angioscopy was employed in 12 patients to monitor thrombectomy or embolectomy within prosthetic bypass grafts (n = 4), saphenous vein grafts (n = 2), and native femoropopliteal arteries (n = 6). A flexible, 2.8 mm diameter angioscope was introduced into the vessel for confirmation and accurate localization of the diagnosed embolus. A Fogarty embolectomy balloon catheter was passed alongside the angioscope and balloon inflation was visually calibrated to the exact vessel lumen. Thromboembolic debris was then retrieved under direct visualization. Intraoperative angiograms were obtained in all cases and results were compared with the finding at angioscopy. After conventional thrombectomy, angioscopic inspection revealed residual thrombus within the lumen or adherent to the wall in 10 of 12 cases. Residual debris was also identified in tributary vessels in two cases, and the embolectomy catheter was successfully guided into these channels by the tip of the scope. Limb salvage was achieved in all but one patient, with early follow-up of up to 18 months. As a result of this experience we conclude that angioscopic thromboembolectomy has several advantages over the traditional blind technique: (1) accurate detection and localization of thrombus or embolus; (2) monitoring and control of the degree of balloon inflation, thereby preventing vessel wall damage caused by overinflation; (3) detection and retrieval of residual clot after blind embolectomy; (4) manipulation of the balloon catheter to selected vessels; (5) decreased requirement for repeated arteriograms; (6) increased speed, convenience, and accuracy when compared with intraoperative angiography; and (7) avoidance of surgical exposure of the distal popliteal and tibial vessels.\r"
 }, 
 {
  ".I": "76240", 
  ".M": "Angioplasty, Transluminal/*AE; Animal; Aorta, Abdominal/SU; Arterioles/PA; Arteriosclerosis/PA/*SU; Cadaver; Comparative Study; Embolism/*ET; Human; Kidney/BS/PA; Kidney Diseases/ET; Laser Surgery/*AE; Microscopy, Electron, Scanning; Rats; Risk Factors.\r", 
  ".A": [
   "Labs", 
   "Merillat", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8805; 7(2):326-35\r", 
  ".T": "Analysis of solid phase debris from laser angioplasty: potential risks of atheroembolism.\r", 
  ".U": "88119331\r", 
  ".W": "Laser energy can vaporize biologic tissues, and this unique method of ablation has been considered for the disobstruction of the occlusive lesion in atherosclerotic disease. To assess the potential embolic sequelae from laser angioplasty, solid phase debris (SPD) was analyzed. Specimens of human cadaver aorta were subjected to standardized argon laser injury, and SPD was quantified by weight in four types of ablated tissue: normal aortic intima, fatty streaks, fibrous plaque, and calcified plaque (CP). The debris by weight of tissue ablated was significantly higher for CP (p less than 0.05), measuring 7.9%, whereas normal aortic intima, fatty streaks, and fibrous plaque yielded 3.2%, 2.7%, and 3.7%, respectively. Likewise, the amount of debris liberated per unit volume of albated tissue was greatest for CP averaging 156 mg/cc. Light and scanning electron microscopy of SPD revealed carbonized tissue particles up to 350 mumol from all classes and cholesterol crystals up to 250 mumol from CP. SPD from CP was infused into renal arteries of rats at two dosages, 4 and 16 mg, to observe effects on end-organ tissue. At 10 days, all kidneys demonstrated focal ischemic atrophy and recovering acute tubular necrosis in a dose-dependent fashion (p less than 0.05). Control rats showed no disease. Kidneys embolized with SPD also displayed foreign body granulomas (9 of 12), periarterial inflammation (11 of 12), and cortical wedge infarcts (10 of 12). Argon laser energy that ablates tissue predominantly by thermal mechanisms liquified or vaporized 96% to 97% of noncalcified atheromatous material. Laser ablation of CP, however, liberated significantly more SPD.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "76241", 
  ".M": "Comparative Study; Drug Evaluation; Follow-Up Studies; Human; Intermittent Claudication/*DT; Pentoxifylline/AE/*TU; Theobromine/*AA; Time Factors.\r", 
  ".A": [
   "Green", 
   "McNamara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8805; 7(2):356-62\r", 
  ".T": "The effects of pentoxifylline on patients with intermittent claudication.\r", 
  ".U": "88119334\r", 
  ".W": "All patients who had intermittent claudication (IC) over an 18-month period were given prescriptions for pentoxifylline (PTFX) 400 mg, three times daily. Patients were required to purchase their medication at a cost of $28 to $35 per month. The drug was administered regardless of the severity of symptoms, and no patient was offered operation without at least a 6-week trial of PTFX. An assessment of the severity of IC was made at the initial visit based on noninvasive data and the impact of the IC on the patient's life-style. One hundred thirty patients were enrolled in the study and were followed for 9 +/- 1 months. Patients were seen every 2 months for treadmill exercise or induced hyperemic testing and interviews until the effects of the medication were determined. The duration of IC before the start of treatment had no effect on the results. IC did not improve in 88 patients (71%) followed for 7.2 +/- 1 month. Thirty-six of these patients stopped the drug themselves because there was no benefit and the expense of PTFX was a hardship. An initial but short-lived improvement in walking was noted in another 13 patients (10%) following 14 +/- 2 months, and the medication was eventually discontinued. Only 23 patients (19%) followed for 11.6 +/- 2 months felt that IC had improved to the point where they did not feel limited in any way. Gastrointestinal symptoms occurred in 13 patients and were severe in eight patients (6%) who stopped taking the medication. The results of PTFX in this group of patients with IC were disappointing at best.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "76242", 
  ".M": "Adult; Aged; Aged, 80 and over; Angiography; Arteries/*SU; Comparative Study; Evaluation Studies; Female; Follow-Up Studies; Human; Leg/*BS; Male; Middle Age; Postoperative Complications; Risk Factors; Saphenous Vein/TR; Time Factors; Veins/*TR.\r", 
  ".A": [
   "Ascer", 
   "Veith", 
   "Gupta", 
   "White", 
   "Bakal", 
   "Wengerter", 
   "Sprayregen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8805; 7(2):370-8\r", 
  ".T": "Short vein grafts: a superior option for arterial reconstructions to poor or compromised outflow tracts?\r", 
  ".U": "88119336\r", 
  ".W": "To determine whether vein graft length is a factor that influences infrapopliteal bypass patency, we reviewed 237 consecutive reversed saphenous vein bypasses performed because of critical ischemia during a 5-year period. One hundred seventeen long vein grafts (LVGs) were longer than 40 cm (42 to 92 cm, mean 60.9 +/- 9 cm) and 120 short vein grafts (SVGs) were 40 cm or shorter (6 to 40 cm, mean 24.7 +/- 8 cm). Ninety-three percent of the LVGs originated from or were proximal to the superficial femoral artery (SFA) whereas all of the SVGs originated at or distal to the SFA. The cumulative patency rate for LVGs at 3 years was 45% and for SVGs was 63% (p less than 0.025). In the absence of an intact pedal arch, 3-year patency rates for LVGs (51 cases) and SVGs (78 cases) were 22% and 53%, respectively (p less than 0.01). High intraoperative outflow resistance measurements (greater than 0.7 mm Hg/ml/min) were encountered in 25 cases. Of these, occlusion within 6 months occurred in six of seven cases with LVGs and in only 8 of 18 cases with SVGs (p less than 0.05). Wound complications at vein harvest sites occurred in 17% of LVGs and in only 6% of SVGs (p less than 0.01). Of 16 additional cases in which a proximal patch angioplasty or percutaneous transluminal angioplasty was performed tandem with a short distal vein graft, four occluded (less than 6 months) and 12 remained patent from 3 to 43 months (mean 12.6 months).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "76243", 
  ".M": "Chromosome Mapping/*; Genetic Code/*; Human; National Academy of Sciences (U.S.); United States.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8805; 259(10):1433-4\r", 
  ".T": "National Research Council endorses human gene mapping project [news]\r", 
  ".U": "88119338\r"
 }, 
 {
  ".I": "76244", 
  ".M": "American Heart Association; Health Promotion/*ED; Human; Myocardial Infarction/*PC; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8805; 259(10):1434-5\r", 
  ".T": "One way 'the latest health news' may benefit patients through physicians' response [news]\r", 
  ".U": "88119339\r"
 }, 
 {
  ".I": "76245", 
  ".M": "Adult; Cholesterol/*BL; Cholesterol, Dietary/*AD; Dietary Fats/*AD; Homeostasis; Human; Male; Middle Age.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8805; 259(10):1435-6\r", 
  ".T": "Dietary cholesterol still a lively discussion topic [news]\r", 
  ".U": "88119340\r"
 }, 
 {
  ".I": "76246", 
  ".M": "Adult; Alcoholism/*ET; Human; Male; Middle Age; Training Support/*LJ; United States; Veterans Disability Claims/*LJ.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8805; 259(10):1436, 1441\r", 
  ".T": "Court ruling expected soon in alcoholism case [news]\r", 
  ".U": "88119341\r"
 }, 
 {
  ".I": "76251", 
  ".M": "Adult; Case Report; Female; Human; HIV Seropositivity/*CO; Neurosyphilis/CF/CO/*DT; Recurrence.\r", 
  ".A": [
   "Fernandez-Guerrero", 
   "Miranda", 
   "Cenjor", 
   "Sanabria"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(10):1495-6\r", 
  ".T": "The treatment of neurosyphilis in patients with HIV infection [letter]\r", 
  ".U": "88119346\r"
 }, 
 {
  ".I": "76252", 
  ".M": "Abortion, Induced/PX; Adolescence; Case Report; Child; Child Abuse, Sexual; Child Advocacy; Female; Human; Incest/*; Male; Pregnancy; Pregnancy in Adolescence/*.\r", 
  ".A": [
   "Jurica"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(10):1496\r", 
  ".T": "A dip in the pool [letter]\r", 
  ".U": "88119347\r"
 }, 
 {
  ".I": "76253", 
  ".M": "Coronary Disease/*EP; Educational Status/*; Human; Occupations/*; Socioeconomic Factors.\r", 
  ".A": [
   "Leigh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(10):1496-7\r", 
  ".T": "Occupation and coronary disease: schooling as a confounder [letter]\r", 
  ".U": "88119348\r"
 }, 
 {
  ".I": "76255", 
  ".M": "Adenoma, Virilizing/*ME; Adolescence; Adrenal Cortex Neoplasms/*ME; Diagnosis, Differential; Female; Human; Testosterone/*ME.\r", 
  ".A": [
   "Lee", 
   "Green"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(10):1497-8\r", 
  ".T": "Virilizing adrenal adenoma in a 15-year-old girl [letter]\r", 
  ".U": "88119350\r"
 }, 
 {
  ".I": "76256", 
  ".M": "Bacterial Infections/*ET; Catheters, Indwelling/*AE; Equipment Contamination/*; Human; Skin/*MI.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(10):1498-9\r", 
  ".T": "Dressing regimens and intravenous catheter-related infections [letter]\r", 
  ".U": "88119351\r"
 }, 
 {
  ".I": "76257", 
  ".M": "Delivery of Health Care/*EC; Hospitals; Medical Indigency/*; Pennsylvania.\r", 
  ".A": [
   "Beatty", 
   "Newill", 
   "Jones", 
   "Maguire"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(10):1499\r", 
  ".T": "Philadelphia General Hospital [letter]\r", 
  ".U": "88119352\r"
 }, 
 {
  ".I": "76258", 
  ".M": "Data Collection; Research/*MT; Research Personnel.\r", 
  ".A": [
   "Howie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(10):1500\r", 
  ".T": "Research: biased fox guards data henhouse [letter]\r", 
  ".U": "88119354\r"
 }, 
 {
  ".I": "76259", 
  ".M": "Circumcision/*MT; Crying; Double-Blind Method; Human; Hydrocortisone/BL; Infant, Newborn; Lidocaine; Male; Nerve Block/*; Pain/PC; Penis/IR; Random Allocation; Sodium Chloride; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stang", 
   "Gunnar", 
   "Snellman", 
   "Condon", 
   "Kestenbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(10):1507-11\r", 
  ".T": "Local anesthesia for neonatal circumcision. Effects on distress and cortisol response.\r", 
  ".U": "88119356\r", 
  ".W": "A controlled, double-blind investigation was conducted to determine whether the dorsal penile nerve block using lidocaine hydrochloride without epinephrine would effectively reduce behavioral distress and adrenocortical responses to routine neonatal circumcision. The subjects were healthy male newborns whose parents had requested circumcision. Equal numbers (n = 20) were randomly assigned to circumcision with lidocaine, saline, or no injection. Dorsal penile nerve block was found to be a safe and easy technique that was effective in reducing behavioral distress and modifying the adrenocortical stress response. The injection itself did not increase stress reactions and did not offset the beneficial effects of anesthesia. If circumcisions are to be performed, they should be done as humanely as possible.\r"
 }, 
 {
  ".I": "76260", 
  ".M": "Aged; Body Weight/*; Cardiovascular Diseases/MO; Female; Follow-Up Studies; Human; Male; Mortality/*; Neoplasms/MO; Risk Factors; Smoking/MO.\r", 
  ".A": [
   "Harris", 
   "Cook", 
   "Garrison", 
   "Higgins", 
   "Kannel", 
   "Goldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(10):1520-4\r", 
  ".T": "Body mass index and mortality among nonsmoking older persons. The Framingham Heart Study.\r", 
  ".U": "88119358\r", 
  ".W": "The relationship of weight at age 65 years and subsequent mortality was examined in a population of 1723 nonsmokers who were followed up from one to 23 years (mean, 9.5 years) during the Framingham Heart Study. In sex-specific proportional hazards analyses, risks of mortality were increased for men and women at the high and low extremes of body mass index, even when accounting for potential effects of excess weight on serum cholesterol level, blood glucose level, and systolic blood pressure. For those at the lower extreme of body mass index, the relative risk of death was almost twice as high in the years immediately after age 65 years as in later follow-up, suggesting that the increased early death rate was due to disease that was already present. At the upper extreme, risk of death was twofold over the entire follow-up period for persons with body mass indexes at or above the 70th percentile at both 55 and 65 years of age. We conclude that, even when accounting for cardiovascular risk factors, being overweight is a serious health problem for older people, especially for those with long-standing weight problems.\r"
 }, 
 {
  ".I": "76261", 
  ".M": "Bronchi/*PA; Double-Blind Method; Folic Acid/BL/*TU; Human; Male; Metaplasia/DH/DI; Random Allocation; Smoking/*PA; Sputum/CY; Support, U.S. Gov't, P.H.S.; Vitamin B 12/BL/*TU.\r", 
  ".A": [
   "Heimburger", 
   "Alexander", 
   "Birch", 
   "Butterworth", 
   "Bailey", 
   "Krumdieck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(10):1525-30\r", 
  ".T": "Improvement in bronchial squamous metaplasia in smokers treated with folate and vitamin B12. Report of a preliminary randomized, double-blind intervention trial [published erratum appears in JAMA 1988 Jun 27;259(23):3410]\r", 
  ".U": "88119359\r", 
  ".W": "To test whether changes in folate and vitamin B12 nutrition modify the severity of potentially premalignant lesions identified by cytology in sputum samples of smokers, we conducted a randomized, controlled prospective intervention trial in smokers with bronchial squamous metaplasia. Seventy-three men with a history of 20 or more pack-years of cigarette smoking who had metaplasia on one or more sputum samples were stratified according to smoking level and randomly assigned to four months' treatment with either placebo or 10 mg of folate plus 500 micrograms of hydroxocobalamin. Direct cytological comparison of the two groups after four months showed significantly greater reduction of atypia in the supplemented group. This provides preliminary evidence that atypical bronchial squamous metaplasia may be reduced by supplementation with folate and vitamin B12. However, the significance of these findings is tempered by substantial spontaneous variation in sputum cytologies, the small study population, the short duration of the trial, and the supraphysiological doses of folate and B12 used. The results should not be construed as pointing to a potential way of preventing lung cancer in individuals who continue to smoke or as supporting self-medication with large doses of folate or B12 by smokers.\r"
 }, 
 {
  ".I": "76262", 
  ".M": "Counseling; Ethics, Medical; Human; Infant, Newborn; Infant, Newborn, Diseases/*EM; Patient Advocacy/*LJ; Prenatal Care/LJ; Quality of Life; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Botkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(10):1541-5\r", 
  ".T": "The legal concept of wrongful life.\r", 
  ".U": "88119362\r"
 }, 
 {
  ".I": "76263", 
  ".M": "Adult; Age Factors; Breast Neoplasms/*DI; Female; Human; Mammography/*; Mass Screening/EC; Middle Age.\r", 
  ".A": [
   "Bailar"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8805; 259(10):1548-9\r", 
  ".T": "Mammography before age 50 years? [editorial]\r", 
  ".U": "88119364\r"
 }, 
 {
  ".I": "76266", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Faculty/*; Human.\r", 
  ".A": [
   "Trachtenberg", 
   "Hulley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(7):1015\r", 
  ".T": "Why teachers with AIDS belong in the classroom [letter]\r", 
  ".U": "88119369\r"
 }, 
 {
  ".I": "76268", 
  ".M": "Beer/*; Female; Human; Lactation/*; Male; Pregnancy; Prolactin/*BL.\r", 
  ".A": [
   "Grossman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(7):1016\r", 
  ".T": "Beer, breast-feeding, and the wisdom of old wives [letter]\r", 
  ".U": "88119371\r"
 }, 
 {
  ".I": "76269", 
  ".M": "England; Family Practice/*; State Medicine/*.\r", 
  ".A": [
   "Loudon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(7):1019-20\r", 
  ".T": "The 'barely veiled warning'.\r", 
  ".U": "88119372\r"
 }, 
 {
  ".I": "76270", 
  ".M": "Adult; Age Factors; Cerebral Infarction/ET; Cerebral Ischemia, Transient/ET; Cerebrovascular Disorders/EP/*ET; Female; Follow-Up Studies; Human; Hypertension/CO; Male; Middle Age; Risk Factors; Sex Factors; Smoking/*AE; Statistics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wolf", 
   "D'Agostino", 
   "Kannel", 
   "Bonita", 
   "Belanger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(7):1025-9\r", 
  ".T": "Cigarette smoking as a risk factor for stroke. The Framingham Study.\r", 
  ".U": "88119373\r", 
  ".W": "The impact of cigarette smoking on stroke incidence was assessed in the Framingham Heart Study cohort of 4255 men and women who were aged 36 to 68 years and free of stroke and transient ischemic attacks. During 26 years of follow-up, 459 strokes occurred. Regardless of smoking status and in each sex, hypertensive subjects had twice the incidence of stroke. Using the Cox proportional hazard regression method, smoking was significantly related to stroke after age and hypertension were taken into account. Even after pertinent cardiovascular disease risk factors were added to the Cox model, cigarette smoking continued to make a significant independent contribution to the risk of stroke generally and brain infarction specifically. The risk of stroke increased as the number of cigarettes smoked increased. The relative risk of stroke in heavy smokers (greater than 40 cigarettes per day) was twice that of light smokers (fewer than ten cigarettes per day). Lapsed smokers developed stroke at the same level as nonsmokers soon after stopping. Stroke risk decreased significantly by two years and was at the level of nonsmokers by five years after cessation of cigarette smoking.\r"
 }, 
 {
  ".I": "76271", 
  ".M": "Actuarial Analysis; Aged; Analysis of Variance; Coronary Disease/*DI/MO; Electrocardiography/*; Exercise Test; Female; Follow-Up Studies; Human; Male; Middle Age; Monitoring, Physiologic/*; Myocardial Infarction/*MO; Prognosis; Recurrence; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gottlieb", 
   "Gottlieb", 
   "Achuff", 
   "Baumgardner", 
   "Mellits", 
   "Weisfeldt", 
   "Gerstenblith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(7):1030-5\r", 
  ".T": "Silent ischemia on Holter monitoring predicts mortality in high-risk postinfarction patients.\r", 
  ".U": "88119374\r", 
  ".W": "The relative prognostic significance of ischemic ST changes on two-lead continuous electrocardiographic (Holter) monitoring in 103 high-risk postinfarction patients was examined. Ischemic ST changes were detected in 30 patients, with a median number of five episodes per day and median total daily duration of 157 minutes. Only one third of these patients reported any angina in the hospital, and 28 of the 30 patients had silent ST changes on Holter monitoring. The remaining 73 patients had no ischemic ST changes on Holter monitoring. At one year, nine (30%) of 30 patients with ischemic ST changes were dead vs only eight (11%) of 73 patients without such changes. Multivariate Cox's hazard function analysis on 18 variables, including age, type of infarction, Lown and Killip class, ejection fraction, and medications, showed that the presence of ST changes on Holter monitoring was a significant predictive variable for one-year mortality in the overall study population and particularly in the subgroup of 59 patients who could not undergo early exercise treadmill testing. Thus, ischemic ST changes on Holter monitoring, the majority of which are silent, occur in nearly one third of high-risk postinfarction patients and are significantly associated with one-year mortality.\r"
 }, 
 {
  ".I": "76272", 
  ".M": "Health Education/*MT/OG; Television/*; United States; United States Dept. of Health and Human Services; Videotape Recording.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(7):1036-8\r", 
  ".T": "Health education on the six-o'clock news. Motivating television coverage of news in medicine.\r", 
  ".U": "88119375\r", 
  ".W": "Prepackaged video news releases are being increasingly used to motivate television stations to cover stories in medicine and public health in their news programs. On Feb 26, 1987, the Office on Smoking and Health, US Department of Health and Human Services, distributed a prepackaged video news release to television stations across the country, calling attention to the new health warnings required on smokeless tobacco packages and advertisements. The video was sent by satellite as well as by overnight mail to selected stations. To assess the use of the video, we surveyed 76 stations that had been targeted by special intervention. These stations were in major metropolitan areas in states with a higher prevalence of smokeless tobacco use. Seventeen (22.4%) of the stations aired the story using our video during the six days following the satellite feed, reaching an estimated 2.8 million households. Another 20 stations reported that they were holding the video for use in the near future or for file footage. We conclude that the distribution of prepackaged video news stories can be an effective, relatively inexpensive technique to communicate health information to a large audience.\r"
 }, 
 {
  ".I": "76273", 
  ".M": "Acyclovir/*TU; Aged; Brain/PA/RA; Case Report; Drug Administration Schedule; Encephalitis/CF/DI/*DT/ET; Herpes Simplex/*DT; Human; Male; Recurrence; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "VanLandingham", 
   "Marsteller", 
   "Ross", 
   "Hayden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(7):1051-3\r", 
  ".T": "Relapse of herpes simplex encephalitis after conventional acyclovir therapy [published erratum appears in JAMA 1988 May 6;259(17):2547]\r", 
  ".U": "88119379\r", 
  ".W": "Acyclovir sodium is the drug of choice for the treatment of herpes simplex encephalitis. We treated an immunocompetent patient with a ten-day course of intravenous acyclovir sodium at the recommended dosage of 10 mg/kg every eight hours for clinically apparent herpes simplex encephalitis. After marked improvement, his condition deteriorated four days after completing acyclovir therapy. A subsequent brain biopsy specimen disclosed acyclovir-sensitive herpes simplex virus type 1. A longer duration of acyclovir therapy (14 to 21 days) should be considered for treating herpes simplex encephalitis.\r"
 }, 
 {
  ".I": "76274", 
  ".M": "Acyclovir/TU; Adult; Case Report; Female; Herpes Genitalis; Herpes Simplex/CN/DT/*PC; Human; Infant, Newborn; Pregnancy; Pregnancy Complications, Infectious; Vidarabine/*TU.\r", 
  ".A": [
   "Feder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(7):1054-5\r", 
  ".T": "Disseminated herpes simplex infection in a neonate during prophylaxis with vidarabine.\r", 
  ".U": "88119380\r"
 }, 
 {
  ".I": "76276", 
  ".M": "Antiviral Agents/*AD; Encephalitis/*DT/ET; Herpes Simplex/*DT; Human.\r", 
  ".A": [
   "Whitley"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8805; 259(7):1067\r", 
  ".T": "The frustrations of treating herpes simplex virus infections of the central nervous system [editorial]\r", 
  ".U": "88119384\r", 
  ".W": "The continuing participation of the AMA in the accreditation of medical education is consistent with the responsibility of the medical profession for the quality of each level of medical education. The Council on Medical Education will continue to monitor and recommend improvements in an essentially sound and effective accreditation system. The ultimate purpose of accreditation is to improve the quality of medical care through education, research, and service. The Council will report further developments as indicated. The Council of Medical Education recommends that the AMA continue its participation in the accreditation of each level of medical education.\r"
 }, 
 {
  ".I": "76277", 
  ".M": "Periodicals/*/*ST; Writing/*.\r", 
  ".A": [
   "Knoll", 
   "Lundberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8805; 259(7):1068\r", 
  ".T": "The revised Uniform Requirements of the Vancouver Group [editorial]\r", 
  ".U": "88119385\r"
 }, 
 {
  ".I": "76278", 
  ".M": "Antibodies, Monoclonal/*TU; Growth Substances/*IM; Human; Neoplasms/*TH; Receptors, Endogenous Substances/IM.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8805; 259(7):957-8\r", 
  ".T": "Antibodies to tumor growth factors herald new era in chemotherapy [news]\r", 
  ".U": "88119386\r"
 }, 
 {
  ".I": "76279", 
  ".M": "Adult; Affective Disorders/*ET; Aged; Female; Human; Male; Middle Age; Seasons/*; Temperature.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8805; 259(7):958\r", 
  ".T": "Preliminary evidence points to affective disorder triggered by summer weather [news]\r", 
  ".U": "88119387\r"
 }, 
 {
  ".I": "76280", 
  ".M": "Combined Modality Therapy; Depression/*TH; Human; Sleep Deprivation/*/PH.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8805; 259(7):959-60\r", 
  ".T": "Sleep patterns scrutinized as depression therapy [news]\r", 
  ".U": "88119388\r"
 }, 
 {
  ".I": "76281", 
  ".M": "Animal; Cerebral Ischemia/*PP; Cerebrovascular Circulation/*; Free Radicals; Human; Oxygen/*PH.\r", 
  ".A": [
   "Zylke"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8805; 259(7):960, 965\r", 
  ".T": "Studying oxygen's life-and-death roles if taken from or reintroduced into tissue [news]\r", 
  ".U": "88119389\r"
 }, 
 {
  ".I": "76284", 
  ".M": "Delivery of Health Care/*TD; Education/ST; Forecasting; Research; Technology Assessment, Biomedical; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8805; 259(8):1129-30\r", 
  ".T": "Leaders attempt a long-term prognosis for the health of American medicine [news]\r", 
  ".U": "88119393\r"
 }, 
 {
  ".I": "76285", 
  ".M": "Human; Influenza/*MI; Influenza Vaccine/*; Orthomyxovirus Type A, Human/*CL; World Health.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8805; 259(8):1131\r", 
  ".T": "While coping with this season's influenza, experts plan for season still to come [news]\r", 
  ".U": "88119394\r"
 }, 
 {
  ".I": "76286", 
  ".M": "Adult; Animal; Child; Electric Wiring/*; Electricity/*; Electromagnetic Fields/*AE; Electromagnetics/*AE; Human; Neoplasms/ET; New York.\r", 
  ".A": [
   "Ross"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8805; 259(8):1131-3\r", 
  ".T": "Do power line-generated electromagnetic fields have any association with certain disorders? [news]\r", 
  ".U": "88119395\r"
 }, 
 {
  ".I": "76289", 
  ".M": "Human; Male; Nerve Compression Syndromes/*ET; Occupational Diseases/*ET; Protective Clothing/*; Social Control, Formal/*.\r", 
  ".A": [
   "Milner-Brage"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(8):1179\r", 
  ".T": "Why was the policeman's lot unhappy? More flak jacketing [letter]\r", 
  ".U": "88119400\r"
 }, 
 {
  ".I": "76290", 
  ".M": "Cholesterol/*; Embolism, Fat/*CI; Human; Risk Factors; Streptokinase/*AE.\r", 
  ".A": [
   "Boudes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(8):1180\r", 
  ".T": "Cholesterol emboli and streptokinase therapy [letter]\r", 
  ".U": "88119401\r"
 }, 
 {
  ".I": "76293", 
  ".M": "Activities of Daily Living/*; Aged; Evaluation Studies; Female; Human; Locomotion/*; Male; Methods; Neuromuscular Diseases/*DI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tinetti", 
   "Ginter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(8):1190-3\r", 
  ".T": "Identifying mobility dysfunctions in elderly patients. Standard neuromuscular examination or direct assessment?\r", 
  ".U": "88119406\r", 
  ".W": "The need to assess functions such as mobility in elderly patients is increasingly recognized. Lacking other methods, clinicians may rely on the standard neuromuscular examination to evaluate mobility. Therefore, we checked the sensitivity of the neuromuscular examination for identifying mobility problems by comparing relevant neuromuscular findings with performance during four routine mobility maneuvers: (1) getting up from a chair, (2) sitting down, (3) turning while walking, and (4) raising the feet while walking. The subjects investigated were 336 elderly persons living in the community. Many subjects who performed poorly during mobility maneuvers did not have the corresponding neuromuscular abnormalities. For example, although hip and knee flexion are needed to sit down safely, abnormal hip flexion was found in only 15% and abnormal knee flexion in only 30% of the subjects who had difficulty sitting down. The relationship between neuromuscular findings and functional mobility was not predictable enough to rely on neuromuscular findings for identifying mobility problems. Therefore, a simple assessment that reproduces routine daily mobility maneuvers should be developed for use in the clinical care of elderly patients.\r"
 }, 
 {
  ".I": "76294", 
  ".M": "Diagnosis, Laboratory/*/EC/UT; Hospital Information Systems; Indiana; Internal Medicine/ED; Internship and Residency; Mathematical Computing/*; Microcomputers; Outpatient Clinics, Hospital; Probability/*; Random Allocation; ROC Curve; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tierney", 
   "McDonald", 
   "Hui", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(8):1194-8\r", 
  ".T": "Computer predictions of abnormal test results. Effects on outpatient testing.\r", 
  ".U": "88119407\r", 
  ".W": "We developed statistical equations to predict abnormalities on eight commonly ordered diagnostic tests and we gave the predictions to 112 physicians practicing in an academic internal medicine practice. Half of each physician's patients were randomized to intervention status. All diagnostic tests were ordered by microcomputer, and when a physician ordered one of the eight study tests for an intervention patient, the computer displayed the probability (0% to 100%) that the test would be positive for the main abnormality being tested for. The physician could then cancel the test if desired. During a six-month controlled trial, when there were more than 15,000 scheduled patient visits, patient charges for the eight study tests were 8.8% less for the intervention patients. The largest reductions (greater than 10%) were for serum electrolyte level tests and complete blood cell counts, the two most commonly ordered tests. Physicians ordered fewer low-probability tests for intervention patients than for controls, suggesting that with timely predictive information, physicians can target tests to higher-risk patients.\r"
 }, 
 {
  ".I": "76295", 
  ".M": "Air Microbiology/*; Animal; Bovine Papillomatosis Virus/IP; Cattle; DNA, Viral/AN; Human; Laser Surgery/*; Nucleic Acid Hybridization; Papillomaviruses/*IP; Skin Neoplasms/MI/*SU; Support, U.S. Gov't, Non-P.H.S.; Tumor Virus Infections/MI/SU; Warts/MI/*SU.\r", 
  ".A": [
   "Garden", 
   "O'Banion", 
   "Shelnitz", 
   "Pinski", 
   "Bakus", 
   "Reichmann", 
   "Sundberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(8):1199-202\r", 
  ".T": "Papillomavirus in the vapor of carbon dioxide laser-treated verrucae.\r", 
  ".U": "88119408\r", 
  ".W": "Vapor produced by the carbon dioxide laser during the vaporization of papillomavirus-infected verrucae was analyzed for viral DNA content. Two models were used for evaluation: an in vitro cutaneous bovine fibropapilloma and an in vivo human verruca model. Four bovine fibropapillomas were exposed to various laser parameters with power densities of 38,200 to 130 W/cm2 and energy fluences of 3820 to 130 J/cm2. The generated vapor was collected in a chamber in line with a vacuum system. Hybridization with bovine papillomavirus DNA probes revealed intact bovine papillomavirus DNA for all power densities and energy fluences used. The laser vapor from seven patients undergoing carbon dioxide laser therapy for plantar or mosaic verrucae was also collected. Laser parameter settings were similar to those usually chosen for clinical tissue vaporization. Intact human papillomavirus DNA was present in the vapor from two of seven patients. These studies indicate that intact viral DNA is liberated into the air with the vapor of laser-treated verrucae. It would be prudent for all practitioners who use the laser in treating patients with viral infections or conditions associated with viruses to practice extreme care and safety throughout the laser procedure.\r"
 }, 
 {
  ".I": "76296", 
  ".M": "Aged; Attitude; Case Report; Human; Individuality; Male; Middle Age; Personality/*; Professional-Patient Relations/*.\r", 
  ".A": [
   "Pankratz", 
   "Kofoed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(8):1228-9\r", 
  ".T": "The assessment and treatment of geezers.\r", 
  ".U": "88119413\r"
 }, 
 {
  ".I": "76297", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Human; New York City; Pilot Projects; Substance Abuse/*; Syringes/*SD.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8805; 259(9):1289-90\r", 
  ".T": "First needle-exchange program approved; other cities await results [news]\r", 
  ".U": "88119415\r"
 }, 
 {
  ".I": "76298", 
  ".M": "Child, Preschool; Human; Infant; Taxes/LJ; United States; Vaccination/*EC; Vaccines/*.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8805; 259(9):1292\r", 
  ".T": "Pediatric vaccine tax seeks to cover injury; not all manufacturers passing on increase [news]\r", 
  ".U": "88119417\r"
 }, 
 {
  ".I": "76299", 
  ".M": "Diet/*; Human; National Institutes of Health (U.S.); Neoplasms/*PC; United States; Vitamins/TU.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8805; 259(9):1296\r", 
  ".T": "Laboratory to study micronutrients, cancer risk as part of chemoprevention efforts [news]\r", 
  ".U": "88119418\r"
 }, 
 {
  ".I": "76303", 
  ".M": "Allopurinol/TU; Female; Free Radicals; Human; Infant; Ischemia/*TH; Leg/*BS.\r", 
  ".A": [
   "Benke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(9):1326\r", 
  ".T": "Jessica in the well: ischemia and reperfusion injury [letter]\r", 
  ".U": "88119423\r"
 }, 
 {
  ".I": "76304", 
  ".M": "Human; Sigmoidoscopy/*MT.\r", 
  ".A": [
   "Kruss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(9):1326\r", 
  ".T": "Sigmoidoscopy: blaming the tools [letter]\r", 
  ".U": "88119424\r"
 }, 
 {
  ".I": "76306", 
  ".M": "Dose-Response Relationship, Radiation; Human; Radiation Injuries/*EP.\r", 
  ".A": [
   "Festag"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(9):1327-8\r", 
  ".T": "The biologic effects of low-level radiation [letter]\r", 
  ".U": "88119426\r"
 }, 
 {
  ".I": "76307", 
  ".M": "Coronary Disease/*PP; Heart Enlargement/PP; Human; Male; Physical Education and Training/*; Risk Factors.\r", 
  ".A": [
   "Haywood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(9):1328\r", 
  ".T": "Activity and risk of coronary heart disease [letter]\r", 
  ".U": "88119427\r"
 }, 
 {
  ".I": "76308", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/DI; Adult; Candidiasis/*ET; Case Report; Esophageal Diseases/*ET; Human; Male.\r", 
  ".A": [
   "Podzamczer", 
   "Casanova", 
   "Santamaria", 
   "Benasco", 
   "Gudiol"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(9):1328-9\r", 
  ".T": "Esophageal candidiasis in the diagnosis of HIV-infected patients [letter]\r", 
  ".U": "88119428\r"
 }, 
 {
  ".I": "76309", 
  ".M": "Costs and Cost Analysis/*MT; Rate Setting and Review/*MT; Reimbursement Mechanisms.\r", 
  ".A": [
   "Janower"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(9):1329\r", 
  ".T": "The Resource-Based Relative Value Scale [letter]\r", 
  ".U": "88119429\r"
 }, 
 {
  ".I": "76310", 
  ".M": "Calcium Gluconate/*TU; Case Report; Female; Gluconates/*TU; Heart Block/*DT/ET; Human; Hyperkalemia/CO; Infant, Newborn; Resuscitation.\r", 
  ".A": [
   "Choi", 
   "Bollerup"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(9):1330\r", 
  ".T": "Calcium in electromechanical dissociation [letter]\r", 
  ".U": "88119430\r"
 }, 
 {
  ".I": "76311", 
  ".M": "Case Report; Drug Administration Schedule/*; Female; Human; Medication Errors; Prescriptions, Drug/*; Semantics/*.\r", 
  ".A": [
   "Burt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8805; 259(9):1330\r", 
  ".T": "OD or not OD? [letter]\r", 
  ".U": "88119431\r"
 }, 
 {
  ".I": "76312", 
  ".M": "Acquired Immunodeficiency Syndrome/*PX; Adolescence; Adult; Aged; Aged, 80 and over; Child; Demography; Female; Human; Male; Middle Age; New York City; Risk Factors; Stress, Psychological/CO; Suicide/*EP/PC/PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Marzuk", 
   "Tierney", 
   "Tardiff", 
   "Gross", 
   "Morgan", 
   "Hsu", 
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(9):1333-7\r", 
  ".T": "Increased risk of suicide in persons with AIDS.\r", 
  ".U": "88119432\r", 
  ".W": "The rate of suicide has been reported to be higher in persons with chronic and life-threatening illnesses (eg, cancer, Huntington's disease, and renal failure). We studied the rate of suicide in 1985 in New York City residents diagnosed with the acquired immunodeficiency syndrome (AIDS). There were 668 suicides in New York City residents in 1985, yielding a rate of 9.29 per 100,000 person-years. In men aged 20 to 59 years without a known diagnosis of AIDS, the rate was 18.75 per 100,000 person-years. There were 3828 individuals who lived with the diagnosis of AIDS for some part, or all, of 1985. There were 12 suicides in men aged 20 to 59 years from this group who lived 1763.25 person-years with a diagnosis of AIDS. This yields a suicide rate of 680.56 per 100,000 person-years. Thus, the relative risk of suicide in men with AIDS aged 20 to 59 years was 36.30 times (95% confidence limits, 20.45 to 64.42) that of men aged 20 to 59 years without this diagnosis, and 66.15 times (95% confidence limits, 37.38 to 117.06) that of the general population. We conclude that AIDS represents a significant risk factor for suicide.\r"
 }, 
 {
  ".I": "76313", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Adolescence; Adult; Aged; Female; Follow-Up Studies; Health Manpower; Human; Male; Middle Age; Risk Factors; Sexually Transmitted Diseases/EP.\r", 
  ".A": [
   "Castro", 
   "Lifson", 
   "White", 
   "Bush", 
   "Chamberland", 
   "Lekatsas", 
   "Jaffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(9):1338-42\r", 
  ".T": "Investigations of AIDS patients with no previously identified risk factors.\r", 
  ".U": "88119433\r", 
  ".W": "Through Sept 30, 1987, two thousand fifty-nine patients with acquired immunodeficiency syndrome (AIDS) and no recognized risk factors were reported to the Centers for Disease Control. Risk history was incomplete or unobtainable for 921 (45%) of them. Risk factors were ultimately identified for 825 (72%) of the remaining 1138. Another 32 persons (3%) did not meet the case definition for AIDS. Risk factors could not be identified for the remaining 281 patients (25%), despite additional information. Of these, 178 (63%) were interviewed with standard questionnaires; 38% reported sexually transmitted diseases and 34% of the men reported sexual contact with prostitutes. There was no evidence for new transmission modes. Although the proportion of AIDS patients with undetermined risk factors has increased significantly during the past year, the adjusted proportion shows no significant change over time. Thus, follow-up of AIDS patients with no apparent risk factors suggests that modes of transmission for human immunodeficiency virus have remained stable.\r"
 }, 
 {
  ".I": "76314", 
  ".M": "Adult; Ambulatory Care; Cost Control; Fees, Medical; Female; Health Maintenance Organizations/*EC; Hospitalization/*EC; Human; Insurance, Health/*EC; Male; Middle Age; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Utilization Review; Washington.\r", 
  ".A": [
   "Siu", 
   "Leibowitz", 
   "Brook", 
   "Goldman", 
   "Lurie", 
   "Newhouse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(9):1343-6\r", 
  ".T": "Use of the hospital in a randomized trial of prepaid care.\r", 
  ".U": "88119434\r", 
  ".W": "Health maintenance organizations (HMOs) achieve their cost savings through lower rates of hospital admissions. To determine whether HMOs selectively avoid discretionary hospitalizations, medical records were reviewed from a randomized trial where families were assigned to either HMO or free-for-service care. Physicians who were blinded to system reviewed 244 medical records and judged the appropriateness both of the hospital setting and of the medical indications for hospitalization. The rate of discretionary surgery was lower in the HMO, while the rate of nondiscretionary surgery was equivalent in the two systems. For medical admissions, rates of discretionary and nondiscretionary admissions were lower in the HMO. There were no observable adverse effects on health from the lower rates of nondiscretionary hospitalization, either because the net effect on health was small or because the HMO substituted appropriate ambulatory services. We conclude that HMO reductions in hospitalization rates do not occur \"across the board\"; discretionary surgery is selectively avoided.\r"
 }, 
 {
  ".I": "76315", 
  ".M": "Adult; Animal; Armadillos; Cat-Scratch Disease/*MI; Cell Wall; Child; Female; Gram-Negative Bacteria/GD/*IP/PY; Guinea Pigs; Hamsters; Human; Lymph Nodes/MI; Male; Mice; Mice, Inbred BALB C; Middle Age; Rabbits; Rats.\r", 
  ".A": [
   "English", 
   "Wear", 
   "Margileth", 
   "Lissner", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(9):1347-52\r", 
  ".T": "Cat-scratch disease. Isolation and culture of the bacterial agent.\r", 
  ".U": "88119435\r", 
  ".W": "A gram-negative bacterium or its cell wall-defective variants were isolated from lymph nodes of ten patients with cat-scratch disease. Cultured bacteria were morphologically identical to vegetative and wall-defective forms seen in human tissues. Three of seven patients with recent cat-scratch disease had fourfold or greater rises in antibody titer against the cultured bacteria; the remaining four patients had maximum titers of 1:32 to 1:128. Rabbit antiserum to cultured bacilli reacted in immunoperoxidase stains with vegetative and wall-defective cat-scratch disease bacilli in lymph node, skin, or conjunctiva and with vegetative or wall-defective bacteria isolated from ten patients. Vegetative bacteria produced lesions in the skin of an armadillo identical to early lesions in human skin. Vegetative bacteria were recovered from the lesions in the armadillo.\r"
 }, 
 {
  ".I": "76317", 
  ".M": "Acquired Immunodeficiency Syndrome/*PX/TH; Attitude of Health Personnel/*; Delivery of Health Care/*; Human; Professional-Patient Relations.\r", 
  ".A": [
   "Rogers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8805; 259(9):1368\r", 
  ".T": "Caring for the patient with AIDS.\r", 
  ".U": "88119440\r"
 }, 
 {
  ".I": "76318", 
  ".M": "Acquired Immunodeficiency Syndrome/*PX; Adult; Human; HIV Seropositivity/PX; Male; Middle Age; Suicide/*EP/PC/PX.\r", 
  ".A": [
   "Glass"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8805; 259(9):1369-70\r", 
  ".T": "AIDS and suicide [editorial]\r", 
  ".U": "88119441\r"
 }, 
 {
  ".I": "76320", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Emergencies; Female; Human; Lung/*IN; Male; Middle Age; Pneumonectomy; Postoperative Complications/EP; Retrospective Studies; Thoracotomy; Wounds, Gunshot/MO/SU; Wounds, Penetrating/MO/*SU; Wounds, Stab/MO/SU.\r", 
  ".A": [
   "Robison", 
   "Harman", 
   "Trinkle", 
   "Grover"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):184-90\r", 
  ".T": "Management of penetrating lung injuries in civilian practice.\r", 
  ".U": "88120398\r", 
  ".W": "Recent reports of military thoracic injuries have advocated early thoracotomy and aggressive management of pulmonary injuries with resection as opposed to the more conservative and traditional treatment with chest tube thoracostomy. A retrospective study was therefore performed to determine the incidence of thoracotomy and lung resection in civilian injuries and to evaluate the effectiveness of treatment of these injuries. Between 1973 and 1985, in a series of 1,168 patients, there were 384 gunshot wounds and 784 stab wounds to the thorax. Two hundred eighty-three patients with a gunshot wound (74%) and 602 with a stab wound (77%) were treated with chest tubes alone. Sixty-eight patients (6% of the total) required operative repair of pulmonary hilar or parenchymal injury. Pulmonary resection was necessary in only 18 patients (nine with a gunshot wound and nine with a stab wound), and 10 patients had repair of hilar injuries (nine with a gunshot wound and one with a stab wound). Of patients requiring pulmonary resection, nine required wedge or segmental resection, six required lobectomy, and three patients required pneumonectomy. Mortality for all thoracic injuries was 2.3%: for those treated with chest tube alone, 0.7%; for pulmonary hilar injuries, 30%; for pulmonary parenchymal injuries, 8.6%; and for injuries necessitating lung resection, 28%. Most civilian lung injuries can be treated by tube thoracostomy alone. Although relatively few patients with primary pulmonary injury require thoracotomy, those that do are at significant risk and may require lung resection to control bleeding or hemoptysis or to remove destroyed or devitalized lung tissue.\r"
 }, 
 {
  ".I": "76321", 
  ".M": "Animal; Cattle; Comparative Study; Heart, Artificial/*; Hemodynamics; Infarction/PA; Kidney/BS/PA; Male; Materials Testing; Platelet Count; Polyurethanes/*TU; Structure-Activity Relationship; Surface Properties; Thromboembolism/PA/*PC; Time Factors.\r", 
  ".A": [
   "Farrar", 
   "Litwak", 
   "Lawson", 
   "Ward", 
   "White", 
   "Robinson", 
   "Rodvien", 
   "Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):191-200\r", 
  ".T": "In vivo evaluations of a new thromboresistant polyurethane for artificial heart blood pumps.\r", 
  ".U": "88120399\r", 
  ".W": "To reduce the risk of thromboembolic complications in prosthetic blood pumps, we have developed a new segmented polyurethane elastomer. This material is unique because its mechanical properties for long-term durability and surface properties for biocompatibility have been separated and developed in two distinct materials. Improved thromboresistance is then obtained by a 1% concentration of a new polymeric surface-modifying additive blended with the base polyurethane before fabrication of the blood pump. To evaluate this material in vivo, we performed 10 implants, in calves, of the Pierce-Donachy prosthetic ventricle with blood-pumping sacs and cannulas fabricated from the new surface-modifying additive copolymer blend (Thoratec's BPS-215M). In four control implants the blood sacs and cannulas were fabricated from Ethicon's Biomer segmented polyurethane, which is the present clinical standard for most artificial hearts and circulatory support devices. The blood pumps were connected from the apex of the left ventricle to the descending aorta in male Holstein calves weighing 82 to 108 kg and were driven pneumatically in the full-to-empty mode with flows averaging 5 to 6 L/min. Each calf was medicated with aspirin and dipyridamole throughout the study period and was electively put to death after 4 weeks for evaluation of explanted blood sacs and for examination of the kidneys for infarction. All 10 explanted blood sacs made with the surface-modifying additive copolymer blend were shiny and completely free of thrombus. Three of the four explanted Biomer blood sacs showed visible red thrombus, and all four showed small areas of white thrombus. The average surface area of the Biomer blood sacs covered with thrombus was 45 +/- 32 mm2. Use of a semiquantitative scale to assess renal infarction demonstrated that nine of 10 animals with a surface-modifying additive copolymer blend blood sac had infarction less severe than the mean infarct score of the animals with a Biomer sac. The surface-modifying additive copolymer blend has excellent mechanical and physical properties necessary for use in artificial heart blood pumps. From these experiments, we conclude that the surface-modified polyurethane blend is superior to Biomer polyurethane in blood compatibility and in freedom from thromboembolic risk. This material is now approved by the Food and Drug Administration for investigational device exemption studies in the Pierce-Donachy prosthetic ventricle.\r"
 }, 
 {
  ".I": "76322", 
  ".M": "Bioprosthesis/*; Body Weight; Double Outlet Right Ventricle/MO/SU; Female; Follow-Up Studies; Heart Septal Defects, Ventricular/MO/SU; Heart Valve Prosthesis/*; Human; Infant; Male; Polyethylene Terephthalate; Pulmonary Artery/AB/SU; Pulmonary Valve; Reoperation; Tetralogy of Fallot/MO/SU; Time Factors; Truncus Arteriosus, Persistent/MO/SU.\r", 
  ".A": [
   "Boyce", 
   "Turley", 
   "Yee", 
   "Verrier", 
   "Ebert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):201-7\r", 
  ".T": "The fate of the 12 mm porcine valved conduit from the right ventricle to the pulmonary artery. A ten-year experience.\r", 
  ".U": "88120400\r", 
  ".W": "The 12 mm Dacron conduit containing a porcine valve is the smallest valved conduit manufactured and is used in the youngest infants with the most diminutive pulmonary arterial system. The outcome of patients with such a conduit is unknown. Between 1975 and 1985 there were 49 hospital survivors after placement of a 12 mm extracardiac valved conduit from the right ventricle to the pulmonary artery. Follow-up is available in 42 patients, aged 1 to 16 months (mean 3.5) and weighing 2.5 to 8.7 kg (mean 3.8). Twenty-eight patients (67%) have undergone subsequent conduit replacement, and 11 (26%) are alive and asymptomatic with a mean follow-up of 56 months. There were three late deaths. The interval between implantation and conduit change was 4.5 to 101 months (mean 44), allowing a weight gain of 2.7 to 23 kg (mean 10.4) before reoperation at age 12 to 117 months (mean 49). Despite elevated right ventricular pressures equaling systemic values, 37% of these patients were clinically asymptomatic. The gradient across the 12 mm valved conduit before explantation ranged from 30 to 173 torr (mean 83) with an almost equal predilection for stenosis at the proximal anastomosis, valve, conduit, distal anastomosis, and main pulmonary artery. The intervening pulmonary artery growth determined the size of the replacement conduit, 14 to 25 mm (mean 16), and was the main factor influencing the results of reoperation. This study demonstrates that the 12 mm porcine valve-containing conduit affords palliation in this difficult subset of patients with the smallest pulmonary arterial tree.\r"
 }, 
 {
  ".I": "76323", 
  ".M": "Bioprosthesis/*; Comparative Study; Evaluation Studies; Flowmeters; Heart Valve Prosthesis/*; Heart Valves/PA; Human; In Vitro; Pressure; Prosthesis Design; Prosthesis Failure; Stress, Mechanical.\r", 
  ".A": [
   "Gabbay", 
   "Kadam", 
   "Factor", 
   "Cheung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):208-15\r", 
  ".T": "Do heart valve bioprostheses degenerate for metabolic or mechanical reasons?\r", 
  ".U": "88120401\r", 
  ".W": "Although heart valve bioprostheses provide a normal quality of life, their durability is still of great concern. Their durability failure is defined as \"degeneration,\" which is considered to be a consequence of metabolic factors. In this study, we demonstrate that mechanical and design factors can also be responsible for bioprosthesis failure. Large numbers of porcine and pericardial bioprostheses were tested in a fatigue-testing system in which the test conditions were proved to be reproducible and accurate by a laser Doppler anemometer. The results have allowed us to define causes of failure, previously insufficiently stressed, in each type of valve tested. There is a clear difference in factors influencing tissue disruption between porcine and pericardial valves. We have compared these in vitro results with in vivo clinical findings. The main inferences are as follows: (1) Bioprostheses rupture and fail in the same fashion in both in vitro and in vivo studies. (2) Mechanical and design factors are involved in tissue failure. (3) The in vitro/in vivo durability ratio is not 1:1. This ratio depends on the test conditions. (4) Pericardial valves fail because of damage during closure, whereas porcine valves are damaged during both opening and closing (mostly opening) because of design features. (5) Once one cusp fails and prolapses, the other cusps will fail in an accelerated fashion. (6) In vitro durability of 100 X 10(6) cycles can be considered excellent and is an achievable goal. (7) Variability is the key impediment to predicting the durability of bioprostheses. Valves can fail within 2 to 3 million cycles or can last more than 100 million cycles. Similarly, bioprostheses may require explantation within a few months or can last 10 to 13 years in patients. (8) Fatigue testing is an excellent and valuable tool to elucidate the mechanical factors responsible for this variability.\r"
 }, 
 {
  ".I": "76324", 
  ".M": "Aorta/PA/SU; Aortic Coarctation/SU; Child, Preschool; Coronary Vessels/PA/SU; Double Outlet Right Ventricle/MO/PA/*SU; Female; Follow-Up Studies; Heart Catheterization; Heart Septal Defects, Ventricular/MO/PA/*SU; Human; Infant; Infant, Newborn; Male; Postoperative Complications/EP; Preoperative Care; Pulmonary Artery/AB/SU; Transposition of Great Vessels/MO/PA/*SU.\r", 
  ".A": [
   "Brawn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):230-8\r", 
  ".T": "Early results for anatomic correction of transposition of the great arteries and for double-outlet right ventricle with subpulmonary ventricular septal defect.\r", 
  ".U": "88120404\r", 
  ".W": "Fifty patients, 21 with transposition of the great arteries plus ventricular septal defect, four with double-outlet right ventricle plus ventricular septal defect, and 25 with transposition of the great arteries plus intact ventricular septum, have undergone anatomic correction. There were four hospital deaths, all in the patients with ventricular septal defects (overall mortality rate 8%). The Lecompte maneuver was used in all patients, and in the last 25 patients the coronary arteries were transposed to medially hinged trapdoor flaps created in the neoaorta. In 10 patients (20%) intraoperative adjustments were necessary to the great vessels and coronary arteries to achieve unobstructed coronary artery flow. There have been no late deaths. Postoperative cardiac catheterization in 19 patients has revealed stenosis on the new main pulmonary artery suture line to be the main early problem. Anatomic correction of transposition (with or without ventricular septal defect) and double-outlet right ventricle septal defect would seem to be a good operative alternative to the Mustard or Senning operation, with the advantage of incorporating the left ventricle into the systemic circulation.\r"
 }, 
 {
  ".I": "76325", 
  ".M": "Animal; Calcium; Cardioplegic Solutions/*TU; Comparative Study; Coronary Disease/*PC/PP; Dogs; Drug Screening; Fluorocarbons/*TU; Glucose; Heart Arrest, Induced/MT; Heart Ventricle/DE/PP; Magnesium; Oxygen/*TU; Potassium; Sodium; Temperature; Time Factors.\r", 
  ".A": [
   "Tabayashi", 
   "McKeown", 
   "Miyamoto", 
   "Luedtke", 
   "Thomas", 
   "Allen", 
   "Misbach", 
   "Ivey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):239-46\r", 
  ".T": "Ischemic myocardial protection. Comparison of nonoxygenated crystalloid, oxygenated crystalloid, and oxygenated fluorocarbon cardioplegic solutions.\r", 
  ".U": "88120405\r", 
  ".W": "This study was designed to compare myocardial protection with a nonoxygenated crystalloid solution, an oxygenated crystalloid solution, and an oxygenated fluorocarbon cardioplegic solution. Postischemic ventricular performance was studied in three equal (N = 7) groups of dogs subjected to 120 minutes of global ischemia induced at an average myocardial temperature of 18.5 degrees +/- 1.4 degrees C (range 17.0 degrees to 21.0 degrees C). Left ventricular global and regional function was evaluated by sonomicrometry and micromanometers before ischemia and at 45 and 60 minutes after ischemia. Stroke volume index, left ventricular pressure-minor external diameter loop area, percent shortening, first derivative of left ventricular pressure, mean velocity of circumferential fiber shortening, and the slope of the end-systolic pressure were used to evaluate myocardial contractility. In vitro oxygen content of the three cardioplegic solutions was measured at a mean injection temperature of 8.3 degrees +/- 0.6 degrees C: 0.8 +/- 0.1 vol% (nonoxygenated crystalloid cardioplegia), 3.2 +/- 0.2 vol% (oxygenated crystalloid cardioplegia), and 6.2 +/- 0.2 vol% (oxygenated fluorocarbon cardioplegia). Recovery of global and regional function was significantly (p less than 0.05) better with both oxygenated solutions than with the nonoxygenated solution. Differences between the oxygenated crystalloid and fluorocarbon groups were not significant. We conclude: (1) Compared to nonoxygenated crystalloid cardioplegia, oxygenated crystalloid and oxygenated fluorocarbon cardioplegic solutions gave superior myocardial protection during 2 hours of ischemic arrest; (2) no difference was found in protective effects between an oxygenated crystalloid and an oxygenated fluorocarbon solution.\r"
 }, 
 {
  ".I": "76326", 
  ".M": "Adolescence; Aortic Valve/PA; Bundle of His/PA; Cardiomyopathy, Hypertrophic/*PA; Case Report; Death, Sudden/ET/*PA; Human; Male; Sinoatrial Node/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "James", 
   "Jordan", 
   "Riddick", 
   "Bargeron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):247-54\r", 
  ".T": "Subaortic stenosis and sudden death.\r", 
  ".U": "88120406\r", 
  ".W": "An obese white boy, 16 years old, collapsed and suddenly died while walking with friends. Since early childhood he had been known to have mild subaortic stenosis. At age 6 he exhibited first-degree heart block during an electrocardiographic exercise test. Neither then nor thereafter was he known to have any unusual symptoms until his death. Postmortem examination revealed marked cardiac enlargement without asymmetry or much dilatation. There was mild subaortic stenosis, but the heart was otherwise grossly normal. Special studies of his cardiac conduction system demonstrated fibrotic obliteration of the His bundle and proximal portions of both bundle branches. The same region had a much thickened central fibrous body from which the subaortic stenosis ridge protruded. Small arteries in the vicinity of the atrioventricular node were markedly narrowed. Because those vessels provide some of the blood supply to the His bundle region, their narrowing may have contributed to the fibrotic abnormalities observed. The extent of destruction of the His bundle makes a lethal failure of atrioventricular conduction the most likely terminal event.\r"
 }, 
 {
  ".I": "76327", 
  ".M": "Cardiac Pacing, Artificial/*MT; Cardiopulmonary Bypass; Comparative Study; Electrocardiography/IS/MT; Electrodes; Evaluation Studies; Follow-Up Studies; Human; Intraoperative Care/*MT; Support, Non-U.S. Gov't; Tachycardia/DI/MO/*SU.\r", 
  ".A": [
   "Mickleborough", 
   "Harris", 
   "Downar", 
   "Parson", 
   "Gray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):271-80\r", 
  ".T": "A new intraoperative approach for endocardial mapping of ventricular tachycardia.\r", 
  ".U": "88120409\r", 
  ".W": "Results of operation for control of ventricular tachycardia have improved since endocardial mapping techniques have been developed that allow a directed approach to the problem. In some patients, a limitation of established techniques has been difficulty in initiating the arrhythmia after a ventriculotomy has been made to allow introduction of endocardial recording electrodes. This paper describes a transatrial approach for endocardial mapping with a balloon array of 112 electrodes, which has been used intraoperatively in 15 patients. Surgical success in this group has been compared to that obtained in a similar group of patients in whom standard techniques of intraoperative mapping were used. With our new balloon technique we have been able to easily induce and map multiple episodes of ventricular tachycardia in all cases. On the basis of detailed endocardial maps, the locations of earliest activation and possible reentry loops have been identified and ablated with either endocardial excision or application of the cryoprobe. When indicated, concomitant procedures including aneurysm resection (9/15) and bypass grafting (14/15) have been performed. Hospital mortality in this group was 20%. None of the deaths have been related to recurrent ventricular tachycardia or complications of the mapping technique. Postoperative electrophysiologic studies performed at 2 weeks have been normal in 11 of 12 or 92% of patients. To date (mean follow-up 12 +/- 6 months) there has been no clinical recurrence or evidence of ventricular tachycardia by Holter monitoring in these patients. We conclude that the transatrial balloon approach to endocardial mapping facilitates intraoperative induction of ventricular tachycardia, allows complete mapping during multiple runs of the arrhythmia without prolonging cardiopulmonary bypass time, and improves results of operation using standard ablation techniques.\r"
 }, 
 {
  ".I": "76328", 
  ".M": "Adolescence; Adult; Aged; Comparative Study; Deglutition Disorders/ET/PP; Esophagogastric Junction/PP; Esophagus/*PP; Female; Human; Male; Manometry/MT; Middle Age; Myasthenia Gravis/CL/CO/*PP; Peristalsis.\r", 
  ".A": [
   "Huang", 
   "King", 
   "Chien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):281-5\r", 
  ".T": "Esophageal manometric studies in patients with myasthenia gravis.\r", 
  ".U": "88120410\r", 
  ".W": "Dysphagia is often present early, with varying degrees of involvement, in patients with myasthenia gravis. Twenty-five patients with a clinical status of myasthenia gravis were graded according to a modified Osserman classification and the esophageal manometric results were reported according to their clinical status. The results were also compared with those in 20 normal control subjects. Twenty-four patients (96%) had abnormal motility. The only patient who was in class I had a normal tracing. There was no significant difference in function of the lower esophageal sphincter, but a significant decrease in mean amplitude (15.1 +/- 6.1 versus 29.7 +/- 4.7 mm Hg) and a prolongation in mean duration of the peristaltic wave (7.4 +/- 2.8 versus 4.5 +/- 0.2 seconds) was noted in the upper esophagus. The cricopharyngeal sphincter pressure also showed a significant decrease (23.4 +/- 9.5 versus 43.1 +/- 3.1 mm Hg), but relaxation and coordination were good. The mean amplitudes, mean duration of peristaltic waves, and cricopharyngeal pressures between the myasthenic and control populations were statistically significant, with a p value of 0.001. Besides this, frequent spontaneous contractions, simultaneous contractions, and biphasic repetitive contractions typical of peristaltic dysfunction were also found in myasthenic patients. Motor dysfunction of the esophagus as assessed by manometric study correlates well with Osserman's modified clinical classification.\r"
 }, 
 {
  ".I": "76329", 
  ".M": "Aminoimidazole Carboxamide/AA/*TU; Animal; Comparative Study; Coronary Disease/*DT/PP; Drug Screening; Heart/*DE/PP; Imidazoles/*TU; In Vitro; Male; Myocardium/*ME; Purine Nucleotides/*ME; Rats; Rats, Inbred Strains; Research Design; Ribonucleotides/*TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Mentzer", 
   "Ely", 
   "Lasley", 
   "Berne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):286-93\r", 
  ".T": "The acute effects of AICAR on purine nucleotide metabolism and postischemic cardiac function.\r", 
  ".U": "88120411\r", 
  ".W": "The purine precursor AICAR (5-amino-4-imidazolecarboxamide) has been advocated as a substrate for myocardial adenine nucleotide repletion during postischemic reperfusion. The purpose of this study was to investigate the acute effects of this agent on adenine nucleotides, inosine monophosphate, and postischemic ventricular function in an isolated rat heart preparation. The hearts were perfused at constant flow, either continuously for 90 minutes or for a 30 minute period followed by 10 minutes of global normothermic (37 degrees C) ischemia. The ischemic hearts were then reperfused for 15, 30, and 60 minutes. Both groups were treated with AICAR in a concentration of 100 mumol/L throughout the perfusion protocols. In the nonischemic time control group there was no effect on the levels of adenosine nucleotides or developed pressure over 90 minutes of perfusion. In contrast, AICAR treatment increased tissue inosine monophosphate content four-fold and sevenfold at 60 and 90 minutes, respectively (p less than 0.05), but had no effect on tissue adenosine monophosphate levels. During ischemia, there was a 50% decrease in adenosine triphosphate content in the AICAR-treated hearts and a thirteen-fold increase in adenosine monophosphate levels (p less than 0.05). After 60 minutes of reperfusion, adenosine triphosphate and monophosphate levels in the AICAR-treated hearts recovered to only 52% and 59% of preischemic values, respectively. These findings were similar to those observed in the untreated ischemic hearts. In contrast, tissue inosine monophosphate content in the AICAR-treated hearts during reperfusion remained significantly elevated and was fivefold greater than the reperfusion values in the untreated group. Concurrently, AICAR failed to enhance the recovery of postischemic left ventricular developed pressure. These results suggest that inhibition of the conversion of inosine monophosphate to adenosine monophosphate limits the usefulness of the agent in evaluating the temporal relationships between postischemic adenosine triphosphate repletion and recovery of myocardial function in the acute setting.\r"
 }, 
 {
  ".I": "76330", 
  ".M": "Aged; Comparative Study; Evaluation Studies; Female; Human; Lung Neoplasms/*DI/PA/SU; Lymphatic Metastasis; Male; Mediastinoscopy/*; Neoplasm Staging; Prospective Studies; Retrospective Studies; Sternum; Thoracotomy.\r", 
  ".A": [
   "Schreinemakers", 
   "Joosten", 
   "Mravunac", 
   "Lacquet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):298-302\r", 
  ".T": "Parasternal mediastinoscopy. Assessment of operability in left upper lobe lung cancer: a prospective analysis.\r", 
  ".U": "88120413\r", 
  ".W": "Between 1976 and 1984, 242 patients with presumably operable lung cancer were treated surgically. In the Canisius Wilhelmina Hospital, Nijmegen, The Netherlands, in the period 1976 to 1980, 109 of 131 (83.2%) patients underwent cervical mediastinoscopy to assess operability. They were studied retrospectively. During this examination, lymph node metastasis was demonstrated in three of 19 (15.8%) patients with left upper lobe lung cancer. At thoracotomy after a normal cervical mediastinoscopic study or no mediastinoscopic study, periaortic lymph node metastases were found in eight of 34 (23.5%) patients with left upper lobe lung cancer. In the period 1981 to 1984, the value of left parasternal mediastinoscopy was studied prospectively in patients with left lung cancer in the Canisius Wilhelmina Hospital, Nijmegen; in the Lung Centre of the Radboud University Hospital, Nijmegen; and in the Lung Center of the Dekkerswald Medical Centre, Groesbeek. Cervical or cervical and parasternal mediastinoscopy were performed in 69 of 111 (62.2%) patients. At parasternal mediastinoscopy performed after a normal cervical mediastinoscopic study, periaortic lymph node metastases were found in seven of 31 (22.6%) patients with left upper lobe lung cancer. All periaortic lymph node metastases showed intranodal and extranodal growth. The resectability rate in left upper lobe lung cancer was 79.4% in the retrospective group and 96.5% in the prospective group. There were no serious complications after parasternal mediastinoscopy. These data point to the reliability of parasternal mediastinoscopy in the assessment of left upper lobe lung cancer. The study provides essential information for the staging and treatment of non-small cell lung cancer of the left upper lobe.\r"
 }, 
 {
  ".I": "76331", 
  ".M": "Aged; Aortic Valve; Aortic Valve Stenosis/MO/SU; Cardiopulmonary Bypass; Carotid Artery Diseases/MO/*SU; Carotid Artery, External/SU; Coronary Disease/MO/*SU; Electroencephalography; Endarterectomy/MT; Female; Heart Valve Prosthesis; Hemodilution; Human; Hypothermia, Induced; Intraoperative Care; Male; Middle Age; Myocardial Revascularization/MT.\r", 
  ".A": [
   "Minami", 
   "Sagoo", 
   "Breymann", 
   "Fassbender", 
   "Schwerdt", 
   "Korfer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):303-9\r", 
  ".T": "Operative strategy in combined coronary and carotid artery disease.\r", 
  ".U": "88120414\r", 
  ".W": "In the period between the opening of our heart center in November 1984 and May 1986, 2001 cardiac operations were performed with the aid of cardiopulmonary bypass. Almost three quarters (73.5%, n = 1471) of the patients had coronary artery disease and 20% (n = 359) had acquired valvular heart disease. In 47 of 1471 patients who underwent coronary artery bypass grafting, a simultaneous carotid endarterectomy was performed. They included 36 men and 11 women, aged between 51 and 78 years (mean 64 years). Preoperatively, 12 patients had cerebrovascular symptoms and 35 were neurologically asymptomatic. Twenty-three had unilateral carotid stenosis and 24 had bilateral or multiple vessel disease of the extracranial arteries. All except four patients had triple-vessel coronary artery disease. In three patients with aortic valve disease, coronary bypass, carotid endarterectomy, and aortic valve replacement were performed simultaneously. Cardiopulmonary bypass was instituted before carotid endarterectomy was performed, with mild hypothermia and hemodilution for added protection. Electroencephalographic monitoring was used throughout the operation. Forty-six of the 47 patients survived the operation without neurologic or cardiac complications. One patient had a neurologic deficit with hemiplegia and coma, which was lethal. We conclude that simultaneous endarterectomy of significant extracranial artery stenosis in candidates for coronary bypass is a method safe enough to justify its routine use.\r"
 }, 
 {
  ".I": "76332", 
  ".M": "Adenosine Triphosphate/ME; Animal; Cardioplegic Solutions/PD; Comparative Study; Heart/DE/PH; Heart Arrest, Induced/*; In Vitro; Male; Mitochondria, Heart/DE/ME; Myocardium/*ME; Oxidative Phosphorylation/DE; Oxygen Consumption/*/DE; Perfusion/MT; Phosphocreatine/ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "de", 
   "Coetzee", 
   "Kotze", 
   "Lochner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):310-20\r", 
  ".T": "Oxygen requirements of the isolated rat heart during hypothermic cardioplegia. Effect of oxygenation on metabolic and functional recovery after five hours of arrest [see comments]\r", 
  ".U": "88120415\r", 
  ".W": "Previous studies from this laboratory demonstrated that the use of an oxygenated cardioplegic solution in the hypothermic arrested rat heart resulted in improved preservation of high-energy phosphate stores (adenosine triphosphate and creatine phosphate), mechanical recovery during reperfusion, and preservation of myocardial ultrastructure. In the current study the effect of cardioplegic solutions oxygenated with 30%, 60%, and 95% oxygen was evaluated in the isolated rat heart with reference to the maintenance of adenosine triphosphate, creatine phosphate, oxygen consumption, functional recovery, and mitochondrial oxidative phosphorylation in vitro. Results indicate that the hearts receiving cardioplegic solutions supplemented with 95% oxygen and 5% carbon dioxide maintained adenosine triphosphate and creatine phosphate at control values for at least 5 hours. The oxygen consumption during elective cardiac arrest, mechanical performance during reperfusion, and in vitro mitochondrial oxygen uptake and phosphorylation rate were highest in the hearts receiving cardioplegic solutions supplemented with 95% oxygen when compared to solutions with 30% and 60% oxygen. Addition of glucose and insulin to the cardioplegic solution (95% oxygen) increased the adenosine triphosphate levels but failed to improve function after reperfusion. Although myocardial adenosine triphosphate and creatine phosphate were well preserved by the oxygenated cardioplegic solution, there was a discrepancy between the adenosine triphosphate levels at the end of the arrest period, which represents the potential for mechanical function, and the actual function of the hearts after 5 hours.\r"
 }, 
 {
  ".I": "76333", 
  ".M": "Actuarial Analysis; Comparative Study; Death, Sudden/EP/ET; Follow-Up Studies; Heart Valve Prosthesis/*/AE/MO; Human; Mitral Valve; Postoperative Complications/EP/ET; Prospective Studies; Prosthesis Design; Prosthesis Failure; Reoperation; Risk Factors; Support, Non-U.S. Gov't; Thromboembolism/EP/ET.\r", 
  ".A": [
   "Lindblom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):321-33\r", 
  ".T": "Long-term clinical results after mitral valve replacement with the Bjork-Shiley prosthesis.\r", 
  ".U": "88120416\r", 
  ".W": "The experience of 810 mitral valve replacements performed during a 15-year period (1969 to June 1983) is reported. All but one patient received a Bjork-Shiley disc valve. Five different Bjork-Shiley models were used (Delrin, n = 51; standard pyrolytic carbon, n = 307; convexo-concave with an opening angle of 60 degrees, n = 229; convexo-concave with an opening angle of 70 degrees, n = 123; and the Monostrut valve, n = 99). The follow-up was 99.8% complete and covered 4614 patient-years (mean 6.0 years). An autopsy was performed in 77% of all fatalities. Early mortality was 5.7% and decreased during the study period. The 5-, 10-, and 15-year actuarial survival rates (early mortality excluded) were 78%, 62%, and 51%, respectively, and the complication-free survival rates at the same time intervals were 67%, 51%, and 36%. Seven percent of early deaths and 25% of late deaths were valve related, and most of these were due to valve thrombosis. The incidence of valve thrombosis was significantly (p less than 0.0005) reduced after the introduction of the convexo-concave valves, and this reduction was achieved without any increase in bleeding complications. The only patient-related factor found to be related to postoperative thromboembolism was a history of preoperative embolism (p less than 0.05). Most events occurring after implant (death, embolism, valve thrombosis, reoperation, and valve failure) had a peak incidence during the first postoperative year, whereas anticoagulant-related bleedings occurred at a constant rate of 1.2/100 patient-years. The linearized incidence of embolism was 1.6/100 patient-years (actuarial incidence at 5 and 10 years 6.9% and 13.0%, respectively). Seven strut fractures occurred (0.2/100 patient-years, actuarial incidence at 5 and 10 years 1.1%), as did five instances of prosthetic valve endocarditis (0.1/100 patient-years, actuarial incidence at 5 and 10 years, 0.7% and 1.3%). A new concept of valve failure is presented and includes a distinction between events related to the surgical procedure (treatment failure; 1.9/100 patient-years, actuarial incidence at 5 and 10 years 11.0% and 13.5%) and events possibly related to the prosthesis (prosthetic failure; 1.1/100 patient-years, actuarial incidence at 5 and 10 years 7.0% and 8.0%).\r"
 }, 
 {
  ".I": "76334", 
  ".M": "Adult; Arrhythmia/ET/ME; Axons/ME; Biopsy/MT; Cardiac Output, Low/ET/ME; Catecholamines/*ME; Female; Heart/IR; Heart Surgery/*AE; Histocytochemistry; Human; Male; Microscopy, Fluorescence; Middle Age; Myocardial Infarction/ET/ME; Myocardium/*ME/PA; Postoperative Complications/ET/*ME; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kyosola", 
   "Mattila", 
   "Harjula", 
   "Kyosola", 
   "Waris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):334-9\r", 
  ".T": "Life-threatening complications of cardiac operations and occurrence of myocardial catecholamine bombs.\r", 
  ".U": "88120417\r", 
  ".W": "Myocardial catecholamine bombs (huge local intra-axonal accumulations of catecholamine, mainly norepinephrine, within cardiac tissue) were observed in (right auricular) myocardial biopsy specimens in 16 of 65 adult patients selected randomly from a series of elective cardiac operations. The occurrence of catecholamine bombs was in highly significant correlation (p less than 0.001) with the occurrence of life-threatening complications of cardiac operations (life-threatening arrhythmias [ventricular tachycardias, ventricular fibrillation, asystole], clinically evident perioperative myocardial infarction/postoperative low-output syndrome, death). There was a very close correlation between the occurrence of catecholamine bombs and life-threatening arrhythmias. Life-threatening arrhythmias occurred in 13 patients. Eight of them belonged to the group of 16 patients with catecholamine bombs and five belonged to the group of 49 patients with no bombs; the difference (8/16 versus 5/49) is very clear (p less than 0.001). It was our experience that dangerous arrhythmias related to catecholamine bombs may occur as late as during the second postoperative week. We believe our observations are of considerable clinical importance, because catecholamine bombs are easily identified by fluorescence microscopic examination of right auricular myocardial specimens retrieved intraoperatively, and patients at high risk can then be selected (during the operation) for more extensive and prolonged surveillance and possibly prophylactic treatment.\r"
 }, 
 {
  ".I": "76335", 
  ".M": "Actuarial Analysis; Adult; Aged; Aortic Valve/SU; Echocardiography; Female; Follow-Up Studies; Heart Valve Diseases/SU; Heart Valve Prosthesis; Human; Male; Methods; Middle Age; Mitral Valve/SU; Prosthesis Design; Reoperation; Tricuspid Valve/*SU; Tricuspid Valve Insufficiency/MO/*SU.\r", 
  ".A": [
   "Nakano", 
   "Kawashima", 
   "Hirose", 
   "Matsuda", 
   "Shimazaki", 
   "Taniguchi", 
   "Kawamoto", 
   "Watanabe", 
   "Sakaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):340-5\r", 
  ".T": "Evaluation of long-term results of bicuspidalization annuloplasty for functional tricuspid regurgitation. A seventeen-year experience with 133 consecutive patients.\r", 
  ".U": "88120418\r", 
  ".W": "Between 1968 and 1985, 133 consecutive patients underwent bicuspidalization annuloplasty for moderate to severe functional tricuspid regurgitation associated with mitral or combined mitral and aortic valve disease. Over this period, the incidence of tricuspid valve replacement was only 2.3% (3/136 patients). There were 18 early deaths (13.5%) in the entire series--three (5.0%) of 60 patients in the last 5 years of the study--and 10 late deaths (8.7%). Actuarial survival rate for the entire series, excluding early deaths, was 91.0% +/- 3.0% at 10 and 17 years. There were seven reoperations (6.1%) on the tricuspid valve, needed because of residual or recurrent mitral valve lesions after the initial operation. Actuarial rates of freedom from reoperation on the tricuspid valve were 93.6% +/- 3.0% (10 years) and 69.7% +/- 16% (17 years) for the entire series: 78% +/- 10% (15 years) for the open mitral commissurotomy plus tricuspid annuloplasty group (44 patients); 90% +/- 9.0% (15 years) for the mitral plus tricuspid annuloplasty group (10); 75.2% +/- 22% (17 years) for the mitral replacement plus tricuspid annuloplasty group (58); and 92.6% +/- 7.0% (16 years) for the combined aortic and mitral valve surgery plus tricuspid annuloplasty group (21). Ninety-eight percent of the survivors were in New York Heart Association class I or II postoperatively. Of 21 randomly selected patients investigated by pulsed Doppler echocardiography, 14 (67%) had no regurgitation or grade 1/4 tricuspid regurgitation and the remaining seven (33%) had grade 2/4 regurgitation postoperatively. Our experiences suggest that bicuspidalization annuloplasty can be a reliable method in the vast majority of patients with functional tricuspid regurgitation.\r"
 }, 
 {
  ".I": "76336", 
  ".M": "Human; Internal Mammary Artery Implantation/*MT; Myocardial Revascularization/*MT; Pericardium/*TR; Reoperation; Surgical Flaps/*.\r", 
  ".A": [
   "Berry", 
   "Davis", 
   "Sheely", 
   "Hackler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):346-7\r", 
  ".T": "Protection and expanded use of the left internal mammary artery graft by pericardial flap technique.\r", 
  ".U": "88120419\r", 
  ".W": "A pericardial flap can protect and enhance the use of the left internal mammary artery. The left free edge of the pericardium is sutured to the anterior chest wall, which protects the left internal mammary artery graft from lung encroachment and provides a more direct course. In our large experience, including several reoperations, no internal mammary artery was injured.\r"
 }, 
 {
  ".I": "76337", 
  ".M": "Cadaver; Coronary Vessels/*SU; Endarterectomy/*; Human; Laser Surgery/*.\r", 
  ".A": [
   "Keogh", 
   "Pashazadeh", 
   "Crea", 
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8805; 95(2):351-2\r", 
  ".T": "Laser endarterectomy and angioplasty: a cautionary note [letter]\r", 
  ".U": "88120421\r"
 }, 
 {
  ".I": "76338", 
  ".M": "Adenocarcinoma/*GE/MO/PA; DNA, Neoplasm/AN; Flow Cytometry; Human; Male; Neoplasm Staging; Ploidies/*; Prognosis; Prostatectomy; Prostatic Neoplasms/*GE/MO/PA.\r", 
  ".A": [
   "Winkler", 
   "Rainwater", 
   "Myers", 
   "Farrow", 
   "Therneau", 
   "Zincke", 
   "Lieber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8805; 63(2):103-12\r", 
  ".T": "Stage D1 prostatic adenocarcinoma: significance of nuclear DNA ploidy patterns studied by flow cytometry.\r", 
  ".U": "88120485\r", 
  ".W": "Flow cytometric analysis of nuclear DNA ploidy pattern was performed on 91 samples of prostatic adenocarcinoma from patients with stage D1 disease (metastatic deposits in pelvic lymph nodes). All patients had undergone radical retropubic prostatectomy and bilateral pelvic lymphadenectomy. Clinical follow-up ranged from 5 to 19 years. Nuclei were extracted from paraffin-embedded archival material. Isolated nuclei were stained with propidium iodide. The DNA ploidy pattern was diploid (normal) in 42% of tumors, tetraploid in 45%, and distinctly aneuploid in 13%. Only 15% of DNA diploid tumors progressed locally or systemically, whereas 75% of tumors with an abnormal DNA ploidy pattern (tetraploid or aneuploid) subsequently progressed (P less than 0.0001). Among low-grade tumors, ploidy analysis detected a subgroup associated with a poor prognosis; among high-grade tumors, a subgroup associated with a favorable prognosis was detected. None of the patients with a DNA diploid tumor died of prostatic cancer during the period of observation. In contrast, 43% of patients with DNA tetraploid tumors and 44% of those with DNA aneuploid tumors had died of prostatic cancer 10 years after surgical treatment (P less than 0.001). Determination of nuclear DNA ploidy pattern by flow cytometry provides objective, highly significant, prognostic information for patients with stage D1 prostatic carcinoma.\r"
 }, 
 {
  ".I": "76339", 
  ".M": "Adrenal Cortex Hormones/TU; DNA, Viral/AN; Enzyme-Linked Immunosorbent Assay; Female; Hepatitis B/DT/*IM; Hepatitis B Core Antigens/*IM; Hepatitis B Virus/GE/IM; Hepatitis, Chronic Active/DT/*IM; Human; IgM/*AN; Male; Prognosis.\r", 
  ".A": [
   "Czaja", 
   "Shiels", 
   "Taswell", 
   "Wood", 
   "Ludwig", 
   "Chase"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8805; 63(2):119-25\r", 
  ".T": "Frequency and significance of immunoglobulin M antibody to hepatitis B core antigen in corticosteroid-treated severe chronic active hepatitis B.\r", 
  ".U": "88120487\r", 
  ".W": "To assess the frequency and significance of immunoglobulin M (IgM) antibody to hepatitis B core antigen (anti-HBc) in corticosteroid-treated severe chronic active hepatitis B, we tested 96 serum samples from 16 patients who were seropositive for hepatitis B surface antigen (HBsAg) (group 1) and 8 HBsAg-negative, anti-HBc-positive patients (group 2) by enzyme-linked immunoassay. Samples obtained in the presence and absence of disease activity before, during, and after long-term corticosteroid therapy (mean duration, 42 +/- 7 months) were evaluated. Seropositivity for IgM antibody was demonstrated in 12 group 1 patients, including 9 tested before corticosteroid therapy; no group 2 patients were seropositive. Seropositivity was more common in serum samples obtained during active than during inactive disease (51% versus 22%; P less than 0.05) and more frequent in serum samples that contained hepatitis B e antigen (46% versus 11%; P less than 0.02) and hepatitis B virus deoxyribonucleic acid (50% versus 24%; P less than 0.05) than in those without these markers. In some patients, seropositivity persisted or recurred intermittently during corticosteroid therapy for up to 57 months. We conclude that seropositivity for IgM antibody can be demonstrated frequently by enzyme-linked immunoassay in corticosteroid-treated patients with severe disease. Seropositivity reflects active virus replication, and it is commonly associated with inflammatory activity. The duration of seropositivity may be protracted during long-term corticosteroid therapy.\r"
 }, 
 {
  ".I": "76340", 
  ".M": "Carcinoma, Bronchogenic/CI; Female; Follow-Up Studies; Human; Lung Neoplasms/CI; Metronidazole/AD/*AE; Minnesota; Neoplasms/*CI/MO; Smoking/AE; Support, U.S. Gov't, P.H.S.; Trichomonas Vaginitis/*DT.\r", 
  ".A": [
   "Beard", 
   "Noller", 
   "O'Fallon", 
   "Kurland", 
   "Dahlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8805; 63(2):147-53\r", 
  ".T": "Cancer after exposure to metronidazole.\r", 
  ".U": "88120490\r", 
  ".W": "We assessed the risk of occurrence of cancer associated with exposure to metronidazole in the 771 female residents of Rochester, Minnesota, who were treated with metronidazole for vaginal trichomoniasis during the period 1960 through 1969 and were followed up for a total of 12,628 person-years. Standardized morbidity and mortality ratios were determined by using an expected number calculated by applying age-specific incidence rates from Rochester studies and Cancer Surveillance, Epidemiology, and End-Results Reporting (SEER) data to the person-years of follow-up. The overall standardized morbidity ratios for cancer at all sites were 1.4 (Rochester, 1978 through 1983), 1.5 (SEER data for Iowa, 1978 through 1981), and 1.2 (SEER data for Connecticut, 1978 through 1981). By site of the cancers, the standardized morbidity ratios greater than unity were those for malignant lesions of the lung, breast, thyroid, bladder, brain, kidney, nasopharynx, and oral cavity, as well as for multiple myeloma and malignant melanoma; however, the only significantly elevated standardized morbidity ratio was that for bronchogenic carcinoma. After adjustment for smoking status, the standardized morbidity ratio for bronchogenic cancer was 2.5 (95% confidence interval of 1.3 to 4.4). The standardized mortality ratio for cancer at all sites was 1.4 (95% confidence interval of 0.9 to 2.2). The analysis of these data suggests no significant increase in cancer-related morbidity or mortality for women exposed to metronidazole for treatment of vaginal trichomoniasis.\r"
 }, 
 {
  ".I": "76341", 
  ".M": "Aging/ME/*PH; Animal; Bone and Bones/AH/BS/ME/*PH; Bone Development; Bone Resorption; Calcium/ME; Cell Count; Dogs; Female; Male; Strontium Radioisotopes/DU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Simonet", 
   "Bronk", 
   "Pinto", 
   "Williams", 
   "Meadows", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8805; 63(2):154-60\r", 
  ".T": "Cortical and cancellous bone: age-related changes in morphologic features, fluid spaces, and calcium homeostasis in dogs.\r", 
  ".U": "88120491\r", 
  ".W": "The changes in cortical and cancellous bone that occur with aging were studied by measuring morphologic and physiologic variables for both types of bone in dogs. The percentage area of cortical and cancellous bone, rate of bone formation, vascular volume, bone water, and volume of distribution of calcium tracer all showed statistically significant changes at the time of bone maturity. Canine cortical bone cell volume progressively decreased with advancing age, and cancellous bone cell volume significantly decreased between adult and old dogs. The volume of distribution technique can be used to determine the relative contributions of cortical and cancellous bone to the total body exchangeable calcium ion pool.\r"
 }, 
 {
  ".I": "76342", 
  ".M": "Aging/*PH; Heart/*AH/PH; Heart Valves/AH; Human.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8805; 63(2):205-6\r", 
  ".T": "The aging heart [editorial]\r", 
  ".U": "88120498\r"
 }, 
 {
  ".I": "76343", 
  ".M": "Adolescence; Case Report; Diagnosis, Differential; Human; Kearns Syndrome/*DI; Laurence-Moon-Biedl Syndrome/*DI; Male; Ophthalmoplegia/*DI.\r", 
  ".A": [
   "Pagon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Mayo Clin Proc 8805; 63(2):209-10\r", 
  ".T": "Laurence-Moon syndrome? [letter]\r", 
  ".U": "88120499\r"
 }, 
 {
  ".I": "76344", 
  ".M": "Amiodarone/*AE; Human; Papilledema/*CI.\r", 
  ".A": [
   "Gittinger", 
   "Asdourian"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Mayo Clin Proc 8805; 63(2):210\r", 
  ".T": "Amiodarone-related optic neuropathy [letter]\r", 
  ".U": "88120500\r"
 }, 
 {
  ".I": "76345", 
  ".M": "Drug Administration Schedule; Erythromycin/AD; Female; Human; Male; Sexually Transmitted Diseases/*DT; Tetracycline Resistance; Tetracyclines/*TU.\r", 
  ".A": [
   "Glatt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Mayo Clin Proc 8805; 63(2):210-1\r", 
  ".T": "Antimicrobial agents [letter]\r", 
  ".U": "88120501\r"
 }, 
 {
  ".I": "76347", 
  ".M": "Belgium; Coma/*DI; Heart Arrest/*CO/TH; Human; Nervous System Diseases/*ET; Neurologic Examination/MT; Prognosis; Resuscitation/*; Risk Factors; Time Factors.\r", 
  ".A": [
   "Mullie", 
   "Verstringe", 
   "Buylaert", 
   "Houbrechts", 
   "Michem", 
   "Delooz", 
   "Verbruggen", 
   "Van", 
   "Corne", 
   "Lauwaert", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8578):137-40\r", 
  ".T": "Predictive value of Glasgow coma score for awakening after out-of-hospital cardiac arrest. Cerebral Resuscitation Study Group of the Belgian Society for Intensive Care.\r", 
  ".U": "88120671\r", 
  ".W": "The Glasgow coma score (GCS) during days 1-6 after cardiac arrest was used to predict neurological outcome in 360 resuscitated victims of out-of-hospital cardiac arrest. A predictive rule based on the best GCS of 216 patients resuscitated in 1983-84 (prediction group) was constructed, and its predictive power was tested on 133 patients treated in 1985 (test group). Neurological outcome was correctly predicted 2 days after cardiac arrest in 80% of the prediction group, with a best GCS of 10 or above and 4 or below as cutoff points. For patients with a best GCS of 5-9, prediction of outcome was possible 6 days after cardiac arrest, with a best GCS of 8 during the first 6 days as the single cutoff point. The rule was then validated in the test group: the sensitivity was 96%; the specificity 86%; the negative predictive value 97%; and the positive predictive value 77%. These data suggest that this simple GCS-based rule can be helpful in predicting outcome in patients resuscitated after out-of-hospital cardiac arrest, but confirmation of these data is required in a prospective study in a larger number of patients.\r"
 }, 
 {
  ".I": "76348", 
  ".M": "Child; Double-Blind Method; Female; Human; Intelligence/*DE; Intelligence Tests; Male; Minerals/*TU; Nutritional Requirements; Placebos; Time Factors; Vitamins/*TU.\r", 
  ".A": [
   "Benton", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8578):140-3\r", 
  ".T": "Effect of vitamin and mineral supplementation on intelligence of a sample of schoolchildren.\r", 
  ".U": "88120672\r", 
  ".W": "90 schoolchildren aged twelve and thirteen years kept a dietary diary for three days. In most cases the average intake of vitamins was close to the recommended daily allowance, although for a minority the intake was low; with minerals the recommended daily allowance was less commonly achieved. To examine the possibility that deficiency of dietary minerals and vitamins was preventing optimum psychological function, a multivitamin/mineral supplement or a placebo was administered double-blind for eight months to 60 of the children. The supplement group, but not the placebo group or the remaining 30 who took no tablets, showed a significant increase in non-verbal intelligence.\r"
 }, 
 {
  ".I": "76349", 
  ".M": "Antibodies, Monoclonal/DU; Antigens, Viral/AN; Chronic Disease; Coxsackie B Viruses/IM; Encephalomyelitis/*ET; Enteroviruses/IM; Human; Pleurodynia, Epidemic/*CO/DI; Support, Non-U.S. Gov't; Syndrome.\r", 
  ".A": [
   "Yousef", 
   "Bell", 
   "Mann", 
   "Murugesan", 
   "Smith", 
   "McCartney", 
   "Mowbray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8578):146-50\r", 
  ".T": "Chronic enterovirus infection in patients with postviral fatigue syndrome.\r", 
  ".U": "88120674\r", 
  ".W": "76 patients with the postviral fatigue syndrome (PVFS) and 30 matched controls were investigated. Virus isolation was attempted from concentrated faecal samples by direct culture and after acid dissociation of virus from antibody. Positive cultures of enteroviruses were obtained from 17 (22%) patients and 2 (7%) controls. An enterovirus-group-specific monoclonal antibody, 5-D8/1, directed against the VP1 polypeptide, was used to detect enteroviral antigen in the circulation, either free or complexed with antibody. VP1 antigen was detected in the serum of 44 (51%) of a further group of 87 PVFS patients. The number of patients positive for VP1 antigen was greater (42/44) when IgM complexes were detectable than when they were not (2/23). 1 year later, the 17 patients of the first group of 76 with positive cultures were again studied. The same virus was again isolated from 5 (29%), 13 (76%) had detectable IgM responses to enteroviruses, and 9 (53%) were positive for VP1 antigen in the serum. These results show that chronic infection with enteroviruses occurs in many PVFS patients and that detection of enterovirus antigen in the serum is a sensitive and satisfactory method for investigating infection in these patients.\r"
 }, 
 {
  ".I": "76353", 
  ".M": "Aged; Aortic Diseases/CO; Arteriosclerosis/CO; Case Report; Catheterization, Peripheral/*AE; Cholesterol/*; Embolism/*ET; Female; Heart Catheterization/*AE; Human; Male; Middle Age.\r", 
  ".A": [
   "Gaines", 
   "Cumberland", 
   "Kennedy", 
   "Welsh", 
   "Moorhead", 
   "Rutley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8578):168-70\r", 
  ".T": "Cholesterol embolisation: a lethal complication of vascular catheterisation.\r", 
  ".U": "88120682\r", 
  ".W": "Cholesterol embolisation after vascular catheterisation occurred in 5 patients. It tended to be associated with difficult manipulation of the catheter within a severely diseased aorta, and a common feature is leg pain with livedo reticularis despite palpable pulses. Confusion, renal failure, and death ultimately ensue.\r"
 }, 
 {
  ".I": "76354", 
  ".M": "Euthanasia/*; Euthanasia, Passive/*; Human; Life Support Care/*LJ; New Jersey; Patient Advocacy/*LJ.\r", 
  ".A": [
   "Emanuel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8578):170-1\r", 
  ".T": "What criteria should guide decision makers for incompetent patients?\r", 
  ".U": "88120683\r"
 }, 
 {
  ".I": "76355", 
  ".M": "Comparative Study; Human; Typhoid/*PC; Typhoid-Paratyphoid Vaccines/*.\r", 
  ".A": [
   "Levine", 
   "Ferreccio"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):173\r", 
  ".T": "Typhoid vaccines [letter]\r", 
  ".U": "88120684\r"
 }, 
 {
  ".I": "76356", 
  ".M": "Angioplasty, Transluminal/*IS; Arteriosclerosis/*TH; Atherosclerosis/*TH; Human; Male.\r", 
  ".A": [
   "Rees", 
   "Gehani", 
   "Richens"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):174\r", 
  ".T": "Percutaneous dynamic removal of atheroma [letter]\r", 
  ".U": "88120686\r"
 }, 
 {
  ".I": "76357", 
  ".M": "Human; Infant; Mass Screening/*; Neuroblastoma/*GE/PC; Ploidies/*; Prognosis.\r", 
  ".A": [
   "Kaneko", 
   "Maseki", 
   "Sakurai", 
   "Okabe", 
   "Takeda", 
   "Sakurai", 
   "Kanda"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):174-5\r", 
  ".T": "Chromosomes and screening for neuroblastoma [letter]\r", 
  ".U": "88120687\r"
 }, 
 {
  ".I": "76358", 
  ".M": "Adrenal Medulla/*TR; Caudate Nucleus/*SU; Human; Parkinson Disease/*TH.\r", 
  ".A": [
   "van", 
   "Speelman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):175\r", 
  ".T": "Caudate lesions as surgical treatment in Parkinson's disease [letter]\r", 
  ".U": "88120688\r"
 }, 
 {
  ".I": "76359", 
  ".M": "Anesthesia; Fiber Optics/IS; Human; Intubation/*; Intubation, Intratracheal; Laryngoscopy/*IS.\r", 
  ".A": [
   "Williamson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):175-6\r", 
  ".T": "Difficult intubation [letter]\r", 
  ".U": "88120689\r"
 }, 
 {
  ".I": "76360", 
  ".M": "Campylobacter/IP; Campylobacter fetus/IP; Campylobacter Infections/*MI; Comparative Study; Diarrhea/*ET; Human.\r", 
  ".A": [
   "Popovic-Uroic", 
   "Gmajnicki", 
   "Kalenic", 
   "Vodopija"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):176-7\r", 
  ".T": "Clinical comparison of Campylobacter jejuni and C coli diarrhoea [letter]\r", 
  ".U": "88120691\r"
 }, 
 {
  ".I": "76362", 
  ".M": "Cheese; Food Microbiology/*; Great Britain; Human; Listeria Infections/EP/*TM.\r", 
  ".A": [
   "McLauchlin", 
   "Saunders", 
   "Ridley", 
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):177-8\r", 
  ".T": "Listeriosis and food-borne transmission [letter]\r", 
  ".U": "88120694\r"
 }, 
 {
  ".I": "76364", 
  ".M": "Aspirin/*TU; Cerebrovascular Disorders/*PC; Human.\r", 
  ".A": [
   "Bousser", 
   "Eschwege", 
   "Haguenau"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):179\r", 
  ".T": "Aspirin and stroke prevention [letter]\r", 
  ".U": "88120696\r"
 }, 
 {
  ".I": "76365", 
  ".M": "Administration, Sublingual; Adult; Buprenorphine/AD/*AE; Depression, Chemical; Female; Human; Middle Age; Respiration/*DE; Time Factors.\r", 
  ".A": [
   "Thorn", 
   "Rawal", 
   "Wennhager"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):179-80\r", 
  ".T": "Prolonged respiratory depression caused by sublingual buprenorphine [letter]\r", 
  ".U": "88120697\r"
 }, 
 {
  ".I": "76366", 
  ".M": "Female; Fetus/*RE; Gestational Age; Human; Pregnancy; Pregnancy Complications/*RA; Radiation Dosage; Risk Factors.\r", 
  ".A": [
   "Mole"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):180\r", 
  ".T": "The ten-day rule [letter]\r", 
  ".U": "88120698\r"
 }, 
 {
  ".I": "76367", 
  ".M": "Amino Acids, Diamino/*; Amyotrophic Lateral Sclerosis/*ET; Dementia/*ET; Human; Neurotoxins/*; Parkinson Disease/*ET; Plants, Edible/*.\r", 
  ".A": [
   "Gilks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):181-2\r", 
  ".T": "Cycads and sago [letter]\r", 
  ".U": "88120701\r"
 }, 
 {
  ".I": "76368", 
  ".M": "Head Injuries/*PC; Head Protective Devices/*; Human; Italy; Legislation; Motorcycles/*; Protective Devices/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Taggi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):182\r", 
  ".T": "Safety helmet law in Italy [letter]\r", 
  ".U": "88120702\r"
 }, 
 {
  ".I": "76369", 
  ".M": "Amniotic Fluid/*; Female; Fetal Membranes, Premature Rupture/*; Fetus/*PH; Human; Pregnancy; Respiration.\r", 
  ".A": [
   "Greenough", 
   "Blott", 
   "Nicolaides", 
   "Campbell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):182-3\r", 
  ".T": "Interpretation of fetal breathing movements in oligohydramnios due to membrane rupture [letter]\r", 
  ".U": "88120703\r"
 }, 
 {
  ".I": "76370", 
  ".M": "Fallopian Tubes/*; Female; Human; Infertility, Female/*TH; Oocytes/*TR.\r", 
  ".A": [
   "Craft", 
   "Brinsden", 
   "Simons", 
   "Lewis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):183\r", 
  ".T": "Limitations of GIFT [letter]\r", 
  ".U": "88120705\r"
 }, 
 {
  ".I": "76371", 
  ".M": "Abortion/*ET; Amniocentesis/*AE; Female; Human; Needles/*; Pregnancy; Risk Factors.\r", 
  ".A": [
   "Tabor", 
   "Philip", 
   "Bang", 
   "Madsen", 
   "Obel", 
   "Norgaard-Pedersen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):183-4\r", 
  ".T": "Needle size and risk of miscarriage after amniocentesis [letter]\r", 
  ".U": "88120706\r"
 }, 
 {
  ".I": "76372", 
  ".M": "Adult; Case Report; Clostridium/IP; Enterocolitis, Pseudomembranous/*MI; Female; Human.\r", 
  ".A": [
   "Yates", 
   "MacGowan", 
   "Potter", 
   "White", 
   "Slade"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):185\r", 
  ".T": "Clostridia and neutropenic enterocolitis [letter]\r", 
  ".U": "88120708\r"
 }, 
 {
  ".I": "76373", 
  ".M": "Adolescence; Case Report; Female; Gonorrhea/CO/*IM; Hepatitis B/CO/*IM; Human; Opsonins/*IM; Phagocytosis.\r", 
  ".A": [
   "Lacey", 
   "Pinching"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):185\r", 
  ".T": "Concurrent hepatitis B and disseminated gonococcal infection associated with defective opsonisation [letter]\r", 
  ".U": "88120709\r"
 }, 
 {
  ".I": "76374", 
  ".M": "Child Health Services/*; Developing Countries/*; Human; Infant; Infant Mortality/*; Infant, Newborn.\r", 
  ".A": [
   "Costello"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):186\r", 
  ".T": "GOBI and infant mortality [letter]\r", 
  ".U": "88120710\r"
 }, 
 {
  ".I": "76377", 
  ".M": "Epilepsy/*CO; Headache/*ET; Human; Migraine/ET.\r", 
  ".A": [
   "Schon", 
   "Blau"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):187-8\r", 
  ".T": "Epilepsy and headache [letter]\r", 
  ".U": "88120713\r"
 }, 
 {
  ".I": "76378", 
  ".M": "Equipment Safety; Human; Infant; Infusion Pumps/*ST; Poisoning/ET; Syringes/*ST.\r", 
  ".A": [
   "Bray"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):188\r", 
  ".T": "Syringe pump safety lock [letter]\r", 
  ".U": "88120714\r"
 }, 
 {
  ".I": "76379", 
  ".M": "Acquired Immunodeficiency Syndrome/*MI/TM; Adult; Central African Republic; Female; Human; HIV/CL/*IP; Male.\r", 
  ".A": [
   "Georges", 
   "Georges-Courbot", 
   "Sabaun", 
   "Martin", 
   "Barre-Sinoussi", 
   "Coulaud", 
   "Chouaib"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):188-9\r", 
  ".T": "Isolation of HIV-2 in Central Africa from AIDS patient and her symptom-free partner [letter]\r", 
  ".U": "88120715\r"
 }, 
 {
  ".I": "76380", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Human; HIV Seropositivity/*; Ivory Coast; Male; Muscle Spasticity/ET; Paraplegia/*ET.\r", 
  ".A": [
   "Hugon", 
   "Giordano", 
   "Dumas", 
   "Denis", 
   "Barin", 
   "Vallat", 
   "Sonan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):189\r", 
  ".T": "HIV-2 antibodies in African with spastic paraplegia [letter]\r", 
  ".U": "88120716\r"
 }, 
 {
  ".I": "76381", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Equipment Contamination; Hepatitis B/*TM; Human; Injections, Jet/*AE; Risk Factors.\r", 
  ".A": [
   "Zachoval", 
   "Deinhardt", 
   "Gurtler", 
   "Eisenburg", 
   "Korger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):189\r", 
  ".T": "Risk of virus transmission by jet injection [letter]\r", 
  ".U": "88120717\r"
 }, 
 {
  ".I": "76382", 
  ".M": "Glomerulonephritis, IGA/*EP; Great Britain; Human.\r", 
  ".A": [
   "Propper", 
   "Power", 
   "Simpson", 
   "Edward", 
   "Catto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):190\r", 
  ".T": "Incidence of IgA nephropathy in UK [letter]\r", 
  ".U": "88120718\r"
 }, 
 {
  ".I": "76383", 
  ".M": "Finland; Human; Life Style; Male; Neoplasms/*EP; Physicians/*.\r", 
  ".A": [
   "Nurminen", 
   "Rimpela", 
   "Pukkala"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8578):190-1\r", 
  ".T": "Exceptionally low cancer incidence in doctors [letter]\r", 
  ".U": "88120720\r"
 }, 
 {
  ".I": "76384", 
  ".M": "Cell Division; Cells, Cultured; Diabetic Retinopathy/*BL; Endothelium, Vascular/*CY; Growth Substances/*BL; Human; In Vitro; Microcirculation; Omentum/BS/*CY; Thymidine/ME; Tritium/ME; Umbilical Veins/*CY.\r", 
  ".A": [
   "Petty", 
   "Pearson", 
   "Morgan", 
   "Mahler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8579):208-11\r", 
  ".T": "Stimulation of endothelial cell growth by sera from diabetic patients with retinopathy.\r", 
  ".U": "88120724\r", 
  ".W": "An in-vitro proliferation assay has shown that sera from patients with diabetic retinopathy, particularly those with the proliferative form, are two to four times more effective than sera from non-diabetics at stimulating 3H-thymidine incorporation into both human umbilical vein and human omental microvascular endothelial cells, but not at stimulating incorporation into human dermal fibroblasts or 3T3 cells. The factor(s) is heat stable and of molecular weight greater than 15,000, and its presence is unrelated to metabolic control. It is not present in patients with other forms of diabetic vascular disease, which suggests that it is not related to carbohydrate or lipid metabolism. These results provide evidence against the hypothesis that metabolic disturbances are central to the development of diabetic microvascular disease, and raise possibilities of novel forms of therapeutic intervention.\r"
 }, 
 {
  ".I": "76385", 
  ".M": "Colic/*ET/PP; Colonic Diseases/ET/PP; Dilatation/IS/MT; Duodenal Diseases/ET/PP; Gastrointestinal Motility/DE; Human; Ileal Diseases/ET/PP; Intestinal Diseases/*ET/PP; Jejunal Diseases/ET/PP; Pressure; Sodium Chloride/PD.\r", 
  ".A": [
   "Stokes", 
   "Moriarty", 
   "Catchpole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8579):211-15\r", 
  ".T": "A study of the genesis of colic.\r", 
  ".U": "88120725\r", 
  ".W": "To investigate local events in the gut as well as the location and duration of discomfort associated with colic, mild phasic pain was induced by balloon distension and bolus injection of normal saline at various sites in the gut of 1 normal volunteer and 12 patients with gut disorders. Intraluminal pressures were recorded. Pain was experienced only when a rise in baseline pressure occurred in a segment of gut at least 6 cm and up to 32 cm long. Painful segmental pressure rises were often low compared with non-painful localised pressure rises. Induced phasic pain had all the characteristics of colic, usually lasted less than a minute in both small and large intestine, and while frequently beginning paracentrally, tended to spread across the midline with increasing severity.\r"
 }, 
 {
  ".I": "76386", 
  ".M": "Drainage/*IS; Human.\r", 
  ".A": [
   "Arnstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8579):215\r", 
  ".T": "Custom tube drains.\r", 
  ".U": "88120726\r"
 }, 
 {
  ".I": "76389", 
  ".M": "Adolescence; Adult; Child; Climate; Dental Caries/PC; Female; Fluoridation/*ST; Fluoride Poisoning/*EP; Health Surveys; Human; Kyphosis/*EP; Male; Middle Age; Mottled Enamel/*EP; Senegal; Support, Non-U.S. Gov't; World Health Organization.\r", 
  ".A": [
   "Brouwer", 
   "Dirks", 
   "De", 
   "Hautvast"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8579):223-5\r", 
  ".T": "Unsuitability of World Health Organisation guidelines for fluoride concentrations in drinking water in Senegal.\r", 
  ".U": "88120732\r", 
  ".W": "A survey was done of the prevalence of dental fluorosis among children aged 7-16 years and the occurrence of skeletal fluorosis among adults aged 40-60 years living in regions in Senegal where fluoride concentrations in the drinking water ranged from less than 0.1 to 7.4 mg/l. In the area where the fluoride concentration in the drinking water was 1.1 mg/l milder forms of dental fluorosis were found, the prevalence being 68.5%. In areas where fluoride concentrations exceeded 4 mg/l the prevalence of dental fluorosis reached 100%. Kyphosis was very prevalent among a community whose drinking water contained 7.4 mg/l fluoride. Radiographs of the vertebral column, hand, and wrist of 3 adults with kyphosis confirmed the diagnosis of skeletal fluorosis. High sweat loss and a high intake of water because of the hot weather may account for the finding. The present World Health Organisation guideline for the upper limit of fluoride concentration in drinking water may be unsuitable for countries with a hot, dry climate.\r"
 }, 
 {
  ".I": "76390", 
  ".M": "Activities of Daily Living; Adaptation, Psychological; Aged; Dependency (Psychology); Evaluation Studies; Factor Analysis, Statistical; Female; Health Status Indicators/*; Health Surveys/*; Human; Life Style; Male; Rehabilitation/*PX; Social Isolation.\r", 
  ".A": [
   "Affleck", 
   "Aitken", 
   "Hunter", 
   "McGuire", 
   "Roy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8579):230-3\r", 
  ".T": "Rehabilitation status: a measure of medicosocial dysfunction.\r", 
  ".U": "88120734\r", 
  ".W": "The Edinburgh Rehabilitation Status Scale (ERSS) measures four dimensions in which changes may occur in the course of a disabling illness or during rehabilitation: independence; activity; social integration; and effects of symptoms on lifestyle. It provides a profile of measures, the scores of which can be summated to indicate the overall level of performance of individuals or groups. Studies of its inter-observer reliability and of its application in various disability groups indicate that the ERSS reliably defines the characteristics of individual patients and of groups. The scale can be used conveniently by professional staff working independently or by a multiprofessional rehabilitation team to assess status and changes in patients. It can also be used for measurement of the effectiveness of services and for purposes of research, teaching, and administration.\r"
 }, 
 {
  ".I": "76391", 
  ".M": "Aged; Emergency Medical Services/*; Fibrinolytic Agents/*TU; Human; Middle Age; Myocardial Infarction/DI/*DT.\r", 
  ".A": [
   "Nicol"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8579):234\r", 
  ".T": "Thrombolysis at home [letter]\r", 
  ".U": "88120735\r"
 }, 
 {
  ".I": "76392", 
  ".M": "Angioplasty, Transluminal/*; Antihypertensive Agents/TU; Blood Pressure; Human; Hypertension, Renovascular/*TH.\r", 
  ".A": [
   "Pickering", 
   "Sos", 
   "Laragh", 
   "Bell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8579):234-5\r", 
  ".T": "Percutaneous angioplasty in renovascular hypertension [letter]\r", 
  ".U": "88120736\r"
 }, 
 {
  ".I": "76393", 
  ".M": "Blood Pressure/*; Coronary Disease/*MO/PP; Diastole; England; Human; Male.\r", 
  ".A": [
   "Sleight"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8579):235\r", 
  ".T": "Blood pressures, hearts, and U-shaped curves [letter]\r", 
  ".U": "88120737\r"
 }, 
 {
  ".I": "76394", 
  ".M": "Adult; Color Perception/DE; Dose-Response Relationship, Drug; Drug Administration Schedule; Etretinate/*AE; Female; Human; Male; Middle Age; Retina/*PP; Rods and Cones/DE.\r", 
  ".A": [
   "Weber", 
   "Melnik", 
   "Goerz", 
   "Michaelis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8579):235-6\r", 
  ".T": "Abnormal retinal function associated with long-term etretinate? [letter]\r", 
  ".U": "88120738\r"
 }, 
 {
  ".I": "76395", 
  ".M": "Abnormalities, Drug-Induced/EP/*ET; Dose-Response Relationship, Drug; Epidemiologic Methods; Female; Human; Infant, Newborn; Pregnancy; Spain; Vitamin A/AD/*AE.\r", 
  ".A": [
   "Martinez-Frias", 
   "Salvador"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8579):236\r", 
  ".T": "Megadose vitamin A and teratogenicity [letter]\r", 
  ".U": "88120740\r"
 }, 
 {
  ".I": "76397", 
  ".M": "Confidentiality; Female; Human; HIV Seropositivity/*DI; Informed Consent; Pregnancy; Pregnancy Complications, Infectious/*DI.\r", 
  ".A": [
   "Hudson", 
   "Howie", 
   "Beard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8579):239\r", 
  ".T": "HIV testing on all pregnant women [letter]\r", 
  ".U": "88120744\r"
 }, 
 {
  ".I": "76398", 
  ".M": "Breast Diseases/*CL/PA; Female; Human.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8579):240-1\r", 
  ".T": "Classifying benign breast changes [letter]\r", 
  ".U": "88120746\r"
 }, 
 {
  ".I": "76399", 
  ".M": "Bronchiectasis/PP; Chemotaxis, Leukocyte/*DE; Human; Lung Diseases, Obstructive/*PP; N-Formylmethionine Leucyl-Phenylalanine/AA/PD; Neutrophils/PH; Pulmonary Emphysema/PP.\r", 
  ".A": [
   "Terpstra", 
   "Houben", 
   "Huidekoper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8579):241\r", 
  ".T": "Neutrophil accumulation in chronic obstructive lung disease [letter]\r", 
  ".U": "88120747\r"
 }, 
 {
  ".I": "76400", 
  ".M": "Anxiety Disorders/*DT; Benzodiazepines/*TU; Human.\r", 
  ".A": [
   "Fleischhacker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8579):242\r", 
  ".T": "Benzodiazepines in anxiety [letter]\r", 
  ".U": "88120749\r"
 }, 
 {
  ".I": "76401", 
  ".M": "Algae/AN; Child; Diet; Human; Seaweed/*AN; Vitamin B 12/*AN.\r", 
  ".A": [
   "van", 
   "Daqnelie", 
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8579):242-3\r", 
  ".T": "Vitamin B12 and seaweed [letter]\r", 
  ".U": "88120750\r"
 }, 
 {
  ".I": "76402", 
  ".M": "Dental Health Services/EC; Great Britain; Human; Primary Prevention/*EC; Rate Setting and Review/*; State Medicine; Vision Tests.\r", 
  ".A": [
   "Birch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8579):245\r", 
  ".T": "Charges for preventive services [letter]\r", 
  ".U": "88120756\r"
 }, 
 {
  ".I": "76405", 
  ".M": "Aerosols; Bronchodilator Agents/*AD; Forced Expiratory Flow Rates; Human; Lung Diseases/DT/*PP.\r", 
  ".A": [
   "Cotes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8579):247\r", 
  ".T": "Airflow limitation--reversible or irreversible? [letter]\r", 
  ".U": "88120759\r"
 }, 
 {
  ".I": "76406", 
  ".M": "Enzyme-Linked Immunosorbent Assay; Human; Neoplasms/*AN; Recombinant Proteins/AN; Tumor Necrosis Factor/*AN.\r", 
  ".A": [
   "Duncombe", 
   "Gottlieb", 
   "Bianchi", 
   "Brenner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8579):248\r", 
  ".T": "Bioactivity and immunoreactivity of tumour necrosis factor in cancer patients [letter]\r", 
  ".U": "88120761\r"
 }, 
 {
  ".I": "76407", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*MI/PA; Adult; Chronic Disease; Diarrhea/CO; Epithelium/MI/PA; Human; HIV/*IP; Intestines/CY/*MI; Male; Middle Age; Rectum/CY/*MI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nelson", 
   "Wiley", 
   "Reynolds-Kohler", 
   "Reese", 
   "Margaretten", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8580):259-62\r", 
  ".T": "Human immunodeficiency virus detected in bowel epithelium from patients with gastrointestinal symptoms.\r", 
  ".U": "88120767\r", 
  ".W": "Infectious human immunodeficiency virus (HIV) was recovered from two out of four bowel biopsy specimens from acquired immunodeficiency syndrome (AIDS) patients with chronic diarrhoea of unknown aetiology. In-situ hybridisation of biopsy specimens from rectum and duodenum of other AIDS patients with gastrointestinal complaints showed the presence of HIV-infected cells in both the base of the bowel crypts and the lamina propria. The type(s) of epithelial cell(s) infected could not be determined definitively. However, the association of in-situ labelling of HIV RNA in argentaffin staining cells strongly suggests that enterochromaffin cells derived from neural crest tissue are among the target cells. This evidence that HIV can directly infect the bowel raises the possibility that the virus causes some of the gastrointestinal disorders of AIDS patients.\r"
 }, 
 {
  ".I": "76408", 
  ".M": "Carrier State/GE; DNA/AN/GE; Female; Human; Linkage (Genetics); Muscular Dystrophy/*DI/GE; Pedigree; Pregnancy; Prenatal Diagnosis/*; Restriction Fragment Length Polymorphisms; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cole", 
   "Walker", 
   "Coyne", 
   "Johnson", 
   "Hart", 
   "Hodgson", 
   "Sheridan", 
   "Bobrow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8580):262-6\r", 
  ".T": "Prenatal testing for Duchenne and Becker muscular dystrophy.\r", 
  ".U": "88120768\r", 
  ".W": "DNA studies were undertaken following 53 requests from pregnant women at risk for Duchenne and Becker muscular dystrophy, including 32 in whom there was only 1 affected individual in the family (sporadic cases). The DNA restriction fragment length polymorphisms were informative in 51 of the 53 cases. In 10 of 25 pregnancies with male fetuses the risk to the fetus was reduced to 5% or less. Referral of possible carriers before onset of pregnancy is strongly advisable on both medical and economic grounds. The banking of DNA from affected individuals for future use in the estimation of risks to their relatives should be encouraged.\r"
 }, 
 {
  ".I": "76412", 
  ".M": "Antibiotics/*TU; Endocarditis/DT; Human; Meningitis/DT; Septicemia/DT.\r", 
  ".A": [
   "Geddes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8580):286-9\r", 
  ".T": "Antibiotic therapy--a resume.\r", 
  ".U": "88120779\r"
 }, 
 {
  ".I": "76413", 
  ".M": "Human; Hyperalgesia/*PP; Hyperesthesia/*PP; Infant, Newborn; Infant, Premature/*; Pain/*PP; Reflex/PH; Sensory Thresholds; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fitzgerald", 
   "Millard", 
   "MacIntosh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):292\r", 
  ".T": "Hyperalgesia in premature infants [letter]\r", 
  ".U": "88120781\r"
 }, 
 {
  ".I": "76414", 
  ".M": "Human; Lung Neoplasms/*GE; Ploidies; Prognosis.\r", 
  ".A": [
   "Atkin", 
   "Baker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):292\r", 
  ".T": "Ploidy as prognostic determinant in lung cancer [letter]\r", 
  ".U": "88120782\r"
 }, 
 {
  ".I": "76415", 
  ".M": "Crohn Disease/*ET; Human; Mycobacterium/*IP; Mycobacterium Infections/*CO.\r", 
  ".A": [
   "Colemont", 
   "Pattyn", 
   "Michielsen", 
   "Pen", 
   "Pelckmans", 
   "Van", 
   "Portaels"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):294-5\r", 
  ".T": "Acid-fast bacilli in Crohn's disease [letter]\r", 
  ".U": "88120785\r"
 }, 
 {
  ".I": "76416", 
  ".M": "Breast Neoplasms/MO/*SU; Female; Human.\r", 
  ".A": [
   "Rainer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):295\r", 
  ".T": "Impact of surgery on survival in locally advanced breast cancer [letter]\r", 
  ".U": "88120786\r"
 }, 
 {
  ".I": "76417", 
  ".M": "Human; Lithotripsy/*MT; Urinary Calculi/DI/TH.\r", 
  ".A": [
   "Ryan", 
   "Darzi", 
   "Kiely", 
   "Hurley", 
   "Colhoun", 
   "Tanner", 
   "Keane", 
   "Butler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):295-6\r", 
  ".T": "Piezoelectric lithotripsy [letter]\r", 
  ".U": "88120787\r"
 }, 
 {
  ".I": "76418", 
  ".M": "Adult; Arthritis/*CO; Child; Human; Parvovirus Infections/*CO.\r", 
  ".A": [
   "Schneider", 
   "Rauhaus"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):296\r", 
  ".T": "Human parvovirus infection and seronegative-like arthritis in adults [letter]\r", 
  ".U": "88120788\r"
 }, 
 {
  ".I": "76419", 
  ".M": "China; Disease Outbreaks; Erythromelalgia/EP/*MI; Female; Human; Male; Poxviridae/*IP.\r", 
  ".A": [
   "Zheng", 
   "Zhang", 
   "Hu", 
   "Liu", 
   "Zhu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):296\r", 
  ".T": "Poxviruses isolated from epidemic erythromelalgia in China [letter]\r", 
  ".U": "88120789\r"
 }, 
 {
  ".I": "76420", 
  ".M": "Acquired Immunodeficiency Syndrome/*IM/TM; Antibodies, Viral/*IM; Gabon; Ghana; Human; HIV/*IM; Japan; Kenya; Prostitution; Retroviridae/*IM; Retrovirus Infections/*IM.\r", 
  ".A": [
   "Masuda", 
   "Tsujimoto", 
   "Ishikawa", 
   "Ohta", 
   "Hayami", 
   "Ocheng", 
   "Johnson", 
   "Tukei", 
   "Delaporte", 
   "Cooper", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):297\r", 
  ".T": "Reactivities of antibodies to HIV and SIV in human sera in Kenya, Gabon, and Ghana [letter]\r", 
  ".U": "88120791\r"
 }, 
 {
  ".I": "76421", 
  ".M": "Blood/*MI; Blood Donors; False Positive Reactions; Human; HIV/*IP.\r", 
  ".A": [
   "Mitchell", 
   "Dow", 
   "Barr", 
   "Follett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):297-8\r", 
  ".T": "False positive anti-HIV tests on blood donations [letter]\r", 
  ".U": "88120792\r"
 }, 
 {
  ".I": "76422", 
  ".M": "Antigens, Viral/*AN; Human; HIV/*IM.\r", 
  ".A": [
   "Kruppenbacher", 
   "Mertens", 
   "Eggers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):298\r", 
  ".T": "Reproducibility of HIV antigen test [letter]\r", 
  ".U": "88120793\r"
 }, 
 {
  ".I": "76423", 
  ".M": "Female; Gastrointestinal Diseases/CI; Glycine/*AA/AE; Human; Legumes/*AE; Male; Middle Age; Polyethylene Glycols/AE; Surface-Active Agents/AE.\r", 
  ".A": [
   "Sawada", 
   "Nagai", 
   "Ueyama", 
   "Yamamoto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):299\r", 
  ".T": "Probable toxicity of surface-active agent in commercial herbicide containing glyphosate [letter]\r", 
  ".U": "88120795\r"
 }, 
 {
  ".I": "76424", 
  ".M": "Antibodies, Monoclonal/*DU; False Positive Reactions; Hepatitis B Surface Antigens/*AN; Human.\r", 
  ".A": [
   "Skurrie", 
   "Garland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):299-300\r", 
  ".T": "False positivity with third-generation (monoclonal) assay for hepatitis B surface antigen [letter]\r", 
  ".U": "88120796\r"
 }, 
 {
  ".I": "76425", 
  ".M": "Aged; Brain Stem/*PP; Case Report; Hemiplegia/*PP; Human; Male; Yawning/*.\r", 
  ".A": [
   "Wimalaratna", 
   "Capildeo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):300\r", 
  ".T": "Is yawning a brainstem phenomenon? [letter]\r", 
  ".U": "88120797\r"
 }, 
 {
  ".I": "76426", 
  ".M": "Animal; Antibodies, Bacterial/AN; Antigens, Bacterial/AN; Campylobacter/*IM; Cats; Gastritis/IM/MI; Human; Pyloric Antrum/*MI; Spirochaetales/*IM.\r", 
  ".A": [
   "Lee", 
   "Dent", 
   "Hazell", 
   "McNulty"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):300-1\r", 
  ".T": "Origin of spiral organisms in human gastric antrum [letter]\r", 
  ".U": "88120798\r"
 }, 
 {
  ".I": "76427", 
  ".M": "Great Britain; Histamine H2 Receptor Blockaders/*ST; Human.\r", 
  ".A": [
   "Mann", 
   "Young"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):301-2\r", 
  ".T": "Too many H2 antagonists? [letter]\r", 
  ".U": "88120799\r"
 }, 
 {
  ".I": "76428", 
  ".M": "Disease Outbreaks/*; Enteritis/*ET; Human; India; Jejunal Diseases/*ET.\r", 
  ".A": [
   "Millar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):302\r", 
  ".T": "Epidemic jejunitis [letter]\r", 
  ".U": "88120800\r"
 }, 
 {
  ".I": "76429", 
  ".M": "Campylobacter/*PY; Campylobacter Infections/*CO; Gastritis/*ET; Human.\r", 
  ".A": [
   "Burnie", 
   "Lee", 
   "McNulty", 
   "Dent"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):302\r", 
  ".T": "Virulence of Campylobacter strains and degree of gastritis [letter]\r", 
  ".U": "88120801\r"
 }, 
 {
  ".I": "76430", 
  ".M": "Adolescence; Child; Child, Preschool; Female; Human; Infant; Male; Peptic Ulcer/*DI; Recurrence.\r", 
  ".A": [
   "Oderda", 
   "Ansaldi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):302-3\r", 
  ".T": "Peptic ulcers in childhood [letter]\r", 
  ".U": "88120802\r"
 }, 
 {
  ".I": "76431", 
  ".M": "Esophagitis, Peptic/*TH; Human; Posture; Sleep.\r", 
  ".A": [
   "Bianchi", 
   "Pace"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):303\r", 
  ".T": "Sleeping with bed-head raised in patients with severe peptic oesophagitis [letter]\r", 
  ".U": "88120803\r"
 }, 
 {
  ".I": "76432", 
  ".M": "Anemia, Aplastic/*BL; Erythrocyte Count/*; Human; Reticulocytes/*.\r", 
  ".A": [
   "Camitta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):303-4\r", 
  ".T": "Criteria for severe aplastic anaemia [letter]\r", 
  ".U": "88120804\r"
 }, 
 {
  ".I": "76433", 
  ".M": "Bromine/*PD; Human; Legionella/*DE; Water.\r", 
  ".A": [
   "Kurtz", 
   "Davis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):304\r", 
  ".T": "Efficacy of bromine biocide in cooling-water systems [letter]\r", 
  ".U": "88120805\r"
 }, 
 {
  ".I": "76434", 
  ".M": "Child; Child Abuse, Sexual/*; Human; Pediatrics/*; Physician's Role/*; Role/*.\r", 
  ".A": [
   "Forfar", 
   "Chambers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):304\r", 
  ".T": "Role of paediatrician in child sexual abuse cases [letter]\r", 
  ".U": "88120806\r"
 }, 
 {
  ".I": "76435", 
  ".M": "Adult; Case Report; Emotions; Human; Hydrogen Sulfide/*PO; Male; Myocardial Infarction/CI; Occupational Diseases/*CI.\r", 
  ".A": [
   "Vathenen", 
   "Emberton", 
   "Wales"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):305\r", 
  ".T": "Hydrogen sulphide poisoning in factory worker [letter]\r", 
  ".U": "88120808\r"
 }, 
 {
  ".I": "76436", 
  ".M": "Human; Mycobacterium/*IP; Mycobacterium Infections/MI; Time Factors.\r", 
  ".A": [
   "Ispahani", 
   "Baker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):305\r", 
  ".T": "Mycobacterial culture: how long? [letter]\r", 
  ".U": "88120809\r"
 }, 
 {
  ".I": "76437", 
  ".M": "Case Report; Female; Human; Infant; Infant, Newborn; Leuconostoc/IP/*PY; Male.\r", 
  ".A": [
   "Coovadia", 
   "Solwa", 
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):306\r", 
  ".T": "Potential pathogenicity of Leuconostoc [letter]\r", 
  ".U": "88120811\r"
 }, 
 {
  ".I": "76438", 
  ".M": "Drug Resistance, Microbial; Human; Leuconostoc/*DE; Vancomycin/*PD.\r", 
  ".A": [
   "Dyas", 
   "Chauhan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):306\r", 
  ".T": "Vancomycin-resistant Leuconostoc [letter]\r", 
  ".U": "88120812\r"
 }, 
 {
  ".I": "76439", 
  ".M": "Fibrinogen/AN/*GE; Genetic Screening/*; Heart Diseases/BL/GE; Human.\r", 
  ".A": [
   "McShane", 
   "Vetta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):307\r", 
  ".T": "Genetic inheritance and plasma fibrinogen [letter]\r", 
  ".U": "88120813\r"
 }, 
 {
  ".I": "76440", 
  ".M": "Aged; Fibrinogen/*AN; Human; Male; Middle Age; Smoking/*BL.\r", 
  ".A": [
   "Wilkes", 
   "Kelleher", 
   "Meade"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):307-8\r", 
  ".T": "Smoking and plasma fibrinogen [letter]\r", 
  ".U": "88120814\r"
 }, 
 {
  ".I": "76441", 
  ".M": "Carcinoid Tumor/*AN; Human; Hypercalcemia/*ME; Neoplasm Proteins/*AN; Parathyroid Hormones/*AN.\r", 
  ".A": [
   "Heath", 
   "Docherty"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):308-9\r", 
  ".T": "Hypercalcaemia of malignancy [letter]\r", 
  ".U": "88120816\r"
 }, 
 {
  ".I": "76442", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; England; Human; Infant; Infant, Newborn; Leukemia/*EP; Nuclear Reactors/*; Nuclear Warfare; Wales.\r", 
  ".A": [
   "Wakeford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):309\r", 
  ".T": "Childhood leukaemia incidence around nuclear installations [letter]\r", 
  ".U": "88120817\r"
 }, 
 {
  ".I": "76443", 
  ".M": "Human; Japan; Nuclear Warfare; Radiation Monitoring/*; Radiation Protection/*.\r", 
  ".A": [
   "Tucker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8805; 1(8580):309-10\r", 
  ".T": "Radiation risks and ICRP inaction [letter]\r", 
  ".U": "88120818\r"
 }, 
 {
  ".I": "76445", 
  ".M": "Great Britain; Human; National Health Programs/*TD.\r", 
  ".A": [
   "Carvel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8580):310-1\r", 
  ".T": "The future of the NHS.\r", 
  ".U": "88120820\r"
 }, 
 {
  ".I": "76446", 
  ".M": "Adult; Case Report; Child Abuse, Sexual/*/LJ; Child Welfare; Child, Preschool; Female; Human; Jurisprudence; Male.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8805; 1(8580):311-2\r", 
  ".T": "Standard of proof in evidence of child abuse.\r", 
  ".U": "88120821\r"
 }, 
 {
  ".I": "76447", 
  ".M": "Human; Jugular Veins/*AH; Support, Non-U.S. Gov't; Temporal Bone/*AH/SU.\r", 
  ".A": [
   "Orr", 
   "Todd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):136-8\r", 
  ".T": "Jugular bulb position and shape are unrelated to temporal bone pneumatization.\r", 
  ".U": "88121071\r", 
  ".W": "The position and shape of the jugular bulb are undependable, and thus can add difficulty to temporal bone surgery. The present study addresses the hypothesis that position and shape of the jugular bulb correlate with the extent of temporal bone pneumatization. Systematic study was done in 25 unilateral cadaver specimens. Pneumatization was determined using both the classic Runstrom II radiograph, and computed tomography. Jugular bulb shape and position were determined by anatomic dissection and computed tomography. No association of jugular bulb shape or position, with pneumatization, was found. However, the dissection-determined distance from the plane of the lateral semicircular canal to the roof of the jugular bulb (2 to 15 mm), had a good correlation (r = 0.70, p less than .001) with the distance from the internal auditory canal to the apex of the jugular bulb (1.5 to 15.0 mm).\r"
 }, 
 {
  ".I": "76448", 
  ".M": "Adolescence; Aspirin/TU; Case Report; Child; Cochlear Duct/PA; Female; Hearing Loss, Functional/DI/ET; Hearing Tests; Human; Male; Meniere's Disease/CO/DT/*PP; Meningioma/CO; Migraine/CO; Vertigo/ET/*PP/TH.\r", 
  ".A": [
   "Britton", 
   "Block"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):139-46\r", 
  ".T": "Vertigo in the pediatric and adolescent age group.\r", 
  ".U": "88121072\r", 
  ".W": "Since episodic vertigo in the pediatric and adolescent age group is unusual and therefore not well known to most otolaryngologists, we present six cases to show some of the various presentations and different underlying causes. These cases covered a wide diagnostic spectrum: meningioma, medulloblastoma, childhood migraine with vestibular symptoms, childhood Meniere's syndrome (one case due to perilymph fistula), and benign paroxysmal vertigo of childhood. The two patients with tumor and the patient with perilymph fistula were treated surgically; the other patients are being managed conservatively since these childhood conditions usually tend to diminish with time.\r"
 }, 
 {
  ".I": "76449", 
  ".M": "Bronchoscopy; Carcinoma, Squamous Cell/*DI; Esophagoscopy; Head and Neck Neoplasms/*DI; Human; Laryngoscopy.\r", 
  ".A": [
   "Parker", 
   "Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):147-9\r", 
  ".T": "Panendoscopy in screening for synchronous primary malignancies.\r", 
  ".U": "88121073\r", 
  ".W": "The entire upper aerodigestive tract must be evaluated at the time of initial tumor evaluation in patients with squamous cell carcinoma of the head and neck. The necessity of panendoscopy (laryngoscopy, bronchoscopy, esophagoscopy) in this evaluation has not been demonstrated convincingly. Between January 1, 1984 and December 31, 1985, 208 patients with previously untreated squamous cell carcinoma of the head and neck were analyzed prospectively. These patients underwent head and neck examination, chest radiograph, barium esophagram, and panendoscopy. Fifteen (7.2%) had synchronous malignancies of the upper aerodigestive tract. In four patients (1.9%) the synchronous primary tumor was found only by endoscopy. Three patients (1.4%) had cancers of the hypopharynx. One patient (0.5%) had a bronchial cancer detected only on bronchoscopy. No tumors were detected by esophagoscopy that were not also seen on barium esophagram. We conclude that endoscopic examination of the hypopharynx is very helpful in screening for additional tumors in head and neck cancer patients, but routine esophagoscopy cannot be supported. Screening bronchoscopy cannot be strongly supported due to its very low yield.\r"
 }, 
 {
  ".I": "76450", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Follow-Up Studies; Graft Survival; Human; Middle Age; Reoperation; Tympanoplasty/*MT.\r", 
  ".A": [
   "Hicks", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):150-3\r", 
  ".T": "A review of 925 cases of tympanoplasty using formaldehyde-formed-fascia grafts.\r", 
  ".U": "88121074\r", 
  ".W": "In this review of 925 cases of total and anterior perforations of the tympanic membrane reconstructed through the use of formaldehyde-formed-fascia (3-F) grafts, the postoperative nonperforation rate is 97.6%; blunting and/or lateralization of the graft was avoided in 93.5% of cases. Closure of the postoperative air-bone gap within 20 dB was achieved in 70% of cases. This update of a previously reported paper reinforces our opinion that the 3-F graft is an effective tool for the closure of tympanic membrane perforation with or without ossicular chain reconstruction.\r"
 }, 
 {
  ".I": "76451", 
  ".M": "Adult; Aged; Carcinoma, Squamous Cell/RT/*SU; Case Report; Female; Follow-Up Studies; Head and Neck Neoplasms/RT/*SU; Human; Male; Mandible/*SU; Middle Age; Surgical Flaps.\r", 
  ".A": [
   "Wenig", 
   "Keller", 
   "Shikowitz", 
   "Stern", 
   "Casino", 
   "Pollack", 
   "Pipman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):154-9\r", 
  ".T": "Anatomic reconstruction and functional rehabilitation of oromandibular defects with rigid internal fixation.\r", 
  ".U": "88121075\r", 
  ".W": "Fifteen consecutive patients undergoing extensive surgery for head and neck cancer involving the oral cavity and oropharynx were reconstructed using the technique of rigid internal fixation combined with various vascularized flaps. The follow-up ranged from 6 to 18 months. Modifications in various myocutaneous or vascularized free flaps combined with an analysis of the radiation physics necessary to make this procedure a viable alternative for immediate and delayed mandibular reconstruction will be discussed. Consistently satisfactory functional and cosmetic results have been achieved.\r"
 }, 
 {
  ".I": "76452", 
  ".M": "Adult; Case Report; Diplopia/ET; Electronystagmography; Female; Hearing Loss, Partial/ET; Human; Male; Middle Age; Migraine/*CO/PP; Nystagmus/ET; Vertigo/*ET/PP.\r", 
  ".A": [
   "Harker", 
   "Rassekh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):160-4\r", 
  ".T": "Migraine equivalent as a cause of episodic vertigo.\r", 
  ".U": "88121076\r", 
  ".W": "There are many transient neurologic disturbances associated with various types of migraine. Visual symptoms, such as scintillating scotomata are most common, but somatosensory, motor, cranial nerve, and brain stem symptoms also occur. Among the brain stem symptoms, vestibular manifestations are quite common and include nonspecific dizziness, disequilibrium, vertigo, and motion intolerance. Auditory symptoms are less common. These transient neurologic symptoms can precede the headache as an aura, can occur during the headache, or, uncommonly, can immediately follow the headache. It is also well documented that the neurologic symptoms can occur in the period between headaches, a situation termed \"migraine equivalent.\" Migraine equivalents usually occur in patients who have experienced typical migraine headaches earlier in life or who have migraine headaches at times other than when they experience equivalent symptoms. Rarely, typical migraine equivalent symptoms precede the development of the headaches by months or years, or occur in individuals who never develop headaches. Five patients with migraine equivalent symptoms that include vertigo are presented. The vertigo was the dominant symptom in some cases and was accompanied by nausea and vomiting. Differentiation from peripheral labyrinthine disorders is difficult, but a personal or family history of migraine, the temporal association of the neuro-otologic symptoms with other migraine equivalent symptoms, a characteristic pattern of occurrence of the symptoms, and a positive response to antimigrainous therapy are features that strengthen the diagnosis of a migraine equivalent phenomenon.\r"
 }, 
 {
  ".I": "76453", 
  ".M": "Auditory Threshold; Case Report; Child; Child, Preschool; Female; Hearing Loss, Sensorineural/*ET; Human; Hyperlipidemia/*CO; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Strome", 
   "Topf", 
   "Vernick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):165-9\r", 
  ".T": "Hyperlipidemia in association with childhood sensorineural hearing loss.\r", 
  ".U": "88121077\r", 
  ".W": "In adults there has been an association noted between hyperlipidemia and sensorineural hearing loss. Etiologic considerations include hyperviscosity of the serum, vascular occlusion and an increased susceptibility to noise. Until now this correlation, to our knowledge, has not been made in the pediatric population. Several children with bilateral fluctuating sensorineural hearing losses have been identified with hyperlipidemia. The fluctuations in hearing varied with lipid levels. With dietary controls, the cholesterol levels returned to what would be near the norm for the pediatric population and hearing returned to near baseline. Unexplained fluctuating sensorineural hearing losses in children warrant the consideration of hyperlipidemia. Discovering a potentially reversible etiology for hearing loss is significant but more importantly, may lead to the early detection of hyperlipidemia in the young patient.\r"
 }, 
 {
  ".I": "76454", 
  ".M": "Adolescence; Adult; Angiography; Child; Female; Fibroma/RT/*SU; Human; Male; Medical Records; Nasopharyngeal Neoplasms/RT/*SU.\r", 
  ".A": [
   "Economou", 
   "Abemayor", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):170-5\r", 
  ".T": "Juvenile nasopharyngeal angiofibroma: an update of the UCLA experience, 1960-1985.\r", 
  ".U": "88121078\r", 
  ".W": "The UCLA experience with juvenile angiofibroma (JNA) over a 25-year period is reviewed. There were 83 patients, the majority being adolescent males. Surgery was the primary method of treatment for disease not extending intracranially; 63 of 68 patients (92.5%) became asymptomatic with this modality. In patients treated with a single course of primary radiation, 10 of 14 (78.5%) became asymptomatic. Trends in diagnosis and treatment were evaluated. Contrast computerized tomography reliably assesses tumor extent. Preoperative arteriography is essential for the evaluation and embolization of feeding vessels; this in turn significantly reduces operative blood loss and the need for transfusions. Radiotherapy should be reserved for disease extending intracranially and should be in doses of 3,600 cGy or larger.\r"
 }, 
 {
  ".I": "76455", 
  ".M": "Adult; Aged; Airway Obstruction/*ET; Antineoplastic Agents, Combined/TU; Case Report; Combined Modality Therapy; Helium/TU; Human; Laryngeal Neoplasms/*CO/PA/TH; Lymphoma/*CO/PA/TH; Male; Middle Age; Oxygen/TU; Prognosis; Tomography, X-Ray Computed; Tracheal Neoplasms/*CO/PA/TH.\r", 
  ".A": [
   "Hessan", 
   "Houck", 
   "Harvey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):176-80\r", 
  ".T": "Airway obstruction due to lymphoma of the larynx and trachea.\r", 
  ".U": "88121079\r", 
  ".W": "Involvement of the larynx and trachea by lymphoma is an uncommon problem that can cause life-threatening airway obstruction. High grade obstruction, involvement of the soft tissue of the neck, and tracheal deviation can make intubation and tracheotomy hazardous, if not impossible. Tracheotomy can be ineffective with obstruction of the distal trachea. The clinical presentation and treatment of eight patients with lymphoma involving the larynx or trachea are presented with emphasis on airway management. Dramatic tumor response with relief of airway symptoms was achieved with a regimen of radiotherapy, chemotherapy, corticosteroids, helium-oxygen mixtures, humidity, and intensive care unit monitoring. Direct airway intervention, including tracheotomy, was usually successfully and safely avoided.\r"
 }, 
 {
  ".I": "76456", 
  ".M": "Adult; Aged; Blood Vessel Prosthesis; Carotid Arteries/*SU; Female; Head and Neck Neoplasms/MO/*SU; Human; Male; Medical Records; Middle Age; Neoplasm Recurrence, Local/MO/*SU; Postoperative Complications; Reoperation; Surgical Flaps.\r", 
  ".A": [
   "Biller", 
   "Urken", 
   "Lawson", 
   "Haimov"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):181-3\r", 
  ".T": "Carotid artery resection and bypass for neck carcinoma.\r", 
  ".U": "88121080\r", 
  ".W": "Twenty-six patients were treated by carotid artery resection and vascular replacement for recurrent cancer of the neck. The incidence of postoperative neurologic sequelae was 7%. The absolute 12-month disease-free survival for metastatic squamous cell carcinoma was 25%. It is concluded that in selected patients, this aggressive surgical therapy is indicated.\r"
 }, 
 {
  ".I": "76457", 
  ".M": "Adolescence; Child; Female; Head and Neck Neoplasms/MO/*PA/SU; Human; Male; Medical Records; Melanoma/MO/*PA/SU; Prognosis; Retrospective Studies.\r", 
  ".A": [
   "Fisher", 
   "Reintgen", 
   "Seigler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):184-9\r", 
  ".T": "Juvenile malignant melanoma of the head and neck.\r", 
  ".U": "88121081\r", 
  ".W": "Malignant melanoma of the head and neck is a potentially lethal disease and considered rare among juveniles. Treatment patterns have historically been dictated by experience with adults, however a paucity of data is available to determine the natural history and treatment guidelines for juveniles and children with malignant melanoma. Therefore a retrospective computer-aided analysis of patients less than 20 years of age having malignant melanoma were obtained from the records of 4,843 patients with malignant melanoma recorded from 1972 through 1986. Eighty-seven patients were identified from this group with 17 patients having primary malignant melanomas confined to the head and neck. Parameters evaluated were age at diagnosis, sex, type of melanoma, Clark Level, Breslow depth of invasion, pathologic classification, site of primary, nodal status at diagnosis, surgical treatment, recurrence rate and site of recurrence, and follow-up status. Two of 17 patients had stage II disease and were treated with wide local excision and therapeutic radical neck dissection. Fifteen of 17 patients initially presented with stage I disease were treated with wide local excision. Two of these patients underwent elective radical neck dissection both of which proved to have positive occult nodal disease. Both are alive without evidence of disease 2 1/2 to 7 years later. Of the 13 patients who were initially treated with only wide local excision, nine patients developed local (3), regional (3), or systemic (3) disease within 3 months to 9 years from the date of diagnosis. Seven of the nine died of their disease 5 months to 20 years later. When juvenile patients with melanomas of the head and neck are compared to a comparable age group of patients with melanomas at other primary body sites, the head and neck group had a significantly higher frequency of death. Compared to the adult head and neck population, juvenile patients had identical actuarial survival time, but shorter disease-free intervals, even though the adult population had a higher percent of poor prognostic indices (presence of ulceration and thickness of lesions). Failure to control local and regional disease coupled with the overall poor survival rate, indicates that malignant melanoma occurs in the young as a biologically active tumor and suggests an aggressive approach for better control of local and regional disease and, hopefully, survival.\r"
 }, 
 {
  ".I": "76458", 
  ".M": "Adult; Botulinum Toxins/*TU; Case Report; Female; Follow-Up Studies; Human; Male; Middle Age; Recurrence; Support, Non-U.S. Gov't; Voice Disorders/*DT; Voice Quality.\r", 
  ".A": [
   "Blitzer", 
   "Brin", 
   "Fahn", 
   "Lovelace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):193-7\r", 
  ".T": "Localized injections of botulinum toxin for the treatment of focal laryngeal dystonia (spastic dysphonia).\r", 
  ".U": "88121083\r", 
  ".W": "Spastic dysphonia is a condition producing a strain-strangle phonation. We have previously classified most of these patients as having focal laryngeal dystonia, a disorder of central motor processing. The initial success of recurrent nerve section in many of these patients has been followed by recurrence of symptoms in months to years. Bilateral involvement of the vocal cords with hyperfunction of the nonparalyzed vocal cord could explain these failures. Injection of botulinum toxin (BOTOX) has been effective treatment for many focal dystonias. We have treated more than 100 patients with dystonia including five with laryngeal dystonia. All of the patients laryngeal had dramatic improvement after 48 to 72 hours; benefit lasted 3 to 9 months for each injection period. BOTOX injection can be performed on awake, ambulatory patients. Bilateral treatment and titration of dose can achieve the desired degree of weakness.\r"
 }, 
 {
  ".I": "76459", 
  ".M": "Adult; Aged; Bone Plates; Female; Fracture Fixation/*MT; Fractures/*SU; Human; Jaw, Edentulous/*SU; Male; Mandibular Injuries/*SU; Middle Age; Postoperative Complications.\r", 
  ".A": [
   "Krebs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):198-201\r", 
  ".T": "Dynamic compression plating in treatment of the fractured, edentulous mandible.\r", 
  ".U": "88121084\r", 
  ".W": "The repair of a mandibular fracture in the edentulous patient can be a difficult surgical problem. A recent report of a large series of such cases by the University of Michigan disclosed a 20% rate of nonunion. Dynamic compression plating is particularly suited to the repair of fractures of the edentulous mandible as intermaxillary fixation is unnecessary, normal speech and diet are resumed immediately, and bone grafts can be used when necessary. This series of 36 plates used in the management of mandibular fractures in 24 edentulous patients is the largest series of its type reported thus far. No nonunion or other major complication occurred in this series. Because nonunion, delayed union, and the problems associated with intermaxillary fixation were avoided in this series, it is suggested that compression plating is a highly effective method for repair of fractured edentulous mandibles.\r"
 }, 
 {
  ".I": "76460", 
  ".M": "Human; Rhinoplasty/*MT.\r", 
  ".A": [
   "Crumley", 
   "Lanser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):202-8\r", 
  ".T": "Quantitative analysis of nasal tip projection.\r", 
  ".U": "88121085\r", 
  ".W": "Previously described methods for quantifying nasal tip projection were evaluated. Fifty-one nasal profiles were analyzed and scored by expert rhinoplastic surgeons. The noses and faces were then evaluated quantitatively using several methods. The methods were found to vary widely in their correlation with the experts' subjective analyses. Several helpful relationships and guides were obtained: 1. Aesthetic tip projection does not correlate well with upper lip length. 2. A new method described in this paper showed the best correlation with the experts' opinions (regression, r value = 0.8132). This method related tip projection to total nasal length (including upper lip length). 3. The second new method tested in this report yielded helpful data by comparing tip projection with overall facial length. 4. After slight modification the method previously described by Goode proved useful as nasal length and desired tip projection formed a 3:4:5 right triangle.\r"
 }, 
 {
  ".I": "76461", 
  ".M": "Adolescence; Adult; Aged; Electromyography; Electrophysiology; Facial Nerve/*; Female; Human; Intraoperative Period; Male; Middle Age; Monitoring, Physiologic/IS/*MT; Neural Conduction; Neuroma, Acoustic/*SU; Postoperative Complications.\r", 
  ".A": [
   "Harner", 
   "Daube", 
   "Beatty", 
   "Ebersold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):209-12\r", 
  ".T": "Intraoperative monitoring of the facial nerve.\r", 
  ".U": "88121086\r", 
  ".W": "Anatomic preservation of the facial nerve, with maximal facial function, is one of the goals of acoustic neuroma surgery. Application of electrophysiologic monitoring techniques is useful in achieving this goal. Preoperative electromyography and nerve conduction studies provide important prognostic information for preservation of the nerve and postoperative function. Intraoperative electromyography alerts the surgeon to facial nerve proximity and potential injury. Direct nerve stimulation is utilized to confirm the location and integrity of the nerve. Matched-pair analysis of two groups of patients demonstrated an increased ability to preserve the facial nerve with less postoperative facial deformity.\r"
 }, 
 {
  ".I": "76462", 
  ".M": "Abscess/ET; Adult; Cellulitis/ET; Female; Human; Injections, Intravenous/*; Jugular Veins/PA/SU; Male; Neck/PA; Sclerosis; Substance Abuse/*; Tomography, X-Ray Computed; Veins/*PA/SU.\r", 
  ".A": [
   "Myers", 
   "Kirkland", 
   "Mickey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):213-8\r", 
  ".T": "The head and neck sequelae of cervical intravenous drug abuse.\r", 
  ".U": "88121087\r", 
  ".W": "When peripheral veins sclerose, addicts desperately seek new and more dangerous injection sites. At Howard University Hospital, Washington, DC, a disturbing increase in intravenous head and neck complications has been observed. From 1982 to 1985, 30 patients demonstrating complications resulting from intravenous cervical injections were treated. Computed tomography is emphasized as the most helpful diagnostic modality. Its timely use enables physicians to formulate early diagnosis and precise surgical intervention. A suggested diagnostic and treatment protocol is presented as a guideline in the management of this potentially deadly phenomenon.\r"
 }, 
 {
  ".I": "76463", 
  ".M": "Adolescence; Aging; Airway Resistance/*; Body Height; Child; Female; Human; Male; Nasal Cavity/*GD; Regression Analysis; Sex Factors.\r", 
  ".A": [
   "Hoshino", 
   "Togawa", 
   "Nishihira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):219-25\r", 
  ".T": "Statistical analysis of changes of pediatric nasal patency with growth.\r", 
  ".U": "88121088\r", 
  ".W": "The purpose of this study was to further investigate the changes of pediatric nasal patency with growth. The nasal patency of Japanese children aged 6 to 14 years was measured by active anterior mask rhinomanometry in terms of effective cross-sectional area (ECSA). The total nasal ECSA of the boys studied was larger than that of the girls of the same age groups. Total nasal ECSA was significantly correlated to age and height, as not transformed, and to weight as logarithmically transformed. Moreover, our study suggests that pediatric nasal resistance is inversely proportional to the second power of age, of height, and of body weight; however, it was concluded that the parameter of height was in itself sufficient to permit an approximate calculation of the total nasal ECSA in normal subjects.\r"
 }, 
 {
  ".I": "76464", 
  ".M": "Adult; Cephalometry; Female; Human; Hyoid Bone/AB; Male; Middle Age; Nasal Cavity/AB; Palate, Soft/AB; Sleep Apnea Syndromes/ET/*PP/RA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "deBerry-Borowiecki", 
   "Kukwa", 
   "Blanks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):226-34\r", 
  ".T": "Cephalometric analysis for diagnosis and treatment of obstructive sleep apnea.\r", 
  ".U": "88121089\r", 
  ".W": "A detailed cephalometric analysis was conducted on lateral x-rays from 30 adult patients with obstructive sleep apnea (OSA) and 12 age- and sex-matched controls. Statistical findings show that OSA patients are different from controls in at least five ways: 1. Their tongue and soft palate are significantly enlarged. 2. The hyoid bone is displaced inferiorly. 3. The mandible is normal in size and position (no micrognathia or malocclusion), but the face is elongated by an inferior displacement of the mandibular body. 4. The maxilla is retropositioned and the hard palate elongated. 5. The nasopharynx is normal, but the oropharyngeal and hypopharyngeal airway is reduced in area by an average of 25%, a factor that could produce or enhance OSA symptoms. These data suggest that cephalometric evaluation could be useful when used with head and neck examination, polysomnographic and endoscopic studies to evaluate OSA patients, and to assist with the planning/surgical treatment for improvement of upper airway patency.\r"
 }, 
 {
  ".I": "76465", 
  ".M": "Animal; Deglutition; Dogs; Electrodes, Implanted; Equipment Design; Larynx, Artificial/*; Pneumonia, Aspiration/*PC; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Broniatowski", 
   "Ilyes", 
   "Jacobs", 
   "Nose", 
   "Tucker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):235-7\r", 
  ".T": "Artificial reflex arc: a potential solution for chronic aspiration. II. A canine study based on a laryngeal prosthesis.\r", 
  ".U": "88121090\r", 
  ".W": "Long-term and repeated aspiration can result in pneumonia and eventually death. To avoid current techniques which divert or close off the incompetent larynx, the authors have recently described an artificial reflex arc (ARA), in hopes of providing a dynamic solution to this problem. With this concept, a segment of skin surface with intact sensory innervation is implanted into the pharynx in the path of the food bolus. Resulting neural impulses would be detected by a perineural electrode and then channeled to both recurrent laryngeal nerves via an electronic pacemaker to cause vocal fold adduction at the critical time during swallowing. A pilot study using a tubed cervical cutaneous surface has yielded promising results in the canine. In this current study, an alternate means for information pickup based upon use of a miniature strain gage is presented. Mechanical stimulation of the hypopharynx using this \"sensory\" detector resulted in synchronous laryngeal adduction of the vocal folds, as documented graphically and on videotape.\r"
 }, 
 {
  ".I": "76466", 
  ".M": "Dissection/*IS; Equipment Design; Human; Otolaryngology/*ED; Temporal Bone/*SU.\r", 
  ".A": [
   "Work"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):238-41\r", 
  ".T": "Adjustable dissection and surgical table as an aid to teaching.\r", 
  ".U": "88121091\r", 
  ".W": "An adjustable dissection and surgical table for teaching residents, fellows, staff, and other medical and allied health personnel about anatomy and simulated techniques of surgery in the laboratory setting is described. The table can be attached to a standard House-Urban temporal bone dissection bench. The temporal bone laboratory can thus serve a dual purpose in teaching ear and soft tissue anatomy and surgical techniques of the head and neck. In this setting such a dual purpose laboratory can often include basic and clinical research activities as a third function.\r"
 }, 
 {
  ".I": "76467", 
  ".M": "Abscess/*TH; Child; Child, Preschool; Drainage/*MT; Human; Pharyngeal Diseases/*TH.\r", 
  ".A": [
   "Guarisco", 
   "Grundfast"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):242-3\r", 
  ".T": "A technique for insertion and removal of an intraoral drain following treatment of a retropharyngeal abscess.\r", 
  ".U": "88121092\r"
 }, 
 {
  ".I": "76468", 
  ".M": "Child, Preschool; Drainage/IS; Equipment Design/*; Human; Infant; Otitis Media/*TH.\r", 
  ".A": [
   "Guarisco", 
   "Grundfast"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8805; 98(2):244-6\r", 
  ".T": "A simple device for tympanocentesis in infants and children.\r", 
  ".U": "88121093\r"
 }, 
 {
  ".I": "76469", 
  ".M": "Computer Systems/*; Hospital Information Systems/*/EC; Medical Records/*; Microcomputers; Patients' Rooms; Software.\r", 
  ".A": [
   "Pesce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8805; 5(1):16-21\r", 
  ".T": "Bedside terminals: MedTake.\r", 
  ".U": "88121324\r"
 }, 
 {
  ".I": "76470", 
  ".M": "Computer Systems/*; Hospital Information Systems/*/EC; Medical Records; Patients' Rooms.\r", 
  ".A": [
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8805; 5(1):22-8\r", 
  ".T": "Bedside terminals: CliniCom.\r", 
  ".U": "88121325\r"
 }, 
 {
  ".I": "76471", 
  ".M": "Arm/*PH; Exercise Test/MT; Human; Microcomputers; Physical Education and Training/*MT; Software.\r", 
  ".A": [
   "Francis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8805; 5(1):29-32\r", 
  ".T": "Upper extremity fitness training.\r", 
  ".U": "88121326\r"
 }, 
 {
  ".I": "76472", 
  ".M": "Accounting/*MT; Office Automation; Office Visits/EC; Practice Management, Medical/*MT; Software.\r", 
  ".A": [
   "Jelovsek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8805; 5(1):33-7\r", 
  ".T": "Assessing your billing policies and practices.\r", 
  ".U": "88121327\r"
 }, 
 {
  ".I": "76473", 
  ".M": "Automatic Data Processing; Clinical Laboratory Information Systems/*OG; Information Systems/*OG; Medical Records; Quality Assurance, Health Care.\r", 
  ".A": [
   "Smith", 
   "Svirbely"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8805; 5(1):38-47\r", 
  ".T": "Laboratory information systems.\r", 
  ".U": "88121328\r"
 }, 
 {
  ".I": "76474", 
  ".M": "Adolescence; Adult; Biometry/MT; Body Height/*; Child; Computers/*; Growth/*; Human; Microcomputers/*; Software.\r", 
  ".A": [
   "Cugini", 
   "Leone", 
   "Di", 
   "Cipriano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8805; 5(1):48-50\r", 
  ".T": "Predicting height and auxologic follow-up using microcomputers.\r", 
  ".U": "88121329\r"
 }, 
 {
  ".I": "76475", 
  ".M": "Computer Systems/*; Hospital Information Systems/*; Patients' Rooms.\r", 
  ".A": [
   "Hammond", 
   "Stead"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "MD Comput 8805; 5(1):5-6\r", 
  ".T": "Bedside terminals: an overview [editorial]\r", 
  ".U": "88121330\r"
 }, 
 {
  ".I": "76476", 
  ".M": "Accounting/MT; Appointments and Schedules; Office Automation/*; Practice Management, Medical/*MT; Software.\r", 
  ".A": [
   "Cushing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8805; 5(1):51-5\r", 
  ".T": "Ivy practice information management systems.\r", 
  ".U": "88121331\r"
 }, 
 {
  ".I": "76477", 
  ".M": "Ambulatory Care Information Systems/*; Appointments and Schedules/*; Information Systems/*; Software.\r", 
  ".A": [
   "Baker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "MD Comput 8805; 5(1):8\r", 
  ".T": "Who's in the waiting room? [letter]\r", 
  ".U": "88121332\r"
 }, 
 {
  ".I": "76480", 
  ".M": "Animal; Histocytochemistry; Human; Muscle Contraction; Muscles/AH/EN/*IR/PH; Rats/EM; Spinal Cord/*EM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tissue Culture.\r", 
  ".A": [
   "Vita", 
   "Askanas", 
   "Martinuzzi", 
   "Engel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8805; 11(1):1-9\r", 
  ".T": "Histoenzymatic profile of human muscle cultured in monolayer and innervated de novo by fetal rat spinal cord.\r", 
  ".U": "88122239\r", 
  ".W": "We examined histoenzymatic characteristics of human muscle fibers grown in monolayer culture and innervated de novo in culture for 60-90 days by fetal rat spinal cord neurons. Serial cryostat cross sections were obtained using a freshly frozen sandwich of adult rat muscle and cultured human muscle. An advanced degree of morphologic and histoenzymatic maturation of cultured human muscle was reached after innervation. In contrast to aneurally cultured human muscle fibers, the innervated muscle fibers were smaller in diameter and had myonuclei preferentially located at the periphery of the fiber. The innervated fibers contained a well-developed intermyofibrillar network revealed by the NADH-TR and SDH reactions. Phosphorylase activity was strong to moderate in most muscle fibers. Although most of the innervated cultured muscle fibers were still not fully differentiated into two histochemical fiber types because they had strong ATPase activity after both alkaline and acid preincubation, a few of them had an ATPase profile similar to type 2 fibers in human adult muscle and had reciprocal staining with phosphorylase and NADH-TR reactions. This is the first evidence of differentiation into different histochemical fiber types of human muscle cultured in monolayer and innervated de novo by fetal rat spinal cord.\r"
 }, 
 {
  ".I": "76481", 
  ".M": "Animal; Antibodies, Monoclonal/CL/*IM; Blood Vessels/IM; Human; Muscles/IM/UL; Neuromuscular Junction/BS/IM; Peripheral Nerves/*IM; Support, Non-U.S. Gov't; Torpedo/*IM.\r", 
  ".A": [
   "Bjornskov", 
   "Stephenson", 
   "Kushner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8805; 11(1):10-20\r", 
  ".T": "Torpedo monoclonal antibodies react with components of the human peripheral nervous system.\r", 
  ".U": "88122240\r", 
  ".W": "A panel of 141 monoclonal antibodies, generated to the Torpedo ray cholinergic nerve terminal preparation, were tested for binding to components of human nerve and muscle. Tested by immunofluorescence, 13 of the antibodies reacted with components of the human intercostal nerve, and 9 bound either muscle or blood vessels in a diversity of staining patterns. Results indicate that the antibodies identify a spectrum of different antigens. Some of the antibodies that cross react with the human nervous system have been studied in the ray and rat. In the human peripheral nerve and muscle, their cytochemical distribution is consistent with what has been observed in these other species. These antibodies, therefore, are likely to identify components of the neuromuscular junction that have been conserved in evolution from elasmobranchs to humans. The antibodies identified here are potentially useful tools for a molecular examination of human nerves and muscles in pathological conditions.\r"
 }, 
 {
  ".I": "76482", 
  ".M": "Aged; Amyotrophic Lateral Sclerosis/PA/*PP; Animal; Biopsy; Electrophysiology; Female; Graft Survival; Human; Male; Mice; Mice, Nude; Middle Age; Muscles/GD/IR/PA/*TR; Nerve Regeneration; Nervous System/PP; Transplantation, Heterologous/*.\r", 
  ".A": [
   "Gulati", 
   "Rivner", 
   "Shamsnia", 
   "Swift", 
   "Sohal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8805; 11(1):33-8\r", 
  ".T": "Growth of skeletal muscle from patients with amyotrophic lateral sclerosis transplanted into nude mice.\r", 
  ".U": "88122242\r", 
  ".W": "We studied the fate of skeletal muscle obtained from patients with amyotrophic lateral sclerosis (ALS) after transplantation into immunodeficient nude mice. The transplanted muscle consistently survived in the nude mice without immunological rejection. The myofibers in these muscles underwent degeneration, followed by regeneration, maturation, and eventual functional innervation by the mouse motor neurons. The ability to grow diseased human muscle successfully over a prolonged period in nude mice offers an in vivo model to study the etiology of ALS and possibly of other neuromuscular disorders.\r"
 }, 
 {
  ".I": "76483", 
  ".M": "Acute Disease; Adult; Brachial Plexus/*; Case Report; Electromyography; Human; Male; Neural Conduction; Palliative Treatment; Peripheral Nerve Diseases/DI/PP/TH.\r", 
  ".A": [
   "Subramony"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8805; 11(1):39-44\r", 
  ".T": "AAEE case report #14: neuralgic amyotrophy (acute brachial neuropathy).\r", 
  ".U": "88122243\r", 
  ".W": "Neuralgic amyotrophy is characterized by acute onset of arm pain, followed after a variable interval by flaccid paralysis in the distribution of the brachial plexus on one or sometimes both sides. Electromyography reveals findings suggestive of an axonal degeneration process affecting various portions of the brachial plexus or individual nerves emanating from it, sometimes difficult to localize to discrete cords, trunks, or nerves. Diagnosis is established by excluding other causes, including compression and vasculitides. Prognosis for recovery is excellent.\r"
 }, 
 {
  ".I": "76484", 
  ".M": "Adult; Biopsy; Child; Crystallization; Crystallography/MT; Female; Human; Male; Microscopy, Electron; Middle Age; Mitochondria, Muscle/*UL; Muscles/PA/UL; Muscular Diseases/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Farrants", 
   "Hovmoller", 
   "Stadhouders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8805; 11(1):45-55\r", 
  ".T": "Two types of mitochondrial crystals in diseased human skeletal muscle fibers.\r", 
  ".U": "88122244\r", 
  ".W": "Mitochondrial crystalline inclusions, frequently found in mitochondrial myopathies, were analyzed by crystallographic techniques and computer-aided image processing. It could be shown that these structures were real crystals. There are two distinct types of crystal, which can be distinguished by shape, size, and pattern. So-called type I crystals are usually present in the intracristal space, whereas the type II crystals are preferentially located in the intermembrane space between outer and inner mitochondrial membranes. The unit cell dimensions were found to be 38 x 34 x 8 nm for the type I crystals and 20 x 17 x 8 nm for the type II crystals. These results strongly suggest that the crystals are composed of macromolecules, presumably proteins. Arguments are presented that indicate that type I crystals occur only in type 1 muscle fibers and type II crystals in type 2 muscle fibers.\r"
 }, 
 {
  ".I": "76485", 
  ".M": "Adult; Brachial Plexus/*; Electrodiagnosis; Female; Human; Male; Middle Age; Nervous System Diseases/DI/ET/PP; Neurologic Examination; Postoperative Complications/*; Thoracic Outlet Syndrome/*SU.\r", 
  ".A": [
   "Wilbourn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8805; 11(1):66-74\r", 
  ".T": "Thoracic outlet syndrome surgery causing severe brachial plexopathy.\r", 
  ".U": "88122246\r", 
  ".W": "Hundreds of first rib resections are performed yearly in the United States to treat a controversial type of neurogenic thoracic outlet syndrome (NTOS). This surgery was thought to be devoid of serious neurological complications until 1982. However, that year Dale unearthed the rather astounding fact that the members of a single surgical society were aware of nearly 300 brachial plexus injuries resulting in motor deficits that had occurred during such operations, although almost none had been reported in the literature. In this report the features of the two main types of NTOS (\"true\" and \"disputed\") are discussed. The history of brachial plexus injury occurring during TOS surgery is traced back to the late nineteenth century. The clinical and electrophysiological features of eight patients who sustained such injuries are described in detail, the literature on this topic is reviewed, and the location and causes for these injuries are discussed.\r"
 }, 
 {
  ".I": "76486", 
  ".M": "Diagnosis, Differential; Elbow/*IR; Electrophysiology/*; Human; Intraoperative Period/*; Peripheral Nerve Diseases/DI/SU; Peripheral Nerves/*PH; Surgery, Operative/*; Ulnar Nerve/*.\r", 
  ".A": [
   "Campbell", 
   "Sahni", 
   "Pridgeon", 
   "Riaz", 
   "Leshner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8805; 11(1):75-81\r", 
  ".T": "Intraoperative electroneurography: management of ulnar neuropathy at the elbow.\r", 
  ".U": "88122247\r", 
  ".W": "At the elbow the ulnar nerve may be compressed either in the retrocondylar groove or at the cubital tunnel. Optimal surgical therapy should be directed at the specific site of involvement. Intraoperative electroneurography performed in conjunction with 19 ulnar nerve explorations helped localize the precise site of compression. Of the primary procedures, abnormality was at the retrocondylar groove in 9, cubital tunnel in 4, both locations in 3, and at an unusual distal point in 1; 12 anterior subcutaneous transpositions, 4 cubital tunnel releases, and 1 distal decompression resulted. Intraoperative studies helped identify residual compression in two patients undergoing reexploration. Although routine electrodiagnosis may localize an ulnar neuropathy to the elbow, reliably separating retrocondylar from cubital tunnel compression is more difficult. Preoperatively, percutaneous serial short increment studies were more accurate than simple \"inching\" in predicting the site of compression.\r"
 }, 
 {
  ".I": "76487", 
  ".M": "Animal; Calcium/*ME; Dantrolene/PD; Halothane/PD; Malignant Hyperthermia/*ME/PP; Membrane Potentials/DE; Muscles/*ME/PP/UL; Osmolar Concentration; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Swine.\r", 
  ".A": [
   "Lopez", 
   "Allen", 
   "Alamo", 
   "Jones", 
   "Sreter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8805; 11(1):82-8\r", 
  ".T": "Myoplasmic free [Ca2+] during a malignant hyperthermia episode in swine.\r", 
  ".U": "88122248\r", 
  ".W": "Malignant hyperthermia (MH) is a genetic syndrome usually initiated by exposure to volatile anesthetic agents or depolarizing neuromuscular blocking agents. We have used Ca2+-selective microelectrodes to measure in vivo the intracellular ionized calcium ([Ca2+]i) in skeletal muscle fibers of MH-susceptible swines before and during hyperthermic episodes and also after dantrolene administration. The animals were anesthetized with thiopental and fentanyl and maintained with a mixture of nitrous oxide (66%) and oxygen (34%). The malignant hyperthermic episode was triggered by exposure to halothane. Determinations of [Ca2+]i during the episode show an increase from 0.44 +/- 0.01 microM +/- SEM, n = 20) to 8.44 +/- 0.68 microM (mean +/- SEM, n = 10). Administration of dantrolene (2 mg/kg) during the hyperthermic episode reduces [Ca2+]i to 0.17 + 0.01 microM (mean +/- SEM, n = 10) and reverses the clinical symptoms. These results show that the MH episode is associated with an increase in the myoplasmic free Ca2+ concentration and that the therapeutic effect of dantrolene is related to a decrease in [Ca2+]i.\r"
 }, 
 {
  ".I": "76488", 
  ".M": "Animal; Cats; Electric Stimulation/*MT; Muscles/*PH; Neuromuscular Junction/*PH.\r", 
  ".A": [
   "Kernell", 
   "Eerbeek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8805; 11(1):89-90\r", 
  ".T": "Different rates of long-term motor-nerve stimulation produce different effects on muscle properties [letter]\r", 
  ".U": "88122249\r"
 }, 
 {
  ".I": "76489", 
  ".M": "Adolescence; Adult; Biliary Tract/RI; Child; Child, Preschool; Cholangiography; Common Bile Duct Diseases/*ET/RI/SU; Constriction, Pathologic; Cystic Fibrosis/*CO/RI; Human; Liver/PA/RI; Liver Diseases/*ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gaskin", 
   "Waters", 
   "Howman-Giles", 
   "de", 
   "Earl", 
   "Martin", 
   "Kan", 
   "Brown", 
   "Dorney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8805; 318(6):340-6\r", 
  ".T": "Liver disease and common-bile-duct stenosis in cystic fibrosis.\r", 
  ".U": "88122281\r", 
  ".W": "To determine the incidence of common-bile-duct lesions and their relation to liver disease in cystic fibrosis, we performed hepatobiliary scanning in 50 of 61 patients with cystic fibrosis who had hepatomegaly, abnormal liver function, or both and in 31 of 92 patients with cystic fibrosis who did not have hepatomegaly or abnormal liver function. Ninety-six percent of the patients with liver disease had evidence of biliary tract obstruction, which was defined cholangiographically as a stricture of the distal common bile duct in the majority of cases. All the patients without liver disease had normal intrahepatic and common-duct excretion of tracer. Abdominal pain was significantly more common in patients with common-duct obstruction (P less than 0.001), and enlarged gallbladders occurred only in such patients. Since fasting levels of serum bile acids were elevated in nearly half these patients, irrespective of the severity of their liver disease, serum bile acids may be markers of the severity of the common-duct lesion. We conclude that strictures of the distal common bile duct are common in patients with cystic fibrosis and liver disease. This association requires further study, since surgical relief of common-duct obstruction may prevent or ameliorate the hepatic complications of cystic fibrosis.\r"
 }, 
 {
  ".I": "76490", 
  ".M": "Adult; Carbon Monoxide/*AE; Carboxyhemoglobin/AN; Comparative Study; Human; Lung/*DE; Male; Marijuana Smoking/*AE/BL/PP; Respiration; Smoking/*AE/BL/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tars/*AE.\r", 
  ".A": [
   "Wu", 
   "Tashkin", 
   "Djahed", 
   "Rose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8805; 318(6):347-51\r", 
  ".T": "Pulmonary hazards of smoking marijuana as compared with tobacco.\r", 
  ".U": "88122282\r", 
  ".W": "To compare the pulmonary hazards of smoking marijuana and tobacco, we quantified the relative burden to the lung of insoluble particulates (tar) and carbon monoxide from the smoke of similar quantities of marijuana and tobacco. The 15 subjects, all men, had smoked both marijuana and tobacco habitually for at least five years. We measured each subject's blood carboxyhemoglobin level before and after smoking and the amount of tar inhaled and deposited in the respiratory tract from the smoke of single filter-tipped tobacco cigarettes (900 to 1200 mg) and marijuana cigarettes (741 to 985 mg) containing 0.004 percent or 1.24 percent delta 9-tetrahydrocanabinol. As compared with smoking tobacco, smoking marijuana was associated with a nearly fivefold greater increment in the blood carboxyhemoglobin level, an approximately threefold increase in the amount of tar inhaled, and retention in the respiratory tract of one third more inhaled tar (P less than 0.001). Significant differences were also noted in the dynamics of smoking marijuana and tobacco, among them an approximately two-thirds larger puff volume, a one-third greater depth of inhalation, and a fourfold longer breath-holding time with marijuana than with tobacco (P less than 0.01). Smoking dynamics and the delivery of tar during marijuana smoking were only slightly influenced by the percentage of tetrahydrocanabinol. We conclude that smoking marijuana, regardless of tetrahydrocannabinol content, results in a substantially greater respiratory burden of carbon monoxide and tar than smoking a similar quantity of tobacco.\r"
 }, 
 {
  ".I": "76491", 
  ".M": "Certification; Credentialing/*; Crime/*; Foreign Medical Graduates; Fraud/*; Internship and Residency/*; Licensure, Medical; Medical Staff Privileges/*; Medical Staff, Hospital/*; Outpatient Clinics, Hospital; United States.\r", 
  ".A": [
   "Schaffer", 
   "Rollo", 
   "Holt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8805; 318(6):356-8\r", 
  ".T": "Falsification of clinical credentials by physicians applying for ambulatory-staff privileges.\r", 
  ".U": "88122284\r", 
  ".W": "As part of a quality-assurance program, we reviewed the clinical credentials listed on applications from 773 physicians applying for clinical positions in the Humana MedFirst national ambulatory care program between March 1 and December 31, 1986. In 39 applications (5.0 percent), physicians presented false clinical credentials: 27 physicians (3.5 percent) gave false information about their residency, 10 (1.3 percent) falsely reported board certification, and 2 (0.3 percent) provided false information about both residency and board certification. There was no significant difference between the falsification rates among graduates of U.S. medical schools and those among graduates of foreign medical schools, or among those in the various medical specialties. Falsification was more common among physicians recruited locally than among those recruited nationally, and was significantly more common among applicants who graduated before 1970. Because of this sample included only applicants for ambulatory privileges within a single organization, the findings may be of uncertain generalizability to groups of physicians applying for other classes of privileges in other institutions. We conclude that in applying for some clinical privileges, physicians present inaccurate clinical credentials more frequently than might be expected.\r"
 }, 
 {
  ".I": "76493", 
  ".M": "Acquired Immunodeficiency Syndrome/NU; Attitude of Health Personnel; Attitude to Death; Education, Medical; Hospices/*/EC/ST; Physician's Role; United States.\r", 
  ".A": [
   "Bulkin", 
   "Lukashok"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8805; 318(6):376-8\r", 
  ".T": "Rx for dying: the case for hospice.\r", 
  ".U": "88122288\r"
 }, 
 {
  ".I": "76498", 
  ".M": "Body Temperature; Burns/*ME; Energy Metabolism; Human.\r", 
  ".A": [
   "D'Alecy", 
   "Kluger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8805; 318(6):384-5\r", 
  ".T": "Substrate cycling in severe burn injury [letter]\r", 
  ".U": "88122293\r"
 }
]