[
 {
  ".I": "2100", 
  ".M": "Catheterization/*/IS; Human; Male; Varicocele/RA/*TH.\r", 
  ".A": [
   "Berger", 
   "Sorensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):271\r", 
  ".T": "Varicoceles: distal occlusion with coaxial catheter system.\r", 
  ".U": "87068440\r", 
  ".W": "A coaxial balloon catheter system with an inner catheter and a steerable wire for selective catheterization and occlusive therapy is described. The system was designed primarily for distal sclerotherapy of varicoceles but can also be used in other arterial or venous systems.\r"
 }, 
 {
  ".I": "2101", 
  ".M": "Brain/*AH; Human; Infant; Infant, Newborn; Nuclear Magnetic Resonance/*DU/MT.\r", 
  ".A": [
   "Nowell", 
   "Hackney", 
   "Zimmerman", 
   "Bilaniuk", 
   "Grossman", 
   "Goldberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):272-3\r", 
  ".T": "Immature brain: spin-echo pulse sequence parameters for high-contrast MR imaging.\r", 
  ".U": "87068441\r", 
  ".W": "Appropriate spin-echo (SE) pulse sequence parameters generate magnetic resonance (MR) images with very high gray matter/white matter contrast in neonates and young infants. In these young patients, long SE sequences with a repetition time of 3,000-3,500 msec and multiple echoes with the longest echo time of 120-160 msec are employed to yield high-contrast images. A high-contrast MR image of a 1-month-old infant is presented.\r"
 }, 
 {
  ".I": "2102", 
  ".M": "Animal; Arteries; Catheterization/*MT; Dilatation/IS; Dogs; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Duprat", 
   "Wright", 
   "Charnsangavej", 
   "Wallace", 
   "Gianturco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):276-8\r", 
  ".T": "Flexible balloon-expanded stent for small vessels. Work in progress.\r", 
  ".U": "87068443\r", 
  ".W": "A new type of flexible, balloon-expanded, stainless steel stent was designed for introduction into small vessels subject to motion. Four stents placed in four dogs were patent at follow-up (4-8 weeks). A fibrocellular proliferation involving the intima and media was responsible for a 20%-25% luminal narrowing observed in all vessels with stents. The stent has longitudinal flexibility, which should permit its insertion into small peripheral, visceral, and coronary arteries.\r"
 }, 
 {
  ".I": "2103", 
  ".M": "Comparative Study; Human; Liver Neoplasms/*DI/PA/RA; Nuclear Magnetic Resonance/*DU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Bernardino"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):282-3\r", 
  ".T": "Focal hepatic mass screening: MR imaging or CT scanning? [editorial]\r", 
  ".U": "87068445\r"
 }, 
 {
  ".I": "2104", 
  ".M": "Human; Lumbar Vertebrae/*RA; Methods.\r", 
  ".A": [
   "Scullin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):284\r", 
  ".T": "Lumbar diskography [letter]\r", 
  ".U": "87068446\r"
 }, 
 {
  ".I": "2105", 
  ".M": "Human; Lumbar Vertebrae/*RA; Methods.\r", 
  ".A": [
   "Bernard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):285\r", 
  ".T": "Don't discard diskography [letter]\r", 
  ".U": "87068447\r"
 }, 
 {
  ".I": "2106", 
  ".M": "Human; Lumbar Vertebrae/*RA; Spinal Diseases/*RA.\r", 
  ".A": [
   "Errico"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):285-6\r", 
  ".T": "The role of diskography in the 1980s [letter]\r", 
  ".U": "87068448\r"
 }, 
 {
  ".I": "2107", 
  ".M": "Bile Duct Diseases/*TH; Dilatation; Human.\r", 
  ".A": [
   "Kadir", 
   "White"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):286\r", 
  ".T": "Biliary stricture dilatation: multicenter review of clinical management in 73 patients [letter]\r", 
  ".U": "87068449\r"
 }, 
 {
  ".I": "2108", 
  ".M": "Angioplasty, Transluminal/*AE/MT; Human.\r", 
  ".A": [
   "McDermott", 
   "Crummy", 
   "Voegeli", 
   "Starck"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):286-8\r", 
  ".T": "Complications of transluminal angioplasty [letter]\r", 
  ".U": "87068450\r"
 }, 
 {
  ".I": "2109", 
  ".M": "Calcinosis/RA; Coin Lesion, Pulmonary/*RA; Human.\r", 
  ".A": [
   "Littleton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):288-9\r", 
  ".T": "Pulmonary nodules: detection of calcification by linear and pluridirectional movement in tomographic study [letter]\r", 
  ".U": "87068451\r"
 }, 
 {
  ".I": "2110", 
  ".M": "Human; Larynx, Artificial/*.\r", 
  ".A": [
   "Vincent", 
   "Robbins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):289\r", 
  ".T": "Radiographic evaluation of Blom-Singer prosthesis [letter]\r", 
  ".U": "87068452\r"
 }, 
 {
  ".I": "2111", 
  ".M": "Carcinoma/DI/*RA/SC; Carcinoma, Renal Cell/DI/*RA/SC; Colonic Neoplasms/DI; Comparative Study; Human; Kidney Neoplasms/DI; Liver Neoplasms/DI/*RA/SC; Melanoma/DI/*RA/SC; Nuclear Magnetic Resonance/*DU; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Reinig", 
   "Dwyer", 
   "Miller", 
   "White", 
   "Frank", 
   "Sugarbaker", 
   "Chang", 
   "Doppman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):43-7\r", 
  ".T": "Liver metastasis detection: comparative sensitivities of MR imaging and CT scanning.\r", 
  ".U": "87068455\r", 
  ".W": "Twenty patients with known liver metastases were evaluated by unenhanced computed tomography (CT), scans enhanced with ethiodized oil emulsion-13 (EOE-13), and magnetic resonance (MR) imaging with three pulse sequences. Spin-echo (SE) 300/26 (repetition time/echo time, in msec) images prospectively demonstrated 95.4% of the detectable liver metastases; inversion recovery (IR) 1,500/100 (repetition time/inversion time, in msec) images revealed 90.8%; and EOE-13-enhanced CT scans showed 87.1%. SE 2,000/80 images showed 51.4%, and unenhanced CT scans 49.6%, of the metastases. The relationship of vascular anatomy to metastatic foci was best seen on SE 300/26 images and EOE-CT scans. SE 300/26, IR 1,500/100, and EOE-CT studies particularly improved detection of lesions in the 1-2-cm range compared with SE 2,000/80 imaging or unenhanced CT scanning. SE 300/26 and IR 1,500/100 sequences appear comparable to EOE-CT scans in demonstrating liver metastases and significantly superior to conventional CT scans. Because EOE-13 is generally not available, these MR sequences should be the procedure of choice for the diagnosis of liver metastases.\r"
 }, 
 {
  ".I": "2112", 
  ".M": "Adrenal Gland Neoplasms/RA; Carcinoid Tumor/RA/SC; Carcinoma, Renal Cell/RA/SC; Human; Islet Cell Tumor/RA/SC; Liver Neoplasms/BS/*RA/SC; Pancreatic Neoplasms/RA; Pheochromocytoma/RA/SC; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Bressler", 
   "Alpern", 
   "Glazer", 
   "Francis", 
   "Ensminger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):49-51\r", 
  ".T": "Hypervascular hepatic metastases: CT evaluation.\r", 
  ".U": "87068456\r", 
  ".W": "Recent reports have indicated that non-contrast material-enhanced scans are of less value than urographic contrast material-enhanced studies in the computed tomographic (CT) evaluation of hepatic metastases. The authors retrospectively reviewed the CT scans of 28 patients with hypervascular liver metastases to determine whether these metastases were more likely to become isodense with the liver after contrast material enhancement, thus necessitating the performance of non-contrast-enhanced scanning. Non-contrast-enhanced and contrast-enhanced incremental dynamic scanning was performed in patients with proved liver metastases from carcinoid tumors (13 patients), islet cell neoplasms (ten patients), pheochromocytomas (four patients), or renal cell carcinoma (one patient). Eleven of the 28 patients (39%) had metastases with non-contrast liver-to-lesion attenuation differences greater than 15 HU. These metastases subsequently became isodense or nearly isodense on contrast-enhanced scans. The authors conclude that non-contrast-enhanced CT scanning should be performed in patients with suspected liver metastases from tumors that are usually hypervascular.\r"
 }, 
 {
  ".I": "2113", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Female; Human; Male; Middle Age; Spleen/*IN/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Federle", 
   "Griffiths", 
   "Minagi", 
   "Jeffrey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):69-71\r", 
  ".T": "Splenic trauma: evaluation with CT.\r", 
  ".U": "87068460\r", 
  ".W": "Fifty-five consecutive cases of surgically proved splenic injuries were evaluated with computed tomography (CT). CT permitted correct identification of 54 splenic injuries, with one false-negative and three false-positive cases. In the single false-negative case and in two of the three false-positive cases, CT scans correctly indicated the presence of a large hemoperitoneum and other abdominal visceral lacerations and so correctly indicated the need for surgery. Of the 55 proved cases, CT demonstrated hemoperitoneum in 54 (98%), perisplenic clot in 47 (85%), splenic laceration in 39 (71%), and subcapsular hematoma in 13 (24%). Perisplenic clot can be distinguished from lysed blood in the peritoneal cavity and is a sensitive and specific sign of splenic trauma, even in the absence of visible splenic laceration. The authors conclude that CT is a highly reliable means of evaluating splenic trauma.\r"
 }, 
 {
  ".I": "2114", 
  ".M": "Adult; Aged; Barium Sulfate/DU; Cecal Diseases/*RA; Diverticulitis/*RA; Female; Human; Male; Middle Age; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Balthazar", 
   "Megibow", 
   "Gordon", 
   "Hulnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):79-81\r", 
  ".T": "Cecal diverticulitis: evaluation with CT.\r", 
  ".U": "87068462\r", 
  ".W": "The findings of computed tomographic (CT) examinations in seven patients with cecal diverticulitis are described and correlated with those of barium studies. The CT findings were linear and streaky densities in the pericecal fat compatible with pericecal inflammation (seven cases), intramural abscess (one case), thickening of the cecal wall (two cases), and cecal diverticulum (one case). Barium studies, available in four patients, led to a correct diagnoses of diverticulitis in two cases. CT scanning is a sensitive means by which to detect cecal diverticulitis. The radiographic appearance of the disease, however, mimics that of appendicitis, unless more specific findings such as cecal diverticula or intramural abscess with adjacent inflammation is detected. CT and barium study are complementary methods of examination that improve our ability to diagnose cecal diverticulitis and its complications.\r"
 }, 
 {
  ".I": "2115", 
  ".M": "Adult; Aged; Barrett Esophagus/PP/*RI; Esophageal Diseases/*RI; Esophagitis, Peptic/PP/RI; Female; Human; Male; Middle Age; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Karvelis", 
   "Drane", 
   "Johnson", 
   "Silverman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8703; 162(1 Pt 1):97-9\r", 
  ".T": "Barrett esophagus: decreased esophageal clearance shown by radionuclide esophageal scintigraphy.\r", 
  ".U": "87068466\r", 
  ".W": "Radionuclide esophageal scintigraphy is a sensitive test of esophageal function, but its usefulness is not well documented in Barrett esophagus. This technique was prospectively studied in 27 patients with histologically proved Barrett esophagus and 17 patients with biopsy-confirmed reflux esophagitis. The esophageal transit time and percentage of emptying were calculated. The only quantitative parameter of radionuclide esophageal scintigraphy to show a significant difference between the two conditions was the percentage of emptying, which was abnormal in 48% of patients with Barrett esophagus versus 31% of patients with reflux esophagitis. In the latter group, the mean percentage of emptying approached normal (89.5%), while in the former group it was decreased to 82.1% (P less than .05). Neither emptying parameter correlated with length of Barrett esophagus. These data support the hypothesis of inherent esophageal dysmotility in Barrett esophagus. Half of the patients with this condition have impaired esophageal clearance and may benefit from drug therapy.\r"
 }, 
 {
  ".I": "2117", 
  ".M": "Bacteria/*DE/PH; Human; Metronidazole/*PD; Phagocytosis/DE; Surgical Wound Infection/DT/IM/MI.\r", 
  ".A": [
   "Ingham", 
   "Sisson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Rev Infect Dis 8703; 8(5):828-30\r", 
  ".T": "Microbial synergy [letter]\r", 
  ".U": "87069379\r"
 }, 
 {
  ".I": "2118", 
  ".M": "Brain Neoplasms/*CO/SC/SU; Case Report; Human; Male; Middle Age; Salmonella Infections/*ET; Subdural Empyema/*ET; Surgical Wound Infection/ET.\r", 
  ".A": [
   "Grosinger", 
   "Lauter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Rev Infect Dis 8703; 8(5):830-1\r", 
  ".T": "Salmonella subdural empyema in a patient with brain metastasis [letter]\r", 
  ".U": "87069380\r"
 }, 
 {
  ".I": "2119", 
  ".M": "Deinstitutionalization; Homeless Persons/*; Human; Public Policy/*; United States.\r", 
  ".A": [
   "Wyatt", 
   "DeRenzo"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Science 8703; 234(4782):1309\r", 
  ".T": "Scienceless to homeless [editorial]\r", 
  ".U": "87069920\r"
 }, 
 {
  ".I": "2120", 
  ".M": "Human; Legislation/*; Legislation, Drug; Peer Review; United States; Vaccines.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8703; 234(4782):1313-4\r", 
  ".T": "Omnibus health bill: vaccines, drug exports, physician peer review [news]\r", 
  ".U": "87069921\r"
 }, 
 {
  ".I": "2121", 
  ".M": "Coronary Vessels/*RA; Heart Diseases/RA; Human; Particle Accelerators; X-Rays.\r", 
  ".A": [
   "Robinson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8703; 234(4782):1322-3\r", 
  ".T": "Synchrotron x-rays probe coronary arteries [news]\r", 
  ".U": "87069923\r"
 }, 
 {
  ".I": "2122", 
  ".M": "Alzheimer's Disease/*DI/PA; Animal; Brain/PA; Cells, Cultured; Glutamates/PD; Human; Ion Channels/*PH; Mollusca; Neurons/DE; Neuroregulators/*PH; Time Factors.\r", 
  ".A": [
   "Barnes"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8703; 234(4782):1324-6\r", 
  ".T": "Neurosciences advance in basic and clinical realms [news]\r", 
  ".U": "87069924\r"
 }, 
 {
  ".I": "2123", 
  ".M": "Antigenic Determinants/AN; Antigens, Protozoan/AN; Arthropod Vectors; Erythrocytes/PS; Helper Cells/IM; Human; Immunotherapy/*; Malaria/IM/*PC/TM; Molecular Weight; Mosquito Control; Plasmodium/IM; Receptors, Antigen, T-Cell/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vaccines/*.\r", 
  ".A": [
   "Miller", 
   "Howard", 
   "Carter", 
   "Good", 
   "Nussenzweig", 
   "Nussenzweig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8703; 234(4782):1349-56\r", 
  ".T": "Research toward malaria vaccines.\r", 
  ".U": "87069926\r", 
  ".W": "Malaria exacts a toll of disease to people in the Tropics that seems incomprehensible to those only familiar with medicine and human health in the developed world. The methods of molecular biology, immunology, and cell biology are now being used to develop an antimalarial vaccine. The Plasmodium parasites that cause malaria have many stages in their life cycle. Each stage is antigenically distinct and potentially could be interrupted by different vaccines. However, achieving complete protection by vaccination may require a better understanding of the complexities of B- and T-cell priming in natural infections and the development of an appropriate adjuvant for use in humans.\r"
 }, 
 {
  ".I": "2124", 
  ".M": "Animal; Cell Division; Cell Line; Cell Transformation, Neoplastic/*/DE/RE; Clone Cells; Mice; Mice, Inbred C3H; Phenotype; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Tetradecanoylphorbol Acetate/PD; Ultraviolet Rays/*.\r", 
  ".A": [
   "Herschman", 
   "Brankow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8703; 234(4782):1385-8\r", 
  ".T": "Ultraviolet irradiation transforms C3H10T1/2 cells to a unique, suppressible phenotype.\r", 
  ".U": "87069930\r", 
  ".W": "Transformation of C3H10T1/2 cells by exposure to ultraviolet (UV) irradiation followed by tetradecanoyl phorbol acetate (TPA) has been used as a model of two-stage carcinogenesis. However, cells cloned from UV-TPA-induced foci (UV-TDTx cells) had a unique phenotype. Cloned UV-TDTx cells appeared transformed in pure culture but were unable to form foci when cocultured with C3H10T1/2 cells. However, in the presence of TPA, UV-TDTx cells form foci in mixed culture with C3H10T1/2 cells. This phenotype was the only one observed for UV-TPA transformants. These data suggest that communal suppression of cell division is a discrete phenomenon that must be overcome as one step in the multistage process of transformation, and this protocol permits the routine isolation of transformed cells responsive to density-dependent growth suppression.\r"
 }, 
 {
  ".I": "2125", 
  ".M": "Animal; DNA, Viral/AD; Hepatitis B Surface Antigens/GE/*PD/*SE; Hepatitis B Virus/GE/PY; Protein Precursors/GE/*PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Translation, Genetic; Virion/PY; Virus Replication; Xenopus.\r", 
  ".A": [
   "Persing", 
   "Varmus", 
   "Ganem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8703; 234(4782):1388-91\r", 
  ".T": "Inhibition of secretion of hepatitis B surface antigen by a related presurface polypeptide.\r", 
  ".U": "87069931\r", 
  ".W": "The presurface (preS) proteins of hepatitis B virus are structural components of the viral envelope that may play important roles in virion assembly and infectivity. They are specified by a large open reading frame that includes the coding region for the major surface (S) protein in its 3' half. Translation of the preS proteins initiates upstream from the S region, giving rise to proteins that are composed of the S domain and an additional 163 (preS1) or 55 (preS2) amino acids. Little is known about the biosynthesis and assembly of these proteins. The expression of the S and preS1 proteins was examined by transfecting cultured mammalian cells with viral DNA and injecting synthetic messenger RNA's into Xenopus oocytes. In contrast to the proteins encoded by the S region, the preS1 proteins are not detectably secreted into the culture medium. Furthermore, when the S and preS1 proteins are synthesized together, secretion of the S proteins is specifically and strongly inhibited. The results suggest a unique molecular interaction during secretion of the S and preS proteins that may be important for virus assembly.\r"
 }, 
 {
  ".I": "2126", 
  ".M": "Amino Acid Sequence; Animal; Disulfides/AN; Electrophoresis, Polyacrylamide Gel; Glycosylation; Macromolecular Systems; Mice; Molecular Weight; Receptors, Antigen, T-Cell/*BI/GE; RNA, Messenger/ME; Structure-Activity Relationship; Support, Non-U.S. Gov't; Thymus Gland/*ME.\r", 
  ".A": [
   "Lew", 
   "Pardoll", 
   "Maloy", 
   "Fowlkes", 
   "Kruisbeek", 
   "Cheng", 
   "Germain", 
   "Bluestone", 
   "Schwartz", 
   "Coligan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8703; 234(4782):1401-5\r", 
  ".T": "Characterization of T cell receptor gamma chain expression in a subset of murine thymocytes.\r", 
  ".U": "87069935\r", 
  ".W": "While much information exists about the structure and function of the clonally distributed T cell receptor (TCR) alpha beta heterodimer, little is known about the gamma protein, the product of a third rearranging TCR gene. An antiserum to a carboxyl-terminal peptide common to several of the murine gamma chain constant regions and a monoclonal antibody to the murine T3 complex were used to identify products of this TCR gene family in a subpopulation of Lyt2-, L3T4- thymocytes. This subpopulation does not express TCR alpha or full-length TCR beta messenger RNA. The gamma chain is a 35-kilodalton (kD) protein that is disulfide-bonded to a 45-kD partner and is associated with the T3 complex. Analysis of the glycosylation pattern of this thymic gamma chain revealed that the major variable region gamma (V gamma) gene transcribed in activated peripheral T cells is absent from this subpopulation. The cells that bear this second T cell receptor may therefore represent a distinct lineage differentiating within the thymus.\r"
 }, 
 {
  ".I": "2127", 
  ".M": "Cell Cycle; Mathematics; Mitotic Spindle Apparatus/*UL; Models, Biological; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bjerknes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8703; 234(4782):1413-6\r", 
  ".T": "Physical theory of the orientation of astral mitotic spindles.\r", 
  ".U": "87069938\r", 
  ".W": "A physical theory was developed for mitotic spindle orientation. This is important because spindle position is known to determine the placement of the cleavage furrow separating the offspring of a mitosis. The theory is based on an equation for the force exerted on spindle poles by the interaction of astral microtubules with the cell surface. Expected spindle placements are positions of stable equilibrium where the net force and torque resulting from the action of the astral microtubules on the spindle poles is zero. The theory provides a novel physical explanation of cleavage patterns in the early embryo.\r"
 }, 
 {
  ".I": "2128", 
  ".M": "Quality Control; Research/*ST.\r", 
  ".A": [
   "Uphoff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8703; 234(4783):1486\r", 
  ".T": "Fact versus supposition [letter]\r", 
  ".U": "87069943\r"
 }, 
 {
  ".I": "2129", 
  ".M": "Crime/*; Dyskinesia, Drug-Induced; Fraud/*; Human; Mental Retardation/*PX; National Institute of Mental Health (U.S.); Research/*; Tranquilizing Agents, Major/*AE/TU; United States.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8703; 234(4783):1488-9\r", 
  ".T": "NIMH review of fraud charge moves slowly [news]\r", 
  ".U": "87069944\r"
 }, 
 {
  ".I": "2130", 
  ".M": "Aldicarb/AE; Animal; Dioxins/AE; Environmental Pollutants/*AE; Human; Immunologic Diseases/*CI; Jurisprudence/*.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8703; 234(4783):1490-2\r", 
  ".T": "Immune system theories on trial [news]\r", 
  ".U": "87069945\r"
 }, 
 {
  ".I": "2131", 
  ".M": "Fund Raising; National Library of Medicine (U.S.)/*; Public Relations/*; United States.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8703; 234(4783):1493\r", 
  ".T": "\"Friends\" dance for Library of Medicine [news]\r", 
  ".U": "87069946\r"
 }, 
 {
  ".I": "2132", 
  ".M": "Animal; Animal Welfare/*; Europe.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8703; 234(4783):1494\r", 
  ".T": "EEC to cut animal use [news]\r", 
  ".U": "87069947\r"
 }, 
 {
  ".I": "2133", 
  ".M": "Budgets/*LJ; Financial Management/*LJ; National Institutes of Health (U.S.)/*; United States.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8703; 234(4783):1494\r", 
  ".T": "OMB slashes NIH budget for FY 88 [news]\r", 
  ".U": "87069948\r"
 }, 
 {
  ".I": "2134", 
  ".M": "Antibodies/*; Catalysis; Comparative Study; Enzymes/*ME.\r", 
  ".A": [
   "Marx"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8703; 234(4783):1497-8\r", 
  ".T": "Making antibodies work like enzymes [news]\r", 
  ".U": "87069949\r"
 }, 
 {
  ".I": "2135", 
  ".M": "Amino Acid Sequence; Base Sequence; Chromosome Mapping; Chromosomes, Human, Pair 1; Cloning, Molecular; DNA/*GE; Exons; Human; Nucleic Acid Hybridization; Oncogenes/*; Placenta/AN; Protein-Tyrosine Kinase/*GE.\r", 
  ".A": [
   "Kruh", 
   "King", 
   "Kraus", 
   "Popescu", 
   "Amsbaugh", 
   "McBride", 
   "Aaronson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8703; 234(4783):1545-8\r", 
  ".T": "A novel human gene closely related to the abl proto-oncogene.\r", 
  ".U": "87069952\r", 
  ".W": "A DNA sequence related to the abl proto-oncogene was identified in human placenta. Molecular cloning and nucleotide sequence analysis revealed two putative exons whose predicted amino acid sequence was most homologous to the corresponding sequences of c-abl and v-abl but was related to other tyrosine kinase genes as well. The new sequence was localized by in situ hybridization and somatic cell genetic analysis to human chromosome 1q24-25, which differs from the location of any previously identified tyrosine kinase gene. The detection of a novel 12-kb transcript by this gene in human normal and tumor cells establishes it as a new member of the tyrosine kinase family that is closely related to but distinct from c-abl.\r"
 }, 
 {
  ".I": "2136", 
  ".M": "Antibodies, Monoclonal/*/IM; Binding Sites; Carboxylic Ester Hydrolases; Catalysis/*; Chemistry; Esters/IM/ME; Haptens/IM; Hydrolysis; Kinetics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tramontano", 
   "Janda", 
   "Lerner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8703; 234(4783):1566-70\r", 
  ".T": "Catalytic antibodies.\r", 
  ".U": "87069957\r", 
  ".W": "Monoclonal antibodies elicited to haptens that are analogs of the transition state for hydrolysis of carboxylic esters behaved as enzymic catalysts with the appropriate substrates. These substrates are distinguished by the structural congruence of both hydrolysis products with haptenic fragments. The haptens were potent inhibitors of this esterolytic activity, in agreement with their classification as transition state analogs. Mechanisms are proposed to account for the different chemical behavior of these antibodies with two types of ester substrates. The generation of an artificial enzyme through transition state stabilization by antibodies was thus demonstrated. These studies indicate a potentially general approach to catalyst design.\r"
 }, 
 {
  ".I": "2137", 
  ".M": "Antibodies/*; Binding Sites; Carbonates/ME; Catalysis/*; Choline/*AA; Hydrolysis; IgA/*ME; Kinetics; Nitrophenols/ME; Phosphorylcholine/*AA/IM/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Pollack", 
   "Jacobs", 
   "Schultz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8703; 234(4783):1570-3\r", 
  ".T": "Selective chemical catalysis by an antibody.\r", 
  ".U": "87069958\r", 
  ".W": "The immunoglobulin MOPC167, which binds the transition state analog p-nitrophenylphosphorylcholine with high affinity, catalyzed the hydrolysis of the corresponding carbonate 1. MOPC167 catalysis displayed saturation kinetics with catalytic constant (kcat) = 0.4 min-1 and Michaelis constant (Km) = 208 microM, showed substrate specificity, and was inhibited by p-nitrophenylphosphorylcholine. The rate of the reaction was first order in hydroxide ion concentration between pH 6.0 and 8.0. The lower limit for the rate of acceleration of hydrolysis by the antibody above the uncatalyzed reaction was 770. This study begins to define the rules for the generation of catalytic antibodies.\r"
 }, 
 {
  ".I": "2138", 
  ".M": "Alleles; Animal; Apolipoproteins B/GE; Arteriosclerosis/*GE; Atherosclerosis/BL/*GE; Cholesterol/BL; Disease Models, Animal/*; Female; Genotype; Hypercholesterolemia/BL/*GE; Immunologic Tests; Lipoproteins/BL/*GE; Lipoproteins, LDL/BL/GE; Lipoproteins, VLDL/BL/GE; Male; Mutation; Receptors, LDL/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Swine.\r", 
  ".A": [
   "Rapacz", 
   "Hasler-Rapacz", 
   "Taylor", 
   "Checovich", 
   "Attie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8703; 234(4783):1573-7\r", 
  ".T": "Lipoprotein mutations in pigs are associated with elevated plasma cholesterol and atherosclerosis.\r", 
  ".U": "87069959\r", 
  ".W": "A strain of pigs bearing three immunogenetically defined lipoprotein-associated markers (allotypes), designated Lpb5, Lpr1, and Lpu1, has marked hypercholesterolemia on a low fat, cholesterol-free diet. Unlike individuals with familial hypercholesterolemia or WHHL rabbits, the affected pigs have normal low density lipoprotein receptor activity. The animals, by 7 months of age, have extensive atherosclerotic lesions in all three coronary arteries. This strain of pig represents an animal model for atherosclerosis and hypercholesterolemia associated with mutations affecting the structures of plasma lipoproteins. One of the variant apolipoproteins, Lpb5, is apolipoprotein-B. A second variant apolipoprotein (Lpr1), termed apo-R, is a 23-kilodalton protein present in both the very low density (d less than 1.006 g/ml) and the very high density (d greater than 1.21 g/ml) fractions of pig plasma. Isoforms of this protein correlate with two Lpr alleles, Lpr1 and Lpr2. The Lpr genes segregate independently of the Lpb5 and Lpu1 alleles. The Lpu1 allotype is a component of low density lipoprotein and is genetically linked to Lpb5.\r"
 }, 
 {
  ".I": "2139", 
  ".M": "Calorimetry, Differential Scanning; Dimyristoylphosphatidylcholine; Freezing; Lipid Bilayers/*; Membrane Fluidity; Phosphatidylcholines; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Melchior"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8703; 234(4783):1577-80\r", 
  ".T": "Lipid domains in fluid membranes: a quick-freeze differential scanning calorimetry study [published erratum appears in Science 1987 Oct 23;238(4826):550]\r", 
  ".U": "87069960\r", 
  ".W": "The application of rapid-freezing techniques to differential scanning calorimetry (DSC) provides a new approach for understanding the organization of lipids in biomembranes. Use of quick-freeze DSC on membranes of mixed lipid composition supports the existence of nonrandom distributions of lipids (domains) in fluid bilayers. In addition to allowing investigations on the organization of lipids in fluid bilayers, the quick-freeze technique now allows calorimetric studies to be carried out on mammalian membranes which, because of their high cholesterol content, have not been previously amenable to study by DSC.\r"
 }, 
 {
  ".I": "2140", 
  ".M": "Adipose Tissue/ME; Animal; Brain/*ME; Comparative Study; Halothane/*ME; Isoflurane/*ME; Kinetics; Muscles/ME; Rabbits.\r", 
  ".A": [
   "Strum", 
   "Johnson", 
   "Eger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8703; 234(4783):1586-8\r", 
  ".T": "Elimination of anesthetics from rabbit brain.\r", 
  ".U": "87069962\r"
 }, 
 {
  ".I": "2141", 
  ".M": "Binding Sites; Histones/*ME; Metals/*ME.\r", 
  ".A": [
   "Saavedra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8703; 234(4783):1589\r", 
  ".T": "Histones and metal-binding domains.\r", 
  ".U": "87069963\r"
 }, 
 {
  ".I": "2142", 
  ".M": "Aged; Communication; Costs and Cost Analysis; Ethics, Medical/*; Human; Professional-Family Relations; Support, Non-U.S. Gov't; Technology, High-Cost/*EC; Terminal Care/*EC/PX.\r", 
  ".A": [
   "Bronstein", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1485-8\r", 
  ".T": "Ethics, technology, and the high cost of dying: a public forum.\r", 
  ".U": "87070013\r", 
  ".W": "To increase public awareness of the complexity of the issues surrounding care for the terminally ill, a county medical society and a local hospital council co-sponsored a public forum in October 1985. Panel members discussed the case of a terminally ill cancer patient from the medical, psychologic, economic, legal, and family perspectives. Panel members stressed the importance of helping the dying person to choose the preferred treatment and to achieve an emotionally satisfying death. The audience responded by pointing out the barriers to achieving death with dignity, which include poverty, lack of social support, and difficulty in facing and talking about death. In an evaluation questionnaire, the audience indicated that the emotional aspects and the communication problems involved in care for the terminally ill caused them more concern than the legal and ethical issues.\r"
 }, 
 {
  ".I": "2143", 
  ".M": "Alcoholism/*DI/PX/TH; Attitude of Health Personnel; Case Report; Denial (Psychology); Diagnostic Errors; Female; Human; Male; Medical History Taking; Physician Impairment; Physician-Patient Relations; Risk.\r", 
  ".A": [
   "Spickard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1489-92\r", 
  ".T": "Alcoholism: the missed diagnosis.\r", 
  ".U": "87070014\r", 
  ".W": "Physicians fail to recognize the early signs and symptoms of alcoholism in their patients. This results in delays in the proper diagnosis and treatment for alcoholism, the underlying cause for many common complaints. Reasons for missing the diagnosis include inadequate education opportunities for physicians in the field of chemical dependency, the physician's attitude toward alcoholics, and the alcoholic's own denial of his addiction. There are steps that physicians can take to increase their ability to identify alcoholism as the underlying cause of the patient's complaint.\r"
 }, 
 {
  ".I": "2144", 
  ".M": "Aged; Aged, 80 and over; Amputation; Atherosclerosis/MO; Bacterial Infections/*SU; Diabetes Mellitus/CO; Follow-Up Studies; Gas Gangrene/*SU; Human; Leg Ulcer/*SU; Middle Age; Prognosis.\r", 
  ".A": [
   "Vo", 
   "Watson", 
   "Bryant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1493-5\r", 
  ".T": "Infections of the lower extremities due to gas-forming and non-gas-forming organisms [published erratum appears in South Med J 1987 Mar;80(3):319]\r", 
  ".U": "87070015\r", 
  ".W": "From 1977 to 1984, 87 above- and below-knee amputations were done on 77 patients for ischemic ulcerations and gangrene of the lower extremities. The overall three-month mortality was 14% and was mainly related to generalized atherosclerosis. Patients having infections with gas formations were more likely to be diabetic (80% vs 15%, P less than .01), have clinical sepsis and a higher preoperative WBC (19,000 vs 12,600/cu mm, P less than .01), and have a higher mortality (40% vs 12%, P less than .05) than those with infections due to non-gas-forming organisms. Mixed bacterial flora were cultured from most wounds. We conclude that infections with gas formation may be due to either clostridial or nonclostridial organisms, mortality is higher if gas accumulates and if the patient is diabetic, gas is more likely to accumulate in infected extremities of diabetic patients, and the combination of gas formation and diabetes is highly lethal.\r"
 }, 
 {
  ".I": "2145", 
  ".M": "Adult; Corynebacterium Infections/ET; Female; Fiber Optics; Human; Irrigation/*AE; Lung/*; Male; Prospective Studies; Septicemia/*ET; Staphylococcal Infections/ET.\r", 
  ".A": [
   "Balk", 
   "Bradsher", 
   "Jacobs", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1496-8\r", 
  ".T": "Bacteremia during bronchoalveolar lavage.\r", 
  ".U": "87070016\r", 
  ".W": "We prospectively evaluated the incidence of bacteremia during fiberoptic bronchoalveolar lavage (BAL) and its relationship to postlavage symptoms in 12 volunteers. Qualitative and quantitative blood cultures were obtained before and during BAL. Three persons had qualitative blood cultures positive for organisms typical of normal skin flora. Quantitative blood cultures done simultaneously were negative. Approximately 42% of our subjects had postlavage symptoms, but no correlation was found between bacteremia and the occurrence of postlavage symptoms. Our results confirm the relative safety of BAL and the low incidence of BAL-associated bacteremia.\r"
 }, 
 {
  ".I": "2146", 
  ".M": "Adult; Age Factors; Antibiotics/AD; Bacterial Infections/*ET; Case Report; Comparative Study; Female; Gram-Negative Bacteria; Human; Injections, Spinal; Klebsiella Infections/ET; Male; Meningitis/DT/*ET; Postoperative Complications; Retrospective Studies.\r", 
  ".A": [
   "Gower", 
   "Barrows", 
   "Kelly", 
   "Pegram"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1499-502\r", 
  ".T": "Gram-negative bacillary meningitis in the adult: review of 39 cases.\r", 
  ".U": "87070017\r", 
  ".W": "From 1976 through 1984, the period covered in this report, we reviewed our total experience with gram-negative meningitis in adult patients, looking especially at how treatment and mortality had changed. Thirty-nine adults had 45 episodes of gram-negative meningitis. Twenty-five patients had had a dura-arachnoid disruption, 12 a septic episode, and two a bacterial mastoiditis. The overall mortality was 35.9%. Thirteen patients were treated with a full course of intrathecal antibiotics (five or more days) and eight patients with an abbreviated course (one or two doses). The use of chloramphenicol was associated with poor patient outcome, a finding consistent with both experimental and clinical findings of others.\r"
 }, 
 {
  ".I": "2147", 
  ".M": "Abdominal Injuries/*SU; Adolescence; Adult; Aged; Comparative Study; Human; Hypotension/ET; Intraoperative Period; Middle Age; Postoperative Complications; Spleen/IN/*SU; Splenectomy/AE; Wounds, Nonpenetrating/SU; Wounds, Penetrating/SU.\r", 
  ".A": [
   "Norby", 
   "Max"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1503-5\r", 
  ".T": "Splenorrhaphy in patients with abdominal trauma.\r", 
  ".U": "87070018\r", 
  ".W": "Splenorrhaphy has become increasingly used for management of the traumatized spleen. This approach has been advocated to obviate the potential for fulminant postsplenectomy sepsis. We reviewed the records of 42 patients with penetrating or blunt trauma treated by splenectomy or splenorrhaphy at Norfolk General Hospital between 1979 and 1983. Twenty-six had splenectomy and 16 had splenorrhaphy. We evaluated age, sex, mechanism of injury, associated injuries, operative technique of splenorrhaphy, perioperative fluid requirements, and intraoperative and postoperative complications. Patients who had splenectomy had more associated injuries and more intraoperative hypotension, required more fluid replacement, and had more postoperative complications. Patients who had splenectomy were in a more unstable condition than those having splenorrhaphy; 22 of the 26 had an unsalvageable spleen. There were no complications related to splenorrhaphy. In stable patients with a potentially salvageable injured spleen, an attempt should be made to repair it before resorting to splenectomy. No added risk appears to accrue from this approach.\r"
 }, 
 {
  ".I": "2148", 
  ".M": "Aged; Aged, 80 and over; Cervix Neoplasms/*SU; Female; Follow-Up Studies; Human; Hysterectomy/*/MO; Neoplasm Recurrence, Local/SU; Ovarian Neoplasms/*SU; Pelvic Exenteration/*/MO; Postoperative Complications; Reoperation; Retrospective Studies; Surgical Wound Infection/ET; Vulvar Neoplasms/*SU.\r", 
  ".A": [
   "Lichtinger", 
   "Averette", 
   "Penalver", 
   "Sevin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1506-10\r", 
  ".T": "Major surgical procedures for gynecologic malignancy in elderly women.\r", 
  ".U": "87070019\r", 
  ".W": "We review 89 patients more than 75 years old who had major operations for various gynecologic malignancies. The recent routine use of perioperative intensive care decreased hospital mortality from 8.9% to 3.2%, and helped in decreasing and anticipating intraoperative and postoperative cardiorespiratory complications. Availability of visiting nurses since 1980 decreased the mean hospital stay from 30.2 to 24.4 days in patients who had radical vulvectomy. There were no deaths among 11 patients who subsequently had surgical reexploration for recurrent or new disease. Fifty-two of the 89 patients survived more than three years with no limitations resulting from the operations. When indicated, major surgical procedures for gynecologic malignancy in elderly women can be done safely, especially when the patient is evaluated and managed in a well staffed surgical intensive care unit.\r"
 }, 
 {
  ".I": "2149", 
  ".M": "Adult; Body Weight; Feeding Behavior; Female; Human; Interview, Psychological; Male; Marriage; Methods; Obesity/PX/*TH; Postoperative Complications; Self Concept; Stomach/*SU; Time Factors.\r", 
  ".A": [
   "Rand", 
   "Macgregor", 
   "Hankins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1511-4\r", 
  ".T": "Gastric bypass surgery for obesity: weight loss, psychosocial outcome, and morbidity one and three years later.\r", 
  ".U": "87070020\r", 
  ".W": "In two nonoverlapping cohorts of consecutive patients receiving gastric bypass for obesity, we interviewed 100 patients one year after operation and 60 patients at three years. Weight loss among patients in both cohorts averaged 45 kg; all had improved physical and emotional health, had stable marriages, and had made satisfactory eating adjustments. Factors contributing to successful outcome include the technical skill and experience of the surgical team, adequate preoperative patient preparation, extensive postoperative instruction, medical and dietary follow-up, and patient support groups. Gastric bypass was found to be a safe, effective procedure without the medical morbidity associated with jejunoileal bypass.\r"
 }, 
 {
  ".I": "2150", 
  ".M": "Aged; Case Report; Cellulitis/ET; Costs and Cost Analysis; Electromyography/AE; Extravasation of Diagnostic and Therapeutic Materials/CO; Female; Gastroscopy/AE; Hand Injuries/*ET; Human; Iatrogenic Disease/*; Middle Age; Nerve Compression Syndromes/ET; Ulnar Nerve.\r", 
  ".A": [
   "Burris", 
   "Fairchild"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1515-6\r", 
  ".T": "Iatrogenic hand injuries in outpatients.\r", 
  ".U": "87070021\r", 
  ".W": "Potentially serious iatrogenic hand injuries occurred in three patients in a general medicine practice. All resulted from technologic advances in patient care. Each resulted in substantial economic and emotional costs. One patient sustained a serious residual disability. Such injuries have rarely been reported in the past, but advances in medical technology and changes in reimbursement patterns may make outpatient iatrogenic hand injuries increasingly common. Physicians must be alert to such injuries.\r"
 }, 
 {
  ".I": "2151", 
  ".M": "Aged; Carcinoma, Squamous Cell/RT; Carotid Arteries/*SU; Carotid Artery Diseases/SU; Carotid Artery, Internal/SU; Case Report; Endarterectomy; Female; Human; Laryngeal Neoplasms/RT; Male; Middle Age; Neck/*RE; Pharyngeal Neoplasms/RT; Radiation Injuries/SU; Radical Neck Dissection; Saphenous Vein/TR; Subclavian Artery/SU.\r", 
  ".A": [
   "Jones", 
   "Frusha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1517-20\r", 
  ".T": "Carotid revascularization after cervical irradiation.\r", 
  ".U": "87070022\r", 
  ".W": "Carotid revascularization after cervical irradiation is often made more difficult by decreased vascularity, development of fibrosis, and loss of covering tissue by previous surgery. We present three cases to illustrate alternative approaches to carotid revascularization in these circumstances. One case describes the usual direct approach to carotid endarterectomy. The second describes a saphenous vein bypass from the subclavian artery to the internal carotid artery, while the third describes a saphenous vein carotid-carotid bypass following carotid blowout. We discuss advantages of each approach and describe characteristics of the changes that follow cervical irradiation.\r"
 }, 
 {
  ".I": "2152", 
  ".M": "Activities of Daily Living; Adrenocorticotropic Hormone/AD; Adult; Anti-Inflammatory Agents/*AD; Arthritis, Rheumatoid/*DT; Drug Evaluation; Follow-Up Studies; Human; Injections, Intramuscular; Injections, Intravenous; Methylprednisolone/*AA/AD; Retrospective Studies.\r", 
  ".A": [
   "Kovarsky", 
   "Pegram"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1521-3\r", 
  ".T": "Bolus intramuscular methylprednisolone acetate as a therapeutic adjunct in rheumatoid arthritis.\r", 
  ".U": "87070023\r", 
  ".W": "Eighty adult patients with classical or definite rheumatoid arthritis were given 200 bolus injections of intramuscular methylprednisolone acetate (MPA) over four years. This was used strictly as a therapeutic adjunct for polyarticular flares (greater than or equal to 5 swollen joints), not as a singular form of long-term treatment. Good clinical responses, lasting an average of eight weeks, were obtained in the vast majority of patients. Severe toxicity was minimal. Postbolus responses to intravenous ACTH stimulation were measured in 12 patients. We believe that intramuscular bolus injections, used cautiously in carefully selected patients with rheumatoid arthritis, are relatively useful, convenient, inexpensive, and safe.\r"
 }, 
 {
  ".I": "2153", 
  ".M": "Anemia/*DI; Anemia, Hypochromic/DI; Cambodia/EH; Case Report; Child; Child, Preschool; Diagnosis, Differential; Female; Hemoglobin E/*AN; Hemoglobinopathies/*DI; Hemoglobins, Abnormal/*AN; Human; Laos/EH; Male; North America; Thailand/EH.\r", 
  ".A": [
   "Bertolone", 
   "Kent", 
   "Patel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1524-6\r", 
  ".T": "Hemoglobin E: another cause of microcytic anemia in North America.\r", 
  ".U": "87070024\r", 
  ".W": "The influx of Southeast Asians has expanded the differential diagnosis of microcytic, hypochromic anemia in this country. We describe four patients with hemoglobin E, all of whom had microcytic, hypochromic anemia. Hemoglobin E is benign in both the heterozygous and homozygous states. On routine hemoglobin electrophoresis at pH 8.4, hemoglobin E will migrate near the hemoglobin C and hemoglobin A2 regions. If hemoglobin E is suspected, the laboratory should be advised to do electrophoresis on citrate agar at pH 6.3.\r"
 }, 
 {
  ".I": "2154", 
  ".M": "Adult; Consumer Satisfaction; Female; Follow-Up Studies; Human; Male; Middle Age; MMPI/*; Probability; Retrospective Studies; Thoracic Outlet Syndrome/DI/PX/*SU.\r", 
  ".A": [
   "Snider", 
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1527-30\r", 
  ".T": "Minnesota Multiphasic Personality Inventory as a predictor of operative results in thoracic outlet syndrome.\r", 
  ".U": "87070025\r", 
  ".W": "Twenty-one women and four men who had been operated upon for thoracic outlet syndrome were evaluated for symptom relief, and the results were blindly correlated with their scores on a Minnesota Multiphasic Personality Inventory (MMPI). Of the 14 patients who had abnormal results on the MMPI, five rated themselves improved, seven unchanged, and two worse as a result of surgery. Of the 11 patients who had a normal MMPI, ten rated themselves improved and one unchanged (P less than .05). Patients were then divided into two groups--those who were improved and those who were not improved by surgery--and mean MMPI scale scores were obtained for each group. There were significant differences for MMPI scales 1 and 3 (P less than .05).\r"
 }, 
 {
  ".I": "2155", 
  ".M": "Clinical Competence/*; Comparative Study; Educational Measurement/*; Internship and Residency/*; Pediatrics/ED; Virginia.\r", 
  ".A": [
   "Kesler", 
   "Hayden", 
   "Lohr", 
   "Saulsbury"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1562-3\r", 
  ".T": "Intern ranking versus subsequent house officer performance.\r", 
  ".U": "87070030\r", 
  ".W": "The rankings of candidates for pediatric internship by the Pediatric Intern Selection Committee (ISC) of the University of Virginia Medical Center were compared with subsequent performance rankings of house officers by faculty members and chief residents. Although a positive correlation was found between the rankings, the absolute magnitude of the correlation coefficients was relatively low and not statistically significant. We discuss factors responsible for the poor correlation and suggestions for ISCs.\r"
 }, 
 {
  ".I": "2156", 
  ".M": "Administration, Oral; Aged; Body Temperature/DE; Bromocriptine/AD/*TU; Case Report; Creatine Kinase/BL; Human; Male; Middle Age; Neuroleptic Malignant Syndrome/DI/*DT.\r", 
  ".A": [
   "Janati", 
   "Webb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1567-71\r", 
  ".T": "Successful treatment of neuroleptic malignant syndrome with bromocriptine.\r", 
  ".U": "87070032\r", 
  ".W": "From our four cases, we conclude that prompt diagnosis, intensive care monitoring and support, and early use of bromocriptine can markedly reduce the duration of the symptom complex of neuroleptic malignant syndrome, as well as significantly improve the 20% mortality previously reported.\r"
 }, 
 {
  ".I": "2157", 
  ".M": "Adult; Case Report; Chlorpromazine/AE; Female; Haloperidol/AE; Human; Neuroleptic Malignant Syndrome/*ET; Tranquilizing Agents, Major/*AE; Trifluoperazine/AE.\r", 
  ".A": [
   "Lavie", 
   "Ventura", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1571-3\r", 
  ".T": "Neuroleptic malignant syndrome: three episodes with different drugs.\r", 
  ".U": "87070033\r", 
  ".W": "This is an illustrative case of a patient with neuroleptic malignant syndrome whom we believe is the first described in the world's literature to have this syndrome on three occasions, each time after having received a different neuroleptic agent.\r"
 }, 
 {
  ".I": "2158", 
  ".M": "Abdomen/*; Actinomyces/IP; Actinomycosis/DT/PA/*RA/SU; Case Report; Diagnosis, Differential; Female; Human; Middle Age; Neoplasms, Unknown Primary/DI; Penicillin G/TU; Retroperitoneal Neoplasms/DI; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Wohlgemuth", 
   "Gaddy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1574-8\r", 
  ".T": "Surgical implications of actinomycosis.\r", 
  ".U": "87070034\r", 
  ".W": "We have described two patients with abdominal actinomycosis, one with extensive intra-abdominal and thoracic disease mimicking metastatic carcinoma, and the other having the rarely described clinical entity of retroperitoneal disease without evidence of intra-abdominal involvement. Both patients responded well to appropriate therapy, but had unnecessary surgical procedures. The surgeon's role in cases of actinomycosis should be limited to the provision of a diagnosis when necessary.\r"
 }, 
 {
  ".I": "2159", 
  ".M": "Bile Duct Diseases/DI/SU; Bile Ducts, Intrahepatic/*; Case Report; Child, Preschool; Cholecystectomy; Cysts/DI; Dilatation, Pathologic; Female; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Newman", 
   "Lindahl", 
   "Morse", 
   "Verhagen", 
   "Cavanaugh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1587-90\r", 
  ".T": "Caroli's disease: new diagnostic and therapeutic approaches.\r", 
  ".U": "87070038\r", 
  ".W": "Cystic dilatations of the intrahepatic and extrahepatic biliary trees are common congenital anomalies that frequently require surgical intervention. We have presented a case of Caroli's disease in which an accurate diagnosis was made noninvasively preoperatively, using computerized tomography, ultrasonography, and cholescintigraphy.\r"
 }, 
 {
  ".I": "2160", 
  ".M": "Asphyxia/ET; Case Report; Esophagus/*; Female; Heart Arrest/ET; Human; Intubation, Intratracheal/*AE/MT; Obesity/CO.\r", 
  ".A": [
   "Adriani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1591-3\r", 
  ".T": "Unrecognized esophageal placement of endotracheal tubes.\r", 
  ".U": "87070039\r", 
  ".W": "Unrecognized esophageal placement of endotracheal tubes during general anesthesia or in apneic unanesthetized patients is not an uncommon occurrence. Allowing this mishap to proceed to asphyxia and catastrophe is inexcusable. If one is uncertain, proper placement can be quickly verified by mouth-to-tube insufflation of a subject's lungs with one's own expired air immediately after intubation. This method of verification may be useful in areas other than the operating room, where intubations are performed for resuscitation or airway control.\r"
 }, 
 {
  ".I": "2161", 
  ".M": "Adult; Case Report; Dermoid Cyst/*DI/SU; Female; Human; Nasopharyngeal Neoplasms/*DI/SU.\r", 
  ".A": [
   "Pou", 
   "Tabb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1594\r", 
  ".T": "Nasopharyngeal dermoid with an unusual presentation.\r", 
  ".U": "87070040\r"
 }, 
 {
  ".I": "2162", 
  ".M": "Case Report; Diabetic Angiopathies/*CO; Human; Infarction/*ET; Male; Middle Age; Muscles/*BS; Thigh/*BS.\r", 
  ".A": [
   "Ratliff", 
   "Matthews", 
   "Blalock", 
   "Kasin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8703; 79(12):1595\r", 
  ".T": "Infarction of the quadriceps muscle: a complication of diabetic vasculopathy.\r", 
  ".U": "87070041\r", 
  ".W": "Accelerated atherosclerosis is a common and recognized complication of diabetes mellitus. We have reported the fifth case of spontaneous infarction of a portion of the quadriceps muscle group in a patient with diabetes mellitus.\r"
 }, 
 {
  ".I": "2163", 
  ".M": "Biopsy, Needle/MT; Breast/*PA; Esthetics; Female; Human.\r", 
  ".A": [
   "Bear"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8703; 79(12):1596\r", 
  ".T": "Breast biopsy technique: a counterplea for breast conservation [letter]\r", 
  ".U": "87070042\r"
 }, 
 {
  ".I": "2164", 
  ".M": "Adult; Case Report; Female; Human; Infarction/*DI; Omentum/*BS; Pregnancy; Pregnancy Complications, Cardiovascular/*DI.\r", 
  ".A": [
   "Leung", 
   "Kreis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8703; 79(12):1597\r", 
  ".T": "Infarction of the omentum in pregnancy [letter]\r", 
  ".U": "87070043\r"
 }, 
 {
  ".I": "2165", 
  ".M": "Adult; Aged; Aged, 80 and over; Brain/DE/*RA; Case Report; Human; Male; Metrizamide/*AE/DU; Middle Age; Molecular Weight; Myelography/*; Osmolar Concentration; Seizures/*CI; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Centeno", 
   "Sovak", 
   "Hackney", 
   "Garfin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):509-12\r", 
  ".T": "Brain changes on computed tomography following metrizamide myelography. Significance and therapeutic implications.\r", 
  ".U": "87070069\r", 
  ".W": "Three cases of seizures and marked behavioral changes that occurred after intrathecal metrizamide administration are reported. In each case a cranial computed tomographic scan obtained within 24 hours of the ictus showed hyperdensity of the gray matter, and created an optical illusion of diffuse white matter edema. The literature on adverse reactions and their pathogenesis and on brain parenchymal penetration of metrizamide is reviewed.\r"
 }, 
 {
  ".I": "2166", 
  ".M": "Adolescence; Child; Female; Human; Image Interpretation, Computer-Assisted/*; Motion Pictures; Radiographic Image Interpretation, Computer-Assisted/*; Spine/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Virapongse", 
   "Gmitro", 
   "Sarwar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):513-20\r", 
  ".T": "The spine in 3D. Computed tomographic reformation from 2D axial sections.\r", 
  ".U": "87070070\r", 
  ".W": "A new program (3D83, General Electric) was used to reformat three-dimensional (3D) images from two-dimensional (2D) computed tomographic axial scans in 18 patients who had routine scans of the spine. The 3D spine images were extremely true to life and could be rotated around all three principle axes (constituting a movie), so that an illusion of head-motion parallax was created. The benefit of 3D reformation with this program is primarily for preoperative planning. It appears that 3D can also effectively determine the patency of foraminal stenosis by reformatting in hemisections. Currently this program is subject to several drawbacks that require user interaction and long reconstruction time. With further improvement, 3D reformation will find increasing clinical applicability.\r"
 }, 
 {
  ".I": "2167", 
  ".M": "Adult; Aged; Cervical Vertebrae/*RA; Female; Human; Lordosis/RA; Male; Middle Age; Spinal Diseases/*RA; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Gore", 
   "Sepic", 
   "Gardner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):521-4\r", 
  ".T": "Roentgenographic findings of the cervical spine in asymptomatic people.\r", 
  ".U": "87070071\r", 
  ".W": "The purpose of this study was to determine the incidence and severity of degenerative changes seen on lateral roentgenograms in 200 asymptomatic men and women in five age groups with an age range of 20-65 years and to determine the normal values of cervical lordosis and spinal canal sagittal diameters and their relationship to degenerative changes. It was found that by age 60-65, 95% of the men and 70% of the women had at least one degenerative change on their roentgenograms. A small sagittal diameter correlated with the presence of degenerative changes at the same disc level, and the strongest correlation was with the size of the posterior osteophytes at C5-6 (r = 0.52). Cervical lordosis measurements did not relate to degenerative changes except for subjects over age 50 with moderate or severe intervertebral narrowing. It is important to realize that although roentgenographic abnormalities represent structural changes in the spine, they do not necessarily cause symptoms.\r"
 }, 
 {
  ".I": "2168", 
  ".M": "Adult; Aged; Arthritis, Rheumatoid/*CO; Atlanto-Axial Joint/*/SU; Dislocations/ET/*SU; Female; Human; Male; Middle Age; Spinal Fusion/*/MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Larsson", 
   "Toolanen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):525-30\r", 
  ".T": "Posterior fusion for atlanto-axial subluxation in rheumatoid arthritis.\r", 
  ".U": "87070072\r", 
  ".W": "Posterior cervical fusion was performed in 34 patients with advanced rheumatoid atlanto-axial subluxation. Atraumatic surgical technique was used with local anesthesia and without skull traction. Intractable occipital rhizopathy and long-tract signs were the main indications. Anterior atlanto-axial subluxation in 28 patients was operated on with posterior fusion of C1-C2. Superior migration of the odontoid process into the foramen magnum in six patients was treated with posterior fusion of occiput C1-C2. Immediate mobilization in a plastic brace followed surgery. Average follow-up was 3 years. All patients became symptom-free, except for three who had remaining long-tract signs. Bony fusion was achieved in 17 patients; stable fibrous fusion, in 8 patients; and pseudoarthrosis, in 4 patients. There were no major postoperative complications. Five deaths occurred after 1-2 years from unrelated causes.\r"
 }, 
 {
  ".I": "2169", 
  ".M": "Adult; Aged; Diagnostic Errors; Human; Male; Middle Age; Spinal Canal/*AH/RA.\r", 
  ".A": [
   "Malmivaara", 
   "Videman", 
   "Kuosma", 
   "Troup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):574-8\r", 
  ".T": "Radiographic vs. direct measurements of the spinal canal of the thoracolumbar junctional region (T10-L1) of the spine.\r", 
  ".U": "87070075\r", 
  ".W": "Midsagittal diameter (MSD) and interpedicular distance (IPD) in the thoracolumbar junctional region (T10-L1) of 24 male cadaveric spines were measured both from radiographs and directly from bones after removal of the soft tissues in order to assess the accuracy of plain radiographs. In addition surface areas of the vertebral canals were measured also from bone samples. It was found that the mean difference between bone and radiographic measurements in the IPD on different vertebral levels was 1.0 mm (r = 0.98). The MSD was a more difficult measurement, but the correlation coefficient was still 0.70, the mean difference being 0.7 mm or less. The sum of the MSD and IPD showed good relationship with the cross sectional area of the spinal canal, and the correlation coefficient was 0.77 (P less than 0.001).\r"
 }, 
 {
  ".I": "2170", 
  ".M": "Aged; Aged, 80 and over; Comparative Study; Female; Fractures/TH; Human; Male; Orthopedic Fixation Devices/*.\r", 
  ".A": [
   "Freedman", 
   "Houghton", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):579-82\r", 
  ".T": "Cadaveric study comparing the stability of upper distraction hooks used in Harrington instrumentation.\r", 
  ".U": "87070076\r", 
  ".W": "Many different designs of upper distraction hooks for use in Harrington instrumentation are available. There is no published evidence to date to support the use of one hook in preference to another. This study compares the distraction force required to dislodge the three most commonly used designs of Harrington upper distraction hook. In cadavers the force required for failure of the plain, ribbed, and bifid hooks was compared as were the modest of vertebral fracture at the time of cut out. The bifid hook required a significantly greater distraction force to fracture the lamina, and the pattern of fracture was more extensive than it was with the plain or ribbed hooks.\r"
 }, 
 {
  ".I": "2171", 
  ".M": "Adult; Case Report; Cervical Vertebrae/RA/SU; Combined Modality Therapy; Echinococcosis/CO/DT/*SU; Female; Human; Male; Mebendazole/TU; Middle Age; Spinal Diseases/DT/ET/RA/*SU; Thoracic Vertebrae/RA/SU.\r", 
  ".A": [
   "Levack", 
   "Kernohan", 
   "Edgar", 
   "Ransford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):583-90\r", 
  ".T": "Observations on the current and future surgical management of hydatid disease affecting the vertebrae.\r", 
  ".U": "87070077\r", 
  ".W": "Five cases of hydatid disease affecting the vertebrae are described. Clinical features, radiologic appearance, and poor prognosis are emphasized. Four patients had some degree of neurologic deficit at the time of presentation and in three cases there was an increasing kyphosis. In two patients, spinal instrumentation with Harrington apparatus supplemented removal of hydatid material, and its use improved the previous neurologic deficit with stabilization of kyphosis. The antihelmintic drug mebendazole was used in two cases.\r"
 }, 
 {
  ".I": "2172", 
  ".M": "Adult; Human; Image Processing, Computer-Assisted; Lumbar Vertebrae/*AH/PH/RA; Male; Movement; Rotation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ogston", 
   "King", 
   "Gertzbein", 
   "Tile", 
   "Kapasouri", 
   "Rubenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):591-5\r", 
  ".T": "Centrode patterns in the lumbar spine. Baseline studies in normal subjects.\r", 
  ".U": "87070078\r", 
  ".W": "Segmental spinal instability is a known cause of back pain, but no method of accurately quantifying instability exists. The movement of complex joints with rotational and translational components (such as the lumbar motion segment) is tracked by a pathway of instantaneous centers of rotation, or a centrode. Instability, ie, excessive and/or erratic movement, is reflected by increased centrode length in cadaver studies. This study describes an in vivo method that precisely determines the centrode pattern and reports the results for 21 normal male volunteers who were studied at the L4-5 and L5-S1 levels. Each volunteer underwent lateral radiographs of the lumbar spine. High speed films were used and six positions, from full extension to full flexion, were recorded. Acetate tracings and contour matching techniques recorded the relative positions of the vertebral bodies on each film. Multiple tracings of each radiograph, combined with a digitizer and computer, were used to improve precision in the calculated centrode patterns. Centrode lengths measured 43.7 mm and 55.9 mm, respectively, for the L4-5 and L5-S1 levels. This study demonstrates that precise centrode pattern analysis for sagittal plane motion of the lumbar spine is possible in vivo. Studies are under way to determine whether this technique will be useful as a clinical test in diagnosing early segmental instability of the lumbar spine in patients with low-back pain.\r"
 }, 
 {
  ".I": "2173", 
  ".M": "Adult; Backache/*CO; Female; Gravitation; Human; Intervertebral Disk Displacement/CO; Leg; Male; Pain/CO; Posture/*; Sciatica/CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Porter", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):596-600\r", 
  ".T": "Back pain and trunk list.\r", 
  ".U": "87070079\r", 
  ".W": "An association of trunk list with back pain was recorded in 100 patients, 5.6% of those attending a back pain clinic. Twice as many patients listed to the left as to the right. A total of 49 patients fulfilled the criterion of a symptomatic lumbar disc lesion, and 20 required surgical excision of the disc. The side of the list was not related to the side of the sciatica nor to the topographic position of the disc in relation to the nerve root. There is some evidence that the side of the list may be related to hand or leg dominance.\r"
 }, 
 {
  ".I": "2174", 
  ".M": "Adult; Aged; Female; Human; Lumbar Vertebrae/PH/RA/*SU; Male; Middle Age; Occupational Diseases/SU; Postoperative Complications; Spinal Fusion/*.\r", 
  ".A": [
   "Prolo", 
   "Oklund", 
   "Butcher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):601-6\r", 
  ".T": "Toward uniformity in evaluating results of lumbar spine operations. A paradigm applied to posterior lumbar interbody fusions.\r", 
  ".U": "87070080\r", 
  ".W": "Criteria for evaluating the results of treating lumbar spinal disorders vary widely. Comparative analyses of outcome among different therapy protocols are compromised by the diversity among the groups studied, as well as by the varying methods of measuring success. A rating scale is proposed based on the economic and functional status of the patient before and after treatment; anatomic results can be correlated. Application of this method to 34 patients who had undergone posterior lumbar interbody fusion showed a favorable response in 85% with a fusion incidence of 94%. This rating scale is easily applicable and can delineate pre- and postoperative conditions of patients on a semiquantitative basis. A more universal acceptance of common criteria for judging the outcome of lumbar spinal operations will facilitate comparisons among various methods of treatment.\r"
 }, 
 {
  ".I": "2175", 
  ".M": "Adult; Backache/ET/*TH; Case Report; Female; Human; Male; Middle Age; Osteosclerosis/CO/RA/SU/*TH; Spinal Diseases/CO/RA/SU/*TH.\r", 
  ".A": [
   "White", 
   "McBride", 
   "Wiltse", 
   "Jupiter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):607-16\r", 
  ".T": "The management of patients with back pain and idiopathic vertebral sclerosis.\r", 
  ".U": "87070081\r", 
  ".W": "Twenty-two patients with severe back pain associated with radiologic evidence of vertebral sclerosis are reported. There were 19 women and 3 men; the average age was 42 years. Duration of pain averaged 4.3 years. The characteristic radiologic findings were diffuse sclerosis of the anterior inferior portion of the vertebral body and narrowing of the adjacent disc space. There was no extension of the sclerosis beyond the vertebral body, no paravertebral mass, and no loss of vertebral height. These radiologic characteristics, in conjunction with other clinical findings, should permit a diagnosis without the need for biopsy.\r"
 }, 
 {
  ".I": "2176", 
  ".M": "Adult; Axis/*IN/RA; Case Report; Female; Fractures/*CO/RA; Human; Vertebral Artery/*IN/RA.\r", 
  ".A": [
   "Pelker", 
   "Dorfman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):621-3\r", 
  ".T": "Fracture of the axis associated with vertebral artery injury. A case report.\r", 
  ".U": "87070083\r"
 }, 
 {
  ".I": "2177", 
  ".M": "Case Report; Hemangioma/RA/*SU; Human; Lipoma/RA/*SU; Male; Methods; Middle Age; Spinal Neoplasms/RA/*SU; Thoracic Vertebrae/*/RA/SU.\r", 
  ".A": [
   "Rivkind", 
   "Margulies", 
   "Lebensart", 
   "Sherman", 
   "Robin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):623-5\r", 
  ".T": "Anterior approach for removal of spinal angiolipoma. A case report.\r", 
  ".U": "87070084\r"
 }, 
 {
  ".I": "2178", 
  ".M": "Case Report; Chondroma/*RA; Human; Lumbar Vertebrae/*/RA; Male; Middle Age; Spinal Neoplasms/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Malat", 
   "Virapongse", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):625-8\r", 
  ".T": "Solitary osteochondroma of the spine.\r", 
  ".U": "87070085\r"
 }, 
 {
  ".I": "2179", 
  ".M": "Case Report; Human; Male; Middle Age; Spinal Cord Compression/ET; Spinal Neoplasms/*CO/PA/RA; Synovioma/*CO/PA/RA; Thoracic Vertebrae/*/PA/RA.\r", 
  ".A": [
   "Signorini", 
   "Pinna", 
   "Freschini", 
   "Bontempini", 
   "Dalle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):629-31\r", 
  ".T": "Synovial sarcoma of the thoracic spine. A case report.\r", 
  ".U": "87070086\r"
 }, 
 {
  ".I": "2180", 
  ".M": "Adult; Arteriovenous Malformations/*CO; Case Report; Cauda Equina/*; Female; Human; Leg; Nerve Compression Syndromes/*ET; Paralysis/*ET; Spinal Cord/*AB/BS.\r", 
  ".A": [
   "Brodsky", 
   "Aldama-Lubbert", 
   "Khalil", 
   "Moldawer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):631-2\r", 
  ".T": "Acute cauda equina syndrome secondary to an arteriovenous malformation of the spinal cord. A case report.\r", 
  ".U": "87070087\r"
 }, 
 {
  ".I": "2181", 
  ".M": "Adolescence; Case Report; Female; Human; Lumbar Vertebrae/*PH; Orthopedic Fixation Devices/*; Posture/*; Spinal Fusion/MT.\r", 
  ".A": [
   "Winter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):633-5\r", 
  ".T": "Harrington instrumentation into the lumbar spine. Technique for preservation of normal lumbar lordosis.\r", 
  ".U": "87070088\r"
 }, 
 {
  ".I": "2182", 
  ".M": "Abdomen/*PP; Human; Intraoperative Period; Lumbar Vertebrae/*SU; Pressure/*; Surgical Equipment/*.\r", 
  ".A": [
   "Sunden", 
   "Walloe", 
   "Wingstrand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):635-6\r", 
  ".T": "A new device to reduce intra-abdominal pressure during lumbar surgery.\r", 
  ".U": "87070089\r"
 }, 
 {
  ".I": "2183", 
  ".M": "Adolescence; Adult; Female; Follow-Up Studies; Human; Intervertebral Disk Displacement/*SU; Lumbar Vertebrae/*/SU; Male; Middle Age; Retrospective Studies.\r", 
  ".A": [
   "Walloe", 
   "Sunden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):636-7\r", 
  ".T": "Operations for herniated lumbar discs. A follow-up study 2-5 years after surgery.\r", 
  ".U": "87070090\r"
 }, 
 {
  ".I": "2184", 
  ".M": "Adult; Arthritis/*DI/RA; Case Report; Diagnosis, Differential; Female; Human; Lumbar Vertebrae/*; Peripheral Nerve Diseases/*DI; Sacroiliac Joint/*; Spinal Nerve Roots/*; Suppuration; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Lourie", 
   "Pruzansky", 
   "Reiner", 
   "Freed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):638-40\r", 
  ".T": "Pyarthrosis of the sacroiliac joint presenting as lumbar radiculopathy. A case report.\r", 
  ".U": "87070091\r"
 }, 
 {
  ".I": "2185", 
  ".M": "Case Report; Hemangioma/RA/*RT; Human; Male; Middle Age; Spinal Neoplasms/RA/*RT; Thoracic Vertebrae/*/RA.\r", 
  ".A": [
   "Eisenstein", 
   "Spiro", 
   "Browde", 
   "Allen", 
   "Grobler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):640-2\r", 
  ".T": "The treatment of a symptomatic vertebral hemangioma by radiotherapy. A case report.\r", 
  ".U": "87070092\r"
 }, 
 {
  ".I": "2186", 
  ".M": "Adult; Case Report; Child, Preschool; Female; Human; Myositis Ossificans/*CO/RA; Scoliosis/*ET/RA.\r", 
  ".A": [
   "Hsu", 
   "Hsu", 
   "Leong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):643-4\r", 
  ".T": "Severe scoliosis associated with fibrodysplasia ossificans progressiva. A report of two cases.\r", 
  ".U": "87070093\r"
 }, 
 {
  ".I": "2187", 
  ".M": "Adolescence; Case Report; Cervical Vertebrae/*/RA/SU; Dislocations/RA/*SU; Head Injuries/RA/*SU; Human; Male; Skull/*/RA/SU; Spinal Fusion/*MT.\r", 
  ".A": [
   "Zigler", 
   "Waters", 
   "Nelson", 
   "Capen", 
   "Perry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):645-6\r", 
  ".T": "Occipito-cervico-thoracic spine fusion in a patient with occipito-cervical dislocation and survival.\r", 
  ".U": "87070094\r", 
  ".W": "A 16-year-old man with occipito-cervical dislocation and survival was treated at Rancho Los Amigos Medical Center. The patient had ligamentous instability between the occiput and the cervical spine. His neurologic level was complete at the C1 level, and he was dependent on a mechanical respirator. Sternocleidomastoid and other neck musculature were not functional. A fusion of the occiput to cervical spine and cervical spine to thoracic spine was performed to obviate the need for external neck support. The patient went on to fuse and is now independently mobile with a tongue-switch driven wheelchair with a respirator trailer 2 years after injury. The patient has no need for external support as a result of his fusion.\r"
 }, 
 {
  ".I": "2188", 
  ".M": "Adult; Human; Intervertebral Disk Displacement/RA/*SU; Male; Methods.\r", 
  ".A": [
   "Crock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(6):650-3\r", 
  ".T": "Internal disc disruption. A challenge to disc prolapse fifty years on.\r", 
  ".U": "87070095\r"
 }, 
 {
  ".I": "2189", 
  ".M": "Biomechanics; Human; Intervertebral Disk/AH/PH; Ligaments/AH/PH; Lumbosacral Region/AH/*PH; Models, Anatomic/*; Muscles/AH/PH; Posture; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McGill", 
   "Norman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):666-78\r", 
  ".T": "Partitioning of the L4-L5 dynamic moment into disc, ligamentous, and muscular components during lifting.\r", 
  ".U": "87070097\r", 
  ".W": "This work describes a dynamic model of the low back that incorporates extensive anatomical detail of a three-dimensional musculo-ligamentous-skeletal system. The reactive moment about L4-L5, determined from sagittal plane lifts, was partitioned into restorative components provided by the disc in bending, ligament strain, and active muscle contraction. Skeletal kinematics were obtained from cine analysis of markers on the rib cage and pelvis. The musculature was driven from surface EMG collected from six sites. When compared with past models, features of this model included improved anatomical modeling, improved monitoring of vertebral motion unit kinematics, improved estimation of neural activation of the musculature, and consideration of the effects of muscle length, velocity, cross-sectional area and passive elasticity in force estimation. Estimations of L4-L5 disc compression and shear were, on average, 16.2% and 42.5% lower, respectively, than those calculated from a simple 5 cm erector tissue moment arm length. There was no need to invoke intra-abdominal pressure or other contentious compression-reducing mechanisms. Muscle activity, particularly that of the sacrospinalis, dominated the generation of the restorative moment. Ligaments played a very minor role in the lifts studied. High muscle loads are consistent with the common clinical observation of muscle strain often produced by load handling.\r"
 }, 
 {
  ".I": "2190", 
  ".M": "Animal; Chymopapain/*PD/TU; Enterobacteriaceae/DE; Intervertebral Disk/DE/MI/PA/RA; Intervertebral Disk Chemolysis/*; Sheep; Spondylitis/*ET/MI/PA/RA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fraser", 
   "Osti", 
   "Vernon-Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):679-87\r", 
  ".T": "Discitis following chemonucleolysis. An experimental study.\r", 
  ".U": "87070098\r", 
  ".W": "Although infection following intradiscal injections has been recognized as a distinct entity, discitis following chemonucleolysis has been often attributed to a chemical reaction from chymopapain. In the first part of this study the effect of chymopapain and Conray 280 on a wide range of bacteria was measured in vitro. Chymopapain was found to have a bactericidal effect on all bacteria tested, which was more pronounced with gram positive organisms, whereas Conray 280 showed very little if any antibacterial effect after 48 hours. The aim of the second part of the study was to test the hypothesis that discitis following intradiscal chymopapain injection is due to infection and not to a chemical reaction. Multiple level lumbar intradiscal injections were carried out in eight mature sheep. Sixteen discs in four sheep were injected with a mixture of reconstituted chymopapain and a Staphylococcus epidermidis suspension. Sixteen discs in another four sheep were injected with reconstituted chymopapain only. All sheep were sacrificed at 6 weeks and the discs and end-plates were examined radiologically, and by histopathology and nuclear material was cultured for bacteria. None of the controls showed any evidence of discitis, whereas all sheep injected with bacteria had typical radiologic and histopathologic changes of discitis. However, in most cases in which end-plate lesions were well established there was no evidence of bacteria at sacrifice. These findings support the opinion that discitis following intradiscal injection is always due to infection introduced by the needle tip.\r"
 }, 
 {
  ".I": "2191", 
  ".M": "Cartilage/DE; Chromatography, Ion Exchange; Chymopapain/AI/AN/*PD/TU; Cysteine/PD; Glycosaminoglycans/ME; Human; Hydrogen-Ion Concentration; Intervertebral Disk Displacement/DT; Proteoglycans/ME; Sciatica/*DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Buttle", 
   "Abrahamson", 
   "Barrett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):688-94\r", 
  ".T": "The biochemistry of the action of chymopapain in relief of sciatica.\r", 
  ".U": "87070099\r", 
  ".W": "A study has been made of the mechanism of action of intradiscal injections of preparations of chymopapain in the treatment of sciatica. Such preparations were found to contain at least four distinct proteins, but enzymatically active chymopapain was the component mainly responsible for releasing glycosaminoglycan from cartilaginous tissue. Previous suggestions that an electrostatic interaction between chymopapain and glycosaminoglycan is important to the action of injected enzyme were not supported by the finding that both positively and negatively charged forms of chymopapain efficiently released glycosaminoglycan from cartilaginous tissue. In contrast, cysteine alone did not cause release of glycosaminoglycan. Chymopapain was found to be inhibited efficiently by the protein inhibitors, cystatin C and low molecular weight kininogen in vitro, and the possible relevance of this finding to the efficacy and safety of chemonucleolysis is discussed.\r"
 }, 
 {
  ".I": "2192", 
  ".M": "Chromatography, DEAE-Cellulose; Collagen/*AN; Human; Intervertebral Disk/AN/*EN; Intervertebral Disk Displacement/*EN; Lumbar Vertebrae.\r", 
  ".A": [
   "Ng", 
   "Weiss", 
   "Quennel", 
   "Jayson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):695-701\r", 
  ".T": "Abnormal connective tissue degrading enzyme patterns in prolapsed intervertebral discs.\r", 
  ".U": "87070100\r", 
  ".W": "The collagenolytic enzyme systems in the human, normal, and prolapsed intervertebral discs have been studied. Normal discs obtained postmortem contained a novel collagenase with specificity toward Type II collagen and gelatin but with little or no activity against Type I collagen. A method whereby enzymes are detected quantitatively in extracts of human tissue using specific substrates, without prior chromatographic separation of the enzymes, has been developed and used to study 14 normal discs and 35 surgically excised prolapsed discs. No differences were observed between annulus and nucleus extracts of normal discs either in the pattern of enzymes or the quantity. The intermediate zone between nucleus and annulus was excised and was not tested. Highly significant differences were observed between the enzyme patterns of the normal and prolapsed discs. The major collagenolytic activity of normal discs is against Type II collagen and 1 alpha 2 alpha 3 alpha collagen, there is little activity toward Type I collagen and virtually none toward elastin. Conversely, the prolapsed disc is more highly active against the substrates elastin and Type I collagen than against Type II collagen or 1 alpha 2 alpha 3 alpha collagen. The individual patterns of enzymes of the 35 prolapsed discs were virtually identical. Similarly there was little internal variation between the patterns of enzymes extracted from discs, obtained postmortem, which were apparently normal. The striking difference between the normal and prolapsed disc could be an important factor in the pathogenesis of disc prolapse.\r"
 }, 
 {
  ".I": "2193", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Aging; Female; Human; Intervertebral Disk/AH/*PA; Lumbar Vertebrae; Male; Nuclear Magnetic Resonance/*DU; Spinal Diseases/DI/*PA.\r", 
  ".A": [
   "Hickey", 
   "Aspden", 
   "Hukins", 
   "Jenkins", 
   "Isherwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):702-8\r", 
  ".T": "Analysis of magnetic resonance images from normal and degenerate lumbar intervertebral discs.\r", 
  ".U": "87070101\r", 
  ".W": "Degenerate discs can be identified quantitatively by measurement of magnetic resonance (MR) relaxation times. MR images have been recorded from 16-year-old and 82-year-old cadaveric L3-4 discs at the highest resolution attainable with a Picker International MR Imaging System operating at 0.26 Tesla. By recording images with a series of spin-echo and/or saturation-recovery sequences of differing time intervals, the values for sample magnetization, M infinity, and the T1 and T2 relaxation times, have been calculated from each pixel in the MR image. The distribution of M infinity values shows the relative degrees of hydration in different regions of the disc while the corresponding T1 and T2 values are sensitive to the chemical environment of the water molecules. Images from cadaveric discs allowed the nucleus pulposus and annulus fibrosus to be distinguished clearly, and the laminated structure of the annulus could be seen. Loss of water from the nucleus during aging was demonstrated by a reduction and change in the distribution of the M infinity values for an 82-year-old disc, as compared with a 16-year-old disc. Values of T1 and T2 indicated a difference in the chemical environment of water molecules in the nucleus pulposus and annulus fibrosus; the extent of this difference was much greater for younger than for older discs. High-resolution MR images from discs of living subjects showed almost as much detail as those from experimental specimens, but in the latter, the laminated structure of the annulus was resolved.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "2194", 
  ".M": "Adolescence; Adult; Body Water/AN; Human; Intervertebral Disk/*AH/AN; Nuclear Magnetic Resonance/*DU; Time Factors.\r", 
  ".A": [
   "Bobest", 
   "Furo", 
   "Tompa", 
   "Pocsik", 
   "Kuncz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):709-11\r", 
  ".T": "1H nuclear magnetic resonance study of intervertebral discs. A preliminary report.\r", 
  ".U": "87070102\r", 
  ".W": "In vitro 1H pulse nuclear magnetic resonance (NMR) studies on human intervertebral disc tissues were performed to establish the characteristics of relaxation processes. The spin-lattice relaxation time, bound water and dry matter content were measured. Biopsy material from fresh cadavers was taken from different discs along the spinal column and from different sectors of some single discs. It is suggested that the measured parameters correlate with the biomechanical behavior of discs, which in turn is influenced by function, by exposure to physical stresses, or by aging.\r"
 }, 
 {
  ".I": "2195", 
  ".M": "Adult; Backache/PX/*SU; Decision Making; Human; Intervertebral Disk Chemolysis; Male; Middle Age; Models, Biological; Preoperative Care; Prognosis; Prospective Studies; Sciatica/PX/*SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Waddell", 
   "Morris", 
   "Di", 
   "Bircher", 
   "Finlayson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):712-9\r", 
  ".T": "A concept of illness tested as an improved basis for surgical decisions in low-back disorders.\r", 
  ".U": "87070103\r", 
  ".W": "In previous studies a model of illness based on analysis of the relationship between the different elements of illness at one pont in time was developed. This study prospectively tested this model and a number of associated hypotheses in 185 patients who had various types of surgery for low-back disorders: 49 had chemonucleolysis; 91, first-time disc operations; 20, fusions; and 25, repeat operations. Identical pre- and postoperative evaluations were performed with 96% of patients independently reviewed at an average of 26 months after surgery. The authors analyzed how physical and psychologic factors interacted to affect the outcome of surgery and attempted to explain other conflicting reports of how either physical or psychologic factors determined surgical outcome. It was found that physical outcome was almost entirely determined by physical factors, ie, accuracy of diagnosis of a surgically treatable lesion, operative findings, surgical procedure, and avoidance of complications. The most important psychologic disturbances were distress and abnormal illness behavior that could affect surgical outcome indirectly if inappropriate illness behavior led to inappropriate surgery and also directly affected subjective judgments of pain or disability--by patient or observer. Return to work was strongly influenced by additional occupational factors. All the main hypotheses were confirmed and this model or concept of illness is proposed as the basis for a fundamental reconsideration of clinical management and surgical decisions in low-back disorders.\r"
 }, 
 {
  ".I": "2196", 
  ".M": "Adult; Backache/*ET; Female; Human; Male; Middle Age; Occupations; Prognosis; Recurrence; Regression Analysis; Risk; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Biering-Sorensen", 
   "Thomsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):720-5\r", 
  ".T": "Medical, social and occupational history as risk indicators for low-back trouble in a general population.\r", 
  ".U": "87070104\r", 
  ".W": "Sixty-eight medical, social, and occupational history variables were analyzed in a general population of 442 men and 478 women, aged 30, 40, 50, and 60 years to identify possible indicators for first-time experience and recurrence or persistence of low-back trouble (LBT) during a 1-year follow-up. Variables that in univariate analyses showed statistically significant indications for future LBT were subjected to stepwise logistic regression analyses. The most important indicators for recurrence or persistence of LBT thus identified were, for men, intermittent claudication, restlessness, or other discomfort in the lower limbs, frequent headache, and living alone. For women, the corresponding indicators were rumbling of \"the stomach\" and feeling of fatigue. For first-time experience of LBT, the indicators identified by the regression analyses were frequent pain in the top of the stomach, previous hospitalizations and operations, daily smoking, and a long distance from home to work. The result suggests that the population likely to experience future LBT does not enjoy good general health even prior to its first LBT episode, and this, in turn, may be due to greater psychosocial pressure.\r"
 }, 
 {
  ".I": "2197", 
  ".M": "Aging; Human; Intervertebral Disk/PA/*PP; Lumbar Vertebrae; Models, Biological; Spinal Diseases/PA/*PP; Stress, Mechanical.\r", 
  ".A": [
   "Kurowski", 
   "Kubo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):726-31\r", 
  ".T": "The relationship of degeneration of the intervertebral disc to mechanical loading conditions on lumbar vertebrae.\r", 
  ".U": "87070105\r", 
  ".W": "Degeneration of lumbar intervertebral discs is typical for the aging process and contributes to common low-back problems. It is likely to influence vertebrae by changing the mechanical interaction within each motion segment. This study focuses on the influence of disc degeneration on the mechanism of load transmission through the lumbar vertebral body. Effective stresses, ways of load transmission and failure modes of vertebral body were examined in cases of healthy and degenerated discs. The stress analysis was performed using the Finite Element Method. For healthy discs, the highest effective stresses were found in the center of bony end-plates. For degenerated discs, they were found in the lateral aspects of the end-plates, in the cortical wall, and also in the vertebral body rims. However, regardless of the disc condition, the highest effective stresses do not occupy the whole thickness of the endplate and/or the cortical wall, but are concentrated near the spongy core. Ways of load transmission through the lumbar vertebral body and modes of eventual damage to it are also strongly influenced by the disc condition.\r"
 }, 
 {
  ".I": "2198", 
  ".M": "Adult; Atrophy/PA; Human; Intervertebral Disk Displacement/*PA; Lumbar Vertebrae; Male; Middle Age; Muscles/*PA; Sacrum; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mattila", 
   "Hurme", 
   "Alaranta", 
   "Paljarvi", 
   "Kalimo", 
   "Falck", 
   "Lehto", 
   "Einola", 
   "Jarvinen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):732-8\r", 
  ".T": "The multifidus muscle in patients with lumbar disc herniation. A histochemical and morphometric analysis of intraoperative biopsies.\r", 
  ".U": "87070106\r", 
  ".W": "Structural changes in the multifidus muscle were analyzed in 41 patients operated on for herniated intervertebral disc. Twelve cadavers served as controls. The two main findings follow: Both in the patients and in the controls the Type 2 muscle fibers were markedly and selectively smaller than the Type 1 fibers, which were of normal size for striated muscles, and the internal structure of Type 1 fibers showed so-called core-targetoid and/or moth-eaten change. Group atrophy or fiber-type grouping (indicators of denervation and reinnervation) were observed only in a few patients. The selective small size of the Type 2 fibers may indicate atrophy due to relative inactivity of the multifidus muscle both in the patients and in the controls, ie, it does not need to be related to the herniated disc. Definite proof for denervation of the multifidus muscle was not observed, but neither the possibility be excluded. The cause of the core-targetoid and/or moth-eaten changes cannot yet be determined with certainty, because these changes are not specific for any single entity but may be due, for example, to denervation, ischemia, or altered use of the muscles because of pain. In any case, because the changes were significantly more common in the patients than in the controls, they signal for a pathologic condition, the character of which remains to be elucidated.\r"
 }, 
 {
  ".I": "2199", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Aging/*; Biomechanics; Child; Child, Preschool; Female; Human; Infant; Joints/AH/GD/PA/*PH; Lumbar Vertebrae/AH/GD/PA/*PH; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Taylor", 
   "Twomey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):739-45\r", 
  ".T": "Age changes in lumbar zygapophyseal joints. Observations on structure and function.\r", 
  ".U": "87070107\r", 
  ".W": "Transverse sections of zygapophyseal joints from 61 human, postmortem, lumbar spines of individuals ranging in age from fetal life to 84 years, were used for a study of age changes in relation to biomechanical function. The articular cartilage and subchondral bone of the anterior, coronally oriented third of the joint show changes that are likely to be related to loading of this part of the joint in flexion. The posterior, sagittally oriented two-thirds of the joint shows different age changes, which may reflect shearing forces, imparted to the articular cartilage through the fibrous capsule, from insertion of some fibers of multifidus into the fibrous capsule. The subchondral bone plate, which thickens into a wedge shape with growth to maturity, probably in response to loading stress in flexion, retains this shape into old age despite the bone loss associated with osteoporosis.\r"
 }, 
 {
  ".I": "2200", 
  ".M": "Adolescence; Anthropometry; Child; Female; Foot/*AH; Hand/*AH; Human; Male; Scoliosis/PA/*PP; Vital Capacity/*.\r", 
  ".A": [
   "Helms", 
   "Bain", 
   "Warner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):746-8\r", 
  ".T": "Foot and hand length for prediction of vital capacity in scoliotic children.\r", 
  ".U": "87070108\r", 
  ".W": "Expected values of vital capacity (VC) and other lung function variables in children are usually predicted from regression equations of the index test on stature. In children with scoliosis, arm span or an \"uncoiled\" stature derived from the observed stature and the degree of spinal angulation have been used to predict expected values. Stature and hand and foot length were measured and all three anthropometric indices were used as independent variables for the prediction of VC in 489 normal children and adolescents (aged 4-18 years). VC was highly correlated with stature for boys and girls with regression coefficients of 0.93 and 0.91, respectively. For foot length, corresponding coefficients were 0.90 and 0.83, and for hand length 0.90 and 0.80. In 14 scoliotic children, aged 5.9-18.4 years, a close agreement was found for predictions of VC from arm span, uncoiled stature and hand and foot length. When accurate measurements of stature cannot be made, hand or foot length can be used to predict expected VC. This approach may be an alternative to the use of arm span or uncoiled stature to predict VC in children with scoliosis.\r"
 }, 
 {
  ".I": "2201", 
  ".M": "Adolescence; Breast/*AH; Female; Human; Laterality; Scoliosis/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Normelli", 
   "Sevastik", 
   "Ljung", 
   "Jonsson-Soderstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):749-52\r", 
  ".T": "The symmetry of the breasts in normal and scoliotic girls.\r", 
  ".U": "87070109\r", 
  ".W": "Mammary asymmetry was estimated visually by different investigators in three series of scoliotic girls and in three control groups. The breasts of each girl were classified as being equal in size or as being obviously different in size, note being made of which breast was the larger. Breast asymmetry was significantly more common among the scoliotic than the normal girls. Moreover, the left breast was significantly more often larger in the scoliotic series of girls. On the other hand, there was no significant difference in the frequency of breast asymmetry in respect of the classifications according to curve type (right convex thoracic vs. other types) and to Cobb angle (35 degrees or less vs. more than 35 degrees).\r"
 }, 
 {
  ".I": "2202", 
  ".M": "Adolescence; Attitude to Health; Braces; Female; Human; Male; Personality Development/*; Scoliosis/*PX/SU/TH; Self Concept; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fallstrom", 
   "Cochran", 
   "Nachemson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):756-8\r", 
  ".T": "Long-term effects on personality development in patients with adolescent idiopathic scoliosis. Influence of type of treatment.\r", 
  ".U": "87070111\r", 
  ".W": "In a series of 157 patients treated surgically and/or with Milwaukee braces, constituting 83% of the original criterion patients with adolescent idiopathic scoliosis, treated in the Department of Orthopaedics in Gothenburg, Sweden, from 1969 to 1974, a specific psychologic interview was carried out an average of 9 years after treatment. The 92 surgical patients all wore a Milwaukee brace postoperatively for 6-9 months and were gradually weaned over the next year (17 +/- 2 months). The brace-treated patients wore their braces full time for 18 months and part time for another 8 months (26 +/- 3 months). The psychologic portion of the study was a semistructured interview aimed at evaluating reactions in connection with the diagnostic phase, attitudes and reactions to the treatment, attitudes to the hospital staff, and body image concepts at follow-up. The brace-treated patients more often said that they experienced more fear and anxiety when informed about the diagnosis than did the surgical patients (53% and 38%, respectively). In both groups, nearly all patients initially had negative attitudes to the brace treatment. Most of the surgically treated patients gradually accepted the brace, whereas very few of the other group did so. Forty percent in the brace group had negative experiences with the hospital staff, but only 15% in the other group reported negative experience. Several years after completed treatment, one-half of the brace group had definite signs of negative body image concept, whereas this emotional disturbance was found in 33% of the surgically treated patients.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "2203", 
  ".M": "Adult; Female; Human; Male; Physiology/*IS; Posture/*; Spine/*PH.\r", 
  ".A": [
   "Mellin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):759-62\r", 
  ".T": "Measurement of thoracolumbar posture and mobility with a Myrin inclinometer.\r", 
  ".U": "87070112\r"
 }, 
 {
  ".I": "2204", 
  ".M": "Case Report; Coma/*ET; Human; Male; Metrizamide/*AE/DU; Middle Age; Myelography/*AE.\r", 
  ".A": [
   "Carrasco", 
   "Monasterio", 
   "Lopez", 
   "Alonso", 
   "Sanchez", 
   "Gonzalez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):762-4\r", 
  ".T": "Severe neurologic disturbances after metrizamide myelography. A case report.\r", 
  ".U": "87070113\r"
 }, 
 {
  ".I": "2205", 
  ".M": "Blood Sedimentation/*; Human; Intervertebral Disk/*SU; Lumbar Vertebrae; Postoperative Period.\r", 
  ".A": [
   "Kornberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):766-7\r", 
  ".T": "Erythrocyte sedimentation rate following lumbar discectomy.\r", 
  ".U": "87070115\r"
 }, 
 {
  ".I": "2206", 
  ".M": "Case Report; Child, Preschool; Eosinophilic Granuloma/*PA/TH; Human; Male; Spinal Diseases/*PA/TH.\r", 
  ".A": [
   "Canadell", 
   "Villas", 
   "Martinez-Denegri", 
   "Azcarate", 
   "Imizcoz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8703; 11(7):767-9\r", 
  ".T": "Vertebral eosinophilic granuloma. Long-term evolution of a case.\r", 
  ".U": "87070116\r"
 }, 
 {
  ".I": "2208", 
  ".M": "Biopsy, Needle/*; Evaluation Studies; False Negative Reactions; False Positive Reactions; Human; Pancreatic Diseases/*DI/PA; Pancreatic Neoplasms/DI/PA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Dickey", 
   "Haaga", 
   "Stellato", 
   "Schultz", 
   "Hau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):497-503\r", 
  ".T": "Evaluation of computed tomography guided percutaneous biopsy of the pancreas.\r", 
  ".U": "87070301\r", 
  ".W": "The results of 96 computed tomography guided percutaneous pancreatic aspiration biopsies were reviewed to evaluate the diagnostic sensitivity, specificity and accuracy in pancreatic mass lesions. These were assessed by comparing pathology results to findings at subsequent laparotomy, autopsy or to immediate and long term clinical findings. Effects of varying the size of the biopsy needle and the number of aspirations performed were examined. Of the primary tumors of the pancreas in which adequate material was obtained, 97.3 per cent were correctly diagnosed with one false-negative and no false-positive results. The over-all sensitivity rate for primary tumor so the pancreas was 71.9 per cent using a No. 22 gauge \"skinny\" needle and 86.7 per cent using a No. 20 gauge needle. Over-all diagnostic accuracy for all types of lesions was 61.8 per cent using a No. 22 gauge needle and 73.3 per cent using a No. 20 gauge needle. A No. 19 gauge needle with a sheath was used on lesions with fluid or necrotic debris when a pseudocyst was a possibility. Over-all diagnostic accuracy using a No. 19 gauge sheathed needle was 81.8 per cent on all types of lesions. There was no benefit in using two passes versus a single aspiration. There were no complications, regardless of the needle size or number of passes. The serum amylase level increased in one instance after biopsy and this returned to normal a few days after biopsy. Computed tomography guided aspirations are safe and effective in evaluation of focal or diffuse enlargements of the pancreas when proper techniques and appropriate precautions are used.\r"
 }, 
 {
  ".I": "2209", 
  ".M": "Breast Neoplasms/PA/*SU; Carcinoma, Ductal/PA/*SU; Combined Modality Therapy; Female; Human; Neoplasm Recurrence, Local/*; Retrospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mentzer", 
   "Osteen", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):513-7\r", 
  ".T": "Local recurrence and the deep resection margin in carcinoma of the breast.\r", 
  ".U": "87070304\r", 
  ".W": "Deep resection margin of carcinoma of the breast is an important determinant of the extent of surgical resection as well as the use of adjunctive therapy. To investigate the relationship between deep resection margin and local recurrence, we retrospectively reviewed 105 consecutive female patients with clinical or pathologic Stage II infiltrating ductal carcinoma of the breast. All patients underwent a modified radical mastectomy with the removal of an intact pectoral fascia. The deep margin of resection was determined by histopathologic examination. Detailed follow-up information was obtained for 100 patients. In this study group, the distance from the tumor margin to the pectoral fascia did not correlate with local recurrence. Seventy-seven patients had deep margins of 1 centimeter or less; eight patients had a local recurrence. Recurrence in this group did not correlate with the distance from the deep margin (p = 0.92). The adjunctive administration of radiation therapy or chemotherapy did not appear to influence the frequency of local recurrences. These data suggest a deep margin consisting of an intact pectoral fascia may be adequate to prevent local recurrence in patients with infiltrating carcinoma of the breast.\r"
 }, 
 {
  ".I": "2210", 
  ".M": "Adult; Cost Control; Hernia, Femoral/*PA/SU; Hernia, Inguinal/*PA/SU; Human; Male; Middle Age.\r", 
  ".A": [
   "Kassan", 
   "Munoz", 
   "Laughlin", 
   "Margolis", 
   "Wise"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):518-22\r", 
  ".T": "Value of routine pathology in herniorrhaphy performed upon adults.\r", 
  ".U": "87070305\r", 
  ".W": "The value of routine pathologic study of specimens taken at herniorrhaphy performed upon adults was assessed. All 789 patients who underwent inguinal or femoral herniorrhaphy at the Long Island Jewish Medical Center from January 1983 through July 1984 were studied. Patients were classified into five groups; 1, no specimen was sent for pathologic evaluation; 2, confirmation of hernia sac; 3, confirmation of hernia sac with additional expected pathologic findings (such as lipoma or hydrocele); 4, unexpected additional pathologic findings which appeared abnormal at operation, and 5, unexpected additional pathologic findings which appeared normal at operation. During this time period there were 935 herniorrhaphy procedures performed. Three of 1,020 specimens examined contained unexpected pathologic findings (groups 4 and 5): non-Hodgkin's lymphoma, liposarcoma and atypical lipoma. Only one specimen (group 5) with an abnormal pathology report showed an atypical lipoma which appeared normal at operation (0.098 per cent). The outcome of the operation was not altered by the pathology results in these three patients from either group 4 or 5. Aggregate charges for all specimens was $30,528.00 (a mean charge per patient of $48.00). Annual savings to the health care system of the United States by omitting routine pathologic examination of specimens from groups 1, 2 and 3 would be $18 million. Although there may be some justification for routine tissue testing for medical and legal reasons and quality assurance purposes or for specimens which appeared abnormal at operation, these data suggest that for patients who undergo herniorrhaphy, little positive effect on the outcome is gained from routine pathologic examination of specimens which appeared normal at operation.\r"
 }, 
 {
  ".I": "2211", 
  ".M": "Animal; Coronary Circulation/DE; Coronary Disease/*PC; Coronary Vessels/DE; Dogs; Drug Screening; Electrocardiography; Female; Hemodynamics/DE; Male; Oxygen Consumption; Parathyroid Hormones/*TU; Peptide Fragments/*TU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Feola", 
   "Crass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):523-30\r", 
  ".T": "Parathyroid hormone reduces acute ischemic injury of the myocardium.\r", 
  ".U": "87070306\r", 
  ".W": "Synthetic parathyroid hormone (PTH), particularly the molecular fragment containing amino acids one to 34 (1-34), has been shown to produce coronary vasodilation and systemic vasodilation without tachycardia. On this basis, we tested the hypothesis that PTH(1-34) would favorably affect oxygen balance in acutely ischemic myocardium and reduce the extent of injury after coronary occlusion. Experiments were done upon the left anterior descending coronary artery which was ligated through a thoracotomy in anesthetized dogs subjected to ligation of the left anterior descending coronary artery. After 30 minutes of ischemia, the dogs were randomly assigned to either a group which received an intracoronary infusion of 0.008 nanomoles per kilogram of body weight per minute of PTH (1-34) for ten minutes at intervals of 30 minutes or a control group which received intracoronary saline solution. PTH(1-34) increased circumflex artery blood flow 290 +/- 62 per cent (p less than 0.005) and coronary venous return from the ischemic area 190 +/- 12 per cent (p less than 0.005) while reducing mean arterial pressure 12.5 +/- 1.7 per cent (p less than 0.05) without a change in the heart rate. These hemodynamic changes resulted in a 54.3 +/- 3.7 per cent (p less than 0.005) decrease in ischemic myocardial oxygen extraction and a reduction of infarct size (25 +/- 5 per cent of myocardium at risk in treated versus 75 +/- 10 per cent in the control group). It is concluded that PTH given after coronary artery occlusion increases collateral blood flow and oxygen supply to the ischemic myocardium while reducing oxygen requirements. Thus, PTH may offer significant protection for the acutely ischemic myocardium.\r"
 }, 
 {
  ".I": "2212", 
  ".M": "Adult; Aged; Comparative Study; Emergencies/*; Evaluation Studies; Female; Human; Male; Middle Age; Peptic Ulcer Perforation/*SU; Recurrence; Retrospective Studies; Support, Non-U.S. Gov't; Vagotomy, Proximal Gastric/*.\r", 
  ".A": [
   "Choi", 
   "Boey", 
   "Alagaratnam", 
   "Poon", 
   "Wong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):531-5\r", 
  ".T": "Proximal gastric vagotomy in emergency peptic ulcer perforation.\r", 
  ".U": "87070307\r", 
  ".W": "In order to evaluate proximal gastric vagotomy (PGV) performed under different clinical conditions, we compared the late results of 93 patients who underwent emergency PGV for perforated duodenal ulcers with those of 60 patients who had elective PGV. The emergency group of patients were slightly younger and there was a higher male predominance but they were otherwise comparable with those in the elective group. There were no operative deaths and the postoperative morbidity rate was low in both groups. Three patients had a recurrence in the emergency group, and seven occurred in those in the elective group during the first three postoperative years. The cumulative recurrence-free rate of the emergency group was not lower than that of the elective group. The performance of the individual surgeon exerted a strong influence on the incidence of recurrent ulceration. In properly selected patients, whether the surgeons perform PGV in emergency or elective situations appears to have little influence on the outcome.\r"
 }, 
 {
  ".I": "2213", 
  ".M": "Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Male; Spleen/*IN; Splenectomy/*; Wounds and Injuries/CO/MO.\r", 
  ".A": [
   "Gourevitch", 
   "Hadley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):536-8\r", 
  ".T": "Splenic conservation after trauma in children.\r", 
  ".U": "87070308\r", 
  ".W": "In this study, we report on the management of 25 consecutive children with splenic injury. In 23 patients, the spleen was preserved (92 per cent) and two were treated by splenectomy. Five splenic injuries occurred in neonates. Four patients (16 per cent) were treated nonoperatively. We demonstrate that operative splenic conservation is usually possible and is a viable option when diagnostic doubt or logistic difficulties preclude safe nonoperative management. Avoidable operations were performed upon two patients (8 per cent). In four (16 per cent), associated intra-abdominal lesions requiring surgical treatment were encountered. In 60 per cent of the patients, extensive extra-abdominal trauma was present.\r"
 }, 
 {
  ".I": "2214", 
  ".M": "Adult; Comparative Study; Female; Gastric Acid/SE; Gastroesophageal Reflux/*ET; Human; Hydrogen-Ion Concentration; Male; Manometry; Middle Age; Vagotomy/*AE; Vagotomy, Proximal Gastric/*AE.\r", 
  ".A": [
   "Hooks", 
   "Williams", 
   "Johnston", 
   "Dixon", 
   "Burul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):547-51\r", 
  ".T": "Gastroesophageal reflux is not increased by highly selective vagotomy.\r", 
  ".U": "87070311\r", 
  ".W": "In an attempt to determine whether or not highly selective vagotomy leads to increased gastroesophageal reflux, 20 patients were studied after vagotomy (ten underwent highly selective vagotomy and ten, truncal vagotomy and drainage) and ten patients with duodenal ulcer disease were studied preoperatively by history, esophageal manometry, basal pH studies, standard acid reflux tests, acid perfusion tests (Bernstein tests), acid clearance tests and endoscopy with biopsy. Nine of ten patients had either no or minimal reflux symptoms after highly selective vagotomy were contrasted with five of ten preoperative patients who underwent truncal vagotomy and four of ten patients with duodenal ulcer disease. No significant differences in the three patient groups studied were found by esophageal manometry, pH tests, acid perfusion tests, acid clearance tests or endoscopic and histologic examinations. Our results add support to the view that gastroesophageal reflux is not increased after vagotomy (including highly selective vagotomy).\r"
 }, 
 {
  ".I": "2215", 
  ".M": "Abdominal Injuries/*ET/SU; Child; Female; Human; Male; Rupture; Wounds, Nonpenetrating/*CO/SU.\r", 
  ".A": [
   "Kovacs", 
   "Davies", 
   "Saunders", 
   "Fonseca", 
   "Gose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):552-4\r", 
  ".T": "Hollow viscus rupture due to blunt trauma.\r", 
  ".U": "87070312\r", 
  ".W": "The results of current pediatric surgical texts suggest that the damage sustained by solid abdominal viscera after blunt trauma is best treated expectantly. Therefore, a child with significant intra-abdominal pathology is managed nonoperatively. For this reason, missed or unexpected pathology may be inappropriately treated. This is the major problem faced by the surgeon caring for these children. A review of 56 patients seen after blunt abdominal trauma is reported; ten of this group had hollow viscus ruptures. It was found that special investigations were of no aid in guiding management policy. This decision remained a clinical one, which stresses the importance of the interpretation of abdominal signs made by the surgeon who is caring for the patient and the role he or she plays in the treatment of children with blunt trauma.\r"
 }, 
 {
  ".I": "2216", 
  ".M": "Acetylcholine/PD; Adult; Aging/*; Cholelithiasis/ET; Estradiol/*PD; Female; Gallbladder/*DE; Human; In Vitro; Male; Menopause; Muscle Contraction/DE; Progesterone/*PD; Sex Factors; Sincalide/PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Keane", 
   "Colwell", 
   "Baer", 
   "Clanachan", 
   "Scott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):555-60\r", 
  ".T": "Effects of age, gender and female sex hormones upon contractility of the human gallbladder in vitro.\r", 
  ".U": "87070313\r", 
  ".W": "Age, gender and female sex hormones are thought to influence contractility of the gallbladder. Surgically removed gallbladders with gallstones and mild chronic cholecystitis from three groups of patients (males and premenopausal and postmenopausal females) were studied. Strips were incubated in Krebs solution, in Krebs containing 0.2 per cent ethanol-propylene glycol solvent (solvent controls) or in Krebs solution containing progesterone (0.1, 1.0 and 10.0 micromolar) or 17-beta-estradiol (0.1 and 1.0 micromolar). Concentration response curves were obtained for acetylcholine and octapeptide of cholecystokinin and the maximum contraction and median effective dose values were recorded. Steroid receptor levels in the wall of the gallbladder were also estimated. In gallbladders from males, the sensitivity to acetylcholine increased significantly with age. However, in gallbladders from premenopausal women, there was a significant decrease in sensitivity to acetylcholine and cholecystokinin with age. Progesterone (1 and 10 micromolar) reduced the spontaneous rhythmic contractions of the strips by 35 +/- 8 and 65 +/- 8 per cent, respectively, and also reduced the maximum contraction of gallbladders from postmenopausal females to acetylcholine. Estradiol-17 beta had no effect upon the contractility of the gallbladder. The results of additional studies showed that the human gallbladder is estrogen and progesterone receptor negative. The sensitivity of the gallbladder to neurohormonal stimulation varies with age and gender. These results indicate that short term exposure to female sex hormones has an inhibitory effect upon gallbladder contractility. The inhibitory effects of short term exposure to progesterone seen in this study are probably nonspecific in nature.\r"
 }, 
 {
  ".I": "2217", 
  ".M": "Human; Rectal Neoplasms/*SU; Surgical Instruments/*; Sutures.\r", 
  ".A": [
   "Thorlakson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):569-72\r", 
  ".T": "New upper and lower clamps for use in anterior resection of the rectum by hand suture or stapling techniques.\r", 
  ".U": "87070315\r", 
  ".W": "New occlusive clamps have been designed to facilitate anterior resection of the rectum. A T shaped upper occlusive clamp with centrally placed arms, curved transverse end and its total length and light weight provide more secure control of the intestine and allows the surgeon a less obstructed view of the distal site of section than the traditional L shaped rectal clamps. A lower occlusive clamp has been designed to obviate many of the inherent problems of controlling and suturing a rectal stump in the depths of the pelvis. Main concerns and technical troubles are retraction of the stump, loss of control of the flabby rectal remnant and difficulty handling the anterior and posterior walls as the surgeon attempts to make the anastomosis. The lower clamp keeps the rectum from retracting and the proximal cut end is held open by four stay sutures to wings on the right and left blades of the clamp. It is used to facilitate the placement of a purse-string suture in the EEA stapling technique or in a hand sutured anastomosis.\r"
 }, 
 {
  ".I": "2218", 
  ".M": "Foot/RA/*SU; Foreign Bodies/RA/*SU; Human; Needles/*.\r", 
  ".A": [
   "Gilsdorf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):573-4\r", 
  ".T": "A needle in the sole of the foot.\r", 
  ".U": "87070316\r", 
  ".W": "A technique for removal of a needle in the sole of the foot in ten minutes of dissection and without the use of multiple roentgenograms or complex equipment is presented. The technique has been used by the author for 11 years without a single failure.\r"
 }, 
 {
  ".I": "2219", 
  ".M": "Adult; Human; Splenectomy/*MT; Surgical Staplers/*.\r", 
  ".A": [
   "Breil", 
   "Bahnini", 
   "Fekete"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):575-6\r", 
  ".T": "Partial splenectomy using the TA stapler.\r", 
  ".U": "87070317\r"
 }, 
 {
  ".I": "2220", 
  ".M": "Human; Occlusive Dressings/*; Surgery/*.\r", 
  ".A": [
   "Danto", 
   "Albertazzi", 
   "Elliott", 
   "Love"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):577-8\r", 
  ".T": "The use of paper tape in wound closures.\r", 
  ".U": "87070318\r", 
  ".W": "The techniques described using paper tape in wound closure have been found to be cosmetically equal to or better than other forms of wound closure. Paper tape provides better support, is more versatile and care free, while being easier to use and less expensive than Steri Strips.\r"
 }, 
 {
  ".I": "2221", 
  ".M": "Adult; Aged; Colostomy/*MT; Female; Hernia/*PC; Human; Male; Middle Age; Postoperative Complications/PC; Surgical Mesh/*.\r", 
  ".A": [
   "Bayer", 
   "Kyzer", 
   "Chaimoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):579-80\r", 
  ".T": "A new approach to primary strengthening of colostomy with Marlex mesh to prevent paracolostomy hernia.\r", 
  ".U": "87070319\r", 
  ".W": "A new procedure for preventing paracolostomy hernia is described. It has been used since 1979 in 43 patients and is effective in strengthening the colostomy outlet in its common location and affixing the intestine firmly to the aperture. Four years after operation, no hernia or prolapse has occurred in the patients who underwent this procedure.\r"
 }, 
 {
  ".I": "2222", 
  ".M": "Common Bile Duct/*SU; Duodenum/*SU; Human.\r", 
  ".A": [
   "Jiang", 
   "Chang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):581-2\r", 
  ".T": "A new technique of transduodenal choledochoduodenostomy.\r", 
  ".U": "87070320\r", 
  ".W": "A new technique of transduodenal choledochoduodenostomy is proposed. It is easy to perform and leaves no blind tube below the stoma and biliary pancreatic leakage is eliminated.\r"
 }, 
 {
  ".I": "2223", 
  ".M": "Human; Pharyngectomy/*MT.\r", 
  ".A": [
   "Abouav"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8703; 163(6):583-4\r", 
  ".T": "Posterior pharyngostomy as a new approach to an old problem.\r", 
  ".U": "87070321\r"
 }, 
 {
  ".I": "2224", 
  ".M": "Adolescence; Child; Child, Preschool; Evoked Potentials, Somatosensory/*; Female; Human; Infant; Male; Myelography; Reaction Time; Spinal Cord Diseases/PA/*PP/RA; Spinal Diseases/PA/*PP/RA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Whittle", 
   "Johnston", 
   "Besser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8703; 27(1):19-28\r", 
  ".T": "Short latency somatosensory-evoked potentials in children--Part 2. Effects of spinovertebral disorders.\r", 
  ".U": "87070331\r", 
  ".W": "Surface-recorded spinal and cortical somatosensory-evoked potentials (SEPs) following tibial or median nerve stimulation were studied in 26 children aged from 12 months to 13 years. Fifteen patients had caudal or dysraphic spinal malformations, often with a tethered cord syndrome, while the remaining patients had spinal tumors (4), syringomyelia (3), spinal canal stenosis (2), or demyelinating syndromes (2). Somatosensory-evoked potential abnormalities were found in 13 patients. Loss of a SEP at or rostral to the site of spinal pathology was the most common finding. Prolongation of central conduction times or delay in SEP peak latencies was documented in only four patients. Correlations between clinical and electrophysiological findings revealed that all patients with sensory dysfunction had abnormal SEPs, whereas patients with motor or sphincteric dysfunction, but intact sensation, usually had normal SEPs. These relationships between SEPs and clinical findings were constant irrespective of the etiology and location of the spinal pathology. The results from this study suggest that although SEP studies provide information regarding the somatosensory pathways, their clinical utility as a method of assessing spinal cord function in children with spinal disorders is limited by technical, clinical, and anatomical factors.\r"
 }, 
 {
  ".I": "2225", 
  ".M": "Child; Child, Preschool; Coma/PP; Disability Evaluation; Evoked Potentials, Somatosensory/*; Female; Head Injuries/*PP/RA; Human; Male; Reaction Time; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Whittle", 
   "Johnston", 
   "Besser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8703; 27(1):29-36\r", 
  ".T": "Short latency somatosensory-evoked potentials in children--Part 3. Findings following head injury.\r", 
  ".U": "87070332\r", 
  ".W": "Fourteen children aged 3 to 11 years who suffered from coma for at least 6 hours had somatosensory-evoked potential studies performed within 24 hours of neurotrauma. The upper cervical (Cv2) and bilateral cortical somatosensory-evoked potentials were recorded for calculation of the central somatosensory conduction time. Despite the fact that the SEP recordings were performed in the intensive care unit and the patients were receiving opiate and barbiturate therapy, satisfactory somatosensory-evoked potentials were recorded in all patients. Symmetrical short latency cortical somatosensory-evoked potentials were recorded bilaterally in 10 patients. Two patients with hemorrhagic cerebral contusions and unilateral cerebral edema had ipsilateral abnormalities of the cortical somatosensory-evoked potential. These patients all had normal central somatosensory conduction times and all had satisfactory neurological recoveries, although the two patients with abnormal cortical somatosensory-evoked potentials had focal neurological deficits. Two patients whose head injuries were complicated by hypoxia and refractory intracranial hypertension had bilaterally abnormal cortical somatosensory-evoked potentials, and both had vegetative outcomes. There was no correlation between the Glasgow Coma Score and central somatosensory conduction time; however, the number of components to the cortical somatosensory-evoked potential was related to the Glasgow Coma Score. The results suggest that the recording of somatosensory-evoked potentials can provide useful information about the functional status of central and cortical somatosensory pathways in children following major head injury.\r"
 }, 
 {
  ".I": "2226", 
  ".M": "Brain Neoplasms/*PP/RA; Cerebral Hemorrhage/*PP/RA; Child; Child, Preschool; Evoked Potentials, Somatosensory/*; Female; Hematoma/*PP/RA; Human; Male; Reaction Time; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Whittle", 
   "Johnston", 
   "Besser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8703; 27(1):37-43\r", 
  ".T": "Short latency somatosensory-evoked potentials in children--Part 4. Findings with cerebral lesions.\r", 
  ".U": "87070333\r", 
  ".W": "Cortical somatosensory-evoked potential studies were performed on seven children with unilateral intracerebral lesions. Three patients had neoplasms, and four had hematomas of various etiology. All the lesions involved either directly or indirectly with the thalamocapsular or perirolandic regions of the brain. Patterns of somatosensory-evoked potential asymmetry included abnormality of the primary cortical complex (N1-P1), loss of intermediate and long latency waveform components, and attenuation of the response on the side of the lesion. The most abnormal somatosensory-evoked potentials were seen in patients with major clinical deficits, whereas patients with minimal neurologic signs had minor somatosensory-evoked potential changes. The location, etiology, and duration of the lesions all appeared to influence the somatosensory-evoked potential waveform. The value of somatosensory-evoked potential studies in the diagnosis and localization of cerebral lesions would seem to be limited because of pathophysiologic phenomena related to the primary cerebral lesion.\r"
 }, 
 {
  ".I": "2227", 
  ".M": "Adolescence; Adult; Cerebral Aneurysm/RA/*SU; Cerebral Angiography; Cerebral Arteries/*; Child; Constriction; Female; Human; Intraoperative Period; Male; Middle Age; Postoperative Period; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Jabre", 
   "Symon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8703; 27(1):47-63\r", 
  ".T": "Temporary vascular occlusion during aneurysm surgery.\r", 
  ".U": "87070336\r", 
  ".W": "Premature rupture of a cerebral aneurysm during operation is a serious hazard. Direct pressure and suction may not always be effective in controlling the hemorrhage, and hasty dissection under such circumstances can cause serious injury to vital structures. In facing this risk, elective temporary arterial occlusion of parent vessels can be an advantage. Temporary clipping also may be helpful in the case of a giant aneurysm when the lesion must be opened and evacuated, or in the case of a thin-walled fundus tightly adherent to perforating vessels. Reduction of tension in the aneurysmal sac can be a valuable aid to safe dissection. The authors reviewed a total of 185 cases of intracranial aneurysm operated upon (L.S.) in the 5-year period between January 1980 and January 1985. Sixty-six patients (35.7%) underwent temporary arterial occlusion during the operations. Clinical outcome was excellent in 65.2% of the patients, good in 13.6%, fair in 12.1%, and poor in 3%. The mortality rate was 6.1%. No significant difference was found by comparing the 66 patients with temporary arterial occlusion with the 119 patients without occlusion. The longest occlusion time for the patients with excellent outcome was 23 minutes for bilateral A1 segments, 40 minutes for middle cerebral artery, 27 minutes 44 seconds for internal carotid artery, and 13 minutes 30 seconds for basilar artery. This study suggests that temporary arterial occlusion does not necessarily increase the overall mortality and morbidity in aneurysm surgery. When justified and used with caution it can be a valuable adjunct for the neurosurgeon.\r"
 }, 
 {
  ".I": "2228", 
  ".M": "Adult; Aged; Brain Edema/*ET/RA; Female; Human; Male; Meningeal Neoplasms/*CO/RA; Meningioma/*CO/RA; Middle Age; Retrospective Studies; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Maiuri", 
   "Gangemi", 
   "Cirillo", 
   "Delehaye", 
   "Gallicchio", 
   "Carandente", 
   "Giamundo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8703; 27(1):64-8\r", 
  ".T": "Cerebral edema associated with meningiomas.\r", 
  ".U": "87070337\r", 
  ".W": "Fifty patients with intracranial meningiomas have been retrospectively examined, and the cerebral edema on computed tomography scan has been correlated with the clinical evolution, size, location, and histological features of the tumor. The degree of brain edema was found to be related to the clinical evolution and the size of the tumor, whereas the histological features were less significant. These results are discussed after reviewing the data of five other series in the literature of this subject. A correlation between the tumor steroid receptors and edema is suggested.\r"
 }, 
 {
  ".I": "2229", 
  ".M": "Blood-Brain Barrier; Brain Edema/*CO; Brain Neoplasms/*CO/PA; Human.\r", 
  ".A": [
   "Challa"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Surg Neurol 8703; 27(1):68\r", 
  ".T": "Cerebral edema associated with intracranial tumors [editorial]\r", 
  ".U": "87070338\r"
 }, 
 {
  ".I": "2230", 
  ".M": "Adult; Aged; Anesthesia; Case Report; Cerebral Aneurysm/*SU; Constriction; Evoked Potentials, Somatosensory/*; Female; Human; Intraoperative Period; Male; Middle Age; Monitoring, Physiologic/*; Postoperative Period; Rupture, Spontaneous.\r", 
  ".A": [
   "Kidooka", 
   "Nakasu", 
   "Watanabe", 
   "Matsuda", 
   "Handa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8703; 27(1):69-76\r", 
  ".T": "Monitoring of somatosensory-evoked potentials during aneurysm surgery.\r", 
  ".U": "87070339\r", 
  ".W": "Somatosensory-evoked potentials were recorded during and after 31 operations for intracranial aneurysms, and the changes in the central conduction times, namely, the interpeak latencies between the N14 and N20 peaks in response to bipolar stimulation of the median nerve, were studied. Neuroleptanalgesia and routine intracranial operative procedures such as opening the dura mater, drainage of the cerebrospinal fluid, gentle retraction of the brain, and microsurgical dissection of the circle of Willis, were found to have no significant adverse effect on the evoked responses, whereas the temporary clipping of the major cerebral artery or premature rupture of the aneurysm associated with hypotension or both, often caused significant prolongation of the central conduction time. Prolongation of the central conduction time exceeding 1.2 ms or disappearance of the N20 peak adversely affected the postoperative conditions in 8 of 13 patients (62%).\r"
 }, 
 {
  ".I": "2231", 
  ".M": "Aged; Case Report; Cerebral Aneurysm/*CO/RA; Cerebral Angiography; Diagnosis, Differential; Female; Human; Neuroma, Acoustic/*RA/SU; Rupture, Spontaneous; Subarachnoid Hemorrhage/ET/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kodama", 
   "Matsukado", 
   "Takamoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8703; 27(1):77-80\r", 
  ".T": "Acoustic schwannoma presenting as subarachnoid hemorrhage due to ruptured contact aneurysm.\r", 
  ".U": "87070340\r", 
  ".W": "The authors report a rare combination of aneurysm and acoustic schwannoma in a 66-year-old housewife, who developed subarachnoid hemorrhage from a ruptured aneurysm arising from an arterial branch of the posterior inferior cerebellar artery on the tumor capsule. Association of aneurysm and cerebellopontine angle schwannoma is extremely rare, and there has been no report of subarachnoid hemorrhage due to ruptured contact aneurysm, although previous reports indicated a small number of acoustic schwannomas accompanying hematomas in and around tumors.\r"
 }, 
 {
  ".I": "2232", 
  ".M": "Adult; Aged; Brain Stem/*PP; Encephalocele/DT/*PP/SU; Evoked Potentials, Auditory/*; Female; Forecasting; Glycerin/TU; Hippocampus/*; Human; Intracranial Pressure/DE; Male; Middle Age.\r", 
  ".A": [
   "Nagao", 
   "Kuyama", 
   "Honma", 
   "Momma", 
   "Nishiura", 
   "Murota", 
   "Suga", 
   "Tanimoto", 
   "Kawauchi", 
   "Nishimoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8703; 27(1):81-6\r", 
  ".T": "Prediction and evaluation of brainstem function by auditory brainstem responses in patients with uncal herniation.\r", 
  ".U": "87070341\r", 
  ".W": "Serial measurements of auditory brainstem-evoked responses (BERs) were conducted in 15 patients with supratentorial mass lesions. Significant prolongation of the latency of wave V BERs, which originates in the inferior colliculus, occurred when the intracranial pressure (ICP) approached 30 mmHg. In four of five patients whose BERs were measured before pupillary changes, a significant lengthening of wave V latency was observed prior to clinical manifestation of uncal herniation. These results suggest that immediate medical or surgical decompression of ICP should be performed when ICP approaches 30 mmHg with significant prolongation of wave V latency.\r"
 }, 
 {
  ".I": "2233", 
  ".M": "Adolescence; Cerebral Cortex/PH; Child; Child, Preschool; Electric Stimulation; Evoked Potentials, Somatosensory/*; Female; Human; Infant; Male; Median Nerve/PH; Neural Conduction; Reaction Time; Reference Values; Spinal Cord/PH; Support, Non-U.S. Gov't; Tibial Nerve/PH; Time Factors.\r", 
  ".A": [
   "Whittle", 
   "Johnston", 
   "Besser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8703; 27(1):9-18\r", 
  ".T": "Short latency somatosensory-evoked potentials in children--Part 1. Normative data.\r", 
  ".U": "87070343\r", 
  ".W": "Spinal, subcortical, and short latency cortical somatosensory-evoked potentials (SEPs) following electrical stimulation of the median or tibial nerve were studied in 100 children aged 4 weeks to 13 years. Standard neurophysiological methods of recording surface SEPs were used in sedated and nonsedated children. The morphology of the SEPs was similar to that obtained in adults; however, the initial components of the cortical SEP following median nerve stimulation did show maturational changes in both interpeak latencies and morphology. The negative peak latencies recorded over Erb's point (N9 equivalent) and the second cervical vertebra (N13 equivalent) following median nerve stimulation, and over the lumbothoracic junction (N14 equivalent) following tibial nerve stimulation were directly related to patient age and limb length. There was no correlation between age and the latencies of either the initial negativity (N18 equivalent) or the initial positivity (P28 equivalent) of the cortical SEPs following respective median and tibial nerve stimulation. The central somatosensory conduction time decreased slowly during the first decade and attained adult values after 8 years of age. The lumbar spine to scalp transit time showed no direct relationship to age. Comparisons of SEPs recorded in the same subject when awake and under general anesthesia showed that the latencies of the subcortical, spinal, and N1-P1 complex of the cortical SEP are identical; however, the later components of the cortical SEP vary both in latency and amplitude with anesthesia. This study represents normative data against which SEP in children with disorders of the central nervous system may be compared.\r"
 }, 
 {
  ".I": "2234", 
  ".M": "Animal; Cerebral Ischemia/*DT; Fluorocarbons/*AD/TU; Gerbillinae.\r", 
  ".A": [
   "Sugar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Surg Neurol 8703; 27(1):93\r", 
  ".T": "Fluosol and brain ischemia in gerbils [letter]\r", 
  ".U": "87070344\r"
 }, 
 {
  ".I": "2235", 
  ".M": "Ethics, Medical/*; Japan; World Health Organization.\r", 
  ".A": [
   "Alexander"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Surg Neurol 8703; 27(1):95-6\r", 
  ".T": "The physician and the declaration of Tokyo [editorial]\r", 
  ".U": "87070345\r"
 }, 
 {
  ".I": "2236", 
  ".M": "Adrenal Gland Neoplasms/*AN/MO; Adrenal Glands/AN; Cell Nucleus/*AN; Comparative Study; DNA/AN; DNA, Neoplasm/*AN; Flow Cytometry/MT; Human; Pheochromocytoma/*AN/MO; Prognosis.\r", 
  ".A": [
   "Hosaka", 
   "Rainwater", 
   "Grant", 
   "Farrow", 
   "van", 
   "Lieber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1003-10\r", 
  ".T": "Pheochromocytoma: nuclear deoxyribonucleic acid patterns studied by flow cytometry.\r", 
  ".U": "87070359\r", 
  ".W": "Nuclear deoxyribonucleic acid (DNA) ploidy studies with paraffin-embedded archival tumor specimen blocks were performed by flow cytometry on extracted nuclei from 75 pheochromocytomas. Clinical details, specifically including histologic findings, biochemical studies, and ultimate fate, were investigated. Preparation of paraffin-embedded tissue specimens was carried out by the technique of Hedley et al. and stained with propidium iodide according to the method of Vindelov et al. Twenty-three tumors showed a normal DNA histogram, 31 showed significant increase in the 4C (DNA tetraploid) peak, and 21 exhibited a DNA aneuploid peak. To define a subset of patients who had either died as a result of pheochromocytoma or had been followed for a minimum of 10 years, 13 patients were excluded. Of the remaining 62 patients, all of the 18 patients with a normal DNA histogram followed a benign clinical course, including normal fractionated urinary catecholamines. However, eight (31%) of the 26 patients classified DNA tetraploid/polyploid and seven (39%) of the 18 patients exhibiting a DNA aneuploid peak had evidence of malignancy; these two groups had significantly more malignant tumors (p less than 0.05 and p less than 0.02, respectively) than the normal DNA group. Flow cytometric DNA ploidy measurements of isolated nuclei seem to provide useful prognostic information for patients with pheochromocytoma.\r"
 }, 
 {
  ".I": "2237", 
  ".M": "Adenoma/CO/PP/SU; Biopsy; Calcium/BL; Comparative Study; Human; Hyperparathyroidism/ET/PP/SU; Hyperplasia/CO/PP/SU; Parathyroid Glands/*PP; Parathyroid Hormones/BL; Parathyroid Neoplasms/CO/PP/SU; Postoperative Period; Regression Analysis; Retrospective Studies.\r", 
  ".A": [
   "Koivunen", 
   "Buick", 
   "Seaton", 
   "Harrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1011-20\r", 
  ".T": "Early postoperative function of suppressed parathyroid glands with microscopic hyperplasia.\r", 
  ".U": "87070360\r", 
  ".W": "Calcium-parathyroid hormone (Ca-PTH) relationships were studied perioperatively in 35 patients with primary hyperparathyroidism. Twenty-nine patients had solitary adenomas that caused preoperative hypercalcemia; those patients whose remaining glands were subjected to biopsy were classified as having either microscopic evidence of suppression in those glands (15 patients) or no evidence of suppression (less than or equal to 30% stromal fat on biopsy cross sections, 11 patients). Before surgery, all patients showed the expected positive slopes for Ca-PTH linear regression curves. After surgery, all patients with adenomas showed an immediate and sustained shift of the Ca-PTH regression to the right; this shift achieved statistical significance only in those patients whose remaining glands showed microscopic evidence of suppression (greater than 30% fat, p less than 0.05). Moreover, the slope of the Ca-PTH regression curve for these patients assumed a negative value 1 month after surgery. All patients with adenomas were eucalcemic after surgery, regardless of the cellularity of the remaining in situ glands. We conclude that the absence of microscopic suppression in grossly suppressed parathyroid glands at the time of adenoma resection for hyperparathyroidism does not affect postoperative results. However, the presence of microscopic hyperplasia in macroscopically normal or suppressed glands may represent a persistent alteration in biologic function, evidenced by failure of these glands to achieve negative calcium regulation.\r"
 }, 
 {
  ".I": "2238", 
  ".M": "Adult; Aged; Aged, 80 and over; Calcium/BL; Comparative Study; Female; Human; Hypercalcemia/BL; Hyperparathyroidism/BL/PA/SU; Male; Middle Age; Parathyroid Glands/PA/*SU; Parathyroid Hormones/*BL/IM; Postoperative Period; Radioimmunoassay; Reoperation; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Duh", 
   "Arnaud", 
   "Levin", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1021-31\r", 
  ".T": "Parathyroid hormone: before and after parathyroidectomy.\r", 
  ".U": "87070361\r", 
  ".W": "The clinical value of measuring serum immunoreactive parathyroid hormone (iPTH) for the diagnosis of primary hyperparathyroidism is sometimes debated, and the clinical significance of an elevated postoperative serum iPTH level is unknown. Therefore we studied 141 consecutive patients with primary hyperparathyroidism before and after parathyroidectomy to determine the clinical value of measuring serum iPTH by a mid-region-specific radioimmunoassay. Eighty-eight percent of the patients with primary hyperparathyroidism had an absolute increase in the level of serum iPTH (greater than 40 microliter Eq/ml) before surgery, and the remaining patients had an inappropriately increased level of serum iPTH for the simultaneous serum calcium level. Preoperative serum iPTH level correlated positively with serum calcium level and parathyroid tumor size. Postoperative elevation of serum iPTH level was common (as high as 40%) and was associated with higher preoperative levels of blood urea nitrogen, serum creatinine, and alkaline phosphatase and larger tumors. An elevated postoperative serum iPTH level without hypercalcemia did not indicate a failed parathyroidectomy, whereas negative parathyroid exploration and postoperative hypercalcemia were the best predictors of persistent hyperparathyroidism. We conclude that preoperative serum iPTH measurement is a very sensitive diagnostic test for primary hyperparathyroidism, but postoperative serum iPTH measurement is not a good predictor for persistent or recurrent hyperparathyroidism.\r"
 }, 
 {
  ".I": "2239", 
  ".M": "Adenoma/*PA/SU; Aged; Case Report; Female; Human; Hyperplasia/PA/SU; Male; Middle Age; Parathyroid Glands/PA/SU; Parathyroid Neoplasms/*PA/SU.\r", 
  ".A": [
   "Liechty", 
   "Teter", 
   "Suba"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1048-52\r", 
  ".T": "The tiny parathyroid adenoma.\r", 
  ".U": "87070364\r", 
  ".W": "In the past 11 years we have operated on three patients with \"tiny\" parathyroid adenomas (less than 60 mg). Two of these adenomas were virtually indistinguishable visually from the normal glands. (The third adenoma was found only after fixation and permanent sections.) Despite frozen-section diagnoses of \"probable hyperplastic tissue\" in two cases, these small hyperplastic glands proved confusing at operation. This was especially true of the hyperactive gland embedded within mediastinal tissue that, on initial examination of gross material, had been missed by surgeons and pathologists alike and was discovered only on permanent serial sections. The preoperative laboratory data did not vary substantially from that of other hyperparathyroid patients with larger adenomas; in each case two or more endocrinologists had agreed that parathyroidectomy was indicated and had referred these patients for operation. Permanent microscopic sections confirmed the diagnosis of parathyroid adenoma in all three patients. The clinical and laboratory postoperative data strongly indicate that these small adenomas, masquerading as normal-sized glands, were responsible for the hypercalcemia. These tiny adenomas should be added to the other anatomic and pathologic variations of the parathyroid glands that can prove confusing at operation.\r"
 }, 
 {
  ".I": "2240", 
  ".M": "Adult; Aged; Aged, 80 and over; Blood Coagulation Tests; Blood Transfusion; Case Report; Factor XI Deficiency/*BL/EH; Female; Human; Jews; Male; Middle Age; Thyroid Neoplasms/*BL/EH/SU; Thyroidectomy.\r", 
  ".A": [
   "Rosen", 
   "Anderson", 
   "Musclow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1062-7\r", 
  ".T": "The factor of factor XI deficiency in thyroid neoplasia.\r", 
  ".U": "87070366\r", 
  ".W": "Forty-three patients with factor XI deficiency detected by prolonged partial thromboplastin times were reviewed over an 11-year period. They were predominantly Ashkenazim--18 men and 25 women--ranging in age from 20 to 92 years. Thirteen patients had a history of bleeding, and eight had a family history of factor XI deficiency. Six patients with thyroid disease with four significant tumors were found for a 9% incidence of associated neoplasia. These consisted of two adenomas and two papillary-mixed cancers in two men distinguished by an aggressive course by virtue of extensive nodal disease, local recurrence, and systemic metastases in whom factor XI was profoundly decreased. It would appear that there is an undue association of factor XI deficiency and thyroid neoplasia suggestive of a shared genetic disturbance. These cases illustrate the benefit of routine preoperative coagulopathy screening by use of prothrombin time, partial thromboplastin time, and platelet counts. Factor XI deficiency is an infrequent cause of excessive bleeding, and the operative morbidity of surgical management of affected individuals can be avoided by the use of fresh-frozen plasma before and after surgery.\r"
 }, 
 {
  ".I": "2241", 
  ".M": "Adenocarcinoma/*DI/MO/SU; Adolescence; Adult; Aged; Female; Follow-Up Studies; Human; Male; Middle Age; Neoplasm Metastasis; Neoplasm Recurrence, Local/EP/MO; Postoperative Care; Prognosis; Thyroid Neoplasms/*DI/MO/SU; Thyroidectomy/MT; Time Factors.\r", 
  ".A": [
   "Schmidt", 
   "Wang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1068-77\r", 
  ".T": "Encapsulated follicular carcinoma of the thyroid: diagnosis, treatment, and results.\r", 
  ".U": "87070367\r", 
  ".W": "Nineteen cases of encapsulated follicular carcinoma of the thyroid treated at the Massachusetts General Hospital from 1962 to 1979 are reviewed. In all patients the encapsulated nodules had histologic evidence of capsular or vascular invasion. There were 13 women and six men with ages ranging from 14 to 74 years. Eight of the 19 patients underwent large-needle thyroid biopsies before surgery, and in each patient a hypercellular lesion was identified requiring surgery to exclude malignancy. The operative approach was ipsilateral lobectomy with removal of sufficient thyroid tissue to assure that resection margins were free of disease. The size of the tumors ranged from 2 to 6.5 cm in greatest diameter. The mean follow-up was 112 months. Three patients developed ipsilateral neck recurrences. Four patients developed metastases to the bone, brain, or lung. The time from initial operation to recurrence or metastasis ranged from 0 to 241 months (mean, 69 months). There was a 5-year survival rate of 88% and a 10-year survival rate of 78%. Only two of the six patients with complete follow-up died of thyroid malignancy. Of the 16 patients with recurrent or metastatic disease, two died of the disease. No patient whose lesion was 3 cm or smaller developed metastases or recurrences, and of the 10 patients with lesions 3.5 cm or larger, six developed metastatic or recurrent disease. Age was also a prognostic factor, since four of the six patients over 60 years old developed recurrent or metastatic disease.\r"
 }, 
 {
  ".I": "2242", 
  ".M": "Adenocarcinoma/BL/*ET/PA; Animal; Comparative Study; Delayed-Action Preparations; Dose-Response Relationship, Drug; Male; Neoplasms, Radiation-Induced/BL/*ET/PA; Orchiectomy; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Testosterone/*PD; Thyroid Gland/PA; Thyroid Neoplasms/BL/*ET/PA; Thyrotropin/*BL; Thyroxine/BL.\r", 
  ".A": [
   "Hofmann", 
   "Oslapas", 
   "Nayyar", 
   "McCall", 
   "Paloyan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1078-87\r", 
  ".T": "Testosterone enhancement of thyroid carcinoma in rats: the role of TSH.\r", 
  ".U": "87070368\r", 
  ".W": "Radiation treatment of Long-Evans male rats (40 mu Ci Na131I at the age of 2 months) led to a high incidence of thyroid follicular carcinomas at the age of 24 months; castration of males before irradiation caused a significant reduction in incidence of this tumor. In this study, replacement testosterone (T) was administered to castrated male rats by means of implanted, slow-release hormone-containing pellets (T-physiologic dose). Three testosterone doses (0.1T, 1.0T, and 30T) were used to treat groups of castrated irradiated and castrated nonirradiated rats from 2 to 18 months of age. The incidence of thyroid follicular carcinoma at 18 months in irradiated rats depended on the dose of replacement testosterone used. Tumor incidence was 8%, 14%, 41%, and 50% after treatment with 0T, 0.1T, 1.0T, and 30T, respectively. The incidence of thyroid follicular carcinoma in nonirradiated rats ranged from 0 to 7%. Mean serum thyroid-stimulating hormone (TSH) values in irradiated animal groups were elevated significantly above those for age-matched nonirradiated animals. The degree of TSH elevation in irradiated animals was related directly to the testosterone-replacement level. All rat groups showed age-dependent decreases in serum T4 levels, and T4 levels were also lowered by replacement testosterone in nonirradiated castrated animals. In aging irradiated animals, serum T4 levels were similarly decreased by testosterone, despite elevated TSH levels in these groups. In this study, testosterone appeared to act indirectly to promote development of irradiation-induced thyroid tumors by early and prolonged elevation of TSH levels.\r"
 }, 
 {
  ".I": "2243", 
  ".M": "Adenocarcinoma/MO/SC/*SU; Adult; Aged; Aged, 80 and over; Bone Neoplasms/MO/SC/SU; Carcinoma, Papillary/MO/SC/*SU; Female; Follow-Up Studies; Human; Lung Neoplasms/MO/SC/SU; Lymphatic Metastasis; Male; Middle Age; Neoplasm Recurrence, Local/MO/TH; Postoperative Care; Skin Neoplasms/MO/SC/SU; Thyroid Neoplasms/MO/*SU.\r", 
  ".A": [
   "Niederle", 
   "Roka", 
   "Schemper", 
   "Fritsch", 
   "Weissel", 
   "Ramach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1088-97\r", 
  ".T": "Surgical treatment of distant metastases in differentiated thyroid cancer: indication and results.\r", 
  ".U": "87070369\r", 
  ".W": "A total of 45 patients have received surgical treatment for distant metastases in 41 follicular and four papillary carcinomas. Fifty-four metastatic lesions were removed. In the majority of cases (n = 25, 46%), surgical intervention was indicated on the basis of oncologic data (reduced administration of radioiodine). Sixteen patients (30%) underwent surgery to relieve pain, and 13 other patients (24%) had surgical treatment of pathologic fracture. At the time of surgery, 29 patients (64%) had only one resectable metastasis, while 16 patients (36%) had further nonresectable metastases (six in the bone, 10 in the bones and lungs). In the course of 53 operations, metastases were resected from bone in 46 cases, from the lungs and greater omentum in two cases, and from the skin, suprarenal gland, pleura, and intra-abdominal lymph node in one case each. A total of 25 metastases (17 bone, eight soft tissue) could be removed by resection. In 16 patients, the resulting bone defect was filled with bone cement after resection of the metastases. Osteosynthesis was necessary in another six cases, while seven required the implantation of an endoprosthesis. Thirty-eight patients died between 1 and 136 months after surgical treatment. Twenty-six (58%) died of their primary disease after an average 49.3 months, seven (15%) died with their carcinomas of other causes after an average of 12 months, and five (11%) died intercurrently after an average of 16 months. Seven patients (15%) are still alive after 12 to 264 months (average, 99.3 months); four of them are without recurrence and three have metastases. Five of these patients exhibit normal activity, while the activity of the other two is limited by the progress of the carcinoma or as a result of surgical treatment. The estimated cumulative survival rate (Kaplan-Meier) was 44.8 +/- 11.2% for 5 years and 32.7 +/- 11.0% for 10 years after removal of a solitary metastasis. Analysis of these patients shows that the surgical removal of resectable metastases can be a valuable complement to nuclear medical therapy. The complicated surgical treatment of metastases is justified by the favorable effect it has on prognosis and on the patient's quality of life.\r"
 }, 
 {
  ".I": "2244", 
  ".M": "Aged; Aged, 80 and over; Carcinoma, Papillary/PA/*SU; Case Report; Female; Human; Lymphatic Metastasis; Male; Middle Age; Neoplasm Invasiveness; Radical Neck Dissection; Thyroid Gland/PA; Thyroid Neoplasms/PA/*SU; Thyroidectomy/*/MT.\r", 
  ".A": [
   "Fujimoto", 
   "Obara", 
   "Ito", 
   "Kodama", 
   "Yashiro", 
   "Yamashita", 
   "Nozaki", 
   "Suzuki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1098-107\r", 
  ".T": "Aggressive surgical approach for locally invasive papillary carcinoma of the thyroid in patients over forty-five years of age.\r", 
  ".U": "87070370\r", 
  ".W": "Aggressive radical resection was performed on 18 of 21 elderly patients with locally invasive-papillary carcinoma of the thyroid. Diagnostic studies, including computed tomographic and endoscopic examinations, were useful in allowing accurate determination of tumor extent. Radical resection usually consisted of total or subtotal thyroidectomy and neck dissection combined with excision of the affected organs, which in one case included a laryngotracheoesophagectomy (reconstruction of the digestive tract with a forearm free flap), a sleeve, or a window resection of the trachea in nine cases (immediate end-to-end anastomosis in all but one), a partial esophagectomy in two cases, and resection of the outer layer of the trachea or esophagus in six cases. After these operations, one patient died of rupture of the carotid artery, one died of cancer in 4 years, and one other died of unrelated disease. The other 15 patients are alive and well 1 to 5 years postoperatively, although additional exploration for nodal metastases was required in three patients. Aggressive resection therefore appears to be justified for control of locally advanced, differentiated carcinoma of the thyroid.\r"
 }, 
 {
  ".I": "2245", 
  ".M": "Adenoma/CL/*PA/SU; Adolescence; Adult; Aged; Case Report; Female; Follow-Up Studies; Human; Lymphatic Metastasis; Male; Middle Age; Neoplasm Recurrence, Local/EP; Radical Neck Dissection; Support, Non-U.S. Gov't; Thyroid Gland/PA; Thyroid Neoplasms/CL/*PA/SU; Thyroidectomy; Time Factors.\r", 
  ".A": [
   "Arganini", 
   "Behar", 
   "Wu", 
   "Straus", 
   "McCormick", 
   "DeGroot", 
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1108-15\r", 
  ".T": "Hurthle cell tumors: a twenty-five-year experience.\r", 
  ".U": "87070371\r", 
  ".W": "During a 25-year period (1959 through 1983), 54 patients with Hurthle cell tumors were treated and monitored at the University of Chicago Medical Center. Thirty percent were men and 70% were women; mean age at diagnosis was 46.7 +/- 13.2 years (range: 19 to 69 years). Tumors were grouped into three categories at the time of initial diagnosis: group 1, grossly malignant (four patients, or 7.5%); group 2, intermediate (partial capsular and/or subcapsular vascular invasion) (10 patients, or 18.5%); and group 3, benign appearing (40 patients, or 74%). Twenty-one (39%) of the patients had a history of low-dose, external radiation to the head and neck in childhood (including three of four grossly malignant lesions). A separate non-Hurthle cell thyroid carcinoma was found within the thyroid gland in 22 (50%) of the patients--79% were papillary and 21% were follicular carcinomas. In half of these, there was a history of childhood irradiation. During a mean follow-up period of 8.4 years (range, 22 days to 35 years), three additional Hurthle cell tumors were recognized as malignant after metastases were discovered--two were originally classified as intermediate lesions and one was in the benign-appearing group. Thus, seven of 54 of our patients (13%) had Hurthle cell carcinomas. One of the seven patients died of widespread metastases after 35 years, and the other six are currently free of disease. We believe that therapy of these lesions should be individualized. Total thyroid ablation (surgical procedure followed by radioiodine therapy) is appropriate for frankly malignant Hurthle cell cancers, for all Hurthle cell tumors occurring in patients who received low-dose childhood irradiation, for associated papillary or follicular carcinomas, and in those patients who exhibit partial capsular or subcapsular vascular invasion. On the other hand, single, well-encapsulated, benign-appearing Hurthle cell tumors may be treated by lobectomy and careful follow-up, since the chance that they will later exhibit malignant behavior is low (2.5% in our series and 1.5% among patients described in the recent literature).\r"
 }, 
 {
  ".I": "2246", 
  ".M": "Comparative Study; Follow-Up Studies; Human; Lymphatic Metastasis; Neoplasm Recurrence, Local/EP; Neoplasms, Radiation-Induced/*SU; Prospective Studies; Support, U.S. Gov't, P.H.S.; Thyroid Neoplasms/*SU; Thyroidectomy/*MT.\r", 
  ".A": [
   "Deaconson", 
   "Wilson", 
   "Cerletty", 
   "Komorowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1116-20\r", 
  ".T": "Total or near total thyroidectomy versus limited resection for radiation-associated thyroid nodules: a twelve-year follow-up of patients in a thyroid screening program.\r", 
  ".U": "87070372\r", 
  ".W": "Controversy continues regarding the extent of thyroidectomy appropriate for patients with radiation-associated thyroid nodules. The incidence of cancer in this group of patients is more than 50% when near total or total thyroidectomy is done and all thyroid tissue is serially sectioned and examined. Tumor multicentricity is common. Is total or near total thyroidectomy warranted in all of these patients? A prospective study and follow-up program of 2118 patients with prior low-dose head and neck irradiation who entered into a thyroid screening program allowed us to examine how the extent of thyroidectomy influenced the clinical course of these patients. Near total or total thyroidectomy was performed in 59 patients (36 had cancer), and limited thyroid resection, that is, lobectomy or less, was done in 78 patients (four of whom had cancer). During follow-up, only three patients have developed recurrent cancer; two had near total thyroidectomy and one had total thyroidectomy at first operation. Two patients with limited thyroid resection have had reoperation for new thyroid nodules, both of whom had benign nodules. We conclude that although limited thyroid resection may leave occult malignancies in unresected thyroid tissue, there is no significant difference in outcome between patients with limited resection and those with near total or total thyroidectomy after a 12-year follow-up of the program. Significant differences in cancer recurrence rats may occur with longer follow-up.\r"
 }, 
 {
  ".I": "2247", 
  ".M": "Adult; Age Factors; Aged; Carcinoma/*EP/ET/SU; Case Report; Chicago; Female; Graves' Disease/CO/*EP; Human; Male; Middle Age; Sex Factors; Support, Non-U.S. Gov't; Thyroid Neoplasms/*EP/ET/SU; Thyroidectomy.\r", 
  ".A": [
   "Behar", 
   "Arganini", 
   "Wu", 
   "McCormick", 
   "Straus", 
   "DeGroot", 
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1121-7\r", 
  ".T": "Graves' disease and thyroid cancer.\r", 
  ".U": "87070373\r", 
  ".W": "The relationship between Graves' disease or its therapy and carcinoma of the thyroid remains uncertain. We studied 20 patients found to have thyroid cancer in glands previously treated for Graves' disease between 1961 and 1986 at the University of Chicago Medical Center. Sixteen (80%) occurred in women and four (20%) occurred in men. The mean age at operation was 37 years (range, 19 to 69 years) and did not differ by sex. Fifteen of the 20 cancers (75%) were papillary while five (25%) were follicular. Six individuals (30%) had a history of external radiation to the head and neck as an infant, child, or young adult. Two others had received radioiodine (RAI) therapy for Graves' disease 1 and 19 years earlier. Patients were divided into three groups: group I: four patients (20%) had a neck mass 4, 14, 20, and 41 years after having had a subtotal thyroidectomy (STT) for Graves' disease; three of four had a history of external irradiation therapy. These tumors behaved aggressively, resulting in the death of two of the four patients. group II: 11 patients (55%) had diffusely enlarge toxic goiters without a nodule. A carcinoma was diagnosed intraoperatively on frozen section in only two of these patients. The others received STT. After recognition on permanent section, those carcinomas that were 4 mm or greater in diameter received postoperative RAI. One recurrence occurred and was treated successfully with further RAI. group III: Five patients (25%) had Graves' disease and a palpable thyroid nodule. None of them had had a prior thyroidectomy for Graves' disease, as in group 1. Thyroid carcinoma was diagnosed in all patients preoperatively or intraoperatively, and a total thyroidectomy was performed. Each patient is alive and well with a mean follow-up of 5 years. Between 1971 and 1981, 194 patients had surgery for Graves' disease, and 10 (5.2%) were found to have an associated carcinoma; six patients (3.1% of the total) did not have a nodule or any other suspicion of malignancy before surgery. During the same time, 303 patients received RAI therapy for Graves' disease and one (0.3%) has subsequently developed thyroid carcinoma. Thyroid cancer associated with Graves' disease is found more commonly in surgically treated patients than in patients after RAI therapy. The greatest risk factor in our patients was previous external radiation to the head and neck. Such individuals should be treated with total thyroid ablation rather than the usual STT, since they are at risk of developing aggressive thyroid cancers if thyroid remnants are left.\r"
 }, 
 {
  ".I": "2248", 
  ".M": "Carcinoma/*EP/PA/SU; Comparative Study; Goiter, Nodular/*CO/PA/SU; Human; Retrospective Studies; Thyroid Diseases/*CO/PA/SU; Thyroid Gland/PA; Thyroid Neoplasms/*EP/PA/SU; Thyroidectomy.\r", 
  ".A": [
   "McCall", 
   "Jarosz", 
   "Lawrence", 
   "Paloyan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1128-32\r", 
  ".T": "The incidence of thyroid carcinoma in solitary cold nodules and in multinodular goiters.\r", 
  ".U": "87070374\r", 
  ".W": "The incidence of carcinoma in patients with multinodular goiters has been reported to be considerably lower than in patients with a single cold nodule. However, the definition of a \"single cold nodule\" is highly subjective and has therefore been modified by qualifiers such as \"clinically solitary\" or \"clinically dominant.\" In this retrospective study, we find no significant difference in the incidence of carcinoma in patients with multinodular goiters compared with patients with a solitary cold nodule confirmed by operation and histopathologic examination. In a consecutive series of thyroidectomies over a 22-year period, all patients with factors predisposing them to neoplasia, such as a history of radiation exposure and thyroiditis, were eliminated. Furthermore, all patients thought to have additional nodules documented by gross examination at operation or subsequently by histopathologic examination were also eliminated. The remaining 69 patients with clinically evident multinodular goiters were compared with the remaining 96 patients with a solitary cold nodule. The incidence of carcinoma in the 96 patients with a solitary cold nodule was 17%. In the 69 patients with clinically evident multinodular goiters, the incidence of carcinoma was 13%. The difference is not significant. It is of interest that male patients with multinodular goiters had the highest incidence of carcinoma at 29%, whereas, males with a solitary cold nodule had an incidence of only 13%. In conclusion, once known factors that predispose patients to neoplasia are eliminated, there does not seem to be a significant difference in the incidence of thyroid carcinoma between patients with operatively and histopathologically proved solitary cold nodules and those with multinodular goiters.\r"
 }, 
 {
  ".I": "2249", 
  ".M": "Biopsy, Needle; Comparative Study; Evaluation Studies; Human; Thyroid Diseases/DI/PA/SU; Thyroid Gland/*PA; Thyroidectomy.\r", 
  ".A": [
   "Nishiyama", 
   "Bigos", 
   "Goldfarb", 
   "Flynn", 
   "Taxiarchis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1133-7\r", 
  ".T": "The efficacy of simultaneous fine-needle aspiration and large-needle biopsy of the thyroid gland.\r", 
  ".U": "87070375\r", 
  ".W": "Fine-needle aspirations and cutting needle biopsies were performed on 415 patients with solitary thyroid nodules. All nodules were considered hypofunctioning by scintiscans. Specimens were adequate in 399 patients. Ten percent of these patients had thyroid cancers documented by thyroidectomies. Results from either or both procedures were positive or suspicious in 58 patients (14.5%). Thyroid cancers were found in 40 of the 58 patients (69%). Aspirates alone detected 34 of 40 cancers (85%) and biopsy specimens alone detected 30 of 40 cancers (75%). All thyroid cancers were detected when both results were considered together, demonstrating that needle aspirates and cutting needle biopsies are complementary. The difficulty of making definitive diagnoses of follicular neoplasms by needle aspirates or cutting needle biopsies is reemphasized.\r"
 }, 
 {
  ".I": "2250", 
  ".M": "Adolescence; Adult; Aged; Biopsy, Needle; Comparative Study; Evaluation Studies; Female; Human; Male; Middle Age; Thyroid Diseases/DI/PA/SU; Thyroid Gland/*PA; Thyroidectomy.\r", 
  ".A": [
   "Broughan", 
   "Esselstyn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1138-41\r", 
  ".T": "Large-needle thyroid biopsy: still necessary.\r", 
  ".U": "87070376\r", 
  ".W": "Fine-needle aspiration and large-needle biopsy allow 87% of patients with nodular thyroid disease to avoid operation. We have been concerned that fine-needle aspiration used alone will miss a significant number of follicular neoplasms. Between January 1980 and April 1985, 46 patients had fine-needle aspiration, large-needle biopsy, and thyroidectomy, and the preoperative biopsy specimens suggested or the postoperative pathologic findings confirmed a follicular neoplasm. Seventeen patients had a thyroid carcinoma. All 17 patients also had hypercellular large-needle biopsies, but only nine of these patients had a fine-needle aspiration suspicious of malignancy (p = 0.0078). The inability of fine-needle aspiration to detect a significant number of thyroid cancers emphasizes the need to concomitantly perform large-needle biopsies in all acceptable cases.\r"
 }, 
 {
  ".I": "2251", 
  ".M": "Adult; Aged; Aging/ME; Bone and Bones/*ME; Calcitonin/BL/IM/*SE; Combined Modality Therapy; Comparative Study; Female; Graves' Disease/ME/*TH; Human; Iodine Radioisotopes/*TU; Menopause; Middle Age; Minerals/*ME; Support, U.S. Gov't, P.H.S.; Thyroidectomy/*; Time Factors.\r", 
  ".A": [
   "Lowery", 
   "Thomas", 
   "Awbrey", 
   "Rosenstein", 
   "Talmage"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1142-9\r", 
  ".T": "The late effect of subtotal thyroidectomy and radioactive iodine therapy on calcitonin secretion and bone mineral density in women treated for Graves' disease.\r", 
  ".U": "87070377\r", 
  ".W": "This study was designed to evaluate the effect of subtotal thyroidectomy and/or radioactive iodine therapy on plasma immunocalcitonin (iCT) levels and bone densities in patients treated for Graves' disease. Forty-eight women whose ages ranged from 29 to 79 years (mean, 55 years) were evaluated. All were at least 10 years beyond treatment. Fourteen patients had undergone subtotal thyroidectomy, 22 had received radioactive iodine therapy, and 12 had received both. Serum calcitonin levels were measured with the patient fasting and at 30 minutes and 2 hours after the ingestion of 15 mg of calcium in orange juice. Single photon absorptiometry was used to measure bone mineral density of the middle and distal radius. The mean fasting plasma levels of iCT for patients undergoing subtotal thyroidectomy was 27 +/- 2 mumol/L; women treated with radioactive iodine, 26 +/- 2; women undergoing subtotal thyroidectomy followed by radioactive iodine, 24 +/- 2, and for normal control women, 48.5 +/- 4.7. The mean stimulated iCT level of each of the patient groups was significantly lower than that of the normal controls (p = 0.01). There were no significant differences among the groups. Although there was an increased loss of bone mineral density in postmenopausal patients, with age and race as covariates, the bone densities of the distal radius in women undergoing subtotal thyroidectomy and/or receiving radioactive iodine were not significantly lower than those of normal control subjects (p greater than 0.05). These findings are consistent with other observations that patients treated by thyroidectomy and/or radioactive iodine for Graves' disease have lower basal levels of calcitonin and decreased calcitonin response to a provocative stimulus. Whether this loss of calcitonin reserve is a significant factor in development of postmenopausal osteoporosis remains unanswered.\r"
 }, 
 {
  ".I": "2252", 
  ".M": "Adolescence; Adrenal Gland Neoplasms/*BL/PP/SU; Adult; Aged; Argipressin/*BL; Catecholamines/BL; Female; Hemodynamics; Human; Intraoperative Period; Male; Middle Age; Pheochromocytoma/*BL/PP/SU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kay", 
   "Minkel", 
   "Gustafson", 
   "Skelton", 
   "Cowley", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1150-3\r", 
  ".T": "Elevated plasma vasopressin (AVP) levels during resection of pheochromocytomas.\r", 
  ".U": "87070378\r", 
  ".W": "During the evaluation of epidural blockade with light general anesthesia for pheochromocytoma resection, increases in plasma arginine vasopressin (AVP) concentrations were noted. We measured AVP levels in conjunction with plasma catecholamines during perioperative maneuvers in eight consecutive patients undergoing resection of pheochromocytomas. Hormonal responses (mean +/- SE) for preoperative baseline and peak values during tumor manipulation were as follows: AVP, 5 microgram/ml or picogram/ml (+/- 1.7) to a peak of 129 pg/ml (+/- 44) pg/ml; norepinephrine, 5,834 pg/ml (+/- 2,564) to 72,422 (+/- 31,433) pg/ml; epinephrine, 1,033 pg/ml (+/- 405) to 56,444 (+/- 23,542) pg/ml; and dopamine, 165 pg/ml (+/- 35) to 4,231 (+/- 1,318) pg/ml. Maximal AVP values occurred with tumor manipulation and remained elevated for 24 hours postoperatively. Neither epidural placement, induction of anesthesia, nor epidural narcotics used for postoperative pain control had any effect on AVP or catecholamine levels. These extraordinarily high concentrations of plasma AVP found during tumor manipulation may contribute to hemodynamic lability and fluid problems in patients undergoing surgery for the treatment of pheochromocytoma.\r"
 }, 
 {
  ".I": "2253", 
  ".M": "Adrenal Gland Neoplasms/CL/DI/*SE; Blood Pressure; Catecholamines/UR; Dopamine/*SE; Female; Human; Male; Pheochromocytoma/CL/DI/*SE.\r", 
  ".A": [
   "Proye", 
   "Fossati", 
   "Fontaine", 
   "Lefebvre", 
   "Decoulx", 
   "Wemeau", 
   "Dewailly", 
   "Rwamasirabo", 
   "Cecat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1154-62\r", 
  ".T": "Dopamine-secreting pheochromocytoma: an unrecognized entity? Classification of pheochromocytomas according to their type of secretion.\r", 
  ".U": "87070379\r", 
  ".W": "A pheochromocytoma that exclusively secretes dopamine (DA) rather than predominantly DA among a blend of catecholamines is as yet unreported. Of the 50 patients with pheochromocytoma who have undergone surgery, 32 underwent treatment within the last 5 years (when DA assay has been available). One half of these patients (15/32) exhibited DA secretion either in mixed catecholamines (12 patients) or exclusively (three patients). All three patients with exclusive DA-secreting tumors were normotensive. Without hypertension, the clinical investigation was a diagnostic challenge (unexplained cough or flank mass with inflammatory features). All three tumors were malignant and two were ectopic. Five of the 12 patients with mixed catecholamine-secreting tumors whose secretions included DA were hypertensive. Five other patients had flank mass and one had an unexplained cough. Tumors were rather large, and three of the tumors with mixed secretion were ectopic. Of the 12 patients, seven had tumors that were judged to be malignant. Three patients exhibited a dramatic decrease in blood pressure under alpha-blockade, which was not used in subsequent cases. Predominant or exclusive secretion of DA would explain the lack of hypertension due to its antiadrenergic action that inhibits the vasoconstrictive effects of other amines. Hypertension in patients with pheochromocytoma might depend on the ratio of DA/noradrenaline + adrenaline.\r"
 }, 
 {
  ".I": "2254", 
  ".M": "Adrenal Cortex Neoplasms/CO/MO/*SU; Adult; Female; Human; Male; Middle Age; Neoplasm Metastasis; Neoplasm Recurrence, Local/SU; Neoplasm Staging; Postoperative Complications/SU; Reoperation; Retrospective Studies.\r", 
  ".A": [
   "Cohn", 
   "Gottesman", 
   "Brennan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1170-7\r", 
  ".T": "Adrenocortical carcinoma.\r", 
  ".U": "87070381\r", 
  ".W": "From 1962 to 1985, 47 patients with carcinoma of the adrenal cortex were treated at Memorial Sloan-Kettering Cancer Institute. There were 21 men and 26 women. Seventy-two percent of the tumors were functional and 28% were nonfunctional. Despite the advent of ultrasonography and computerized tomography, these tumors were infrequently diagnosed until they infiltrated adjacent organs or metastasized to distant sites. Only 30% of patients had tumors confined to the adrenal gland; their mean duration of survival was 5.0 years. Seventy percent of the patients had invasion of the kidney, lymph nodes, liver, diaphragm, and/or pancreas at the initial operation; their mean duration of survival was 2.3 years. Eight patients had reoperation for abdominal recurrences; three of the patients with abdominal recurrence and one additional patient underwent thoracotomy to resect localized lung metastases. The mean duration of survival of these nine patients was 3.5 years, not significantly different from the mean overall survival of 3.1 years. The duration of survival of all patients was not significantly correlated with age, sex, adjuvant therapy, or production of hormones by the tumor. Only two patients were deemed unresectable. Wide en-bloc dissection of the primary tumor, resection of contiguous organs for local invasion, and excision of resectable metastases in the liver and lungs remain the basis of therapy.\r"
 }, 
 {
  ".I": "2255", 
  ".M": "Adolescence; Adrenal Cortex Diseases/CO/*DI/SU; Adrenalectomy; Adult; Child; Cushing's Syndrome/DI/ET/SU; Dexamethasone/DU; Diagnosis, Differential; Female; Human; Male; Metyrapone/DU; Pigmentation Disorders/CO/*DI/SU.\r", 
  ".A": [
   "Grant", 
   "Carney", 
   "Carpenter", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):1178-84\r", 
  ".T": "Primary pigmented nodular adrenocortical disease: diagnosis and management.\r", 
  ".U": "87070382\r", 
  ".W": "A rare cause of Cushing's syndrome appearing to originate in the adrenal glands is primary pigmented nodular adrenocortical disease (PPNAD). It may be variably associated with a complex of other pathologic characteristics that include cardiac myxomas, cutaneous myxomas, and lentigines, mammary myxoid lesions, testicular tumors, pituitary adenomas, and neuroectodermal tumors. We have reviewed the clinical, biochemical, radiographic, operative, and pathologic details of seven patients with PPNAD who have been evaluated at Mayo Clinic. Biochemical testing supported autonomous adrenal hyperfunction. This was based on the failure of cortisol suppression by high-dose dexamethasone, failure of pituitary stimulation by metyrapone administration, either normal or suppressed basal adrenocorticotropic hormone (ACTH) levels, normal radiographic studies of the sella turcica, and normal abdominal and thoracic computerized tomography in search of an ectopic ACTH-producing tumor. Six patients underwent bilateral total adrenalectomy without postoperative complications. Nelson's syndrome has not occurred, but acute adrenocortical insufficiency may have contributed to the death of one patient. To recognize the possible diagnosis of PPNAD preoperatively is important to proceed directly with adrenalectomy, avoiding unnecessary pituitary surgery. Moreover, if PPNAD is part of the broader pathologic complex, the possible presence of cardiac myxomas that may be multiple, recurrent, in atypical locations, and familial must be borne in mind.\r"
 }, 
 {
  ".I": "2256", 
  ".M": "China; Endocrine Diseases/*SU; Human; International Cooperation/*.\r", 
  ".A": [
   "Wang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):943-7\r", 
  ".T": "Presidential address: China, then and now--a personal perspective. American Association of Endocrine Surgeons.\r", 
  ".U": "87070384\r"
 }, 
 {
  ".I": "2257", 
  ".M": "Cells, Cultured; Comparative Study; Dose-Response Relationship, Drug; Gastrins/AN/*SE; Human; Male; Middle Age; Secretin/*PD; Support, Non-U.S. Gov't; Time Factors; Zollinger-Ellison Syndrome/*SE.\r", 
  ".A": [
   "Elkhammas", 
   "Gower", 
   "Woltering", 
   "O'Dorisio", 
   "Sparks", 
   "Fabri", 
   "Ellison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):948-53\r", 
  ".T": "Effect of secretin on gastrin release from gastrinoma cells in vitro.\r", 
  ".U": "87070385\r", 
  ".W": "Secretin appears to have a direct effect on gastrinoma cells, which results in a paradoxic increase in the serum gastrin level in patients with the Zollinger-Ellison syndrome. To evaluate this effect, gastrinoma cells were challenged with secretin in acute cell dispersion or after 2 weeks in culture. Acutely dispersed cells were incubated for 15 minutes or 3 hours with and without secretin 10(-6) mol/L. (sec). There was no significant difference in gastrin release between control and sec groups in the two acute incubation periods. At 15 minutes the control value was 47 +/- 1 and the sec value was 54 +/- 1 ng/ml, while at 3 hours the control value was 59 +/- 1 and the sec value was 61 +/- 1 ng/ml. In the cell culture preparation, secretin stimulated gastrin release at all doses (control 463 +/- 85, SEC 10(-10) mol/L 603 +/- 37, sec 10(-8) mol/L 706 +/- 37, sec 10(-6) mol/L 798 +/- 48 pg/ml ([p less than 0.05, Student t test]). These results indicate that secretin stimulates gastrin release directly from cultured gastrinoma cells in a dose-dependent manner but does not stimulate gastrin release from acute cell dispersion. This might be attributed partly to the recovery of secretin receptors in the cultured cells.\r"
 }, 
 {
  ".I": "2258", 
  ".M": "Aminopyrine/ME; Animal; Cells, Cultured; Depression, Chemical; Dose-Response Relationship, Drug; Drug Interactions; Histamine/PD; Intrinsic Factor/SE; Parietal Cells, Gastric/*DE/ME; Rabbits; Somatostatin/*PD; Time Factors.\r", 
  ".A": [
   "Zdon", 
   "Ballantyne", 
   "Schafer", 
   "Tyshkov", 
   "Cambria", 
   "Modlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):954-61\r", 
  ".T": "Evidence for nongastrin-mediated somatostatin inhibition of parietal cell function.\r", 
  ".U": "87070386\r", 
  ".W": "Somatostatin (SRIF), a tetradecapeptide, has been reported to suppress gastrin release and hence inhibit acid secretion in vivo. This study was performed to determine whether SRIF has any direct effect on parietal cell (PC). Isolated gastric cells were prepared by collagenase digestion and calcium chelation of rabbit fundic mucosa. PC enrichment (75% +/- 5%) was accomplished by velocity sedimentation with an elutriator rotor. Acid, as assessed by the accumulation of 14C-aminopyrine (AP) and macromolecular (intrinsic factor [IF]) secretion were used as markers of PC function. Cells were stimulated with histamine (H) (10(-6) mol/L). SRIF (10(-10) to 10(-6) mol/L) significantly inhibited H-stimulated 14C-AP accumulation (p less than 0.05). Inhibition of H-stimulated IF release was less sensitive, occurring at 10(-8) and 10(-7) mol/L (p less than 0.05), and loss of inhibition was observed at 10(-6) mol/L (p less than 0.05). These results demonstrate a direct inhibitory action of SRIF on PC secretion. The difference in inhibitory effect on IF and proton secretion is consistent with the postulation that SRIF may function at more than one site within the PC.\r"
 }, 
 {
  ".I": "2259", 
  ".M": "Adult; Aged; Combined Modality Therapy; Female; Follow-Up Studies; Gastrectomy; Histamine H2 Receptor Blockaders/TU; Human; Male; Middle Age; Neoplasms, Multiple Endocrine/MO/*TH; Pancreatectomy; Retrospective Studies; Vagotomy; Zollinger-Ellison Syndrome/MO/*TH.\r", 
  ".A": [
   "van", 
   "Smith", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8703; 100(6):971-7\r", 
  ".T": "Management of the Zollinger-Ellison syndrome in patients with multiple endocrine neoplasia type I.\r", 
  ".U": "87070388\r", 
  ".W": "Treatment of the Zollinger-Ellison syndrome (ZES) in patients with multiple endocrine neoplasia type I (MEN I) is controversial. Unlike other patients with ZES who have a single tumor and in whom curative surgical resection is possible and desirable, patients with ZES and MEN I tend to have multiple pancreatic islet cell tumors. Therefore the chances for surgical cure are usually different. A retrospective review of 25 patients with ZES as a manifestation of MEN I seen at our institution between 1960 and 1984, an interval during which histamine type 2 (H2) receptor antagonists were introduced, provided an opportunity to study this problem. Follow-up averaged 6 1/2 years. All patients diagnosed before 1979 (14 patients) underwent surgical exploration. Ten patients (71%) had pancreatic procedures (five enucleation, four partial pancreatectomy, and one enucleation of multiple nodules with subsequent total pancreatectomy). None of these procedures was curative, and all patients required further medical and/or surgical therapy for peptic ulceration. Eighteen patients (72%) underwent gastric surgery. Seven patients had subtotal gastrectomy, five of whom required subsequent total gastrectomy. Thirteen patients ultimately had total gastrectomy. There were no immediate postoperative deaths. All patients with diagnoses since 1979 (11 patients) had H2-antagonist therapy as primary treatment. No significant complications were associated with this approach during a mean treatment period of 26 months. Only one of these patients subsequently has required gastric surgery. The proved efficacy of H2 antagonists, coupled with the recognition of the diffuse nature of the pancreatic disease in these patients, has led to a change in the therapeutic approach over the period reviewed. H2-antagonist therapy should be the initial treatment of choice in patients with MEN I who have ZES.\r"
 }, 
 {
  ".I": "2260", 
  ".M": "Ethambutol/*AE/TU; Eye Diseases/*CI; Human; Tuberculosis, Pulmonary/DT; Visual Acuity/DE.\r", 
  ".A": [
   "Citron", 
   "Thomas"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Thorax 8703; 41(10):737-9\r", 
  ".T": "Ocular toxicity from ethambutol [editorial]\r", 
  ".U": "87070520\r"
 }, 
 {
  ".I": "2261", 
  ".M": "Enzyme Inhibitors/*AN; Female; Human; Lung Diseases, Obstructive/DT/*ME; Male; Middle Age; Prednisolone/*TU; Sputum/*AN.\r", 
  ".A": [
   "Burnett", 
   "Reynolds", 
   "Ward", 
   "Afford", 
   "Stockley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(10):740-5\r", 
  ".T": "Tissue inhibitor of metalloproteinases and collagenase inhibitory activity in lung secretions from patients with chronic obstructive bronchitis: effect of corticosteroid treatment.\r", 
  ".U": "87070521\r", 
  ".W": "Tissue inhibitor of metalloproteinases (TIMP) and collagenase inhibitory activity were measured in the sputum from nine subjects with chronic bronchitis before and five days after treatment with corticosteroid (oral prednisolone, 40 mg daily). The mean sputum TIMP concentrations for eight of the nine subjects increased from 3.1 (SD 0.87) micrograms/ml to 5.8 (1.9) micrograms/ml (2p less than 0.005). Similarly, the mean collagenase inhibitory activity in the sputum of eight of the nine subjects increased from 1.53 (1.1) U/ml to 2.69 (0.92) U/ml (2p less than 0.05). The TIMP concentrations in sputum exceeded the collagenase inhibitory activity, suggesting that a proportion of the TIMP was inactive. TIMP inactivity was not due to prior complexing with enzyme since the molecular weight of sputum TIMP (27,500) was similar to that described for the purified protein (28,000-28,500). Preliminary studies showed the presence of TIMP in bronchoalveolar lavage samples (range of six specimens 0.45 ng/ml-2.1 micrograms/ml, median 53 ng/ml). Collagenase inhibitory activity was detected in only two of these six lavage samples, suggesting that the TIMP was totally inactive in the other four samples. The significance of the metalloproteinase-inhibitor balance in the pathogenesis of chronic lung disease requires further study.\r"
 }, 
 {
  ".I": "2262", 
  ".M": "Human; Lung/*PP; Male; Middle Age; Pulmonary Fibrosis/*PP; Pulmonary Gas Exchange/*; Respiration; Sleep/*; Ventilation-Perfusion Ratio.\r", 
  ".A": [
   "McNicholas", 
   "Coffey", 
   "Fitzgerald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(10):777-82\r", 
  ".T": "Ventilation and gas exchange during sleep in patients with interstitial lung disease.\r", 
  ".U": "87070527\r", 
  ".W": "Ventilation and gas exchange during overnight sleep was studied in a group of seven patients with severe interstitial lung disease (mean vital capacity 50%, mean diffusing capacity 46% predicted), to see whether clinically significant oxygen desaturation occurred. Patients with a history of loud snoring or clinically significant airflow obstruction were excluded. Sleep was fragmented in these patients, but all achieved rapid eye movement (REM) sleep. All patients showed episodes of oxygen desaturation during sleep--mean (SEM) awake arterial oxygen saturation (SaO2) was 92.9% (0.3%) compared with a mean minimum SaO2 during sleep of 83.2% (2.1%) (p less than 0.01). These episodes were, however, transient, and mean SaO2 showed only a slight fall between wakefulness and sleep (non-REM 91.5%, REM 90.4%; NS). Furthermore, SaO2 during non-REM sleep correlated well (p less than 0.001) with SaO2 during wakefulness. Respiratory frequency showed a significant fall between wakefulness and sleep--21.1 (1.8) versus 17.3 (1.5) breaths per minute (p less than 0.02). Our data suggest that nocturnal oxygen treatment need not be considered in patients with interstitial lung disease unless the level of oxygenation while they are awake indicates the need for such treatment.\r"
 }, 
 {
  ".I": "2263", 
  ".M": "Adult; Bronchi/*PH; Cilia/PH; Comparative Study; Female; Human; Male; Nasal Mucosa/*PH; Respiration; Trachea/*PH.\r", 
  ".A": [
   "Millar", 
   "Agnew", 
   "Newman", 
   "Lopez-Vidriero", 
   "Pavia", 
   "Clarke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(10):783-6\r", 
  ".T": "Comparison of nasal and tracheobronchial clearance by similar techniques in normal subjects.\r", 
  ".U": "87070528\r", 
  ".W": "Nasal and tracheobronchial mucociliary clearance have been compared in 10 healthy subjects. Nasal clearance was measured by monitoring the rate of removal of 2 microns diameter Teflon particles, labelled with 99mTc, which had been placed in the anterior part of the nose. Tracheobronchial clearance was measured with an objective radioaerosol technique, 5 microns diameter polystyrene particles being used. With these comparable techniques there was a close correlation between the nasal mucociliary clearance rate and both the area under the tracheobronchial clearance curve from 0 to 6 hours after radioaerosol inhalation (rs = -0.94, p less than 0.001) and the area under the tracheobronchial clearance curve from 0 to 2.5 hours after inhalation (rs = -0.79, p less than 0.01). The rate of clearance of small particles from the nose may thus be a useful guide to tracheobronchial clearance in healthy individuals.\r"
 }, 
 {
  ".I": "2264", 
  ".M": "Adult; Female; Human; Lung Diseases/*ET; Male; Middle Age; Risk; Sarcoidosis/*ET; Smoking/*.\r", 
  ".A": [
   "Douglas", 
   "Middleton", 
   "Gaddie", 
   "Petrie", 
   "Choo-Kang", 
   "Prescott", 
   "Crompton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(10):787-91\r", 
  ".T": "Sarcoidosis: a disorder commoner in non-smokers?\r", 
  ".U": "87070529\r", 
  ".W": "The smoking habits of 202 patients presenting with sarcoidosis, as recorded in the clinical case records, were compared with figures from the General Household Surveys (GHS) to determine whether there was any association between smoking habit and sarcoidosis. In 19 there was no record of smoking habit. Of the remaining 183 patients, 40 (21.9%) were smokers, which was significantly less than expected from the GHS figures (p less than 0.001). This association between non-smoking and sarcoidosis persisted despite further analysis by sex and age distribution and socioeconomic grouping. Statistical likelihood models showed that ex-smokers were similar to current smokers with respect to the association between smoking and sarcoidosis. This association was greatest in those patients with stage I sarcoidosis and less for those with other stages of the disease.\r"
 }, 
 {
  ".I": "2265", 
  ".M": "Adult; Calcium/BL; Female; Human; Lung/*RA; Lung Diseases/BL/*RA; Male; Sarcoidosis/BL/*RA.\r", 
  ".A": [
   "Packe", 
   "Ayres", 
   "Citron", 
   "Stableforth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(10):792-7\r", 
  ".T": "Large lung bullae in sarcoidosis.\r", 
  ".U": "87070530\r", 
  ".W": "Large lung bullae are a rare manifestation of pulmonary sarcoidosis. Of three patients with this complication, all had pulmonary infiltrates at presentation and two had bilateral hilar adenopathy. Hypercalcaemia developed during the course of the illness in all three patients. In each case the bullae had developed within four years of the diagnosis of sarcoidosis. In one woman a bulla resolved almost completely after it had become infected.\r"
 }, 
 {
  ".I": "2266", 
  ".M": "Adult; Aged; Antibiotics/*TU; Bronchiectasis/*DT; Female; Human; Lung/*DE; Male; Middle Age; Respiratory Function Tests; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Hill", 
   "Stockley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(10):798-800\r", 
  ".T": "Effect of short and long term antibiotic response on lung function in bronchiectasis.\r", 
  ".U": "87070531\r", 
  ".W": "In a study designed to show whether purulent bronchial secretions damage the lung reversibly or irreversibly, 18 patients with bronchiectasis underwent lung function tests before and after two weeks' antibiotic treatment to convert their sputum from purulent to mucoid, and 10 of them also after four months' treatment. After two weeks FEV1, forced vital capacity, vital capacity, functional residual capacity, and total lung capacity showed small but statistically significant (though not clinically useful) improvements. In the 10 patients studied after four months only FVC (of the four indices with significant improvements at two weeks in this group) was still higher than before treatment. These results contrast with those of an earlier study, in which large acute changes were found, perhaps because of differences in the patients studied. It is concluded that the absence of major changes in lung function points to physiological abnormality that is largely irreversible in these patients with chronic bronchial sepsis.\r"
 }, 
 {
  ".I": "2267", 
  ".M": "Adult; Aged; Amphetamines/*DU/ME; Human; Iodine Radioisotopes/*DU; Lung/ME/RI; Lung Neoplasms/ME/*RI; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Van", 
   "Zwijnenburg", 
   "Hoefnagel", 
   "Marcuse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(10):801-3\r", 
  ".T": "N-isopropyl-p[123I]iodoamphetamine, a new agent for lung imaging studies.\r", 
  ".U": "87070532\r", 
  ".W": "N-isopropyl-p[123I]iodoamphetamine, originally designed for brain scintigraphy, has been found to be retained by the normal lung and to produce excellent camera images. Ten patients with gross abnormalities on their chest radiographs due to lung cancer have been studied with this drug. The diseased parts of the lung consistently showed less uptake and these defects matched those obtained with microspheres labelled with technetium-99m, indicating that 123I-iodoamphetamine has the characteristics of a perfusion tracer. In five out of the 10 patients studied sequential studies showed that improved iodoamphetamine uptake was encountered shortly after a favourable response to radiotherapy and reduced uptake was seen in congruence with the radiation field at a later stage. This first clinical demonstration indicates that the retention of 123I-iodoamphetamine could be a sensitive marker for pulmonary vascular integrity and a useful new tool to identify the extent of disease where the pulmonary circulation is the initial site of the disorder.\r"
 }, 
 {
  ".I": "2268", 
  ".M": "Adolescence; Adult; Aged; Biopsy/*IS/MT; Developing Countries/*; Ethiopia; Female; Human; Lung/*PA; Lung Diseases/*PA; Lung Neoplasms/PA; Male; Middle Age.\r", 
  ".A": [
   "Teklu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(10):804-7\r", 
  ".T": "Lung biopsy with the high speed drill in a developing country.\r", 
  ".U": "87070533\r", 
  ".W": "The results of high speed air drill lung biopsy during 38 months in Addis Ababa is reported. Even though the diagnostic yield was only 49%, trephine lung biopsy has a place in the investigation of diffuse and accessible localised lesions of the lung. It has proved to be a relatively safe and simple procedure. Nineteen male and 20 female patients were studied and in addition eight postmortem specimens of lung tissue were included. The chest radiograph showed diffuse pulmonary infiltrates in 42 and localised in six, with diagnostic biopsy specimens in 20 and five respectively. Biopsy of the inferior lung in the lateral decubitus position in patients with diffuse lung lesions has yielded larger specimens than has routine biopsy performed in the sitting position. Since the only patient who developed appreciable haemoptysis was the single patient with chronic cor pulmonale, caution should be exercised in such cases. A chest radiograph is indicated after biopsy only when the clinical condition of the patient warrants it.\r"
 }, 
 {
  ".I": "2269", 
  ".M": "Adult; Aged; Comparative Study; Female; Human; Male; Middle Age; Mouth Breathing; Oxygen Inhalation Therapy/*IS; Respiration.\r", 
  ".A": [
   "Gould", 
   "Forsyth", 
   "Flenley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(10):808-9\r", 
  ".T": "Comparison of two oxygen conserving nasal prong systems and the effects of nose and mouth breathing.\r", 
  ".U": "87070534\r"
 }, 
 {
  ".I": "2270", 
  ".M": "Bronchopulmonary Sequestration/*PA/SU; Case Report; Female; Human; Infant, Newborn; Lung/*PA/SU.\r", 
  ".A": [
   "Lau", 
   "Radhi", 
   "Blesovsky", 
   "Hunter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(10):810-1\r", 
  ".T": "A case of middle lobe pulmonary sequestration.\r", 
  ".U": "87070535\r"
 }, 
 {
  ".I": "2271", 
  ".M": "Aged; Case Report; Emergencies/*; Human; Laser Surgery/*; Male; Mixed Salivary Gland Tumor/PA/*SU; Trachea/PA; Tracheal Neoplasms/PA/*SU.\r", 
  ".A": [
   "George", 
   "Garrett", 
   "Goldstraw", 
   "Hetzel", 
   "Ramsay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(10):812-3\r", 
  ".T": "Resuscitative laser photoresection of a tracheal tumour before elective surgery.\r", 
  ".U": "87070536\r"
 }, 
 {
  ".I": "2272", 
  ".M": "Aged; Case Report; Human; Hyperhidrosis/*ET; Lung Neoplasms/*CO; Male; Mesothelioma/*CO; Middle Age; Pleural Neoplasms/CO.\r", 
  ".A": [
   "Lindsay", 
   "Freeman", 
   "Record"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(10):814-5\r", 
  ".T": "Unilateral hyperhidrosis associated with underlying intrathoracic neoplasia.\r", 
  ".U": "87070537\r"
 }, 
 {
  ".I": "2273", 
  ".M": "Antibiotics/*AD; Great Britain; Heart Surgery; Human; Premedication/*; Surgical Wound Infection/PC.\r", 
  ".A": [
   "Freeman", 
   "Gould"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Thorax 8703; 41(10):816\r", 
  ".T": "Antibiotic prophylaxis in cardiothoracic surgery in the United Kingdom: current practice [letter]\r", 
  ".U": "87070538\r"
 }, 
 {
  ".I": "2274", 
  ".M": "Great Britain; Hospital Planning; Hospitals, District; Hospitals, Special/*; Human; Thoracic Diseases/*TH.\r", 
  ".A": [
   "Ogilvie"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Thorax 8703; 41(6):417\r", 
  ".T": "Regional thoracic medical centres [editorial]\r", 
  ".U": "87070539\r"
 }, 
 {
  ".I": "2275", 
  ".M": "Acid Phosphatase/ME; Adult; Aged; Female; Human; HLA-DR Antigens/AN; Lung Diseases/*PA; Macrophages/*PH; Male; Middle Age; Phenotype; Pulmonary Alveoli/IM/*PA; Pulmonary Fibrosis/IM/*PA; Sarcoidosis/IM/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Campbell", 
   "Poulter", 
   "Du"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(6):429-34\r", 
  ".T": "Phenotypic analysis of alveolar macrophages in normal subjects and in patients with interstitial lung disease.\r", 
  ".U": "87070541\r", 
  ".W": "Cytospin preparations of mononuclear inflammatory cells were made from bronchoalveolar lavage fluid obtained from 15 patients with interstitial lung disease (nine patients with sarcoidosis and six patients with cryptogenic fibrosing alveolitis) and six control subjects. These preparations were examined with a panel of monoclonal antibodies that have been shown to distinguish subpopulations of macrophage like cells in normal tissues. The lysosomal acid phosphatase activity of the cells was also assessed. Phenotypically distinct subpopulations of alveolar macrophages were identified in all samples studied. The results showed that all cell populations identified in bronchoalveolar lavage fluid from the groups with interstitial lung disease could be identified in the lavage fluid from normal volunteers. Some quantitative differences in the proportions of cells identified with particular reagents emerged. In each of the groups with interstitial lung disease increased proportions of cells were identified with RFD1 (interdigitating cell marker; p less than 0.01) and in the cryptogenic fibrosing alveolitis group an increased proportion of alveolar macrophages was identified with RFD7 (tissue macrophage marker; p less than 0.05). The possibility that quantitative changes in alveolar macrophage subsets observed in the interstitial lung disease groups are relevant to the pathogenesis of these conditions is discussed.\r"
 }, 
 {
  ".I": "2276", 
  ".M": "Aged; Bronchi/SE; Drainage; Human; Lung/RI; Lung Diseases, Obstructive/RI/*TH; Male; Middle Age; Mucus/SE; Percussion/*; Posture; Support, Non-U.S. Gov't; Trachea/SE.\r", 
  ".A": [
   "van", 
   "Piers", 
   "Postma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(6):448-52\r", 
  ".T": "Effect of manual percussion on tracheobronchial clearance in patients with chronic airflow obstruction and excessive tracheobronchial secretion.\r", 
  ".U": "87070544\r", 
  ".W": "The effect of manual percussion of the thorax in nine patients with stable chronic airflow obstruction and excessive tracheobronchial secretion has been studied. Tracheobronchial clearance was measured over 50 minutes on three different days. On the first day manual percussion was applied for 10 minutes. In the period when percussion was applied the mucus clearance was slightly but significantly greater than in the periods when no percussion was applied. On the second day manual percussion was applied in combination with postural drainage, coughing, and breathing exercises for 20 minutes. This resulted in a much greater clearance than on the first day. On the third day postural drainage, coughing, and breathing exercises, but no manual percussion, were carried out for 20 minutes. There was no significant difference between the clearance of days 2 and 3. From this study it is apparent that manual percussion is a relatively ineffective procedure in patients with stable chronic airflow obstruction, but may be useful when the patient is not able to cough and cannot assume the appropriate position for postural drainage.\r"
 }, 
 {
  ".I": "2277", 
  ".M": "Adolescence; Adult; Aged; Bronchiectasis/*PP; Child; Cilia/*PH; Female; Human; Male; Middle Age; Mucus/PH; Nasal Mucosa/*PP; Sinusitis/*PP.\r", 
  ".A": [
   "Wilson", 
   "Sykes", 
   "Currie", 
   "Cole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(6):453-8\r", 
  ".T": "Beat frequency of cilia from sites of purulent infection.\r", 
  ".U": "87070545\r", 
  ".W": "Mucociliary clearance depends on the interaction between cilia and mucus; it is delayed in the presence of purulent secretions. Nasal mucociliary clearance was examined by the saccharin method and nasal ciliary beat frequency by a photometric technique. Four groups were studied: normal controls, patients with bronchiectasis without nasal symptoms, patients with chronic mucopurulent sinusitis alone, and patients with chronic mucopurulent sinusitis and bronchiectasis. Nasal mucociliary clearance was prolonged in infected patients. Cilia obtained from the site of purulent secretions were found to beat more slowly in vitro (mucopurulent sinusitis 12.1 Hz, mucopurulent sinusitis and bronchiectasis 11.6 Hz), than those obtained from normal controls (14.3 Hz) and from patients with bronchiectasis alone (13.6 Hz). The cause of the ciliary slowing seemed most likely to be the release of host factors during the inflammatory response, rather than the particular organism isolated. Ciliary slowing may contribute to the observed delay of mucociliary clearance in conditions in which purulent secretions are present.\r"
 }, 
 {
  ".I": "2278", 
  ".M": "Acute Disease; Adolescence; Adult; Aged; Asthma/*TH; Blood Pressure; Female; Human; Male; Middle Age; Respiration, Artificial/*.\r", 
  ".A": [
   "Higgins", 
   "Greening", 
   "Crompton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(6):464-7\r", 
  ".T": "Assisted ventilation in severe acute asthma.\r", 
  ".U": "87070547\r", 
  ".W": "During the period 1973-85 assisted ventilation was used for the treatment of severe asthma on 48 occasions in 18 patients (one patient was ventilated 29 times). On each occasion arterial blood gas abnormalities were restored to normal as quickly as possible irrespective of peak inflation pressures. One patient was thought to be brain dead on transfer from another hospital but was ventilated for 48 hours while this diagnosis was confirmed. There was one episode of mediastinal emphysema. There were no other complications apart from transient hypotension (blood pressure less than 100/60 mm Hg), which occurred on 17 occasions but did not have any sequelae. There was no relationship between hypotension and inflation pressure but there was an association between hypotension and rate of fall of arterial carbon dioxide tension. It is concluded that the risks of barotrauma during the ventilation of patients with severe asthma are theoretical or extremely small. Rapid correction of respiratory acidosis abolishes hypercapnic respiratory drive, allowing ventilation without use of muscle relaxants. It may also enable a shorter duration of ventilation, thus decreasing the likelihood of complications.\r"
 }, 
 {
  ".I": "2279", 
  ".M": "Adult; Female; Human; Lung/*PP; Lung Diseases/*DT/PP; Male; Middle Age; Prednisolone/TU; Sarcoidosis/*DT/PP; Vital Capacity.\r", 
  ".A": [
   "Goldstein", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(6):473-4\r", 
  ".T": "Rate of improvement of pulmonary function in sarcoidosis during treatment with corticosteroids.\r", 
  ".U": "87070549\r", 
  ".W": "Serial measurements of vital capacity were obtained in 11 patients with impaired pulmonary function due to sarcoidosis during 12 courses of corticosteroid treatment. Vital capacity improved promptly and approached a maximum value in about three weeks. A three week trial is probably sufficient to show whether or not corticosteroids are effective in a patient with sarcoidosis.\r"
 }, 
 {
  ".I": "2280", 
  ".M": "Biopsy/MT; Bronchi/*PA; Bronchoscopy; Carcinoma, Oat Cell/DI/PA; Carcinoma, Squamous Cell/DI/PA; Comparative Study; Cytodiagnosis/MT; Human; Lung Neoplasms/*DI/PA.\r", 
  ".A": [
   "Matsuda", 
   "Horai", 
   "Nakamura", 
   "Nishio", 
   "Sakuma", 
   "Ikegami", 
   "Tateishi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(6):475-8\r", 
  ".T": "Bronchial brushing and bronchial biopsy: comparison of diagnostic accuracy and cell typing reliability in lung cancer.\r", 
  ".U": "87070550\r", 
  ".W": "A total of 443 patients with lung cancer underwent brush and forceps biopsy through a fibreoptic bronchoscope. The biopsy was taken from the area of suspected malignancy which had been brushed. Of 443 patients, 400 (90.3%) showed positive results on brushing and 287 (64.8%) on biopsy. A combination of both techniques yielded the highest percentage of positive diagnosis (93.7%). Histologically, there was a high incidence of positive diagnosis for squamous and small cell carcinoma. One hundred and three (83.7%) of 123 specimens obtained by brushing and 75 (81.5%) of 92 specimens obtained by biopsy agreed with the cell type found in the surgical or necropsy specimen. Cell typing accuracy was higher in squamous and in small cell carcinoma in both techniques. As the cell typing accuracy of the two methods is similar, the results obtained by both techniques should be taken into consideration in the management of individual cases of lung cancer.\r"
 }, 
 {
  ".I": "2281", 
  ".M": "Carcinoma, Oat Cell/*MO/SU; Human; Lung Neoplasms/*MO/SU; Pneumonectomy/MO; Postoperative Period; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sorensen", 
   "Lund", 
   "Alstrup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(6):479-82\r", 
  ".T": "Survival in small cell lung carcinoma after surgery.\r", 
  ".U": "87070551\r", 
  ".W": "In a retrospective study of long term survival in patients with small cell carcinoma of the lung who had been treated purely by surgery, 1820 patients with lung cancer seen during the 15 years 1962-77 were reviewed and reclassified histologically and according to the TNM system. Of these patients, 924 had had resections and 284 exploratory thoracotomies. Cancer chemotherapy was not used in this period and radiotherapy was given only occasionally as palliative treatment. Seventy seven of the patients having pulmonary resections had small cell carcinoma (8.4%), and there were six survivors among the 71 with T1-2, N0-1, M0 tumours. The five and 10 year survival rates were both 12%. The histological specimens from these six patients with a small cell carcinoma who survived more than 10 years were re-evaluated and confirmed as small cell by an independent group of pathologists. It seems justified to conclude that a selected group of patients with small cell carcinoma should be treated by surgery alone without adjuvant chemotherapy, which might reduce the long term survival.\r"
 }, 
 {
  ".I": "2282", 
  ".M": "Adult; Aspergillosis/*SU; Female; Human; Lung Diseases, Fungal/*SU; Male; Middle Age; Surgical Staplers/*.\r", 
  ".A": [
   "Allan", 
   "Sethia", 
   "Turner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(6):483-4\r", 
  ".T": "Recent experience of the treatment of aspergilloma with a surgical stapling device.\r", 
  ".U": "87070552\r"
 }, 
 {
  ".I": "2283", 
  ".M": "Bronchoscopy/*IS; Lasers/TU; Lung Neoplasms/SU; Support, Non-U.S. Gov't; Surgical Instruments.\r", 
  ".A": [
   "Moghissi", 
   "Jessop", 
   "Dench"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(6):485-6\r", 
  ".T": "A new bronchoscopy set for laser therapy.\r", 
  ".U": "87070553\r"
 }, 
 {
  ".I": "2284", 
  ".M": "Case Report; Female; Human; Lung Neoplasms/*SC/UL; Meningeal Neoplasms/*UL; Meningioma/*SC/UL; Middle Age.\r", 
  ".A": [
   "Aumann", 
   "van", 
   "Elbers", 
   "Wagenaar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(6):487-8\r", 
  ".T": "Metastatic meningioma of the lung.\r", 
  ".U": "87070554\r"
 }, 
 {
  ".I": "2285", 
  ".M": "Case Report; Human; Lung Diseases, Parasitic/CO/*DI; Male; Middle Age; Pneumonia/*ET; Toxoplasmosis/CO/*DI.\r", 
  ".A": [
   "Monso", 
   "Vidal", 
   "De", 
   "Moragas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(6):489-90\r", 
  ".T": "Pulmonary toxoplasmoma presenting as obstructive pneumonia.\r", 
  ".U": "87070555\r"
 }, 
 {
  ".I": "2286", 
  ".M": "Adolescence; Case Report; Chickenpox/*CO; Female; Hemothorax/*ET; Human.\r", 
  ".A": [
   "Rodriguez", 
   "Martinez", 
   "Javaloyas", 
   "Nonell", 
   "Torres"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(6):491\r", 
  ".T": "Haemothorax in the course of chickenpox.\r", 
  ".U": "87070556\r"
 }, 
 {
  ".I": "2287", 
  ".M": "Adolescence; Adult; Aged; Female; Human; Iraq; Lung Neoplasms/*CO; Male; Middle Age; Pleural Effusion/EP/*ET; Prospective Studies; Tuberculosis, Pulmonary/*CO.\r", 
  ".A": [
   "Al-Alusi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(6):492-3\r", 
  ".T": "Pleural effusion in Iraq: a prospective study of 100 cases.\r", 
  ".U": "87070557\r"
 }, 
 {
  ".I": "2289", 
  ".M": "Abdominal Wall/PP; Adult; Compliance; Human; Male; Quadriplegia/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Goldman", 
   "Rose", 
   "Morgan", 
   "Denison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(7):513-8\r", 
  ".T": "Measurement of abdominal wall compliance in normal subjects and tetraplegic patients.\r", 
  ".U": "87070562\r", 
  ".W": "On inspiration descent of the diaphragm is opposed by the passive properties of the abdominal wall, the tone of its muscles, and the inertia of the abdominal contents. As a result, intra-abdominal pressure rises and promotes rib cage expansion. In patients with high spinal injury the diaphragm is the most important muscle of inspiration and abdominal wall displacement is more evident than in normal subjects. Abdominal wall compliance has been measured by relating gastric pressure to abdominal wall displacement, which was determined by means of an optical contour mapping system. Six normal subjects and six tetraplegic patients were studied in the supine posture, during passive expiration from total lung capacity to functional residual capacity. Over this lung volume range the normal subjects partitioned an average of 31% of expired volume to the abdominal compartment, while the corresponding average figure in the patients was 77% of expired volume. Since the range of gastric pressure was similar in the two groups, it is concluded that abdominal wall compliance is greater in tetraplegic patients. This high compliance could have a detrimental effect on lower rib cage expansion.\r"
 }, 
 {
  ".I": "2290", 
  ".M": "Adult; Aged; Cilia/PH; Female; Human; In Vitro; Male; Middle Age; Mucus/*PH; Nasal Mucosa/*PH; Smoking/*; Time Factors.\r", 
  ".A": [
   "Stanley", 
   "Wilson", 
   "Greenstone", 
   "MacWilliam", 
   "Cole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(7):519-23\r", 
  ".T": "Effect of cigarette smoking on nasal mucociliary clearance and ciliary beat frequency.\r", 
  ".U": "87070563\r", 
  ".W": "Despite the in vitro ciliotoxicity of tobacco smoke and the abnormal mucociliary clearance found in smoking related chronic bronchitis, studies of mucociliary clearance in healthy smokers have produced variable results. The nasal mucociliary clearance of saccharin and the in vitro nasal ciliary beat frequency were studied in healthy smokers and non-smokers. One of 29 smokers had a nasal mucociliary clearance time of over 60 minutes; in the remaining 28 the mean (SD) clearance time was 20.8 (9.3) minutes, which was significantly longer (p less than 0.001) than the mean time of 11.1 (3.8) minutes in 27 lifelong non-smokers. There was no significant difference between the mean nasal ciliary beat frequency of 10 smokers and 10 non-smokers. There were no significant differences in mean ciliary beat frequency or mean nasal mucociliary clearance time after 10 healthy non-smoking volunteers had smoked two cigarettes each, exhaling the smoke through their nostrils. Unless there is a prompt reversal of any ciliotoxic effect of tobacco smoke when cilia are removed for in vitro examination, the defective clearance seen in chronic cigarette smokers seems unlikely to be due to slowed ciliary beat frequency. It may be due to reduction in number of cilia or to change in the viscoelastic properties of mucus. The failure to detect any acute effect of tobacco smoke is in keeping with this hypothesis.\r"
 }, 
 {
  ".I": "2291", 
  ".M": "Adult; Forced Expiratory Volume; Human; Mucus/*PH; Pulmonary Alveoli/*PH/RI; Smoking/*.\r", 
  ".A": [
   "Agnew", 
   "Lopez-Vidriero", 
   "Pavia", 
   "Clarke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(7):524-30\r", 
  ".T": "Functional small airways defence in symptomless cigarette smokers.\r", 
  ".U": "87070564\r", 
  ".W": "Smoking induced changes in the secretory cells of bronchiolar epithelium by facilitating secretion of cross linked glycoprotein mucus may influence the efficiency of mucus-cilia coupling. The functional impact on mucociliary transport in small (peripheral) airways has been studied by comparing data on aerosol deposition and clearance from symptomless cigarette smokers (30 tests, 18 subjects) with data from age matched non-smokers (30 tests, 19 subjects). Gamma camera images, assessed in terms of a penetration index comparing peripheral with inner zone deposition, indicated closely similar initial deposition in the two groups. Alveolar deposition, however, assessed in terms of particle retention at 24 hours, was significantly (p less than 0.01) less in the smokers. Given the similarity of initial deposition, this implies that an increased proportion of small conducting airways are protected by mucociliary defence in the smokers' lungs. Clearance from conducting airways of the peripheral zone in tests with relatively high peripheral deposition (14 tests on smokers, and 12 on non-smokers) nevertheless proceeded at the same rate in smokers as in non-smokers.\r"
 }, 
 {
  ".I": "2292", 
  ".M": "Coal Mining/*; Human; Lung/*PA; Lymph Nodes/*PA; Male; Pneumoconiosis/*PA.\r", 
  ".A": [
   "Seal", 
   "Cockcroft", 
   "Kung", 
   "Wagner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(7):531-7\r", 
  ".T": "Central lymph node changes and progressive massive fibrosis in coalworkers.\r", 
  ".U": "87070565\r", 
  ".W": "Lungs from 123 coalworkers coming to necropsy were examined to determine the association between dust related changes in the central lymph nodes and progressive massive fibrosis and secondary foci in the lung parenchyma. Increasingly extensive changes of the central nodes were scored macroscopically, the highest scores indicating erosion through the walls of adjacent bronchi or branches of the pulmonary artery or both. In 88 cases (mainly with extensive changes) microscopic assessment was also made. Increasingly extensive changes of central nodes were associated with the presence of progressive massive fibrosis in the lungs (p less than 0.001) and the presence of secondary foci in lungs without progressive massive fibrosis (p less than 0.03). Microscopic assessments agreed fairly well with macroscopic assessments, but tended to be assigned lower scores. A hypothesis for the pathogenesis of progressive massive fibrosis is proposed whereby dust, accumulating in central lymph nodes, leads eventually to spread through the capsule and rupture into bronchi or pulmonary vessels, thereby sending dust laden activated cells back into the lungs to produce progressive massive fibrosis. These preliminary results are consistent with the hypothesis but more detailed studies are required.\r"
 }, 
 {
  ".I": "2293", 
  ".M": "Adolescence; Adult; Aged; Alveolitis, Extrinsic Allergic/*DI; Bird Fancier's Lung/*DI/IM; Human; Hypersensitivity, Delayed/IM; Hypersensitivity, Immediate/IM; Intradermal Tests; Middle Age.\r", 
  ".A": [
   "Morell", 
   "Curull", 
   "Orriols", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(7):538-41\r", 
  ".T": "Skin tests in bird breeder's disease.\r", 
  ".U": "87070566\r", 
  ".W": "The diagnostic value of skin tests was assessed in 35 patients affected by bird breeder's disease by comparing the results with those obtained in a group of 27 symptomless breeders and 10 symptomless unexposed individuals. Sterilised and diluted serum and lyophilised extracts of faeces prepared from the breeder's own birds were injected intradermally. Skinprick tests using the same materials were carried out simultaneously. The intradermal test using serum showed a positive reaction in 18 out of 20 patients tested and in three out of 20 symptomless breeders (p less than 0.0005); later reactions occurred in eight of the patients and one of the symptomless breeders (p less than 0.01). A delayed reaction was seen in five of the patients and one of the symptomless breeders (p = 0.09). No positive reactions were recorded in symptomless unexposed individuals. Intradermal skin testing using extracts of faeces yielded an immediate reaction in 19 of 21 patients and in three of 11 symptomless breeders tested (p less than 0.001); a late reaction was seen in 18 of the patients and in five of the symptomless breeders (p less than 0.05). Delayed reactions occurred in 11 of the 21 patients tested, whereas no positive responses were seen in symptomless breeders (p less than 0.025). Skinprick tests gave negative results in all cases. Skin testing constitutes a simple, quick, and safe procedure that can assist the differential diagnosis between individuals with bird breeder's disease and symptomless breeders, the immediate reaction being similar in its sensitivity to testing for serum precipitins but possessing greater specificity.\r"
 }, 
 {
  ".I": "2294", 
  ".M": "Adolescence; Adult; Airway Resistance/DE; Asthma/*BL; Asthma, Exercise-Induced/*BL/PP; Female; Human; Lung/*PP; Male; Norepinephrine/*BL/PD; Phenylephrine/PD; Respiratory Function Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Larsson", 
   "Martinsson", 
   "Hjemdahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(7):552-8\r", 
  ".T": "Influence of circulating alpha adrenoceptor agonists on lung function in patients with exercise induced asthma and healthy subjects.\r", 
  ".U": "87070568\r", 
  ".W": "The influence of circulating noradrenaline (in this context primarily a non-selective alpha agonist) and the alpha 1 selective agonist phenylephrine on bronchial tone, blood pressure, and heart rate was studied in eight patients with exercise induced asthma and eight age and sex matched controls. All subjects refrained from taking treatment for at least one week before the trial. The agonists were infused intravenously in stepwise increasing doses of 0.04, 0.085, 0.17, and 0.34 micrograms/kg a minute for noradrenaline and 0.5, 1.0, 2.0, and 4.0 micrograms/kg a minute for phenylephrine. At the highest dose the plasma concentration of noradrenaline was about 30 nmol/l, resembling the concentrations found during intense exercise, and that of phenylephrine was about 400 nmol/l. Both agonists caused dose dependent and similar increases in blood pressure in the two groups. Despite clearcut cardiovascular effects (systolic and diastolic blood pressure increased by about 40-50/25-30 mm Hg), neither agonist altered lung function, as assessed by measurements of specific airway compliance (sGaw), peak expiratory flow (PEF), or end expiratory flow rate, in either group. It is concluded that circulating alpha agonists, whether alpha 1 selective (phenylephrine) or non-selective (noradrenaline), fail to alter basal bronchial tone in patients with exercise induced asthma or in healthy subjects.\r"
 }, 
 {
  ".I": "2295", 
  ".M": "Administration, Oral; Adult; Aerosols; Aged; Amoxicillin/*AD; Bronchiectasis/*DT/MI; Female; Human; Male; Middle Age; Sputum/DE/MI; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Hill", 
   "Morrison", 
   "Burnett", 
   "Stockley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(7):559-65\r", 
  ".T": "Short term response of patients with bronchiectasis to treatment with amoxycillin given in standard or high doses orally or by inhalation.\r", 
  ".U": "87070569\r", 
  ".W": "The effect of three amoxycillin treatment regimens on purulent secretions of patients with bronchiectasis has been studied. On the basis of information recorded on a diary card the patients were divided into three groups, according to the usual nature of their secretions: seven who produced mucoid sputum, which occasionally became purulent; seven whose secretions were usually mucopurulent but occasionally purulent; and 19 whose secretions were persistently purulent. Treatment with capsules of amoxycillin in a dosage of 250 mg three times a day resulted in clearance of purulent secretions in patients of the mucoid group when they were treated for a clinical exacerbation. The sputum remained clear in these patients for long periods before a further exacerbation (median 6 1/2, range 1-11 months). The mucopurulent-purulent group also responded to this dosage but sputum purulence returned more rapidly (median 9, range 4-31 days). Only three of the 19 (17%) patients with persistently purulent secretions showed a macroscopic response to this dosage, whereas seven (60%) of 12 patients who received the higher dosage (3 g sachets twice a day) responded. Among the failures, some responded to nebulised amoxycillin, suggesting that higher levels of amoxycillin in secretions are required in these patients. Macroscopic clearance of purulent secretions was finally achieved in most of the patients studied. The response was not always predictable from the results of sputum culture. Clearance of secretions by antibiotics was also identified by the patients, using a diary card score. Improvements in well being and in symptoms were noticed even in the group who usually produced mucopurulent and purulent secretions even though they appeared to be clinically stable before treatment.\r"
 }, 
 {
  ".I": "2296", 
  ".M": "Adult; Case Report; Human; Male; Pneumoconiosis/*ET; Polyvinyl Chloride/*AE; Polyvinyls/*AE.\r", 
  ".A": [
   "Antti-Poika", 
   "Nordman", 
   "Nickels", 
   "Keskinen", 
   "Viljanen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(7):566-7\r", 
  ".T": "Lung disease after exposure to polyvinyl chloride dust.\r", 
  ".U": "87070570\r"
 }, 
 {
  ".I": "2297", 
  ".M": "Adult; Asthma/*CO/TH; Case Report; Human; Male; Pericarditis/*CO/TH; Pleuropneumonia/*CO/TH; Prednisone/TU; Pulmonary Eosinophilia/*CO/TH.\r", 
  ".A": [
   "Van", 
   "Wagenaar", 
   "Westermann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(7):571-2\r", 
  ".T": "Asthma, eosinophilic pleuropneumonia, and pericarditis without vasculitis.\r", 
  ".U": "87070572\r"
 }, 
 {
  ".I": "2298", 
  ".M": "Aged; Case Report; Fingers/*BS; Human; Ischemia/*ET; Lung Neoplasms/*CO; Male; Skin Ulcer/ET.\r", 
  ".A": [
   "Field", 
   "Lane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(7):573-4\r", 
  ".T": "Carcinoma of the lung presenting with digital ischaemia.\r", 
  ".U": "87070573\r"
 }, 
 {
  ".I": "2299", 
  ".M": "Adult; Case Report; Female; Fibrous Dysplasia of Bone/RA/*SU; Human; Ribs/RA/*SU.\r", 
  ".A": [
   "Payne-James", 
   "Walesby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(7):575-6\r", 
  ".T": "Symptomatic fibrous dysplasia of the right first rib excised via a posterolateral thoracotomy.\r", 
  ".U": "87070574\r"
 }, 
 {
  ".I": "2300", 
  ".M": "Adult; Aged; Dibenzocycloheptenes/*TU; Female; Human; Hypoventilation/BL/*DT; Male; Middle Age; Oxygen/BL; Protriptyline/*TU; Sleep, REM/*DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Simonds", 
   "Parker", 
   "Branthwaite"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(8):586-90\r", 
  ".T": "Effects of protriptyline on sleep related disturbances of breathing in restrictive chest wall disease.\r", 
  ".U": "87070576\r", 
  ".W": "The effects of protriptyline on sleep stage distribution and gas exchange have been assessed in eight patients with nocturnal hypoventilation secondary to restrictive chest wall disease. At a dose of 10-20 mg taken when they retired the total sleeping time was unaltered but the proportion of rapid eye movement (REM) sleep fell from 22% to 12% (p less than 0.05). The total time spent at an arterial oxygen saturation of less than 80% decreased (p less than 0.01) and the magnitude of the fall correlated with the reduction in REM sleep (r = 0.67, p less than 0.05). There was also a reduction in the maximum carbon dioxide tension reached during the night (p less than 0.01). The arterial oxygen tension measured diurnally increased (p less than 0.05) from a median of 8.0 kPa (60 mm Hg) to 9.0 kPa (67.5 mm Hg), but the carbon dioxide tension and base excess were unchanged. Anticholinergic side effects were experienced by most patients but did not limit treatment.\r"
 }, 
 {
  ".I": "2301", 
  ".M": "Aged; Barium/*AE; Human; Lung/PA/RA; Male; Mining/*; Scotland; Silicosis/*ET/PA/RA.\r", 
  ".A": [
   "Seaton", 
   "Ruckley", 
   "Addison", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(8):591-5\r", 
  ".T": "Silicosis in barium miners.\r", 
  ".U": "87070577\r", 
  ".W": "Four men who mined barytes in Scotland and who developed pneumoconiosis are described. Three developed progressive massive fibrosis, from which two died; and one developed a nodular simple pneumoconiosis after leaving the industry. The radiological and pathological features of the men's lungs were those of silicosis and high proportions of quartz were found in two of them post mortem. The quartz was inhaled from rocks associated with the barytes in the mines. The features of silicosis in barium miners are contrasted with the benign pneumoconiosis, baritosis, that occurs in workers exposed to crushed and ground insoluble barium salts. Diagnostic difficulties arise when silicosis develops in workers mining minerals known to cause a separate and benign pneumoconiosis. These difficulties are compounded when, as not infrequently happens, the silicotic lesions develop or progress after exposure to quartz has ceased.\r"
 }, 
 {
  ".I": "2302", 
  ".M": "Arthritis, Rheumatoid/BL/*CO; Comparative Study; Gold; Human; Male; Middle Age; Mining; Rheumatoid Factor/AN; Silicosis/BL/*CO.\r", 
  ".A": [
   "Sluis-Cremer", 
   "Hessel", 
   "Hnizdo", 
   "Churchill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(8):596-601\r", 
  ".T": "Relationship between silicosis and rheumatoid arthritis.\r", 
  ".U": "87070578\r", 
  ".W": "The relationship between rheumatoid arthritis and silicosis was studied by means of a case-control study in South African gold miners. One hundred and fifty seven miners with rheumatoid arthritis classified as \"definite\" (91) or \"probable\" (66) were individually matched by year of birth with miners who had no evidence of rheumatoid arthritis. Unmatched analysis of the case-control status for \"probable\" and \"definite\" cases yielded an odds ratio of 2.84 (p = 0.0001). Separate analyses yielded an odds ratio of 3.79 (p = 0.0006) for \"definite\" cases, a non-significant odds ratio for \"probable\" cases, and an odds ratio of 5.00 (p = 0.0003) for the presence of rheumatoid factor. These results could not be explained on the basis of cumulative dust exposure or intensity of exposure. The rate of progression of silicosis in both the \"definite\" and the \"probable\" groups was greater than for the control patients with silicosis, as was the probability of silicosis presenting at the start with larger nodules (type r).\r"
 }, 
 {
  ".I": "2303", 
  ".M": "Adult; Human; Lung/*AH; Lung Volume Measurements/MT; Male; Models, Biological/*; Organ Weight; Posture/*; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Denison", 
   "Morgan", 
   "Millar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(8):620-8\r", 
  ".T": "Estimation of regional gas and tissue volumes of the lung in supine man using computed tomography.\r", 
  ".U": "87070583\r", 
  ".W": "This study was intended to discover how well computed tomography could recover the volume and weight of lung like foams in a body like shell, and then how well it could recover the volume and weight of the lungs in supine man. Model thoraces were made with various loaves of bread submerged in water. Computed tomography scans recovered the volume of the model lungs (true volume range 250-12,500 ml) within +0.2 (SD 68) ml and their weights (true range 72-3125 g) within +30 (78) g. Scans also recovered successive injections of 50 ml of water, within +/- 5 ml. Scans in 12 healthy supine men recovered their vital capacities, total lung capacities (TLC), and predicted tissue volumes with comparable accuracy. At total lung capacity the mean tissue volume of single lungs was 431 (64) ml and at residual volume (RV) it was 427 (63) ml. Tissue volume was then used to match inspiratory and expiratory slices and calculate regional ventilation. Throughout the mid 90% of lung the RV/TLC ratio was fairly constant--mean 21% (5%). New methods of presenting such regional data graphically and automatically are also described.\r"
 }, 
 {
  ".I": "2304", 
  ".M": "Adult; Albumins/AN; Capillary Permeability/*; Human; Irrigation; Kininase II/AN/*BL; Middle Age; Pulmonary Alveoli/*PP; Sarcoidosis/*EN/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Eklund", 
   "Blaschke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(8):629-34\r", 
  ".T": "Relationship between changed alveolar-capillary permeability and angiotensin converting enzyme activity in serum in sarcoidosis.\r", 
  ".U": "87070584\r", 
  ".W": "The effect of altered alveolar-capillary permeability on angiotensin converting enzyme (ACE) activity in serum (SACE) was studied in 45 patients with sarcoidosis and 21 healthy controls. In sarcoidosis increased albumin concentrations in the bronchoalveolar lavage fluid (L albumin) and increased ratios of L albumin to albumin in serum (S albumin) indicated an increased permeability of the alveolar-capillary membrane. ACE activity in the lavage fluid (LACE) was correlated with the number of alveolar macrophages in controls, indicating that it may come from these cells. LACE was high in active sarcoidosis while in inactive disease it was similar to that in controls. SACE in sarcoidosis was significantly increased. Ninety per cent of patients with increased L albumin had increased SACE. SACE activity was significantly correlated with concentrations of L albumin and with LACE activity. The relationships between signs of increased membrane permeability and SACE and between LACE and SACE suggest that excess SACE in sarcoidosis may, at least partly, originate in the alveolar space.\r"
 }, 
 {
  ".I": "2305", 
  ".M": "Adult; Aged; England; Female; Human; Legionnaires' Disease/*EP/MO/TM; Male; Middle Age.\r", 
  ".A": [
   "Woodhead", 
   "Macfarlane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(8):635-40\r", 
  ".T": "Legionnaires' disease: a review of 79 community acquired cases in Nottingham.\r", 
  ".U": "87070585\r", 
  ".W": "Seventy nine cases of sporadic, community acquired legionnaires' disease have been reviewed. Annual and seasonal variation in incidence was noted. The mean age of the patients was 53 years and 50 (63%) were male. Pre-existing chronic diseases were present in only 23 (29%), including two patients receiving immunosuppressive treatment. Common symptoms included unproductive cough, dyspnoea, chest pain, headache, confusion, nausea, vomiting, and diarrhoea. Respiratory symptoms were absent, however, in 17 (22%). Localising chest signs were present in 74 (95%) cases. Frequent laboratory findings included lymphopenia, high erythrocyte sedimentation rate, hyponatraemia, raised urea and creatinine concentrations, abnormal liver function, hypophosphataemia, hypoalbuminaemia, proteinuria, and haematuria. Thirteen patients died (16%), including nine of 20 who received assisted ventilation. The mortality rate in patients treated with erythromycin (11%) was lower than in those who received other antibiotics (23%), but this difference was not statistically significant. Of the features noted on admission, only a high plasma urea concentration was significantly associated with death. Sporadic community acquired legionnaires' disease is a not uncommon disorder, which with appropriate treatment has a prognosis similar to that of other forms of community acquired pneumonia.\r"
 }, 
 {
  ".I": "2306", 
  ".M": "Adolescence; Adult; Biopsy/*AE; Bronchi/*PA; Case Report; Female; Fiber Optics; Human; Pneumothorax/*ET; Time Factors.\r", 
  ".A": [
   "Levy", 
   "Kallenbach", 
   "Feldman", 
   "Pincus", 
   "Hurwitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(8):647-8\r", 
  ".T": "Delayed pneumothorax after transbronchial lung biopsy.\r", 
  ".U": "87070587\r"
 }, 
 {
  ".I": "2307", 
  ".M": "Aged; Case Report; Human; Leiomyosarcoma/CO/PA/*RA; Lung Neoplasms/CO/PA/*RA; Male; Pneumothorax/*ET/RA.\r", 
  ".A": [
   "Capewell", 
   "Webb", 
   "Crompton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(8):649-50\r", 
  ".T": "Primary leiomyosarcoma of the lung presenting with a persistent pneumothorax.\r", 
  ".U": "87070588\r"
 }, 
 {
  ".I": "2308", 
  ".M": "Case Report; Female; Human; Middle Age; Pleural Effusion/*ET/RA; Prednisolone/*TU; Sarcoidosis/*DT; Tuberculosis, Pulmonary/*ET/RA.\r", 
  ".A": [
   "Knox", 
   "Wardman", 
   "Page"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(8):651\r", 
  ".T": "Tuberculous pleural effusion occurring during corticosteroid treatment of sarcoidosis.\r", 
  ".U": "87070589\r"
 }, 
 {
  ".I": "2309", 
  ".M": "Aged; Bioprosthesis/*; Case Report; Chordae Tendineae/PP; Female; Heart Valve Prosthesis/*; Human; Mitral Valve Insufficiency/*SU; Prosthesis Failure.\r", 
  ".A": [
   "Roberts", 
   "Lawford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(8):652-3\r", 
  ".T": "Failure of a bioprosthetic mitral valve due to attachment of a residual chorda.\r", 
  ".U": "87070590\r"
 }, 
 {
  ".I": "2310", 
  ".M": "Atelectasis/*PA; Human; Lymph Nodes/*PA; Pleurisy/*PA.\r", 
  ".A": [
   "Morcos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Thorax 8703; 41(8):655\r", 
  ".T": "Exogenous particles in lymph nodes in patients with shrinking pleuritis with atelectasis [letter]\r", 
  ".U": "87070592\r"
 }, 
 {
  ".I": "2311", 
  ".M": "Adult; Case Report; Deglutition Disorders/ET; Female; Gastroesophageal Reflux/*SU; Human; Prosthesis/*; Prosthesis Failure.\r", 
  ".A": [
   "Ubhi", 
   "Morris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Thorax 8703; 41(8):655-6\r", 
  ".T": "New complications associated with the Angelchik prosthesis [letter]\r", 
  ".U": "87070593\r"
 }, 
 {
  ".I": "2312", 
  ".M": "Adult; Airway Resistance/*DE; Blood Pressure/DE; Dose-Response Relationship, Drug; Heart Rate/DE; Human; Isoproterenol/PD; Male; Support, Non-U.S. Gov't; Vasoactive Intestinal Peptide/*PD.\r", 
  ".A": [
   "Palmer", 
   "Cuss", 
   "Warren", 
   "Blank", 
   "Bloom", 
   "Barnes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(9):663-6\r", 
  ".T": "Effect of infused vasoactive intestinal peptide on airway function in normal subjects.\r", 
  ".U": "87070595\r", 
  ".W": "Vasoactive intestinal peptide, one of the putative neurotransmitters of non-adrenergic inhibitory nerves in human airways, is a potent relaxant of human airways in vitro. Previous in vivo studies of infused vasoactive intestinal peptide in asthmatic subjects have shown only a small bronchodilator effect, which may have been secondary to the cardiovascular effects of the peptide. The effect on airway function of infused vasoactive intestinal peptide was studied in normal subjects, who readily develop bronchodilation in response to a beta agonist. Separate experiments were designed to assess whether there is any synergy between this peptide and the beta agonist isoprenaline. Incremental doses of 1, 3, and 6 pmol/kg/min of vasoactive intestinal peptide were infused for 15 minutes. At 6 pmol/kg/min it caused a mean fall in systolic blood pressure from 108 to 88 mm Hg and a rise in heart rate from 71 to 95 beats/min. There was no significant change in specific airways conductance (sGaw) at any dose of vasoactive intestinal peptide. No significant changes were found with placebo. Isoprenaline (400 microgram) given by inhalation at the end of the infusion produced a mean increase in sGaw of 50%. Infused peptide caused no significant change in the cumulative dose-response curve for inhaled isoprenaline. The lack of effect of vasoactive intestinal peptide on airway responses in vivo may be due to rapid enzymatic breakdown of the peptide or to the fact that dosage has to be limited by the cardiovascular effects.\r"
 }, 
 {
  ".I": "2313", 
  ".M": "Adult; Asthma/*DI; Female; Human; Male; Middle Age; Peak Expiratory Flow Rate/IS; Self Assessment (Psychology)/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Higgs", 
   "Richardson", 
   "Lea", 
   "Lewis", 
   "Laszlo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(9):671-5\r", 
  ".T": "Influence of knowledge of peak flow on self assessment of asthma: studies with a coded peak flow meter.\r", 
  ".U": "87070597\r", 
  ".W": "A portable peak flow meter based on a turbine transducer that can display results in code has been developed. Its performance compares well with the Wright peak flow meter. Records of subjective self assessment of asthma on a visual analogue scale and of peak flow (PEF) were compared in 12 subjects with asthma. PEF measurements were made with a coded meter for two weeks and an uncoded meter for two weeks in random order. The correlation between visual analogue scale score and PEF was invariably stronger when PEF was known. Changes in perception of asthma were measured by comparing the slopes and relative positions of the regressions of visual analogue on PEF. When PEF was uncoded awareness of asthma was significantly increased in five patients, predominantly those whose perception was poorest while they were using the coded meter, and decreased in only one patient. In two patients the results were unsuitable for this type of analysis. Knowledge of PEF therefore may influence subjective self assessment in patients with bronchial asthma. For objective studies of symptoms of asthma, PEF readings should be unknown to the patient. Perception of asthma may, however, be improved in patients with poor ability to detect changes in bronchial calibre by uncoded measurement of peak flow at home.\r"
 }, 
 {
  ".I": "2314", 
  ".M": "Adult; Airway Resistance/*/DE; Asthma/*PP; Circadian Rhythm/*; Electroencephalography; Female; Histamine/DU; Human; Lung/PP; Male; Middle Age; Peak Expiratory Flow Rate; Sleep Deprivation/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Catterall", 
   "Rhind", 
   "Stewart", 
   "Whyte", 
   "Shapiro", 
   "Douglas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(9):676-80\r", 
  ".T": "Effect of sleep deprivation on overnight bronchoconstriction in nocturnal asthma.\r", 
  ".U": "87070598\r", 
  ".W": "Nocturnal cough and wheeze are common in asthma. The cause of nocturnal asthma is unknown and there is conflicting evidence on whether sleep is a factor. Twelve adult asthmatic subjects with nocturnal wheeze were studied on two occasions: on one night subjects were allowed to sleep and on the other they were kept awake all night, wakefulness being confirmed by electroencephalogram. Every patient developed bronchoconstriction overnight both on the asleep night, when peak expiratory flow (PEF) fell from a mean (SE) of 418 (40) 1 min-1 at 10 pm to 270 (46) 1 min-1 in the morning, and on the awake night (PEF 10 pm 465 (43), morning 371 (43) 1 min-1). The morning values of PEF were, however, higher (p less than 0.1) after the awake night and both the absolute and the percentage overnight falls in PEF were greater when the patients slept (asleep night 38% (6%), awake night 20% (4%); p less than 0.01). This study suggests that sleep is an important factor in determining overnight bronchoconstriction in patients with nocturnal asthma.\r"
 }, 
 {
  ".I": "2315", 
  ".M": "Antineoplastic Agents, Combined/*TU; Carcinoma, Oat Cell/*DT/MO; Cyclophosphamide/AD; Doxorubicin/AD; Etoposide/AD; Female; Human; Lung Neoplasms/*DT/MO; Male; Methotrexate/AD; Vincristine/AD.\r", 
  ".A": [
   "Dorward", 
   "Banham", 
   "Hutcheon", 
   "Ahmedzai", 
   "Cunningham", 
   "Gregor", 
   "Soukop", 
   "Stack", 
   "Mackay", 
   "Kaye"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(9):688-91\r", 
  ".T": "Short duration combination chemotherapy in the treatment of small cell lung cancer.\r", 
  ".U": "87070601\r", 
  ".W": "Ninety five patients (57 with limited disease and 38 with extensive disease) with previously untreated small cell lung cancer were entered into a study of short duration combination chemotherapy with intravenous cyclophosphamide (750 mg/m2) on day 1, adriamycin (40 mg/m2) on day 1, and etoposide VP-16 (100 mg/m2) on days 1, 2, and 3, with the addition on day 10 of methotrexate 50 mg/m2 with folinic acid rescue and vincristine 2 mg. The treatment was repeated on day 22 and only three courses were given. No maintenance chemotherapy was given, though patients with a complete response received radiotherapy (30-40 Gy (3000-4000 rads] to the primary site in most cases. Forty nine patients (86%) with limited disease achieved a response, with 26 (46%) complete remissions. Twenty five patients (66%) with extensive disease had a response, but only eight (21%) had a complete response. Actuarial survival analysis for the whole patient population showed a median survival of 13 months for patients with limited disease and seven months for those with extensive disease. The median survival was 14 months for those patients with limited disease who achieved a complete response, but only 10 months for non-responders. Myelosuppression was the major expression of toxicity. There were three deaths related to treatment and seven patients had febrile episodes during neutropenia that required antibiotics. Mucositis, which was usually mild, occurred in 49% of patients. The primary site was the main site of initial relapse in 56% of the patients who relapsed. Among patients with limited disease who achieved a complete response, relapses at the primary site were less common in those who received radiotherapy (five out of 12) than in those who did not (all eight). The results indicate that this short duration chemotherapy in small cell lung cancer gives response rates and the potential for long term survival similar to those obtained in other series while allowing patients the maximum time free from treatment.\r"
 }, 
 {
  ".I": "2316", 
  ".M": "Altitude/*; Animal; Cattle/PH; Comparative Study; Crosses, Genetic/*; Female; Hemodynamics; Lung/*PH; Male; Ruminants/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Anand", 
   "Harris", 
   "Ferrari", 
   "Pearce", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(9):696-700\r", 
  ".T": "Pulmonary haemodynamics of the yak, cattle, and cross breeds at high altitude.\r", 
  ".U": "87070603\r", 
  ".W": "The pulmonary arterial pressure of Ladakhi yaks, at an altitude of about 4500m, was not significantly different from that found in yaks bred at low altitude. The pulmonary arterial resistance, however, was slightly but significantly increased in the high altitude group. It is concluded that the yak has adapted genetically to high altitude by largely eliminating the hypoxic pulmonary vasoconstrictor response. The pulmonary arterial pressure and resistance were significantly higher in indigenous Himalayan cattle than in the yaks. The dzo (cow X yak) had pulmonary haemodynamics similar to those of the yak. Half of the stols (dzo X bull) had pulmonary haemodynamics similar to those of the yak, while in the other half the findings resembled those in the cow. The results suggest that the genetic attenuation of the hypoxic vasoconstrictor response is transmitted as a simple autosomal dominant.\r"
 }, 
 {
  ".I": "2317", 
  ".M": "Acute Disease; Adolescence; Adult; Aged; Asthma/*CO; Depression/CO; Fatigue/CO; Female; Human; Male; Middle Age; Nasopharyngeal Diseases/CO; Skin/PA.\r", 
  ".A": [
   "Shneerson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(9):701-2\r", 
  ".T": "Non-respiratory symptoms of acute asthma.\r", 
  ".U": "87070604\r"
 }, 
 {
  ".I": "2318", 
  ".M": "Aged; Alveolitis, Extrinsic Allergic/*CI; Arthritis, Rheumatoid/DT; Case Report; Female; Human; Methotrexate/AD/*AE/TU.\r", 
  ".A": [
   "Louie", 
   "Lillington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8703; 41(9):703-4\r", 
  ".T": "Low dose methotrexate pneumonitis in rheumatoid arthritis.\r", 
  ".U": "87070605\r"
 }, 
 {
  ".I": "2319", 
  ".M": "Human; HLA Antigens/*IM; Immunosuppression/*; Isoantibodies/*AN/IM; Support, U.S. Gov't, Non-P.H.S.; Transplantation Immunology.\r", 
  ".A": [
   "Gonwa", 
   "Goeken", 
   "Schulak", 
   "Nghiem", 
   "Corry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8703; 18(6):1865-7\r", 
  ".T": "Changes in anti-HLA antibody levels associated with immunosuppression.\r", 
  ".U": "87071056\r"
 }, 
 {
  ".I": "2321", 
  ".M": "Antibodies, Monoclonal/*DU; Chromatography, High Pressure Liquid; Cyclosporins/BL/*IM; Enzyme-Linked Immunosorbent Assay; Human; Molecular Conformation; Radioimmunoassay.\r", 
  ".A": [
   "Quesniaux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8703; 18(6 Suppl 5):111-4\r", 
  ".T": "The use of monoclonal antibodies to probe the surface of cyclosporines.\r", 
  ".U": "87071063\r"
 }, 
 {
  ".I": "2322", 
  ".M": "Azathioprine/PD; Chromatography, High Pressure Liquid; Cyclosporins/*BL/PD; Drug Interactions; Drug Therapy, Combination; Graft Rejection/DE; Prednisone/PD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bowers", 
   "Canafax", 
   "Singh", 
   "Seifedlin", 
   "Simmons", 
   "Najarian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8703; 18(6 Suppl 5):137-43\r", 
  ".T": "Studies of cyclosporine blood levels: analysis, clinical utility, pharmacokinetics, metabolites, and chronopharmacology.\r", 
  ".U": "87071067\r"
 }, 
 {
  ".I": "2323", 
  ".M": "Administration, Oral; Adolescence; Adult; Aged; Chromatography, High Pressure Liquid; Cyclosporins/AD/BL/*ME; Female; Human; Infusions, Intravenous; Male; Middle Age; Support, Non-U.S. Gov't; Uremia/*ME.\r", 
  ".A": [
   "Lindberg", 
   "Odlind", 
   "Tufveson", 
   "Lindstrom", 
   "Gabrielsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8703; 18(6 Suppl 5):144-52\r", 
  ".T": "The pharmacokinetics of cyclosporine A in uremic patients.\r", 
  ".U": "87071068\r"
 }, 
 {
  ".I": "2324", 
  ".M": "Animal; Cyclosporins/*PD; Human; Mice; Molecular Conformation; Rats; Structure-Activity Relationship.\r", 
  ".A": [
   "Wenger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8703; 18(6 Suppl 5):213-8\r", 
  ".T": "Cyclosporine and analogues: structural requirements for immunosuppressive activity.\r", 
  ".U": "87071076\r"
 }, 
 {
  ".I": "2325", 
  ".M": "Animal; Biotransformation; Chemistry; Cyclosporins/AN/BL/*ME; Cytochrome P-450/ME; Dogs; Human; Liver/ME; Male; Rats; Tissue Distribution.\r", 
  ".A": [
   "Maurer", 
   "Lemaire"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8703; 18(6 Suppl 5):25-34\r", 
  ".T": "Biotransformation and distribution in blood of cyclosporine and its metabolites.\r", 
  ".U": "87071079\r"
 }, 
 {
  ".I": "2326", 
  ".M": "Biological Availability; Chromatography, High Pressure Liquid; Cyclosporins/*BL/ME; Human; Intestinal Absorption; Kinetics; Mathematics; Radioimmunoassay.\r", 
  ".A": [
   "Rowland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8703; 18(6 Suppl 5):257-62\r", 
  ".T": "Critique of cyclosporine pharmacokinetic measurements.\r", 
  ".U": "87071081\r"
 }, 
 {
  ".I": "2327", 
  ".M": "Cyclosporins/AD/*TU; Graft Rejection/DE; Human; Immunosuppression; Transplantation, Homologous.\r", 
  ".A": [
   "Borel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8703; 18(6 Suppl 5):271-2\r", 
  ".T": "Cyclosporine forever?\r", 
  ".U": "87071082\r"
 }, 
 {
  ".I": "2328", 
  ".M": "Cyclosporins/*HI/IP; Geology; Hyphomycetes/*; Medicine, Traditional; Mythology; Norway.\r", 
  ".A": [
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8703; 18(6 Suppl 5):3-5\r", 
  ".T": "Prologue: of Hardangervidda, tolypocladium, trolls, Askelad, and cyclosporine.\r", 
  ".U": "87071083\r"
 }, 
 {
  ".I": "2329", 
  ".M": "Animal; Biological Availability; Cyclosporins/*AE/ME/PD; Human; Immunosuppression/*; Kidney/*DE; Male; Rats; Rats, Inbred SHR.\r", 
  ".A": [
   "Ryffel", 
   "Hiestand", 
   "Foxwell", 
   "Donatsch", 
   "Boelsterli", 
   "Maurer", 
   "Mihatsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8703; 18(6 Suppl 5):41-5\r", 
  ".T": "Nephrotoxic and immunosuppressive potentials of cyclosporine metabolites in rats.\r", 
  ".U": "87071085\r"
 }, 
 {
  ".I": "2330", 
  ".M": "Cyclosporins/ME/*PD; Drug Interactions; Human; Kidney/DE.\r", 
  ".A": [
   "Cockburn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8703; 18(6 Suppl 5):50-5\r", 
  ".T": "Cyclosporine A: a clinical evaluation of drug interactions.\r", 
  ".U": "87071087\r"
 }, 
 {
  ".I": "2331", 
  ".M": "Animal; Antibiotics/PD; Antihypertensive Agents/PD; Cyclosporins/ME/*PD; Diuretics/PD; Dogs; Drug Interactions; Human; Kidney/DE; Liver/ME; Prostaglandins/PD; Rats; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Whiting", 
   "Burke", 
   "Thomson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8703; 18(6 Suppl 5):56-70\r", 
  ".T": "Drug interactions with cyclosporine: implications from animal studies.\r", 
  ".U": "87071088\r"
 }, 
 {
  ".I": "2332", 
  ".M": "Animal; Cyclosporins/*AN/BL; Lymph/*AN; Rats; Rats, Inbred Strains; Thoracic Duct/*AN.\r", 
  ".A": [
   "Albrechtsen", 
   "Helgerud", 
   "Rugstad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8703; 18(6 Suppl 5):77-8\r", 
  ".T": "Cyclosporine in blood and thoracic duct lymph in rat.\r", 
  ".U": "87071090\r"
 }, 
 {
  ".I": "2333", 
  ".M": "Animal; Autoradiography; Chickens; Cyclosporins/ME/*PD; Dogs; Female; Human; Kidney/*DE/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Milton", 
   "Odlind", 
   "Dencker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8703; 18(6 Suppl 5):79-85\r", 
  ".T": "Renal handling and nephrotoxic effects of 3H-cyclosporine in the hen.\r", 
  ".U": "87071091\r"
 }, 
 {
  ".I": "2335", 
  ".M": "Diuresis; Furosemide/*DU; Human; Hydronephrosis/*RI; Iodine Radioisotopes/DU; Iodohippuric Acid/DU; Radioisotope Renography/*.\r", 
  ".A": [
   "Maizels", 
   "Firlit", 
   "Conway", 
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):355-63\r", 
  ".T": "Troubleshooting the diuretic renogram.\r", 
  ".U": "87071346\r"
 }, 
 {
  ".I": "2336", 
  ".M": "Adenocarcinoma/*CO/SC; Aged; Aged, 80 and over; Human; Male; Middle Age; Prostatic Neoplasms/*CO; Risk; Spinal Cord Compression/DI/*ET/MO; Spinal Neoplasms/CO/MO/*SC; Time Factors.\r", 
  ".A": [
   "Kuban", 
   "el-Mahdi", 
   "Sigfred", 
   "Schellhammer", 
   "Babb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):364-9\r", 
  ".T": "Characteristics of spinal cord compression in adenocarcinoma of prostate.\r", 
  ".U": "87071347\r", 
  ".W": "Of 611 patients with biopsy-proved adenocarcinoma of the prostate, spinal cord compression developed in 41 (6.7%) at a median interval of twenty-four months after primary diagnosis. Spinal cord involvement most often occurred in the thoracic area, with 95 per cent of patients showing radiographic evidence of osseous vertebral metastasis at the level of cord compression. All lesions but one were located extradurally, and patients with Stage D2 disease, by virtue of bony metastases, were therefore at greatest risk for development of neurologically compressive disease. There was also a significant increase in the incidence of spinal cord involvement among the more poorly differentiated tumors, although tumor histology did not appear to influence the median interval between vertebral metastasis and cord compromise. Survival following spinal cord involvement was relatively poor and unrelated to tumor differentiation. Forty-six per cent of patients survived less than six months and 20 per cent less than two months. The two most noteworthy survivors are alive at thirty and ninety-seven months, the latter after combined treatment for an intradural lesion.\r"
 }, 
 {
  ".I": "2337", 
  ".M": "Adolescence; Adult; Case Report; Diuresis; Female; Fluid Therapy; Human; Kidney Calculi/DI/*TH; Pregnancy; Pregnancy Complications/DI/*TH.\r", 
  ".A": [
   "Cass", 
   "Smith", 
   "Gleich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):370-2\r", 
  ".T": "Management of urinary calculi in pregnancy.\r", 
  ".U": "87071348\r", 
  ".W": "When a calculus is present in the upper urinary tract during pregnancy, the upper tract dilatation seen on radiography and ultrasonography can be due to the calculus or to the pregnancy. This makes the decision on management difficult unless there are associated clinical findings of pain or sepsis. The records of 24 pregnant patients with proved urinary calculi were reviewed. The stone passed spontaneously in 18 patients, and procedures to remove the stone were required in 6 for pain and/or sepsis. With an upper urinary tract calculus and dilatation during pregnancy the deciding factors for intervention were the clinical findings of pain and/or sepsis and not the dilatation alone.\r"
 }, 
 {
  ".I": "2338", 
  ".M": "Human; Hydroxamic Acids/AD/*TU; Kidney Calculi/AN/*CO; Magnesium/AN; Phosphates/AN; Urinary Tract Infections/*DT/ET.\r", 
  ".A": [
   "Martelli", 
   "Buli", 
   "Spatafora"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):373-5\r", 
  ".T": "Clinical experience with low dosage of propionohydroxamic acid (PHA) in infected renal stones.\r", 
  ".U": "87071349\r", 
  ".W": "The use of drugs inhibiting bacterial urease represents an interesting improvement in preventive treatment of renal infected stones. The low dose (120 mg/day) for one week followed by 60 mg/day of propionohydroxamic acid (PHA) has shown excellent anti-urease activity. The nearly normal absence of side effects also allows long-term administration.\r"
 }, 
 {
  ".I": "2339", 
  ".M": "Adolescence; Adult; Bacteriuria/CO; Calcium Oxalate/AN; Calcium Phosphates/*AN; Female; Human; Kidney Calculi/*AN/CO/UR; Magnesium/*AN; Male; Middle Age; Phosphates/*AN; Risk; Urologic Diseases/CO.\r", 
  ".A": [
   "Wall", 
   "Hellgren", 
   "Larsson", 
   "Tiselius"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):377-80\r", 
  ".T": "Biochemical risk factors in patients with renal staghorn stone disease.\r", 
  ".U": "87071350\r", 
  ".W": "Thirty-three patients operated on for renal staghorn calculous disease were studied retrospectively with respect to urine and stone composition, bacteriuria, and abnormalities of the urinary tract. Calcium phosphate was the most common stone constituent, present in 30 of 31 concrements. Twenty-one of these stones also contained magnesium ammonium phosphate, despite the fact that only 10 patients had presented evidence of urinary tract infection during the initial period of the disease. Twenty-four-hour urine composition was normal in only 3 patients. In 59 per cent an increased CaOx risk index was observed suggesting that CaOx risk factors might contribute to the development of staghorn concrements. A metabolic evaluation of staghorn stone formers appears to be of importance for design of the postoperative treatment.\r"
 }, 
 {
  ".I": "2340", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Ambulatory Care/*; Ambulatory Care Facilities; Child; Female; Florida; Human; Kidney Calculi/*TH; Lithotripsy/*; Male; Middle Age; Ureteral Calculi/*TH.\r", 
  ".A": [
   "Nisonson", 
   "Witus", 
   "Madorsky", 
   "Weems"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):381-4\r", 
  ".T": "Ambulatory extracorporeal shockwave lithotripsy.\r", 
  ".U": "87071351\r", 
  ".W": "The Kidney Stone Center in Fort Lauderdale, Florida, is an ambulatory ESWL facility where 226 patients have been treated since July, 1985. A total of 258 kidneys were treated over a period of five months with a success rate of 99 per cent. The post-treatment admission rate, both immediate and delayed, was 14.2 per cent. Outpatient ESWL treatment of both renal and ureteral calculi is feasible, medically safe, and cost-effective.\r"
 }, 
 {
  ".I": "2341", 
  ".M": "Actuarial Analysis; Follow-Up Studies; Human; Impotence/*TH; Male; Penis/*; Probability; Prosthesis/*; Prosthesis Design; Prosthesis Failure; Time Factors.\r", 
  ".A": [
   "Malloy", 
   "Wein", 
   "Carpiniello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):385-7\r", 
  ".T": "Reliability of AMS M700 inflatable penile prosthesis.\r", 
  ".U": "87071352\r", 
  ".W": "Two hundred ninety patients have been followed up for at least one year or longer after implantation of the AMS M700 inflatable penile prosthesis. One hundred twenty-seven males have been followed up for two years or longer. Eighty-six impotent men had a follow-up of eighteen months or longer. The remaining 77 patients were studied for at least twelve months or longer. There have been 3 mechanical failures of cylinders implanted secondary to nonabsorbable surgical sutures remaining from previous prosthetic surgery. There were no reservoir or pump malfunctions. Eight patients had a slow leak from the nonkinking tubing. Since a revision of the manufacturing process of the nonkinking tubing in September, 1983, there have been no further leaks. Life table analysis for survival in this group of patients showed a probability of survival at three years of 97.9 per cent. The satisfaction rate among patients is greater than 90 per cent.\r"
 }, 
 {
  ".I": "2342", 
  ".M": "Human; Male; Prosthesis/*AE; Prosthesis Design; Risk; Testis/*.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):388-90\r", 
  ".T": "Potential problems with testicular prostheses.\r", 
  ".U": "87071353\r", 
  ".W": "In a survey of members of the Western Section of the American Urological Association who had testicular prostheses inserted within the preceding ten years, the responses indicated that the overall complication rate for this procedure is low. Generally, the scrotal cavity distends easily to a size adequate to accommodate the prosthesis. However, in cases of delayed secondary scrotal surgery, or when a previous inflammatory process has existed in the scrotum, the limited scrotal distensibility may lead to further complications.\r"
 }, 
 {
  ".I": "2343", 
  ".M": "Child; Child, Preschool; Constipation/*CO; Female; Human; Male; Manometry; Pressure; Rectum/PP; Support, Non-U.S. Gov't; Urodynamics; Vesico-Ureteral Reflux/*CO.\r", 
  ".A": [
   "O'Regan", 
   "Schick", 
   "Hamburger", 
   "Yazbeck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):394-6\r", 
  ".T": "Constipation associated with vesicoureteral reflux.\r", 
  ".U": "87071355\r", 
  ".W": "Seventeen children who had vesicoureteral reflux underwent urodynamic and rectal manometric studies. All had uninhibited bladder contractions. All had rectal dilatation confirming the presence of constipation by rectal balloon manometry. The recurrent association of constipation with ureteral reflux suggests the possibility of a nonfortuitous association.\r"
 }, 
 {
  ".I": "2344", 
  ".M": "Case Report; Cholesteatoma/PA/*TH; Endoscopy/MT; Female; Human; Middle Age; Ureter/PA; Ureteral Diseases/PA/*TH.\r", 
  ".A": [
   "Kirschenbaum", 
   "Cohen", 
   "Goldman", 
   "Mitty", 
   "Train", 
   "Ribe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):397-8\r", 
  ".T": "Ureteroscopic management of ureteral cholesteatoma.\r", 
  ".U": "87071356\r", 
  ".W": "Cholesteatoma of the upper urinary tract is a rare nonmalignant condition histologically characterized by keratinized desquamative squamous metaplasia. Most cases have been managed by extensive ablative surgery. We describe a new approach in the diagnosis and management of a patient with ureteral cholesteatoma using transurethral ureteroscopy and evacuation.\r"
 }, 
 {
  ".I": "2345", 
  ".M": "Adult; Anus, Imperforate/CO; Case Report; Ejaculation; Human; Infertility, Male/*ET; Male; Rectal Fistula/*CO; Urethral Diseases/*CO; Urinary Fistula/*CO.\r", 
  ".A": [
   "Hershman", 
   "Kallmeyer", 
   "Wood", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):399-400\r", 
  ".T": "Rectourethral fistula: a rare cause of infertility.\r", 
  ".U": "87071357\r", 
  ".W": "Rectourethral fistulas are rare, and infertility due to rectal ejaculation is extremely rare. We report a case of congenital rectourethral fistula presenting as infertility due to rectal ejaculation.\r"
 }, 
 {
  ".I": "2346", 
  ".M": "Bladder Neoplasms/*AN; Carcinoma, Transitional Cell/*AN; Female; Human; Kidney Neoplasms/*AN; Male; Receptors, Androgen/*AN; Receptors, Estrogen/*AN; Receptors, Progesterone/*AN; Receptors, Steroid/AN.\r", 
  ".A": [
   "Noronha", 
   "Rao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):401-3\r", 
  ".T": "Sex hormone receptors in localized and advanced transitional cell carcinoma of urinary tract in humans.\r", 
  ".U": "87071358\r", 
  ".W": "Sex hormone receptors were identified in patients with localized and advanced transitional cell carcinoma of the bladder and kidney. Dihydrotestosterone and testosterone receptors were found most consistently in the specimens analyzed. Estrogen receptors were found less frequently. Androgen receptors in transitional cell carcinoma may prove to be a useful biologic marker in this disease.\r"
 }, 
 {
  ".I": "2347", 
  ".M": "Animal; Creatinine/BL; Ischemia/*PA; Kidney/*BS/DE; Male; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Temperature; Time Factors; Tobramycin/*TO.\r", 
  ".A": [
   "Wilson", 
   "Hackett", 
   "Finlayson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):409-12\r", 
  ".T": "Tobramycin and renal ischemia.\r", 
  ".U": "87071360\r", 
  ".W": "Sprague-Dawley rats were injected with known nephrotoxic doses of tobramycin and then subjected to varying amounts of warm renal ischemia. Analysis of serum creatinine at the time of sacrifice revealed no statistically significant difference among controls and the two doses of tobramycin at any given duration of ischemia. Light microscopy revealed no worsening of tubular necrosis with increasing doses of tobramycin.\r"
 }, 
 {
  ".I": "2348", 
  ".M": "Adult; Carcinoma, Renal Cell/*PA; Case Report; Female; Hemangioma/*PA; Human; Kidney/*PA; Kidney Neoplasms/*PA; Lipoma/*PA; Neoplasm Metastasis; Neoplasms, Multiple Primary/*PA.\r", 
  ".A": [
   "Ahuja", 
   "Loffler", 
   "Wegener", 
   "Ernst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):413-9\r", 
  ".T": "Tuberous sclerosis with angiomyolipoma and metastasized hypernephroma.\r", 
  ".U": "87071361\r", 
  ".W": "This is a case report of a patient with angiomyolipomas in both kidneys which was confirmed in one kidney by open biopsy and histologic examination. Two years after diagnosis of the angiomyolipomatosis, the patient died of metastatic hypernephromas of both kidneys. The tumors had affected the kidneys almost totally; only in the right kidney were remnants of the angiomyolipoma still recognizable. A review of the literature shows how rare is the simultaneous occurrence of angiomyolipomas and hypernephroma.\r"
 }, 
 {
  ".I": "2349", 
  ".M": "Aged; Calcinosis/*ET; Case Report; Gangrene; Human; Kidney Failure, Chronic/*CO; Male; Necrosis; Penile Diseases/*ET; Penis/*PA.\r", 
  ".A": [
   "Ashouri", 
   "Perez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):420-3\r", 
  ".T": "Vascular calcification presenting as necrosis of penis in patient with chronic renal failure.\r", 
  ".U": "87071362\r", 
  ".W": "An unusual presentation of metastatic calcification as gangrene of the penis is reported in a patient with chronic renal failure on maintenance hemodialysis. Calcification of the vessels of the penis was documented radiographically and pathologically. Recognition of the possible occurrence of this complication becomes of great importance in younger patients on dialysis or with kidney transplants.\r"
 }, 
 {
  ".I": "2350", 
  ".M": "Anus Diseases/*ET; Bladder, Neurogenic/*ET; Case Report; Chickenpox/*CN; Human; Infant; Male; Syndrome.\r", 
  ".A": [
   "Katz", 
   "Pfau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):424-5\r", 
  ".T": "Congenital varicella causing neurogenic bladder and anal dysfunction.\r", 
  ".U": "87071363\r", 
  ".W": "An infant with congenital varicella syndrome due to maternal varicella zoster is presented. Unlike other reports in which such infection caused multiple congenital defects, our patient suffers from atonic bladder and anal dysfunction as the sole manifestation of congenital varicella syndrome. Attention is called for maternal varicella as a possible cause for limited neurologic damage in the fetus.\r"
 }, 
 {
  ".I": "2351", 
  ".M": "Adult; Bladder Fistula/*ET; Case Report; Cesarean Section/*AE; Female; Fistula/*ET; Human; Postoperative Complications/*ET; Uterine Diseases/*ET.\r", 
  ".A": [
   "Thanos", 
   "Pavlakis", 
   "Poulias", 
   "Davillas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):426-8\r", 
  ".T": "Vesicouterine fistuli.\r", 
  ".U": "87071364\r", 
  ".W": "Three cases of vesicouterine fistuli secondary to cesarean section are reported. The first 2 cases presented as vaginal urinary incontinence and cyclic hematuria, whereas the last case presented as bloody urinary loss from the vagina in the immediate postoperative period. The treatment was surgical in the former 2 cases and conservative in the latter case. The literature is briefly reviewed, and the treatment options are discussed.\r"
 }, 
 {
  ".I": "2352", 
  ".M": "Catheters, Indwelling; Human; Male; Sutures; Urinary Diversion/*.\r", 
  ".A": [
   "Siegel", 
   "Altadonna", 
   "Ellis", 
   "Hulbert", 
   "Elder", 
   "Duckett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):429\r", 
  ".T": "Simplified method of indwelling ureteral stent removal.\r", 
  ".U": "87071365\r"
 }, 
 {
  ".I": "2353", 
  ".M": "Case Report; Human; Male; Middle Age; Orchiectomy; Penis/*; Prosthesis/*; Prosthesis Design; Scrotum/*SU.\r", 
  ".A": [
   "Fein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):430-1\r", 
  ".T": "Scrotal placement of reservoir of inflatable penile prosthesis.\r", 
  ".U": "87071366\r"
 }, 
 {
  ".I": "2354", 
  ".M": "Adult; Case Report; Epidermal Cyst/*PA; Human; Male; Testicular Diseases/*PA; Testis/*PA.\r", 
  ".A": [
   "Zaitoon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):434-5\r", 
  ".T": "Epidermoid cyst of testis.\r", 
  ".U": "87071368\r"
 }, 
 {
  ".I": "2355", 
  ".M": "Calcinosis/*ET; Case Report; Human; Male; Middle Age; Ureteral Diseases/*ET; Urinary Calculi/SU; Urinary Catheterization/*IS.\r", 
  ".A": [
   "Antoine", 
   "Soderdahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):436\r", 
  ".T": "Case profile: DOUBLE-J catheter encrustation.\r", 
  ".U": "87071369\r"
 }, 
 {
  ".I": "2356", 
  ".M": "Adult; Case Report; Hematuria/*ET; Human; Male; Renal Veins/*AB/RA.\r", 
  ".A": [
   "Lau", 
   "Lo", 
   "Chan", 
   "Wong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):437-9\r", 
  ".T": "The posterior \"nutcracker\": hematuria secondary to retroaortic left renal vein.\r", 
  ".U": "87071370\r", 
  ".W": "Retroaortic left renal vein is an uncommon variant in the renal venous system. Recently a patient with such anomaly presented to us with hematuria.\r"
 }, 
 {
  ".I": "2357", 
  ".M": "Adult; Aged; Bladder/PP; Female; Human; Manometry; Middle Age; Postoperative Care; Preoperative Care; Pressure; Risk; Time Factors; Urethra/PP; Urinary Catheterization/*; Urinary Incontinence, Stress/*SU; Urination; Urodynamics/*.\r", 
  ".A": [
   "Bhatia", 
   "Bergman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):440-5\r", 
  ".T": "Use of preoperative uroflowmetry and simultaneous urethrocystometry for predicting risk of prolonged postoperative bladder drainage.\r", 
  ".U": "87071371\r", 
  ".W": "To select patients at increased risk of needing prolonged postoperative bladder drainage after incontinence surgery, the data obtained from preoperative uroflowmetry and voiding urethrocystometry were analyzed in a group of 43 patients for presence and/or absence of reduced flow rates and detrusor contraction during voiding. All patients with adequate detrusor contraction and flow rates were able to resume spontaneous voiding by the seventh postoperative day. One third of patients voiding without detrusor contraction needed prolonged bladder drainage (p less than 0.05). Presence of normal flow rates reduced their risk to 20 per cent while reduced flow rates enhanced their risk to 100 per cent (p less than 0.05). Changes observed in urethral pressure, abdominal pressures, and flow rates individually were not significant predictors of the need for prolonged bladder drainage.\r"
 }, 
 {
  ".I": "2358", 
  ".M": "Adult; Amikacin/TU; Aminoglycosides/TU; Antibiotics/*TU; Cefsulodin/*TU; Comparative Study; Human; Male; Middle Age; Pseudomonas Infections/*DT/ET; Spinal Cord Injuries/*CO; Support, Non-U.S. Gov't; Time Factors; Tobramycin/TU; Urinary Tract Infections/*DT/ET.\r", 
  ".A": [
   "Montgomerie", 
   "Morrow", 
   "Canawati", 
   "Gilmore", 
   "Graham", 
   "Ibraham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(5):446-50\r", 
  ".T": "Cefsulodin in treatment of Pseudomonas urinary tract infection in patients with spinal cord injury. Comparison with aminoglycosides.\r", 
  ".U": "87071372\r", 
  ".W": "Male patients with spinal cord injury and urinary tract infection with Pseudomonas aeruginosa were treated with cefsulodin (1.0 or 1.5 Gm) every six hours or an aminoglycoside (amikacin 5 mg/Kg or tobramycin 1 mg/Kg) every eight hours for seven days. The study was discontinued after treating 6 patients with aminoglycosides because of the poor results with these antibiotics. At five to nine days after completing treatment P. aeruginosa was eliminated from the urine of 12 to 15 patients (80%) treated with cefsulodin and 3 of 6 patients (50%) treated with an aminoglycoside. When examined at four to six weeks 5 of 15 (33%) of the cefsulodin group had persistent infection or relapse, while 5 of 6 (83%) infections treated with an aminoglycoside either persisted or relapsed. Cefsulodin was discontinued in 1 patient, known to be allergic to penicillin, because of hypersensitivity resulting in periorbital edema and rash. No other serious side effects were noted with cefsulodin or the aminoglycosides. These results indicate that cefsulodin is an effective antibiotic in the treatment of urinary tract infection with P. aeruginosa in patients with neurogenic bladder resulting from spinal cord injury and confirmed previous observations of a poor response of Pseudomonas urinary tract infection to aminoglycosides in this group of patients.\r"
 }, 
 {
  ".I": "2359", 
  ".M": "Female; Follow-Up Studies; Glomerulonephritis/CO; Hematuria/ET/*TH; Human; Male; Urinary Calculi/CO; Urogenital Neoplasms/CO.\r", 
  ".A": [
   "Davides", 
   "King", 
   "Jacobs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):453-5\r", 
  ".T": "Management of microscopic hematuria: twenty-year experience with 150 cases in a community hospital.\r", 
  ".U": "87071373\r"
 }, 
 {
  ".I": "2360", 
  ".M": "Adult; Aged; Child; Combined Modality Therapy; Female; Human; Male; New York; Pelvic Neoplasms/*EP/TH; Retrospective Studies; Rhabdomyosarcoma/*EP/TH.\r", 
  ".A": [
   "Nseyo", 
   "Livne", 
   "Wolf", 
   "Pontes", 
   "Huben"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):456-61\r", 
  ".T": "Pelvic rhabdomyosarcoma: a review of the RPMI experience.\r", 
  ".U": "87071374\r", 
  ".W": "Between 1959 and 1983, 16 patients with pelvic rhabdomyosarcoma were treated at Roswell Park Memorial Institute (RPMI). A multidisciplinary approach was utilized consisting of surgery, radiotherapy (XRT), and combined chemotherapy which resulted in prolonged survivals of thirteen to one hundred forty-four months in 10 patients. This improved survival was observed despite the fact that 63 per cent of the patients (10/16) presented with advanced stages of the disease. Herein we present a retrospective study of these 16 patients.\r"
 }, 
 {
  ".I": "2361", 
  ".M": "Adenocarcinoma/*SU; Adult; Bladder/IR; Case Report; Cervix Neoplasms/*SU; Female; Human; Hysterectomy/*AE; Postoperative Complications/*ET; Retrospective Studies; Urethra/IR; Urinary Incontinence/*ET; Urination Disorders/*ET; Urodynamics.\r", 
  ".A": [
   "Fishman", 
   "Shabsigh", 
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):462-8\r", 
  ".T": "Lower urinary tract dysfunction after radical hysterectomy for carcinoma of cervix.\r", 
  ".U": "87071375\r", 
  ".W": "The charts of 22 consecutive patients who had undergone radical hysterectomy for carcinoma of the cervix were reviewed retrospectively. Uroflowmetry, gas cystometry, and postvoid residual measurements were performed pre- and postoperatively, and a questionnaire to evaluate urinary problems experienced postoperatively was mailed to all patients. Twenty responses were received and followed up by a telephone interview with the urologist. The number and kind of problems suggest that the cause of urinary dysfunction commonly reported after radical hysterectomy is disruption of nerve supplies to both bladder and urethra. Data on retention suggest that the characteristics of this dysfunction change with time but generally are stabilized by the end of the first postoperative year. It is noted that recurrent urinary tract infection may occur asymptomatically because of loss of bladder sensation. Because of the diversity of presentation, urodynamics played an important role in individualization of treatment and monitoring of progress.\r"
 }, 
 {
  ".I": "2362", 
  ".M": "Aged; Aged, 80 and over; Carcinoma/BL/*DT; Comparative Study; Diethylstilbestrol/*TU; Human; Lipoproteins/*BL; Male; Middle Age; Platelet Aggregation/*DE; Prostatic Neoplasms/BL/*DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Agardh", 
   "Rasmussen", 
   "Nilsson-Ehle", 
   "Gustafson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):469-71\r", 
  ".T": "Influence of treatment with diethylstilbestrol for carcinoma of prostate on platelet aggregation and plasma lipoproteins.\r", 
  ".U": "87071376\r", 
  ".W": "Treatment of prostatic carcinoma with estrogens is accompanied by an increased risk for thromboembolic and cardiovascular complications. The underlying mechanisms are still unknown. Patients treated with diethylstilbestrol (DES) were compared with patients given no estrogen treatment regarding factors (platelet aggregation in vitro and plasma lipoproteins) that have been suggested to contribute to increased thrombogenesis and cardiovascular risk. The results do not show any increase in in vitro platelet aggregation in patients treated with DES compared with those given no treatment. This indicates that hyperaggregability does not contribute to the increased incidence in thromboembolic events seen in DES-treated patients. This is in contrast to the increased platelet aggregation previously described in patients treated with polyestradiolphosphate + etinylestradiol. The changes in plasma lipoproteins observed during DES-treatment are generally considered beneficial from an atherogenic point of view and do not appear to cause the elevated incidence of cardiovascular disease in these patients.\r"
 }, 
 {
  ".I": "2363", 
  ".M": "Acid Phosphatase/*BL; Adenocarcinoma/DI/*IM; Adult; Aged; Aged, 80 and over; Antigens/*AN; Comparative Study; Human; Male; Middle Age; Prostatic Hypertrophy/DI; Prostatic Neoplasms/DI/*IM; Prostatitis/DI.\r", 
  ".A": [
   "Seamonds", 
   "Yang", 
   "Anderson", 
   "Whitaker", 
   "Shaw", 
   "Bollinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):472-9\r", 
  ".T": "Evaluation of prostate-specific antigen and prostatic acid phosphatase as prostate cancer markers.\r", 
  ".U": "87071377\r", 
  ".W": "Prostate-specific antigen (PSA) and prostatic acid phosphatase (PAP) have been evaluated in patients with prostate cancer, benign prostatic hypertrophy (BPH), and prostatitis. PSA has proved to be diagnostically more sensitive than PAP for the detection of prostate cancer: 95.0 per cent vs 60.0 per cent for 40 newly diagnosed cancer cases, and 97.1 per cent vs 65.7 per cent for 35 relapsed cases. This also holds true for those patients with early-stage disease: 71.4 per cent vs 0 per cent for 7 Stage A1 cases. The specificities of PSA and PAP are comparable, 96.8 per cent vs 98.9 per cent, respectively. PSA is also more sensitive for monitoring therapy, since it usually rises before PAP and always precedes clinical signs of relapse. Although PSA may be elevated more frequently than PAP in some patients with BPH and prostatitis, it is postulated that these patients with elevated serum PSA and normal serum PAP may fall into a high-risk sub-population which may have early prostate cancer or precancerous conditions not easily detectable by current clinical and diagnostic techniques. Our data suggest PSA is a sensitive useful tumor marker for the diagnosis and management of prostate cancer. In addition, PAP, in combination with PSA, may serve as a useful adjunct for differential diagnosis and confirmation of advanced stage prostate cancer.\r"
 }, 
 {
  ".I": "2364", 
  ".M": "Adult; Aged; Consumer Satisfaction; Human; Impotence/*SU; Male; Middle Age; Penis/*; Postoperative Complications/ET; Prosthesis/*; Prosthesis Design; Silicone Elastomers.\r", 
  ".A": [
   "Dorflinger", 
   "Bruskewitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):480-5\r", 
  ".T": "AMS malleable penile prosthesis.\r", 
  ".U": "87071378\r", 
  ".W": "The American Medical Systems (AMS) malleable penile prosthesis was implanted in 57 patients from January, 1983 to 1985. Fifty-one per cent of the procedures were performed under local anesthesia, and 28 per cent in ambulatory (day) surgery. The prosthesis was evaluated in terms of cosmetic result, patient satisfaction and function, and postoperative complications. Ninety-one per cent of patients were satisfied with their decision to select the malleable prosthesis, and 66 per cent reported no difficulty with concealment. A comparison is made with data available from the alternative Jonas malleable prosthesis.\r"
 }, 
 {
  ".I": "2365", 
  ".M": "Aged; Aneurysm/*CO/DI; Case Report; Human; Iliac Artery/*; Male; Middle Age; Ureteral Obstruction/*ET; Urologic Diseases/*ET.\r", 
  ".A": [
   "Netto", 
   "Lemos", 
   "Ikari", 
   "Bastouly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):486-8\r", 
  ".T": "Urologic aspects associated with isolated hypogastric artery aneurysm.\r", 
  ".U": "87071379\r", 
  ".W": "The isolated hypogastric artery aneurysm may give rise to urologic symptoms. This occurs as a consequence of extrinsic compression exerted by the aneurysm itself to the urinary tract or the involvement of the urinary tract by the perianeurysmatic fibrosis. We report 2 cases of isolated hypogastric artery aneurysm. One of the patients had unilateral ureteral obstruction while the other revealed a mass on rectal examination. In both cases surgery was performed and the urologic manifestations were relieved completely.\r"
 }, 
 {
  ".I": "2366", 
  ".M": "Human; Impotence/*SU; Male; Penis/*; Polyurethanes; Prosthesis/*; Prosthesis Design.\r", 
  ".A": [
   "Hackler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):489-91\r", 
  ".T": "Mentor inflatable penile prosthesis: a reliable mechanical device.\r", 
  ".U": "87071380\r", 
  ".W": "Forty-six patients have undergone implantation of a penile prosthesis using the Mentor inflatable device. All patients are at least six months postimplantation, with the average follow-up being twenty-one months. Six patients have required reoperation due to technical problems, but there have been no mechanical failures. This low mechanical failure rate greatly enhances the attractiveness of this type of penile prosthesis when comparing it with the semirigid devices.\r"
 }, 
 {
  ".I": "2367", 
  ".M": "Appendix/*SU; Bladder/*SU; Bladder Exstrophy/*SU; Case Report; Cecum/*SU; Child, Preschool; Human; Male; Urethra/*SU.\r", 
  ".A": [
   "Grunberger", 
   "Catanese", 
   "Hanna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):497-500\r", 
  ".T": "Total replacement of bladder and urethra by cecum and appendix in bladder exstrophy.\r", 
  ".U": "87071382\r", 
  ".W": "The first case of total bladder and urethral replacement by cecoappendiceal unit was achieved in a five-year-old boy born with bladder exstrophy. Residual vesical and prostatic tissue was utilized to provide continence successfully.\r"
 }, 
 {
  ".I": "2368", 
  ".M": "Adenocarcinoma/*DT; Animal; Fluorescent Dyes/*TU; Male; Neoplasm Transplantation; Prostatic Neoplasms/*DT; Rats; Rhodamines/*TU; Support, Non-U.S. Gov't; Xanthenes/*TU.\r", 
  ".A": [
   "Arcadi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):501-3\r", 
  ".T": "Rhodamine-123 as effective agent in rat prostate tumor R3327-H. Preliminary report.\r", 
  ".U": "87071383\r", 
  ".W": "Rhodamine-123 is a fluorescent dye that preferentially stains mitochondria and causes damage to mitochondria of malignant cells. The effect of this mitochondriacide on the transplantable rat prostate tumor R3327-H was determined in this study. Rhodamine was administered subcutaneously every other day at a dosage of 15 mg/Kg body weight for fifty-two days. There was significant alteration of the acinar cells with disruption of the cells from the basement membrane, as well as vacuolization and change in fibroblast shape and density. Rhodamine-123 may have a role in the treatment of prostatic cancer.\r"
 }, 
 {
  ".I": "2369", 
  ".M": "Aged; Carcinoma, Renal Cell/*CO; Case Report; Diabetes Mellitus/*ET; Female; Human; Hyperglycemia/*ET; Kidney Neoplasms/*CO; Paraneoplastic Syndromes/*ET.\r", 
  ".A": [
   "Palgon", 
   "Greenstein", 
   "Novetsky", 
   "Lichter", 
   "Rosen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):516-7\r", 
  ".T": "Hyperglycemia associated with renal cell carcinoma.\r", 
  ".U": "87071387\r", 
  ".W": "A case of renal cell carcinoma presenting with uncontrolled diabetes mellitus is reported. After a radical nephrectomy, the diabetic state completely resolved. Laboratory studies failed to reveal any endocrinopathy responsible for the diabetic state. Thus it appears that hyperglycemia and diabetes mellitus can now be included with the other paraneoplastic endocrinopathies associated with renal cell carcinoma.\r"
 }, 
 {
  ".I": "2370", 
  ".M": "Abdomen/*RA; Aged; Bladder/*IN; Case Report; Catheters, Indwelling; Female; Human; Laparotomy; Rupture.\r", 
  ".A": [
   "Castle", 
   "Richardson", 
   "Walton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):521-3\r", 
  ".T": "Unsuspected intraperitoneal rupture of bladder presenting with abdominal free air.\r", 
  ".U": "87071389\r", 
  ".W": "We present a case of intraperitoneal rupture of the bladder discovered during exploratory laparotomy for abdominal free air associated with an indwelling Foley catheter found in the peritoneal cavity. This report emphasizes the need for systematic and thorough evaluation of the genitourinary tract in the patient with multiple trauma.\r"
 }, 
 {
  ".I": "2371", 
  ".M": "Case Report; Human; Intraoperative Complications/*SU; Male; Penis/*IN/SU; Polyethylene Terephthalate/*; Prosthesis/*AE.\r", 
  ".A": [
   "Fritzler", 
   "Flores-Sandoval", 
   "Light"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):524-6\r", 
  ".T": "Dacron \"sock\" repair for proximal corporeal perforation.\r", 
  ".U": "87071390\r"
 }, 
 {
  ".I": "2372", 
  ".M": "Bladder/*RA; Catheterization/MT; Female; Human; Urinary Incontinence, Stress/*RA.\r", 
  ".A": [
   "Yoshioka", 
   "Ochi", 
   "Takeuchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):527-8\r", 
  ".T": "Simple method for chain cystography.\r", 
  ".U": "87071391\r"
 }, 
 {
  ".I": "2373", 
  ".M": "Adult; Case Report; Human; Male; Neurilemmoma/*PA/RA; Retroperitoneal Neoplasms/*PA/RA.\r", 
  ".A": [
   "Takatera", 
   "Takiuchi", 
   "Namiki", 
   "Takaha", 
   "Ohnishi", 
   "Sonoda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):529-31\r", 
  ".T": "Retroperitoneal schwannoma.\r", 
  ".U": "87071392\r", 
  ".W": "A case of retroperitoneal benign schwannoma is presented; in addition, 133 cases of retroperitoneal schwannoma reported in Japanese literature are studied. In our series 66 per cent of the cases were found to be cystic. Therefore, the cystic change may be one of the preoperative features of schwannomas, because other types of retroperitoneal tumor do not frequently form cysts. Furthermore, the necessity of postoperative electron microscopy for accurate histologic diagnosis is discussed.\r"
 }, 
 {
  ".I": "2374", 
  ".M": "Adolescence; Case Report; Diabetic Nephropathies/*RA; Emphysema/RA; Female; Human; Pyelonephritis/*RA.\r", 
  ".A": [
   "Lowe", 
   "Walther"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):532-3\r", 
  ".T": "Case profile: emphysematous pyelonephritis.\r", 
  ".U": "87071393\r"
 }, 
 {
  ".I": "2375", 
  ".M": "Adenocarcinoma/RA/*SC; Human; Lumbar Vertebrae/*RA; Male; Prostatic Neoplasms/*PA; Spinal Neoplasms/RA/*SC; Tomography, X-Ray Computed/*MT.\r", 
  ".A": [
   "Golimbu", 
   "Golimbu", 
   "Firooznia", 
   "Rafii", 
   "Al-Askari", 
   "Morales"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8703; 28(6):534-9\r", 
  ".T": "Spongious bone density determination for staging and follow-up of patients with prostatic cancer.\r", 
  ".U": "87071394\r", 
  ".W": "Quantitative computerized tomography (QCT) of vertebral bodies could reveal metastatic spread of prostatic cancer before such lesions are seen with standard examinations. Focal increase in the density of the spongious bone in face of normal bone scan and serum acid phosphatase is suggestive of metastasis, but certitude is gained only if further increase in density or structural bone changes are demonstrated on follow-up studies. QCT also may provide an objective measurement of tumor response to therapy.\r"
 }, 
 {
  ".I": "2376", 
  ".M": "Coronary Disease/CO; Exercise Test/*AE; Human; Prognosis; Retrospective Studies; Support, U.S. Gov't, Non-P.H.S.; Tachycardia/*ET; Ventricular Fibrillation/ET.\r", 
  ".A": [
   "Milanes", 
   "Romero", 
   "Hultgren", 
   "Shettigar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8703; 145(4):473-6\r", 
  ".T": "Exercise tests and ventricular tachycardia.\r", 
  ".U": "87071789\r"
 }, 
 {
  ".I": "2377", 
  ".M": "Adolescence; Aged; Case Report; Diagnosis, Differential; Diarrhea/DI; Female; Gastrointestinal Diseases/*DI; Human; Male; Middle Age; Nausea/DI; Plague/*DI; Vomiting/DI.\r", 
  ".A": [
   "Hull", 
   "Montes", 
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8703; 145(4):485-7\r", 
  ".T": "Plague masquerading as gastrointestinal illness.\r", 
  ".U": "87071792\r"
 }, 
 {
  ".I": "2378", 
  ".M": "Aged; Aged, 80 and over; Dementia/*DI/ET; Depression/CO; Follow-Up Studies; Human; Parkinson Disease/CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Larson", 
   "Reifler", 
   "Sumi", 
   "Canfield", 
   "Chinn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8703; 145(4):488-92\r", 
  ".T": "Features of potentially reversible dementia in elderly outpatients.\r", 
  ".U": "87071793\r"
 }, 
 {
  ".I": "2379", 
  ".M": "Aged; Animal; Case Report; Disease Models, Animal; Flowmeters; Human; Hypertrophy; Kidney/BS; Kidney Diseases/*PC/PP; Kidney Failure, Chronic/DH; Male; Nephrons/PA.\r", 
  ".A": [
   "Avasthi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8703; 145(4):497-501\r", 
  ".T": "Prevention of renoprival nephropathy [clinical conference]\r", 
  ".U": "87071795\r"
 }, 
 {
  ".I": "2380", 
  ".M": "Adsorption; Charcoal/ME/PD/*TU; Human; Poisoning/*DT.\r", 
  ".A": [
   "Spector", 
   "Park"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8703; 145(4):511-2\r", 
  ".T": "New roles for activated charcoal [editorial]\r", 
  ".U": "87071797\r"
 }, 
 {
  ".I": "2381", 
  ".M": "Ascariasis/*DT; Ascaris/*DE; Case Report; Child, Preschool; Female; Human; Infant; Male; Mebendazole/*TU; Philippines/EH; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Brawley", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8703; 145(4):514-5\r", 
  ".T": "Mebendazole and Ascaris migration.\r", 
  ".U": "87071798\r"
 }, 
 {
  ".I": "2382", 
  ".M": "Aged; Case Report; Climacteric/*; Human; Male; Testicular Diseases/*CO.\r", 
  ".A": [
   "Norcross", 
   "Schmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8703; 145(4):515-6\r", 
  ".T": "Hot flashes in men with testicular insufficiency.\r", 
  ".U": "87071799\r"
 }, 
 {
  ".I": "2383", 
  ".M": "Animal; Case Report; Coin Lesion, Pulmonary/*RA; Dirofilariasis/*RA/TM; Dogs; Human; Insect Vectors; Lung Diseases, Parasitic/*RA/TM; Male; Middle Age; Mosquitoes/PS.\r", 
  ".A": [
   "Smith", 
   "Schillaci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8703; 145(4):516-9\r", 
  ".T": "Pulmonary dirofilariasis in humans--pneumonitis that evolved to a lung nodule.\r", 
  ".U": "87071800\r"
 }, 
 {
  ".I": "2384", 
  ".M": "Botulinum Toxins; Facial Muscles/*; Human; Spasm/*TH; Sympathectomy, Chemical/*.\r", 
  ".A": [
   "Newman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8703; 145(4):520\r", 
  ".T": "Chemical denervation for hemifacial spasm [letter]\r", 
  ".U": "87071801\r"
 }, 
 {
  ".I": "2385", 
  ".M": "Adult; Death Certificates/*; Female; Human; Maternal Mortality; Pregnancy; Pregnancy Complications; United States.\r", 
  ".A": [
   "Barnes", 
   "Rivera"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8703; 145(4):520\r", 
  ".T": "Recommendations for a change in certificates of death [letter]\r", 
  ".U": "87071802\r"
 }, 
 {
  ".I": "2386", 
  ".M": "Backache/*TH; Human; Manipulation, Orthopedic/*.\r", 
  ".A": [
   "Madorsky", 
   "Dick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8703; 145(4):521\r", 
  ".T": "Manipulative therapy for low back pain [letter]\r", 
  ".U": "87071803\r"
 }, 
 {
  ".I": "2387", 
  ".M": "Amanitins/*PO; Human; Mushroom Poisoning/*TH.\r", 
  ".A": [
   "Duffy", 
   "Vergeer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8703; 145(4):521\r", 
  ".T": "Treatment of mushroom amanitin poisoning [letter]\r", 
  ".U": "87071804\r"
 }, 
 {
  ".I": "2388", 
  ".M": "Glucagonoma/*DI; Human; Islet Cell Tumor/*DI; Male; Medical Informatics Applications/*; Pancreatic Neoplasms/*DI.\r", 
  ".A": [
   "Yager"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8703; 145(4):521-2\r", 
  ".T": "Applying information technology to clinical medicine [letter]\r", 
  ".U": "87071805\r"
 }, 
 {
  ".I": "2390", 
  ".M": "Adolescence; Adult; Age Factors; Chronic Disease/*EP; Female; Human; Male; Middle Age; Morbidity; Pregnancy; Sampling Studies; Sex Factors; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Lohr", 
   "Kamberg", 
   "Keeler", 
   "Goldberg", 
   "Calabro", 
   "Brook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8703; 145(4):537-45\r", 
  ".T": "Chronic disease in a general adult population. Findings from the Rand Health Insurance Experiment.\r", 
  ".U": "87071810\r"
 }, 
 {
  ".I": "2391", 
  ".M": "California; Female; Human; Insurance, Liability; Male; Medical Staff Privileges/*; Medical Staff, Hospital/*; Middle Age; Obstetrics; Physicians, Family/*; Support, Non-U.S. Gov't; Surgery.\r", 
  ".A": [
   "Werblun", 
   "Kurata", 
   "Nogawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8703; 145(4):556-8\r", 
  ".T": "A survey of hospital privileges for California family physicians.\r", 
  ".U": "87071812\r"
 }, 
 {
  ".I": "2392", 
  ".M": "Human; Kidney Failure, Chronic/*PP.\r", 
  ".A": [
   "Brenner"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8703; 145(4):612-3\r", 
  ".T": "Need kidneys fail? [editorial]\r", 
  ".U": "87071813\r"
 }, 
 {
  ".I": "2393", 
  ".M": "Adult; Ambulatory Care; Asthma/DI/*PP/TH; Family Practice/*; Forced Expiratory Flow Rates/*IS; Hospitalization; Human; Male; Monitoring, Physiologic; Peak Expiratory Flow Rate/*IS.\r", 
  ".A": [
   "Kimmel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8703; 34(6):107-11\r", 
  ".T": "Use of the peak flow meter in office practice.\r", 
  ".U": "87073107\r", 
  ".W": "The peak expiratory flow rate (PEFR) may be measured in the office or at home with an inexpensive, hand-held meter. Measurement of the PEFR provides a rapid, objective means of diagnosing and monitoring asthma. Use of the peak flow meter permits early detection of deteriorating function, allowing timely institution of additional therapeutic measures and preventing the need for hospital admission. During an acute attack of asthma, the PEFR aids in determining whether admission is necessary.\r"
 }, 
 {
  ".I": "2394", 
  ".M": "Elbow/RA; Hand/RA; Human; Melorheostosis/*RA; Thoracic Radiography.\r", 
  ".A": [
   "Sweriduk", 
   "DeLuca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8703; 34(6):113-4\r", 
  ".T": "Melorheostosis.\r", 
  ".U": "87073108\r"
 }, 
 {
  ".I": "2395", 
  ".M": "Aged/*; Aged, 80 and over; Drug Therapy/*/AE; Drugs/ME; Human; Kinetics; Nutritional Status/DE.\r", 
  ".A": [
   "Lamy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8703; 34(6):118-24\r", 
  ".T": "Geriatric drug therapy.\r", 
  ".U": "87073109\r"
 }, 
 {
  ".I": "2396", 
  ".M": "Carnitine/AD/DF/ME/*TU; Chemistry; Diagnosis, Differential; Heart Diseases/DT; Human; Kidney Diseases/DT; Liver Diseases/DT; Muscular Diseases/DT; Nutrition.\r", 
  ".A": [
   "DiPalma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8703; 34(6):127-30\r", 
  ".T": "L-carnitine: its therapeutic potential [published erratum appears in Am Fam Physician 1987 Aug;36(2):52]\r", 
  ".U": "87073110\r"
 }, 
 {
  ".I": "2397", 
  ".M": "Alternative Medicine/*; Antibodies, Viral/AN; Bahamas; Blood Proteins/AN; Drug Contamination; Hepatitis B Surface Antigens/AN; Human; Immunotherapy/*/AE; Neoplasms/*TH.\r", 
  ".A": [
   "Nightingale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8703; 34(6):159-60\r", 
  ".T": "Immunoaugmentative therapy.\r", 
  ".U": "87073111\r"
 }
]