[
 {
  ".I": "80100", 
  ".M": "Adolescence; Adult; Aged; Alcoholic Intoxication/*PX; Automobile Driving/*; Crime; Female; Gender Identity; Human; Middle Age; Recurrence; Single Person/PX; Unemployment.\r", 
  ".A": [
   "Shore", 
   "McCoy", 
   "Toonen", 
   "Kuntz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8806; 49(1):7-10\r", 
  ".T": "Arrests of women for driving under the influence.\r", 
  ".U": "88156252\r", 
  ".W": "Police records of arrests of women in Wichita, Kansas for driving under the influence (DUI) of alcohol for a 5-year period (1980-1984) were studied. The proportion of arrests of women increased from 10.6 to 14.5% of total arrested. Women in their 20s comprised the largest age group; single women were greatly overrepresented. More than one-half of the arrested women were employed outside the home; a substantial proportion (30.8%) were unemployed at the time of arrest. The average blood alcohol level of those tested was 183 mg/dl. Characteristics of arrestees are discussed in terms of changes in the social roles and expectations of women. Although time of arrest was similar to that of men (i.e., night), arrests of women were more evenly spread across the days of the week. Within the 5-year period, the rate of recidivism for DUI was 7.43%. The implications of arrest and recidivism patterns are discussed. A change in legal and arrest procedures was found to have the same effect on arrests of women as it had on those of men, suggesting that the changes did not produce differential treatment by police.\r"
 }, 
 {
  ".I": "80101", 
  ".M": "Adult; Alcoholism/DI/*PX; Exploratory Behavior; Female; Guilt; Human; Middle Age; MMPI; Self Concept; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "MacAndrew"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8806; 49(1):71-7\r", 
  ".T": "Differences in the self-depictions of female alcoholics and psychiatric outpatients: towards a depiction of the modal female alcoholic.\r", 
  ".U": "88156253\r", 
  ".W": "Forty-one Minnesota Multiphasic Personality Inventory (MMPI) items that differentiated modal female alcoholics from modal nonsubstance-abusing psychiatric outpatients at the p less than .0001 level of significance were located. A principal factor analysis of the 41 X 41 item-intercorrelation matrix yielded three factors which were labeled (1) Deviant Thrill-Seeking, (2) Remorseful Intrapunitiveness and (3) Blackouts. Nonmodal alcoholics, who comprised approximately 20% of the present sample, were found to be indistinguishable from modal psychiatric outpatients except for their excessive consumption of alcohol.\r"
 }, 
 {
  ".I": "80102", 
  ".M": "Adult; Alcohol, Ethyl/PD; Alcoholic Intoxication/*PX; Female; Gender Identity; Human; Interpersonal Relations; Male; Random Allocation; Size Perception/DE; Social Dominance/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gustafson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8806; 49(1):78-84\r", 
  ".T": "Effects of alcohol on power in social interaction between man and woman.\r", 
  ".U": "88156254\r", 
  ".W": "From the McClelland et al. theory it was hypothesized that the distribution of power defined in terms of both outcome and process would be affected by alcohol in a man-woman dyad interaction situation by increasing power of the intoxicated partner. Man-woman couples (N = 30) were randomly assigned to an alcohol, a placebo or a control group. The men in the alcohol group were served a beverage containing 0.8 ml of absolute alcohol per kg of body weight. In the placebo group, the men were served a drink of orange juice and vodka essence, and the men in the control group received only orange juice. The women in all groups were served only orange juice. The same information about the kind of drinks to be served was given to both the men and the women in their respective groups. Each couple was tested individually and the experimental task consisted of 20 equal trials. The man and the woman were asked to give an individual estimation of the length of a line projected on a screen. They were then instructed to discuss their individual answers and to come to a mutual agreement on the length of the line. Outcome power was defined as the influence each one had on the actual decision and process power as each one's influence on the interaction process. Results clearly show that sober women increase their outcome power and responsibility aspects of process power over the intoxicated men, while the intoxicated men retain some of their process power as estimated in quantitative terms. The hypothesis was not supported and alternative explanations were discussed.\r"
 }, 
 {
  ".I": "80103", 
  ".M": "Adult; Age Factors; Aged; Alcoholism/*PX; Female; Human; Male; Middle Age; Models, Psychological; Semantics; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Parrella", 
   "Filstead"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8806; 49(1):85-92\r", 
  ".T": "Definition of onset in the development of onset-based alcoholism typologies.\r", 
  ".U": "88156255\r", 
  ".W": "Age of onset of alcoholism is gaining prominence as an explanatory construct in the development of models of alcoholism. Recently, at least one investigator has cited its potential as a simple means for deriving a typological classification scheme that could have great impact, both in terms of future research and in devising treatment strategies. Various investigators, however, operationalize alcoholism onset in different ways. By comparing five definitions of the concept, we show that the proportion of individuals classified as early or late onset can vary dramatically, depending on the interpretation given to phrases such as \"subjective problems.\" Gender differences in early-late proportions are demonstrated, and the statistical relationship of the five items used as onset indicators is described. We suggest that collecting multiple convergent definitions of onset constitutes a structured recall aid that may ameliorate some of the problems to which self-report data are subject, while additionally providing the data necessary to create an aggregate measure that will increase reliability in comparison with the items individually. Finally, we encourage description of alcoholism onset as a developmental process rather than a single event, and urge investigators to increased precision in the operationalization of this construct as research in this area progresses.\r"
 }, 
 {
  ".I": "80104", 
  ".M": "Adult; Alcoholism/*DI/GE; Human; Interview, Psychological; Male; Middle Age; Psychiatric Status Rating Scales/*; Psychometrics; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Schuckit", 
   "Irwin", 
   "Howard", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8806; 49(1):93-9\r", 
  ".T": "A structured diagnostic interview for identification of primary alcoholism: a preliminary evaluation.\r", 
  ".U": "88156256\r", 
  ".W": "Forty alcoholic inpatient men were used to evaluate the test-retest reliability and the validity of a new structured diagnostic interview. The Alcohol Research Center (ARC) Intake Interview was constructed from the Schedule of Affective Disorders and Schizophrenia (SADS) parts I and II and from the Diagnostic Interview Schedule family history section by extracting information on diagnoses most likely to be seen in alcoholic patients and by expanding the data set with questions relevant to alcohol and drug use. The test-retest reliability for patients' primary and secondary diagnoses included a kappa of 1.00 for the comparison of interviewers A and B (100% agreement) and of .76 for interviewers A and C. The validity of ARC Intake Interview patient diagnoses as compared to the SADS demonstrated an overall agreement between 91 and 100%. Reliabilities for labeling of families as positive or negative for specific illness in any first-degree relatives revealed a kappa of 1.00; validities on family diagnoses ranged from 77 to 100%, with the ARC Intake Interview identifying more illness in families than the SADS. Although further evaluation of the ARC Intake Interview is needed, this instrument is recommended to investigators attempting to evaluate the clinical course and treatment needs among alcoholics, especially those patients presenting with multiple diagnoses.\r"
 }, 
 {
  ".I": "80107", 
  ".M": "Adolescence; Adult; Aedes/IP; Age Factors; Animal; Child; Disease Outbreaks/*; Disease Vectors/IP; Female; Human; Infant; Male; Middle Age; Nigeria; Seasons; Sex Factors; Yellow Fever/*EP/MO/PC.\r", 
  ".A": [
   "De", 
   "Monath", 
   "Nasidi", 
   "Tukei", 
   "Enriquez", 
   "Lichfield", 
   "Craven", 
   "Fabiyi", 
   "Okafor", 
   "Ravaonjanahary", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8806; 1(8586):630-3\r", 
  ".T": "Epidemic yellow fever in eastern Nigeria, 1986.\r", 
  ".U": "88156509\r", 
  ".W": "An epidemic of yellow fever occurred in the eastern part of Nigeria during the second half of 1986. Oju, in Benue State, was the most heavily affected region, but yellow fever also occurred in surrounding areas, particularly Ogoja, in Cross River State. In Oju, the mean attack and mortality rates were 4.9% and 2.8%, respectively. Sex and age specific rates were highest in males and in the 20-29 yr age group. The overall case fatality rate was approximately 50%. Diagnosis was confirmed by IgM capture enzyme-linked immunosorbent assay (ELISA) and complement fixation (CF) tests. Entomological investigations implicated Aedes africanus as the epidemic vector. Oju alone probably had about 9800 cases of yellow fever with jaundice, and some 5600 deaths. Outbreaks of this nature could be prevented by inclusion of yellow fever in the Expanded Programme on Immunisation, in areas subject to recurrent epidemics.\r"
 }, 
 {
  ".I": "80108", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Brain Neoplasms/MO; Caucasoid Race/*; Female; Human; Lung Neoplasms/MO; Male; Middle Age; Neoplasms/*MO; Stomach Neoplasms/MO; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Davis", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8806; 1(8586):633-6\r", 
  ".T": "Trends in cancer mortality: US white males and females, 1968-83.\r", 
  ".U": "88156510\r", 
  ".W": "From 1968 to 1983, age-specific cancer mortality for all cancers fell by 2.1% annually for men and women aged 35-44 and rose by 1.1% annually for men and 0.3% for women aged 75-84. In the 75-84 age group brain cancer mortality rose by 8% annually and multiple myeloma by 2.75%. Lung cancer mortality rose in men and women aged 45-84 (by 8.2% annually in 65-74 year-old women) but fell by over 3% annually in men aged 35-44. Stomach cancer declined by 4% annually in 75-84 year-olds and about 3% annually in 55-74 year-olds. These trends do not support the hypothesis that recent increases in specific cancers in the elderly chiefly reflect improved diagnosis of cases that would formerly have been misrepresented or miscoded.\r"
 }, 
 {
  ".I": "80109", 
  ".M": "Adenocarcinoma/*ET; Air Pollutants, Radioactive/AE; Case Report; Great Britain; Hodgkin's Disease/*ET; Human; Jurisprudence/*; Male; Middle Age; Neoplasms, Radiation-Induced/*ET; Occupational Diseases/*ET; Plutonium/AE; Radiation Dosage; Risk Factors; Stomach Neoplasms/*ET.\r", 
  ".A": [
   "Halnan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8806; 1(8586):639\r", 
  ".T": "Failure to substantiate two cases of alleged occupational radiation carcinogenesis.\r", 
  ".U": "88156512\r"
 }, 
 {
  ".I": "80110", 
  ".M": "Adult; Case Report; Combined Modality Therapy; Female; Fetal Death/*PC; Human; Lupus Erythematosus, Systemic/*TH; Plasma Exchange/*; Pregnancy; Pregnancy Complications/*TH; Steroids/TU.\r", 
  ".A": [
   "Venning", 
   "Burn", 
   "Ward", 
   "Henry", 
   "Davison"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):640\r", 
  ".T": "Neonatal lupus syndrome: optimism justified? [letter]\r", 
  ".U": "88156513\r"
 }, 
 {
  ".I": "80111", 
  ".M": "Female; Human; Infant, Newborn; Jejunoileal Bypass/*AE; Neural Tube Defects/*ET; Risk; Time Factors.\r", 
  ".A": [
   "Martin", 
   "Chavez", 
   "Adams", 
   "Mason", 
   "Hanson", 
   "Haddow", 
   "Currier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):640-1\r", 
  ".T": "Gastric bypass surgery as maternal risk factor for neural tube defects [letter]\r", 
  ".U": "88156514\r"
 }, 
 {
  ".I": "80112", 
  ".M": "Environmental Exposure; Fathers; Human; Hydrocarbons/*AE; Male; Prader-Willi Syndrome/*ET; Solvents/AE.\r", 
  ".A": [
   "Ducatman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):641\r", 
  ".T": "Prader-Willi syndrome and paternal hydrocarbon exposure [letter]\r", 
  ".U": "88156515\r"
 }, 
 {
  ".I": "80113", 
  ".M": "Human; Lubrication; Male; Urethra/IN; Urethral Stricture/*ET; Urinary Catheterization/*AE.\r", 
  ".A": [
   "Chester", 
   "Smith", 
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):641\r", 
  ".T": "Unrecognised hazard of urethral lubrication [letter]\r", 
  ".U": "88156516\r"
 }, 
 {
  ".I": "80114", 
  ".M": "Adolescence; Child; Child, Preschool; Combined Modality Therapy; Craniopharyngioma/*TH; Female; Follow-Up Studies; Growth Disorders/DT; Growth Substances/*AE; Human; Infant; Male; Neoplasm Recurrence, Local/*CI; Pituitary Neoplasms/*TH.\r", 
  ".A": [
   "Clayton", 
   "Price", 
   "Shalet", 
   "Gattemaneni"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):642\r", 
  ".T": "Craniopharyngioma recurrence and growth hormone therapy [letter]\r", 
  ".U": "88156517\r"
 }, 
 {
  ".I": "80115", 
  ".M": "Human; Lithium/BL/*ME/UR; Statistics.\r", 
  ".A": [
   "Shirley", 
   "MacRae"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):642\r", 
  ".T": "Lithium clearance [letter]\r", 
  ".U": "88156518\r"
 }, 
 {
  ".I": "80116", 
  ".M": "Adult; Case Report; Central Nervous System Diseases/*CI; Human; Male; Praziquantel/*AE; Syndrome; Time Factors.\r", 
  ".A": [
   "Ciferri"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):642-3\r", 
  ".T": "Delayed CSF reaction to praziquantel [letter]\r", 
  ".U": "88156519\r"
 }, 
 {
  ".I": "80118", 
  ".M": "Brain Diseases/*CI; Erythropoietin/*AE; Human; Hypertension/*CI; Nitric Oxide/*BI.\r", 
  ".A": [
   "Martin", 
   "Moncada"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):644\r", 
  ".T": "Blood pressure, erythropoietin, and nitric oxide [letter]\r", 
  ".U": "88156521\r"
 }, 
 {
  ".I": "80119", 
  ".M": "Acquired Immunodeficiency Syndrome/PC; HIV/*DE; Polyethylene Glycols/*PD; Spermatocidal Agents/*PD.\r", 
  ".A": [
   "Malkovsky", 
   "Newell", 
   "Dalgleish"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):645\r", 
  ".T": "Inactivation of HIV by nonoxynol-9 [letter]\r", 
  ".U": "88156523\r"
 }, 
 {
  ".I": "80120", 
  ".M": "Borrelia Infections/*DT; Cefotaxime/TU; Human; Tetracycline/*TU.\r", 
  ".A": [
   "Bryceson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):645\r", 
  ".T": "Tetracycline for borrelia encephalitis [letter]\r", 
  ".U": "88156524\r"
 }, 
 {
  ".I": "80121", 
  ".M": "Encephalitis/*TM; Herpes Simplex/*TM; Human; Infant, Newborn; Prognosis.\r", 
  ".A": [
   "Bowman", 
   "Woolley", 
   "Kinghorn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):646\r", 
  ".T": "Herpes simplex virus neonatal encephalitis [letter]\r", 
  ".U": "88156526\r"
 }, 
 {
  ".I": "80122", 
  ".M": "Carcinoma, Scirrhous/*BS; Female; Fibrocystic Disease of Breast/*BS; Human; Neovascularization/*PP; Prognosis.\r", 
  ".A": [
   "Talbot"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):646\r", 
  ".T": "Tumour desmoplasia inhibits angiogenesis [letter]\r", 
  ".U": "88156527\r"
 }, 
 {
  ".I": "80123", 
  ".M": "Antibodies, Bacterial/*IM; Autoimmune Diseases/*IM; Bacterial Outer Membrane Proteins/IM; Human; Plasmids; Thyroid Diseases/*IM; Yersinia/*IM.\r", 
  ".A": [
   "Volpe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):647\r", 
  ".T": "Antibodies to plasmid-encoated proteins of enteropathogenic Yersinia in patients with autoimmune thyroid disease [letter]\r", 
  ".U": "88156528\r"
 }, 
 {
  ".I": "80125", 
  ".M": "Fracture Fixation; Fractures/*TH; Human; Nose/*IN.\r", 
  ".A": [
   "Maran", 
   "Murray"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):649\r", 
  ".T": "Fractures of the nose [letter]\r", 
  ".U": "88156531\r"
 }, 
 {
  ".I": "80126", 
  ".M": "Alcohol, Ethyl/*; Alcoholism/EC; Great Britain; Health Resources/EC; Human; Smoking/EC; Taxes/*; Tobacco/*.\r", 
  ".A": [
   "McCormick", 
   "Skrabanek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):649\r", 
  ".T": "Penalising smokers and drinkers [letter]\r", 
  ".U": "88156532\r"
 }, 
 {
  ".I": "80128", 
  ".M": "Ambulatory Care/MT; Human; Lithotripsy/*IS; Pain/PC.\r", 
  ".A": [
   "Tolley", 
   "Reid"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):650-1\r", 
  ".T": "Painless lithotripsy [letter]\r", 
  ".U": "88156535\r"
 }, 
 {
  ".I": "80129", 
  ".M": "Diagnosis, Differential; Human; HTLV Infections/*CO; Muscle Spasticity/DI; Paraplegia/*DI; Spinal Cord Diseases/*DI; Tropical Climate.\r", 
  ".A": [
   "Roman", 
   "Osame"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):651\r", 
  ".T": "Identity of HTLV-I-associated tropical spastic paraparesis and HTLV-I-associated myelopathy [letter]\r", 
  ".U": "88156536\r"
 }, 
 {
  ".I": "80130", 
  ".M": "Bronchopulmonary Dysplasia/*BL; Evaluation Studies; Human; Infant, Newborn; Oximetry/*.\r", 
  ".A": [
   "White"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):652\r", 
  ".T": "Pulse oximetry in children with bronchopulmonary dysplasia [letter]\r", 
  ".U": "88156538\r"
 }, 
 {
  ".I": "80131", 
  ".M": "Amyotrophic Lateral Sclerosis/PA; Anus/IR; Human; Motor Neurons/*PA; Nerve Degeneration; Neuromuscular Diseases/*PA; Rectum/IR.\r", 
  ".A": [
   "Hudson", 
   "Kiernan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):652-3\r", 
  ".T": "Preservation of certain voluntary muscles in motoneurone disease [letter]\r", 
  ".U": "88156539\r"
 }, 
 {
  ".I": "80132", 
  ".M": "Coronary Disease/GE; Human; Receptors, Adrenergic/*AN; Risk Factors; Type A Personality/*.\r", 
  ".A": [
   "Kahn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):653\r", 
  ".T": "Peripheral adrenoceptors and type A behaviour [letter] [published erratum appears in Lancet 1988 Mar 19;1(8586):653]\r", 
  ".U": "88156541\r"
 }, 
 {
  ".I": "80133", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*AE/BL; Gastrointestinal Diseases/CI; Half-Life; Human; Time Factors.\r", 
  ".A": [
   "Adams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):653-4\r", 
  ".T": "NSAIDs, plasma half-lives, and adverse reactions [letter]\r", 
  ".U": "88156542\r"
 }, 
 {
  ".I": "80134", 
  ".M": "Child; Genes, Dominant/*; Human; Hypersensitivity/*GE/IM; IgE/*GE/IM.\r", 
  ".A": [
   "Sibbald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):654\r", 
  ".T": "Dominant inheritance of atopic immunoglobulin-E responsiveness [letter]\r", 
  ".U": "88156543\r"
 }, 
 {
  ".I": "80135", 
  ".M": "Adult; BCG Vaccine/*AE; Case Report; Female; Human; Tuberculosis, Meningeal/*CI.\r", 
  ".A": [
   "Morrison", 
   "Webb", 
   "Aldred", 
   "Rubenstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):654-5\r", 
  ".T": "Meningitis after BCG vaccination [letter]\r", 
  ".U": "88156544\r"
 }, 
 {
  ".I": "80136", 
  ".M": "Female; Human; Insemination, Artificial/*MT; Peritoneum.\r", 
  ".A": [
   "Jenkins", 
   "O'Donovan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):655\r", 
  ".T": "Direct intraperitoneal insemination [letter]\r", 
  ".U": "88156546\r"
 }, 
 {
  ".I": "80137", 
  ".M": "Antigenic Determinants/IM; Hepatitis B Antibodies/*AN; Hepatitis B Surface Antigens/*IM; Hepatitis B Virus/*CL; Human; Ivory Coast; Protein Precursors/*IM; Viral Envelope Proteins/*AN.\r", 
  ".A": [
   "Budkowska", 
   "Dubreuil", 
   "Ouatarra", 
   "Pillot"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):656\r", 
  ".T": "Anti-pre-S2 as only serum HBV marker: possible relation to HBV-2 infection [letter]\r", 
  ".U": "88156548\r"
 }, 
 {
  ".I": "80138", 
  ".M": "Fingers/BS; Human; Megakaryocytes/*; Osteoarthropathy, Secondary Hypertrophic/*ET.\r", 
  ".A": [
   "Gallagher", 
   "Cosgrove"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):656\r", 
  ".T": "Finger clubbing [letter]\r", 
  ".U": "88156549\r"
 }, 
 {
  ".I": "80139", 
  ".M": "Acute Disease; Adult; Case Report; Female; Hepatitis B/ET; Hepatitis B Antibodies/*AN; Hepatitis B Core Antigens/AN; Hepatitis B Surface Antigens/*AN; Hepatitis B Virus/*CL/IM; Human.\r", 
  ".A": [
   "Redeker", 
   "Govindarajan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):656\r", 
  ".T": "Possible case of HBV-2 infection [letter]\r", 
  ".U": "88156550\r"
 }, 
 {
  ".I": "80140", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; England; Female; Human; Obstetrics/*; Pregnancy; Wales.\r", 
  ".A": [
   "Greenhouse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):656-7\r", 
  ".T": "Management strategies for HIV in obstetrics [letter]\r", 
  ".U": "88156551\r"
 }, 
 {
  ".I": "80141", 
  ".M": "Aged; Case Report; Dementia, Senile/*DI; Diagnostic Errors; Human; Male; Meningeal Neoplasms/*DI; Meningioma/*DI.\r", 
  ".A": [
   "Howell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):657\r", 
  ".T": "Meningioma misdiagnosed as senile dementia [letter]\r", 
  ".U": "88156552\r"
 }, 
 {
  ".I": "80142", 
  ".M": "Adult; Aged; Alkalosis/*ET; Case Report; Chlorides/*DF; Dialysis/AE; Female; Hemofiltration/*AE; Human; Kidney Failure, Acute/ME/TH; Lactates/ME; Male; Postoperative Complications/ME/TH.\r", 
  ".A": [
   "Davenport", 
   "Worth", 
   "Will"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8806; 1(8586):658\r", 
  ".T": "Hypochloraemic alkalosis after high-flux continuous haemofiltration and continuous arteriovenous haemofiltration with dialysis [letter]\r", 
  ".U": "88156554\r"
 }, 
 {
  ".I": "80143", 
  ".M": "Adolescence; Adoption/*; Adult; Aged; Cardiovascular Diseases/MO; Cause of Death; Denmark; Environment; Female; Follow-Up Studies; Human; Infection/MO; Male; Middle Age; Mortality/*; Neoplasms/MO; Parents; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sorensen", 
   "Nielsen", 
   "Andersen", 
   "Teasdale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8806; 318(12):727-32\r", 
  ".T": "Genetic and environmental influences on premature death in adult adoptees.\r", 
  ".U": "88156865\r", 
  ".W": "To assess genetic and environmental influences on adult mortality, we followed 960 families that included children born during the period 1924 through 1926 who were placed early in life with adoptive parents unrelated to them. We evaluated the risks of dying from all causes or from specific groups of causes between the ages of 16 and 58 years for adoptees with a biologic or adoptive parent who died of the same cause before the age of either 50 or 70. We compared these risks with the adoptees' risk of dying from the same causes between the ages of 16 and 58 when either the biologic or adoptive parents were still alive at the ages of 50 and 70. The death of a biologic parent before the age of 50 resulted in relative risks of death in the adoptees of 1.71 (95 percent confidence interval, 1.14 to 2.57) for all causes, 1.98 (1.25 to 3.12) for natural causes, 5.81 (2.47 to 13.7) for infections, 4.52 (1.32 to 15.4) for cardiovascular and cerebrovascular causes, and 1.19 (0.16 to 8.99) for cancers. The death of an adoptive parent resulted in relative risks of death in the adoptees that were close to unity for all causes, natural causes, and infections, 3.02 (0.72 to 12.8) for vascular causes, and 5.16 (1.20 to 22.2) for cancers. A similar but weaker pattern was observed when either a biologic or adoptive parent died before the age of 70. We conclude that premature death in adults has a strong genetic background--especially death due to infections and vascular causes.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "80144", 
  ".M": "Age Factors; Attitude; Career Mobility/*; Faculty, Medical/*; Maryland; Publishing.\r", 
  ".A": [
   "Batshaw", 
   "Plotnick", 
   "Petty", 
   "Woolf", 
   "Mellits"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8806; 318(12):741-7\r", 
  ".T": "Academic promotion at a medical school. Experience at Johns Hopkins University School of Medicine.\r", 
  ".U": "88156867\r", 
  ".W": "We studied promotions at Johns Hopkins University School of Medicine to determine whether clinician-teachers are less likely to be promoted or are promoted later in life than researchers and whether those who are promoted have more articles published than those who are not promoted. Over a five-year period, 93 percent of candidates for the rank of associate professor and 79 percent of the candidates for the rank of professor were promoted. There were no significant differences between clinical and research faculty members in terms of the probability that they would be promoted or their age at promotion to either associate professor or professor. Despite these findings, the responses to a questionnaire indicated that former faculty members perceived clinician-teachers as less likely than researchers to be promoted. Those who were promoted had had about twice as many articles published in peer-reviewed journals as those who were not promoted. We recommend improved counseling of medical school faculty members and more extensive discussion of the criteria for promotion and the chances of academic success.\r"
 }, 
 {
  ".I": "80145", 
  ".M": "Adenocarcinoma/CO/IM; Adult; Autoantibodies/*AN; Carcinoma, Papillary/CO/IM; Case Report; Female; Graves' Disease/CO/*IM/RI; Human; IgG/AN; Male; Middle Age; Receptors, Thyrotropin/*IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thyroid Neoplasms/CO/*IM.\r", 
  ".A": [
   "Filetti", 
   "Belfiore", 
   "Amir", 
   "Daniels", 
   "Ippolito", 
   "Vigneri", 
   "Ingbar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8806; 318(12):753-9\r", 
  ".T": "The role of thyroid-stimulating antibodies of Graves' disease in differentiated thyroid cancer.\r", 
  ".U": "88156869\r"
 }, 
 {
  ".I": "80147", 
  ".M": "Cause of Death; Environment; Family; Hereditary Diseases; Human; Morbidity/*.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8806; 318(12):769-71\r", 
  ".T": "Nature, nurture, and family predisposition [editorial]\r", 
  ".U": "88156871\r"
 }, 
 {
  ".I": "80148", 
  ".M": "Adolescence; Case Report; Clinical Competence; Consumer Advocacy; Emergency Service, Hospital/*ST; Hospital Bed Capacity, 500 and over; Hospitals, Teaching/*LJ; Human; Internship and Residency/*; Malpractice; Medical Staff, Hospital/*LJ; New York City; Personnel Management/*ST; Personnel Staffing and Scheduling/*ST; United States.\r", 
  ".A": [
   "Asch", 
   "Parker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8806; 318(12):771-5\r", 
  ".T": "The Libby Zion case. One step forward or two steps backward?\r", 
  ".U": "88156872\r"
 }, 
 {
  ".I": "80149", 
  ".M": "Attitude of Health Personnel; Hospitals, Teaching/*OG; Internship and Residency/*; Personnel Management/*ST; Personnel Staffing and Scheduling/*ST; Physician-Patient Relations; Quality of Health Care; Sleep Deprivation; Stress, Psychological; United States; Work Schedule Tolerance.\r", 
  ".A": [
   "McCall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8806; 318(12):775-8\r", 
  ".T": "The impact of long working hours on resident physicians.\r", 
  ".U": "88156873\r"
 }, 
 {
  ".I": "80150", 
  ".M": "Hospitals, Teaching/*OG; Internship and Residency/*; Personnel Management/*ST; Personnel Staffing and Scheduling/*ST; Quality of Health Care/*; United States.\r", 
  ".A": [
   "Levinsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8806; 318(12):778-80\r", 
  ".T": "Compounding the error.\r", 
  ".U": "88156874\r"
 }, 
 {
  ".I": "80151", 
  ".M": "Academic Medical Centers/*OG; Internship and Residency/*; Personnel Management/*ST; Personnel Staffing and Scheduling/*ST; United States.\r", 
  ".A": [
   "Glickman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8806; 318(12):780-2\r", 
  ".T": "House-staff training--the need for careful reform.\r", 
  ".U": "88156875\r"
 }, 
 {
  ".I": "80152", 
  ".M": "Female; Human; Ovarian Neoplasms/*ET; Smoking/*AE.\r", 
  ".A": [
   "Hellberg", 
   "Nilsson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8806; 318(12):782-3\r", 
  ".T": "Smoking and cancer of the ovary [letter]\r", 
  ".U": "88156876\r"
 }, 
 {
  ".I": "80154", 
  ".M": "Adult; Anemia, Sickle Cell/*CO; Case Report; Death, Sudden/*; Exertion; Human; Male; Physical Education and Training/*; Rhabdomyolysis/ET; Risk Factors; Sickle Cell Trait/*CO.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8806; 318(12):787\r", 
  ".T": "Sickle-cell trait as a risk factor for sudden death in physical training [letter]\r", 
  ".U": "88156878\r"
 }, 
 {
  ".I": "80155", 
  ".M": "Adult; Case Report; Chromosomes, Human, Pair 8/*; Human; Interferon Type I/*TU; Male; Myelodysplastic Syndromes/GE/*TH; Trisomy/*.\r", 
  ".A": [
   "Blok", 
   "Lowenberg", 
   "Sizoo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8806; 318(12):787-8\r", 
  ".T": "Disappearance of trisomy 8 after alpha-2 interferon in a patient with myelodysplastic syndrome [letter]\r", 
  ".U": "88156879\r"
 }, 
 {
  ".I": "80157", 
  ".M": "Adolescence; Adult; Alzheimer's Disease/*PA; Brain/PA; Down's Syndrome/PA; Human; Middle Age.\r", 
  ".A": [
   "Mann", 
   "Esiri"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8806; 318(12):789-90\r", 
  ".T": "The site of the earliest lesions of Alzheimer's disease [letter]\r", 
  ".U": "88156881\r"
 }, 
 {
  ".I": "80158", 
  ".M": "Consumer Satisfaction/*; Drug Industry/*; United States.\r", 
  ".A": [
   "Miles"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8806; 318(12):790\r", 
  ".T": "Searle's \"Patient Promise\" [letter]\r", 
  ".U": "88156882\r"
 }, 
 {
  ".I": "80159", 
  ".M": "Antigens, Viral/GE/*IM; Capsid/IM; Human; Mutation; Poliomyelitis/ET/PC; Poliovirus/GE/*IM; Poliovirus Vaccine/*/AE; Poliovirus Vaccine, Oral/AE; Protein Hybridization; Vaccines, Synthetic.\r", 
  ".A": [
   "Hogle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6159):13-4\r", 
  ".T": "Antigenic hybrids of poliovirus.\r", 
  ".U": "88156900\r"
 }, 
 {
  ".I": "80161", 
  ".M": "Food Irradiation/*; Great Britain; Heat; Legislation, Food/*; Luminescence/*.\r", 
  ".A": [
   "Moriarty", 
   "Oduko", 
   "Spyrou"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8806; 332(6159):22\r", 
  ".T": "Thermoluminescence in irradiated foodstuffs [letter]\r", 
  ".U": "88156904\r"
 }, 
 {
  ".I": "80162", 
  ".M": "Circadian Rhythm/*; Human; Travel.\r", 
  ".A": [
   "Minors", 
   "Waterhouse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8806; 332(6159):23-4\r", 
  ".T": "Avoiding jet lag again [letter]\r", 
  ".U": "88156905\r"
 }, 
 {
  ".I": "80163", 
  ".M": "Amino Acid Sequence; Base Sequence; Information Systems/*; Molecular Biology/*.\r", 
  ".A": [
   "Pongor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8806; 332(6159):24\r", 
  ".T": "Novel databases for molecular biology [letter]\r", 
  ".U": "88156906\r"
 }, 
 {
  ".I": "80164", 
  ".M": "Animal; Deer/*PH; Estrus/*PH; Female; Vocalization, Animal/*.\r", 
  ".A": [
   "Bignall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8806; 332(6159):24\r", 
  ".T": "Roaring and oestrus [letter]\r", 
  ".U": "88156907\r"
 }, 
 {
  ".I": "80165", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT/PC; Human; National Institutes of Health (U.S.); Research Support/*; Substance Abuse/PC; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6159):3\r", 
  ".T": "AIDS commission report confounds critics [news]\r", 
  ".U": "88156908\r"
 }, 
 {
  ".I": "80166", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC/TM; Blood Donors; Blood Transfusion/*; Homosexuality; Human; HIV Seropositivity; Risk Factors.\r", 
  ".A": [
   "Austin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6159):4\r", 
  ".T": "Lowering the high risks of bad blood [news]\r", 
  ".U": "88156910\r"
 }, 
 {
  ".I": "80167", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Germany, West; Human; Research Support/*.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6159):4\r", 
  ".T": "West German AIDS research programme still in limbo [news]\r", 
  ".U": "88156911\r"
 }, 
 {
  ".I": "80168", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC; Homosexuality; Human; Insurance, Health/*/EC; Risk Factors; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6159):5\r", 
  ".T": "US health insurance companies screen applicants for AIDS [news]\r", 
  ".U": "88156913\r"
 }, 
 {
  ".I": "80169", 
  ".M": "Acoustic Stimulation; Animal; Carnivora/*GD; Eye/IR/PH; Ferrets/*GD; Hearing/*PH; Neurons/PH; Superior Colliculus/*GD/PH; Support, Non-U.S. Gov't; Vision/*PH; Visual Fields.\r", 
  ".A": [
   "King", 
   "Hutchings", 
   "Moore", 
   "Blakemore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6159):73-6\r", 
  ".T": "Developmental plasticity in the visual and auditory representations in the mammalian superior colliculus.\r", 
  ".U": "88156914\r", 
  ".W": "Environmental factors play an important role in certain aspects of the development of sensory systems. But the way in which the maturation of different sensory modalities is coordinated is poorly understood. We have investigated this question neurophysiologically in the mammalian superior colliculus (SC), which contains topographically aligned maps of visual and auditory space. We report here that an essentially normal auditory map, in approximate register with the visual map, is found in the SC of adult ferrets reared with abnormal binaural localization cues. Also, if, early in life, one eye is deviated laterally, there is a compensatory shift in the auditory map, but early eye rotation totally disorders the auditory representation. These results imply that development of the auditory map is affected by visual activity or by information about eye position and that there is definite, but limited, capacity for the auditory map to reorganize so that it remains aligned with the visual map.\r"
 }, 
 {
  ".I": "80170", 
  ".M": "Biotechnology; Conservation of Natural Resources/*; Developing Countries; International Cooperation; Variation (Genetics)/*.\r", 
  ".A": [
   "Johnston"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6159):8\r", 
  ".T": "Call for international treaty to protect genetic diversity [news]\r", 
  ".U": "88156916\r"
 }, 
 {
  ".I": "80171", 
  ".M": "Animal; Antibody Specificity; Antigenic Determinants/IM; Antigens, Viral/*GE/IM; DNA/GE; DNA, Recombinant; Immune Sera/IM; Immunization; Mice; Mutation; Neutralization Tests; Poliovirus/*IM; Poliovirus Vaccine/*; Poliovirus Vaccine, Oral; Rabbits; RNA, Viral/GE; Vaccines, Synthetic.\r", 
  ".A": [
   "Burke", 
   "Dunn", 
   "Ferguson", 
   "Minor", 
   "Almond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6159):81-2\r", 
  ".T": "Antigen chimaeras of poliovirus as potential new vaccines.\r", 
  ".U": "88156917\r", 
  ".W": "Polioviruses occur as three distinct serotypes, 1, 2 and 3, and are composed of a single-stranded positive-sense RNA genome of approximately 7,450 nucleotides enclosed in an icosahedral particle of diameter 27 nm. The three-dimensional crystallographic structure of poliovirus type 1 has been determined at 2.9 A resolution, providing a detailed knowledge of the folding and arrangement of the individual virus proteins, VP1-VP4. From this and the characterization of monoclonal antibody-resistant mutants, the amino acids contributing to antigenic sites have been identified and located on the surface of the virus particle. Here we describe the construction and characterization of a poliovirus chimaera having a defined region of type 3 inserted into type 1. This virus has composite antigenicity and the substitute site is immunogenic in small animals and primates. The ability to construct such viruses has implications for the design of improved poliovirus vaccine strains or vaccines against other picornaviruses, such as hepatitis A.\r"
 }, 
 {
  ".I": "80172", 
  ".M": "China; Diet Surveys/*; Human; Nutrition Surveys/*.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6160):100\r", 
  ".T": "US congress hears the good news on Chinese food [news]\r", 
  ".U": "88156922\r"
 }, 
 {
  ".I": "80174", 
  ".M": "Adenine/*; Base Sequence; Chemistry; DNA/*; Nucleic Acid Conformation; Thymine/*.\r", 
  ".A": [
   "Chuprina", 
   "Abagyan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8806; 332(6160):117\r", 
  ".T": "Anomalous properties of adenine.thymine tracts [letter]\r", 
  ".U": "88156927\r"
 }, 
 {
  ".I": "80175", 
  ".M": "Animal; Base Sequence; Genes, Homeo Box/*; Human; Translation, Genetic/*.\r", 
  ".A": [
   "Kessel", 
   "Gruss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8806; 332(6160):117-8\r", 
  ".T": "Open reading frames and translational control [letter]\r", 
  ".U": "88156928\r"
 }, 
 {
  ".I": "80176", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cell Line; Cloning, Molecular; Disease Models, Animal; Genes/*; Mice; Mice, Transgenic; Mutation/*; Nucleic Acid Hybridization; Osteogenesis Imperfecta/*GE; Phenotype; Procollagen/*GE; RNA/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic; Transfection/*.\r", 
  ".A": [
   "Stacey", 
   "Bateman", 
   "Choi", 
   "Mascara", 
   "Cole", 
   "Jaenisch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6160):131-6\r", 
  ".T": "Perinatal lethal osteogenesis imperfecta in transgenic mice bearing an engineered mutant pro-alpha 1(I) collagen gene.\r", 
  ".U": "88156929\r", 
  ".W": "Substitutions of single glycine residues of alpha 1(I) collagen have previously been associated with the inherited disease osteogenesis imperfecta type II. Transgenic mice bearing a mutant alpha 1(I) collagen gene into which specific glycine substitutions have been engineered show a dominant lethal phenotype characteristic of the human disease, and demonstrate that as little as 10% mutant gene expression can disrupt normal collagen function.\r"
 }, 
 {
  ".I": "80177", 
  ".M": "Color Perception/PH; Form Perception/*PH; Human; Motion Perception/*PH; Support, Non-U.S. Gov't; Visual Perception/*PH.\r", 
  ".A": [
   "McLeod", 
   "Driver", 
   "Crisp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6160):154-5\r", 
  ".T": "Visual search for a conjunction of movement and form is parallel.\r", 
  ".U": "88156930\r", 
  ".W": "Treisman has proposed when a human subject performs a visual search, the search is parallel for targets defined by a single feature, and serial for targets defined by a conjunction of features. Here we report that this is not true for targets defined by a conjunction of the features movement and form. Detection of a moving X among randomly distributed moving Os and static Xs is parallel. Search is uninfluenced by the stationary stimuli despite their spatial intermingling with the moving items. Thus, attention can be restricted to a spatially dispersed perceptual group, defined by common movement. This contradicts previous conclusions from visual search experiments that attention can only be assigned to contiguous regions of visual space. The search process first segregates the array into moving and stationary items, and then examines the moving group for the target form. Cells in the middle temporal region (cortical area MT) have the properties required to perform these operations.\r"
 }, 
 {
  ".I": "80178", 
  ".M": "Action Potentials/DE; Animal; Baclofen/*AA/AI/PD; Bicuculline/PD; Comparative Study; GABA/AI/ME; Hippocampus/CY/DE/*PH; Potassium/ME; Rats; Receptors, GABA-Benzodiazepine/DE/*PH; Serotonin/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Synapses/DE/*PH.\r", 
  ".A": [
   "Dutar", 
   "Nicoll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6160):156-8\r", 
  ".T": "A physiological role for GABAB receptors in the central nervous system.\r", 
  ".U": "88156931\r", 
  ".W": "The role of GABA in synaptic transmission in the mammalian central nervous system is more firmly established than for any other neurotransmitter. With virtually every neuron studied, the synaptic action of GABA is mediated by bicuculline-sensitive GABAA receptors which selectively increase chloride conductance. However, it has been shown that GABA has a presynaptic inhibitory action on transmitter release that is insensiive to bicuculline and is selectively mimicked by baclofen. The receptors involved in this action are referred to as GABAB receptors, to distinguish them from the classic bicuculline-sensitive GABAA receptors. In hippocampal pyramidal cells an additional postsynaptic action of GABA and baclofen has been reported that is also insensitive to GABAA antagonists, and may be mediated by GABAB receptors on the postsynaptic neuron. This action of GABA and baclofen involves an increase in potassium conductance. Synaptic activation of pathways converging on hippocampal pyramidal cells results in a slow inhibitory postsynaptic potential which involves an increase in potassium conductance, and it has been suggested that GABAB receptors might be responsible for this synaptic potential. However, to establish convincingly that GABAB receptors are physiologically important in the central nervous system, a selective GABAB antagonist is required. Here we provide this missing evidence. Using the hippocampal slice preparation, we now report that the phosphonic acid derivative of baclofen, phaclofen, is a remarkably selective antagonist of both the postsynaptic action of baclofen and the bicuculline-resistant action of GABA, and that it selectively abolishes the slow inhibitory postsynaptic potential in pyramidal cells.\r"
 }, 
 {
  ".I": "80179", 
  ".M": "Base Sequence; Cloning, Molecular; DNA/ME; Hela Cells; Human; Immunoassay; Molecular Sequence Data; Nucleic Acid Hybridization; Nucleosomes; Oncogenes; Proteins/GE; Proto-Oncogenes/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transcription Factors/*GE; Transcription, Genetic.\r", 
  ".A": [
   "Angel", 
   "Allegretto", 
   "Okino", 
   "Hattori", 
   "Boyle", 
   "Hunter", 
   "Karin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6160):166-71\r", 
  ".T": "Oncogene jun encodes a sequence-specific trans-activator similar to AP-1.\r", 
  ".U": "88156935\r", 
  ".W": "Proto-oncogenes encode proteins with three main sites of action: the cell-surface membrane, the cytoplasm and the nucleus. Although the exact biochemical function of most proto-oncogene products is not understood, several of them are known to be involved in signal transduction. A role in gene regulation through DNA binding has been suggested for a recently isolated member of the group of oncogenes acting at the nucleus, v-jun. The C-terminus of the putative v-jun-encoded protein is similar in sequence to the C-terminus of the yeast transcriptional activator GCN4 (refs 8, 9), which forms its minimal DNA-binding domain. GCN4 binds to specific sites whose consensus sequence is highly similar to the recognition sequence of the mammalian transcriptional activator AP-1 (refs 12, 13). Like GCN4, AP-1 binds to promoter elements of specific genes and activates their transcription. Because of the similarity between the recognition sites for GCN4 and AP-1, we examined the possibility that AP-1 could be the product of the c-jun proto-oncogene. The experimental results reported here indicate that the JUN oncoprotein is a sequence-specific transcriptional activator similar to AP-1.\r"
 }, 
 {
  ".I": "80180", 
  ".M": "Animal; Cell Line; Codon/GE; Gene Expression Regulation/*; Immunoassay; Lymphocytes/*EN; Lymphoma; Mice; Protein-Tyrosine Kinase/*GE; Proto-Oncogenes/*; RNA, Messenger/GE; Translation, Genetic/*; Tumor Cells, Cultured.\r", 
  ".A": [
   "Marth", 
   "Overell", 
   "Meier", 
   "Krebs", 
   "Perlmutter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6160):171-3\r", 
  ".T": "Translational activation of the lck proto-oncogene.\r", 
  ".U": "88156936\r", 
  ".W": "The lck proto-oncogene, a member of the src gene family, encodes a lymphocyte-specific protein tyrosine kinase (p56lck) that is implicated in the pathogenesis of lymphoid neoplasia. We report here that 5' lck sequence elements, containing AUG codons, significantly reduce the in vivo efficiency of p56lck translation from the normal messenger RNA. This result provides a quantitative explanation for the overexpression of p56lck in two retrovirally-induced murine lymphomas that express abnormal lck transcripts from which the physiological 5' translational control region has been deleted and non AUG-containing viral sequences substituted. In contrast to other mammalian genes, most proto-oncogenes contain AUG codons 5' to the authentic initiation codon, suggesting that cells can regulate translational start sites in these mRNAs. Abrogation of translational control may be a general mechanism of proto-oncogene activation in malignancy.\r"
 }, 
 {
  ".I": "80181", 
  ".M": "Adenosine Triphosphatase/*ME; Amoeba/*EN/UL; Animal; Microspheres; Microtubule-Associated Proteins/AN/*ME; Microtubules/*EN; Molecular Weight; Organoids/*EN; Peptides/AN/ME; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Euteneuer", 
   "Koonce", 
   "Pfister", 
   "Schliwa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6160):176-8\r", 
  ".T": "An ATPase with properties expected for the organelle motor of the giant amoeba, Reticulomyxa.\r", 
  ".U": "88156938\r", 
  ".W": "The rapid, vectorial, microtubule-associated transport of organelles is believed to be mediated by specific mechanochemical transducers. Recent studies of various metazoan cells have allowed the identification of novel microtubule-dependent translocator molecules capable of promoting microtubule gliding across glass surfaces and translocation of inert beads along microtubules. These translocators could be involved in force generation for directional organelle movements in vivo. Here we report the identification of a microtubule-binding protein with characteristics expected for an organelle translocator in the giant freshwater amoeba Reticulomyxa. This factor has an apparent relative molecular mass (Mr) of 440,000 (440K) and sediments at 20-22S in sucrose-density gradients. It binds to microtubules under conditions of ATP depletion, possesses an ATPase activity and is sensitive to ultraviolet-induced, vanadate-dependent cleavage. Although its pharmacological properties differ from those of axonemal dynein, it can be considered to be a variant of cytoplasmic dynein. The Reticulomyxa high-molecular-weight protein (HMWP) promotes rapid, bidirectional movement of latex beads along Reticulomyxa microtubules in vitro at an average speed of 3.6 micron s-1. This protein, therefore, is a likely candidate for a microtubule-dependent motor.\r"
 }, 
 {
  ".I": "80182", 
  ".M": "Budgets/*; Financial Management/*; National Institutes of Health (U.S.)/*; United States.\r", 
  ".A": [
   "Austin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6160):99\r", 
  ".T": "Congress keen to top NIH's requests [news]\r", 
  ".U": "88156939\r"
 }, 
 {
  ".I": "80183", 
  ".M": "Base Sequence/*; Budgets; Chromosome Mapping; Chromosomes, Human/*; Genes/*; Human; National Institutes of Health (U.S.)/*; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6160):99\r", 
  ".T": "NIH gearing up to tackle the human genome [news]\r", 
  ".U": "88156940\r"
 }, 
 {
  ".I": "80185", 
  ".M": "Calcitriol/*CS; Great Britain; Patents/*LJ; United States.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6161):192\r", 
  ".T": "Legislation on vitamin D patent makes waves [news]\r", 
  ".U": "88156942\r"
 }, 
 {
  ".I": "80186", 
  ".M": "Acquired Immunodeficiency Syndrome/TM; Blood/*; Blood Donors; Drug Industry/*; Human; Japan.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6161):193\r", 
  ".T": "Pharmaceutical companies profit from Japan's blood boom [news]\r", 
  ".U": "88156943\r"
 }, 
 {
  ".I": "80187", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Computer Communication Networks/*; Computer Systems/*; France; Human; International Cooperation; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6161):194\r", 
  ".T": "AIDS workers going for computer link [news]\r", 
  ".U": "88156944\r"
 }, 
 {
  ".I": "80188", 
  ".M": "Animal; Breeding; Cattle/*/EM/GE; Embryo Transfer/*; Female; India; Pregnancy.\r", 
  ".A": [
   "Jayaraman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6161):194\r", 
  ".T": "Exotic cows born from Indian surrogates [news]\r", 
  ".U": "88156945\r"
 }, 
 {
  ".I": "80189", 
  ".M": "Education, Medical, Graduate/*/EC; Great Britain; Research; Research Support/*/EC.\r", 
  ".A": [
   "Hadlington"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6161):194\r", 
  ".T": "New strategy sought for UK postgraduate medical research [news]\r", 
  ".U": "88156946\r"
 }, 
 {
  ".I": "80190", 
  ".M": "Acquired Immunodeficiency Syndrome/*; France; Great Britain; International Cooperation/*.\r", 
  ".A": [
   "Hadlington"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6161):195\r", 
  ".T": "AIDS agreement [news]\r", 
  ".U": "88156947\r"
 }, 
 {
  ".I": "80191", 
  ".M": "Brain/*PH; Human; Mental Processes/*PH; Neurobiology/*.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6161):197\r", 
  ".T": "Hope for collaboration--brain meets mind in the midwest [news]\r", 
  ".U": "88156948\r"
 }, 
 {
  ".I": "80192", 
  ".M": "Human; India; International Cooperation/*; United States; Vaccination/*.\r", 
  ".A": [
   "Jayaraman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6161):198\r", 
  ".T": "India and the United States agree on vaccine programme [news]\r", 
  ".U": "88156950\r"
 }, 
 {
  ".I": "80193", 
  ".M": "Allergy and Immunology/*; France; Industry/*; Metallurgy/*; Research Support.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8806; 332(6161):199\r", 
  ".T": "CNRS strengthens links with industry [news]\r", 
  ".U": "88156951\r"
 }, 
 {
  ".I": "80194", 
  ".M": "Acquired Immunodeficiency Syndrome/*; DNA, Recombinant/*; Ethics/*; National Institutes of Health (U.S.); Research Support/*; United States.\r", 
  ".A": [
   "Forsdyke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8806; 332(6161):200\r", 
  ".T": "An ethical dilemma [letter]\r", 
  ".U": "88156952\r"
 }, 
 {
  ".I": "80195", 
  ".M": "Cells/*ME; Gene Expression Regulation; Oncogenes/*; Phosphodiesterases/GE; Protein-Tyrosine Kinase/GE.\r", 
  ".A": [
   "Katan", 
   "Parker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6161):203\r", 
  ".T": "Oncogenes and cell control.\r", 
  ".U": "88156953\r"
 }, 
 {
  ".I": "80196", 
  ".M": "Accidents/*; Animal; Cattle; Cesium Radioisotopes/AN; Comparative Study; Grasses/AN; Great Britain; Iodine Radioisotopes/AN; Milk/AN; Nuclear Reactors/*; Radioactive Pollutants/*AN; Rain/*; Soil/AN; Ukraine; Weather/*.\r", 
  ".A": [
   "Clark", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6161):245-9\r", 
  ".T": "Wet and dry deposition of Chernobyl releases.\r", 
  ".U": "88156958\r", 
  ".W": "The passage of the Chernobyl plume over the United Kingdom in May 1986 led to the deposition of radionuclides on the ground by wet and dry deposition processes. Here we analyse rainfall during the passage of the plume and the published monitoring data obtained afterwards, and show that levels of deposited 137Cs can be closely related to rainfall intercepting the plume. 137Cs was present in the atmosphere mostly as particulate species with wet deposition mechanisms dominating. In contrast, 131I was present as particulate and vapour phase material, and reported levels on grass and in cow's milk show that both wet and dry deposition mechanisms were important. 131I on grass and in cow's milk therefore shows a different geographic pattern to 137Cs, and is not so closely related to rainfall. We have calculated washout factors for locations where there are data on deposition, rainfall and air concentrations during the passage of the Chernobyl plume. From these factors and interpolated concentrations in the atmosphere, the total deposition of 137Cs has been estimated at each of 4,000 rain gauge stations in the United Kingdom. The results are presented as deposition contours and have been compared with measurements in parts of the country. Estimates of the total deposition of 131I and 137Cs show that less than or equal to 1% of the estimated total releases from Chernobyl were deposited on the United Kingdom.\r"
 }, 
 {
  ".I": "80197", 
  ".M": "Animal; Enzymes/AN/GE; Evolution/*; Host-Parasite Relations; Mallophaga/EN/GE/*PH; Phylogeny/*; Rodentia/GE/ME/*PS; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Hafner", 
   "Nadler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6161):258-9\r", 
  ".T": "Phylogenetic trees support the coevolution of parasites and their hosts.\r", 
  ".U": "88156959\r", 
  ".W": "The close correspondence often observed between the taxonomy of parasites and their hosts has led to Fahrenholz's rule, which postulates that parasites and their hosts speciate in synchrony. This leads to the prediction that phylogenetic trees of parasites and their hosts should be topologically identical. We report here a test of this prediction which involves the construction of phylogenetic trees for rodents and their ectoparasites using protein electrophoretic data. We find a high degree of concordance in the branching patterns of the trees which suggests that there is a history of cospeciation in this host-parasite assemblage. In several cases where the branching patterns were identical in the host and parasite phylogenies, the branch lengths were also very similar which, given the assumptions of molecular clock theory, strongly suggests that the speciation of these hosts and ectoparasites was roughly contemporaneous and causally related.\r"
 }, 
 {
  ".I": "80198", 
  ".M": "Adenosine Triphosphate/*AA/ME/PD; Animal; Axons/*ME; Carrier Proteins/ME; Chlorides/ME; Dialysis; Hydrogen-Ion Concentration; Phosphorylation; Sodium/PD; Squid; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Boron", 
   "Hogan", 
   "Russell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6161):262-5\r", 
  ".T": "pH-sensitive activation of the intracellular-pH regulation system in squid axons by ATP-gamma-S.\r", 
  ".U": "88156960\r", 
  ".W": "The regulation of intracellular pH (pHi) is essential for normal cell function, and controlled changes in pHi may play a central role in cell activation. Sodium-dependent Cl-HCO3 exchange is the dominant mechanism of pHi regulation in the invertebrate cells examined, and also occurs in mammalian cells. The transporter extrudes acid from the cell by exchanging extracellular Na+ and HCO3- (ref. 9) (or a related species) for intracellular Cl- (refs 3, 4). It is blocked by the stilbene derivatives DIDS (4,4'-diisothiocyano-stilbene-2,2'-disulphonate, ref. 10) and SITS (4-acetamido-4'-isothiocyano-stilbene-2,2'-disulphonate, ref. 3), and has a stoichiometry of two intracellular H+ neutralized for each Na+ taken up and each Cl- extruded by the axon. Because the inwardly-directed Na+ concentration gradient is sufficiently large to energize both the HCO3- influx and Cl- efflux, this electroneutral exchanger could be a classic secondary active transporter, thermodynamically independent of ATP hydrolysis. However, at least in the squid axon, the exchanger has an absolute requirement for ATP (ref. 3). Thus, a major unresolved issue is whether this Na-dependent Cl-HCO3 exchanger stoichiometrically hydrolyses ATP (the pump hypothesis), or whether ATP activates the transporter by a mechanism such as phosphorylation or simple binding (the activation hypothesis). We have now explored the role of ATP in pHi regulation by dialysing axons with the ATP analogue ATP-gamma-S. In many systems, ATP-gamma-S is an acceptable substrate for protein kinases, whereas the resulting thiophosphorylated proteins are not as readily hydrolysed by phosphatases as are phosphorylated proteins. Our results rule out the pump hypothesis, and show that the basis of the axon's ATP requirement is the pH-dependent activation (by, for instance, phosphorylation or ATP binding) of the exchanger itself, or of an essential activator.\r"
 }, 
 {
  ".I": "80199", 
  ".M": "Angiomatosis/*GE; Carcinoma, Renal Cell/*GE; Chromosomes, Human, Pair 3/*; DNA/GE; Hippel-Lindau Disease/*GE; Human; Kidney Neoplasms/*GE; Linkage (Genetics); Lod Score; Mutation; Oncogenes; Phenotype; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Seizinger", 
   "Rouleau", 
   "Ozelius", 
   "Lane", 
   "Farmer", 
   "Lamiell", 
   "Haines", 
   "Yuen", 
   "Collins", 
   "Majoor-Krakauer", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6161):268-9\r", 
  ".T": "Von Hippel-Lindau disease maps to the region of chromosome 3 associated with renal cell carcinoma.\r", 
  ".U": "88156962\r", 
  ".W": "Von Hippel-Lindau disease (VHL) is an autosomal dominant disorder with inherited susceptibility to various forms of cancer, including hemangioblastomas of the central nervous system, phaeochromocytomas, pancreatic malignancies, and renal cell carcinomas. Renal cell carcinomas constitute a particularly frequent cause of death in this disorder, occurring as bilateral and multifocal tumours, and presenting at an earlier age than in sporadic, non-familial cases of this tumour type. We report here that the VHL gene is linked to the locus encoding the human homologoue of the RAF1 oncogene, which maps to chromosome 3p25 (ref. 4). Crossovers with the VHL locus suggest that the defect responsible for the VHL phenotype is not a mutation in the RAF1 gene itself. An alternative or prior event to oncogene activation in tumour formation may be the inactivation of a putative 'tumour suppressor' which can be associated with both the inherited and sporadic forms of the cancer. Sporadic renal cell carcinomas have previously been associated with the loss of regions on chromosome 3p (refs 5, 6). Consequently, sporadic and VHL-associated forms of renal cell carcinoma might both result from alterations causing loss of function of the same 'tumour suppressor' gene on this chromosome.\r"
 }, 
 {
  ".I": "80200", 
  ".M": "Blood/*; DNA, Recombinant; DNA, Viral/GE; Enhancer Elements (Genetics)/*; Mutation; Polyomaviruses/*GE; Promoter Regions (Genetics); Proto-Oncogenes/*; Support, Non-U.S. Gov't; SV40 Virus/GE; Tetradecanoylphorbol Acetate/*PD; Transcription Factors/GE/ME; Transcription, Genetic/*DE; Transfection.\r", 
  ".A": [
   "Imler", 
   "Schatz", 
   "Wasylyk", 
   "Chatton", 
   "Wasylyk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6161):275-8\r", 
  ".T": "A Harvey-ras responsive transcription element is also responsive to a tumour-promoter and to serum.\r", 
  ".U": "88156965\r", 
  ".W": "The ras oncogenes are implicated in the onset of some human tumours, and in cellular proliferation and terminal differentiation. The ras proteins are plasma membrane bound transducers of signals between the outside of the cell and unknown targets in the cell. Identifying these targets and understanding how they are regulated will have a major impact on our understanding of the molecular basis of transformation. We have already shown that c-Ha-ras and the tumor promoter TPA (12-o-tetradecanoyl phorbol-13-acetate) can activate a transcriptional enhancer. We now report the identification of a short sequence in the polyoma virus (Py) enhancer which mediates Ha-ras activation, and show that this sequence (ras responsive element, RRE) also mediates activation by TPA and serum. This responsive element is a specific binding-site for the mouse transcription factor PEA1 (ref. 4 and below) and for the jun oncogene (ref. 5 and M. Karin, personal communication). These results are in keeping with a role for ras protein in signal transduction from outside the cell to a transcription factor in the nucleus, through protein kinase C. The striking similarity between RRE and DNA sequences present in the promoter regions of a number of transformation-related genes suggests that deregulated activation of RRE is a critical event in transformation.\r"
 }, 
 {
  ".I": "80201", 
  ".M": "Alleles; DNA/*GE; DNA, Recombinant; DNA, Satellite/*GE; Female; Heterozygote; Human; Male; Meiosis; Mosaicism; Mutation/*; Nucleic Acid Hybridization; Oocytes/AN/CY; Pedigree; Recombination, Genetic; Repetitive Sequences, Nucleic Acid; Spermatozoa/AN/CY; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jeffreys", 
   "Royle", 
   "Wilson", 
   "Wong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6161):278-81\r", 
  ".T": "Spontaneous mutation rates to new length alleles at tandem-repetitive hypervariable loci in human DNA.\r", 
  ".U": "88156966\r", 
  ".W": "Tandem-repetitive minisatellite regions in vertebrate DNA frequently show substantial allelic variation in the number of repeat units. This variation is thought to arise through processes such as unequal crossover or replication slippage. We show here that the spontaneous mutation rate to new length alleles at extremely variable human minisatellites is sufficiently high to be directly measurable in human pedigrees. The mutation rate at different loci increases with variability in accord with the neutral mutation/random drift hypothesis, and rises to 5% per gamete for the most unstable human minisatellite isolated. Mutations are sporadic, occur with similar frequencies in sperm and oocytes, and can involve the gain or loss of substantial numbers of repeat units, consistent with length changes arising primarily by unequal exchange at meiosis. Germline instability must therefore be taken into account when using hypervariable loci as genetic markers, particularly in pedigree analysis and parenthood testing.\r"
 }, 
 {
  ".I": "80202", 
  ".M": "Adjuvants, Immunologic; Animal; Antigens/*IM; Hepatitis B Virus/IM; HIV/IM; Immunization; Orthomyxoviridae/IM; Saponins/*IM; Vaccines/*IM; Vaccines, Synthetic/IM; Viral Vaccines/IM.\r", 
  ".A": [
   "Morein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8806; 332(6161):287-8\r", 
  ".T": "The iscom antigen-presenting system.\r", 
  ".U": "88156969\r", 
  ".W": "The immunostimulating complex, or iscom, provides an effective means of presenting antigens to the immune system. Vaccines for influenza, hepatitis B and AIDS are in the offing.\r"
 }, 
 {
  ".I": "80203", 
  ".M": "Aged; Biopsy; Cerebrovascular Disorders/CO; Depressive Disorder/CO; Ear Diseases/CO; Eye Diseases/CO; Female; Human; Male; Middle Age; Muscular Diseases/CO; Nervous System Diseases/*CO; Sensation; Temporal Arteritis/*CO/PA; Tongue/IR; Tremor/CO.\r", 
  ".A": [
   "Caselli", 
   "Hunder", 
   "Whisnant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):352-9\r", 
  ".T": "Neurologic disease in biopsy-proven giant cell (temporal) arteritis.\r", 
  ".U": "88157121\r", 
  ".W": "Neurologic findings were studied in 166 consecutive patients with biopsy-proven giant cell (temporal) arteritis. Neurologic problems occurred in 51 patients (31%): neuropathies (23), TIA/strokes (12), neuro-otologic syndromes (11), tremor (6), neuropsychiatric syndromes (5), tongue numbness (3), and myelopathy (1). Neuro-ophthalmologic problems occurred in 35 patients (21%): amaurosis fugax (AF) (17), permanent vision loss (PVL) (14), scintillating scotoma (8), and diplopia (3). Abnormalities in large arteries in 52 patients (31%) included bruits and diminished pulses. The carotid artery was involved in 31 patients (bilateral in 58%). Overall, 35% of patients with carotid disease had TIA/stroke, AF, or PVL.\r"
 }, 
 {
  ".I": "80204", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/CO/*DI/PA/PX; Brain/PA; Cerebral Ischemia/CO/DI/PA; Diagnosis, Differential; Female; Hippocampus/PA; Human; Male; Memory; Middle Age; Neuropsychological Tests; Parkinson Disease/CO/DI/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tierney", 
   "Fisher", 
   "Lewis", 
   "Zorzitto", 
   "Snow", 
   "Reid", 
   "Nieuwstraten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):359-64\r", 
  ".T": "The NINCDS-ADRDA Work Group criteria for the clinical diagnosis of probable Alzheimer's disease: a clinicopathologic study of 57 cases [see comments]\r", 
  ".U": "88157122\r", 
  ".W": "Neuropathologic confirmation is required to validate the NINCDS-ADRDA Work Group criteria for the clinical diagnosis of Alzheimer's disease (AD). Neuropathologic inclusion and exclusion criteria for AD, however, are not uniform. The purpose of this investigation was to examine the confirmation rate for the Work Group criteria against differing neuropathologic criteria for AD. The sample consisted of 57 cases, 22 of which had received a clinical diagnosis of AD. Nine neuropathologic criteria for AD were applied in a blind fashion to each of the 57 cases. Our results indicated that, depending on the neuropathologic criteria applied, the clinicopathologic agreement ranged from 64% to 86%. These findings demonstrate the need for universally accepted neuropathologic and clinical criteria for AD.\r"
 }, 
 {
  ".I": "80205", 
  ".M": "Adolescence; Adult; Aged; Arthritis, Rheumatoid/CO; Autoantibodies/AN; Autoimmune Diseases/*CO; Child; Demyelinating Diseases/CO; Female; Gastrointestinal Diseases/CO; Human; Male; Multiple Sclerosis/*CO/IM; Support, Non-U.S. Gov't; Thyroid Diseases/CO; Vitiligo/CO.\r", 
  ".A": [
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):371-4\r", 
  ".T": "Autoimmunity in multiple sclerosis.\r", 
  ".U": "88157124\r", 
  ".W": "Multiple sclerosis reportedly coexists with disorders of autoimmune origin. The prevalence with which such disorders occur in the MS population has not been adequately investigated. We reviewed the medical records of 828 patients with definite MS and found that 4.8% had a past or present associated disorder in which autoimmune mechanisms presumably play a role. The cumulative prevalence of these disorders was no higher than that estimated for the general population. Serum from 105 patients, without clinical evidence of an associated autoimmune disorder, was tested for the presence of antinuclear, thyroid, parietal cell, smooth muscle, and mitochondrial antibodies. A significantly higher prevalence (p less than 0.01) of generally low titers of one or more autoantibodies was found in serum from the MS group, compared with a control group of 105 patients with other neurologic disorders. The increased frequency of serum autoantibodies probably reflects the existence of a nonspecific B cell overactivity in MS.\r"
 }, 
 {
  ".I": "80206", 
  ".M": "Animal; Antibodies/AN; Encephalitogenic Basic Proteins/IM; Human; Mice; Polyradiculoneuritis/ET/*IM; Rabies Vaccine/*/CL; Schwann Cells/IM; Sheep; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vaccination/*AE.\r", 
  ".A": [
   "Hemachudha", 
   "Griffin", 
   "Chen", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):375-8\r", 
  ".T": "Immunologic studies of rabies vaccination-induced Guillain-Barre syndrome.\r", 
  ".U": "88157125\r", 
  ".W": "Patients with Guillain-Barre syndrome (GBS) induced by rabies vaccines prepared from either suckling mouse brain (SMB) or mature sheep brain (Semple vaccine) and patients with sporadic, idiopathic GBS were studied for antibody to myelin basic protein (MBP), P2 protein, and Schwann cells. Sera from all four Semple vaccine- and one of five SMB vaccine-induced GBS patients, but none of the sporadic GBS patients, had antibody to MBP. Sera from Semple vaccinees also had antibody to fixed, transformed Schwann cells, but similar amounts of antibody were found in sera from Semple vaccinees with CNS complications and with minor non-neurologic complications, suggesting that this antibody was not specifically linked to the development of polyneuritis. None of the sera had detectable antibody to P2 protein. We conclude that patients with GBS constitute a heterogeneous population and that different target antigens may serve as a focus for this presumed autoimmune disease.\r"
 }, 
 {
  ".I": "80207", 
  ".M": "Adolescence; Adult; Aged; Brain/PA; Central Nervous System Diseases/*DI/PA/RA; Comparative Study; Female; Human; Hypertension/DI; Magnetic Resonance Imaging/*; Male; Meninges/PA; Middle Age; Optic Nerve/PA; Sarcoidosis/*DI/PA/RA; Spinal Cord/PA; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Miller", 
   "Kendall", 
   "Barter", 
   "Johnson", 
   "MacManus", 
   "Logsdail", 
   "Ormerod", 
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):378-83\r", 
  ".T": "Magnetic resonance imaging in central nervous system sarcoidosis.\r", 
  ".U": "88157126\r", 
  ".W": "We performed brain MRIs on 21 patients with CNS sarcoidosis. Brain CTs were performed in 18 of these. Parenchymal lesions were seen in 17 of 21 with MRI, compared with 9 of 18 with CT. MRI detected a greater number of parenchymal lesions in cases where both CT and MRI were positive, and some lesions appeared more extensive with MRI than with CT. The most common MRI pattern was one of periventricular and multifocal white matter lesions (14 cases). Such a pattern is not specific, and other recognized causes for it were identified in four cases. It is likely, however, that sarcoid tissue causes this pattern in some cases, and confirmation was obtained from cerebral biopsy in one. In six patients, the white matter changes were indistinguishable from those seen in multiple sclerosis. Contrast-enhanced CT in two patients showed diffuse meningeal involvement not seen with MRI. MRI is the investigation of choice in detecting parenchymal changes in the brain of patients with CNS sarcoidosis and may prove useful in monitoring treatment in such cases.\r"
 }, 
 {
  ".I": "80208", 
  ".M": "Adolescence; Adult; Child; Female; Human; Italy; Male; Middle Age; Multiple Sclerosis/*EP; Sex Factors; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Rosati", 
   "Aiello", 
   "Mannu", 
   "Pirastru", 
   "Agnetti", 
   "Sau", 
   "Garau", 
   "Gioia", 
   "Sanna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):384-8\r", 
  ".T": "Incidence of multiple sclerosis in the town of Sassari, Sardinia, 1965 to 1985: evidence for increasing occurrence of the disease.\r", 
  ".U": "88157127\r", 
  ".W": "Prevalence studies carried out in Sardinia from 1975 suggest an increasing occurrence of MS. However, it is questionable whether this increase represents a real change in MS incidence or simply reflects longer survival. Data from 79 patients indicated the average annual incidence for the period 1965 through 1985 was 3.4 per 100,000. On December 31, 1985, the prevalence rate was 69 per 100,000. Evaluation of MS temporal trends showed a significant increase in MS incidence during the study period: values ranged around two per 100,000 in the triennial periods 1965-1967, 1968-1970, and 1971-1973, and around five in each triennium from 1977 onward.\r"
 }, 
 {
  ".I": "80209", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Dominance, Cerebral/*; Female; Fetus/AH/PH; Globus Pallidus/*AH/EM; Human; Infant; Infant, Newborn; Laterality/*; Male; Middle Age; Motor Activity/*PH.\r", 
  ".A": [
   "Kooistra", 
   "Heilman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):388-90\r", 
  ".T": "Motor dominance and lateral asymmetry of the globus pallidus.\r", 
  ".U": "88157128\r", 
  ".W": "Animal experiments suggest that neurochemical and anatomic asymmetries exist within the basal ganglia, particularly the globus pallidus, and that these asymmetries correlate with both preferred direction of rotation and limb preference in lever pressing. Human neurotransmitter studies have also revealed a significant asymmetry within the globus pallidus, the left containing greater amounts of dopamine and choline acetyltransferase than the right. Recent anatomic studies of human subcortical regions, limited to the striatum, have failed to show a size asymmetry. We examined 18 normal brains in subjects ranging in age from 26 weeks gestation to 86 years for volumetric asymmetry of the globus pallidus. We found a significant asymmetry, the left side measuring larger in 16 of 18 brains. Considering the role of the basal ganglia in motor control, this data may reflect a structural basis of either axial or limb motor dominance in humans.\r"
 }, 
 {
  ".I": "80210", 
  ".M": "Adult; Aged; Aged, 80 and over; Coma/*ET/PP; Consciousness; Electroencephalography; Human; Middle Age; Myoclonus/*ET/MO/PP; Prognosis; Resuscitation/*AE; Seizures/*ET/MO/PP; Status Epilepticus/ET/PP.\r", 
  ".A": [
   "Krumholz", 
   "Stern", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):401-5\r", 
  ".T": "Outcome from coma after cardiopulmonary resuscitation: relation to seizures and myoclonus.\r", 
  ".U": "88157131\r", 
  ".W": "We studied the effect of seizures and myoclonus following cardiopulmonary resuscitation (CPR) on the outcome of all comatose adult survivors of CPR over an 8-year period. Either seizures or myoclonus occurred in 50 of 114 patients (44%): seizures in 41 patients (36%) and myoclonus in 40 (35%). Status epilepticus or status myoclonus occurred in 36 patients (32%), and 19 (17%) had myoclonic status epilepticus (MSE). Seizures and myoclonus per se were not significantly related to outcome, but status epilepticus, status myoclonus, and, particularly, MSE were predictive of poor outcome as judged by survival and recovery of consciousness.\r"
 }, 
 {
  ".I": "80211", 
  ".M": "Amyotrophic Lateral Sclerosis/*PP; Disability Evaluation/*; Human; Neurologic Examination; Neuromuscular Junction/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Andres", 
   "Finison", 
   "Conlon", 
   "Thibodeau", 
   "Munsat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):405-8\r", 
  ".T": "Use of composite scores (megascores) to measure deficit in amyotrophic lateral sclerosis.\r", 
  ".U": "88157132\r", 
  ".W": "The Tufts Quantitative Neuromuscular Exam (TQNE) consists of 28 items that were designed to measure voluntary motor deficit in amyotrophic lateral sclerosis (ALS) and related diseases. Individual raw data were converted to Z scores for standardization and then grouped into five megascores with statistical and clinical relevance. The derived megascores were Mega 1, pulmonary function; Mega 2, bulbar function; Mega 3, timed hand activities; Mega 4, isometric arm strength; and Mega 5, isometric leg strength. Megascores should enhance the usefulness of testing in therapeutic trials and in analyzing the natural history of ALS and related diseases.\r"
 }, 
 {
  ".I": "80212", 
  ".M": "Adolescence; Adult; Aged; Amyotrophic Lateral Sclerosis/*PA/PP; Cell Survival; Child; Female; Human; Male; Middle Age; Motor Neurons/*PA; Neurologic Examination; Neuromuscular Junction/PP; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Munsat", 
   "Andres", 
   "Finison", 
   "Conlon", 
   "Thibodeau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):409-13\r", 
  ".T": "The natural history of motoneuron loss in amyotrophic lateral sclerosis.\r", 
  ".U": "88157133\r", 
  ".W": "Using a quantitative, reliable, sensitive and valid measurement technique, we analyzed the rate and pattern of motor deterioration in 50 strictly defined ALS patients for up to 67 months. We observed that the rate of motoneuron loss was linear and symmetric. Bulbar function deteriorated more slowly than respiratory, arm, and leg function. The loss of leg strength was slower than in the arm. No correlation was observed between age at onset and rate of deterioration, or with different regions of onset. Arm strength changed more slowly in women, but other functions showed no male-female differences. These data should prove useful in the design of clinical trials and in generating testable hypotheses of the etiology of this disease.\r"
 }, 
 {
  ".I": "80213", 
  ".M": "Adult; Aged; Carcinoma/*CF/PA/SC; Female; Human; IgG/*CF; Immunoglobulins/CF; Male; Meningeal Neoplasms/*CF/PA/SC; Middle Age.\r", 
  ".A": [
   "Schipper", 
   "Bardosi", 
   "Jacobi", 
   "Felgenhauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):413-6\r", 
  ".T": "Meningeal carcinomatosis: origin of local IgG production in the CSF.\r", 
  ".U": "88157134\r", 
  ".W": "We found that eight of 22 patients with meningeal carcinomatosis from different primary tumors produced local IgG in the CSF, as indicated by elevated IgG index and/or oligoclonal IgG subfractions. Local IgG production, when present, appears in an early stage of the leptomeningeal manifestation and remains detectable over extended observation periods. In autopsied cases with local IgG production, we observed numerous perivascular round-cell infiltrates containing plasma cells and large lymphocytes within the leptomeningeal tumor tissue. After incubation with immunoperoxidase, only these cells showed IgG-specific staining, indicating the site of local IgG production.\r"
 }, 
 {
  ".I": "80214", 
  ".M": "Caucasoid Race; Female; Human; Male; Multiple Sclerosis/EH/*EP/MO; New Zealand; Patient Admission; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fawcett", 
   "Skegg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):416-8\r", 
  ".T": "Geographic distribution of MS in New Zealand: evidence from hospital admissions and deaths.\r", 
  ".U": "88157135\r", 
  ".W": "We studied the occurrence of multiple sclerosis (MS) in residents of all regions of New Zealand by analyzing first hospital admissions and deaths. Maoris had a much lower proportion of first admissions and deaths than the proportion of Maoris in the general population. For non-Maoris, both first hospital admission and mortality rates increased steadily from the northern part of the country to the south, with one possible exception.\r"
 }, 
 {
  ".I": "80215", 
  ".M": "Animal; Antibodies/IM/*PH; Axons/UL; Guinea Pigs/BL; Mice; Mice, Inbred BALB C; Myelin Proteins/*IM; Myelin Sheath/*PA/UL; Optic Nerve/*PA/UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sergott", 
   "Brown", 
   "Lisak", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):422-6\r", 
  ".T": "Antibody to myelin-associated glycoprotein produces central nervous system demyelination.\r", 
  ".U": "88157137\r", 
  ".W": "Antibodies to myelin-associated glycoprotein (MAG) have been implicated in certain human demyelinating diseases of the peripheral nervous system. In the present study, a monoclonal antibody to MAG with 20% guinea pig serum (GPS) was injected into mammalian optic nerves and produced in vivo demyelination associated with three ultrastructural patterns of myelin injury: (1) widened lamellae; (2) myelin vesiculation; and (3) cell-associated myelin damage. These patterns of myelin injury have been observed neuropathologically in MS and in a demyelinating peripheral neuropathy associated with plasma cell dyscrasias. Demyelination was not observed in nerves injected with anti-MAG and heated GPS or a monoclonal antibody to chick myoblasts and 20% GPS. These results establish the ability of anti-MAG to produce in vivo demyelination of mammalian CNS and indicate that a single antibody directed against a specific myelin component may initiate multiple types of myelin damage.\r"
 }, 
 {
  ".I": "80216", 
  ".M": "Adolescence; Adult; Aged; Comparative Study; Eye Movements/*; Human; Huntington Chorea/*PP; Middle Age; Reaction Time; Saccades/*; Severity of Illness Index; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Lasker", 
   "Zee", 
   "Hain", 
   "Folstein", 
   "Singer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):427-31\r", 
  ".T": "Saccades in Huntington's disease: slowing and dysmetria.\r", 
  ".U": "88157138\r", 
  ".W": "Eye movements were recorded from 20 mildly affected patients with Huntington's disease (HD) who were divided into two groups, 10 patients with onset of symptoms before age 30 and 10 with onset of symptoms after age 30. In the younger onset group (HD less than 30), peak saccade velocities were low (less than 255 deg/sec for 20-deg saccades) in six of the 10 patients, whereas none of the 10 patients in the older onset group (HD greater than 30) had peak saccade velocities lower than 300 deg/sec. Latencies for volitional saccades were greater than normal in the HD greater than 30 group, but were normal for the HD less than 30 group. The ability to maintain steady fixation in the face of a distracting visual stimulus was decreased, to the same degree, in both groups of HD patients. In addition, 70% of the HD less than 30 group had an affected father, while 70% of the HD greater than 30 group had an affected mother. These findings suggest that the pathophysiology of the slow saccades, initiation deficit, and excessive distractibility in HD are different.\r"
 }, 
 {
  ".I": "80217", 
  ".M": "Adult; Breast/DE; Clomiphene/AE/*TU; Epilepsy/CO/*DT/PP; Female; Human; Menstruation Disorders/*CO; Muscle Cramp/CI; Ovarian Cysts/CI; Pain; Pelvis.\r", 
  ".A": [
   "Herzog"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):432-4\r", 
  ".T": "Clomiphene therapy in epileptic women with menstrual disorders.\r", 
  ".U": "88157139\r", 
  ".W": "We studied the effects of clomiphene therapy on seizure frequency in 12 women who had clinical and EEG features of complex partial seizures as well as menstrual disorders with reproductive endocrine abnormalities. Ten of the 12 women improved (p less than 0.05); all ten developed normal cycles. The two women who did not improve continued to have irregular prolonged cycles. Average monthly seizure frequency for the entire group declined by 87% (p less than 0.01). Both complex partial and secondary generalized seizures decreased. During the investigation, one unwanted pregnancy occurred, two women developed severe abdominal pain with ultrasound-documented ovarian cysts, and three experienced breast tenderness and pelvic cramps.\r"
 }, 
 {
  ".I": "80218", 
  ".M": "Animal; Comparative Study; Diet/*; Electrophysiology; Lathyrism/PP; Legumes/*; Macaca fascicularis; Male; Motor Activity/DE/PH; Motor Neurons/*; Muscles/PP; Neuromuscular Diseases/*ET/PP; Nitriles/*PO; Pyramidal Tracts/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hugon", 
   "Ludolph", 
   "Roy", 
   "Schaumburg", 
   "Spencer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):435-42\r", 
  ".T": "Studies on the etiology and pathogenesis of motor neuron diseases. II. Clinical and electrophysiologic features of pyramidal dysfunction in macaques fed Lathyrus sativus and IDPN.\r", 
  ".U": "88157140\r", 
  ".W": "A primate model of lathyrism has been produced in well-nourished male cynomolgus monkeys chronically fed a fortified diet composed of Lathyrus sativus (chickling or grass pea) and given daily per os an alcoholic extract of this legume. Animals given a diet of non-neurotoxic Cicer arietinum (chick pea) cross-matched with the nutritional properties of the experimental diet served as controls. Another group of animals received the same diet and oral doses of beta, beta'-iminodipropionitrile (IDPN), a reference compound that has been termed an \"experimental neurolathyrogen.\" Monkeys fed Lathyrus developed clinical and electrophysiologic evidence of corticospinal deficits after 3 to 10 months of feeding. Animals administered IDPN showed clinical and/or electrophysiologic changes in the PNS and CNS motor and sensory pathways, and signs of cerebellar dysfunction. Since the two primate disorders are separable on clinical and electrophysiologic grounds, further use of the term \"experimental neurolathyrogen\" to describe the neurotoxic properties of IDPN seems inappropriate. These findings demonstrate the feasibility of developing a model of early human lathyrism in adequately nourished nonhuman primates.\r"
 }, 
 {
  ".I": "80219", 
  ".M": "Animal; Barbiturates/*PD; Calcium/*ME; Cells, Cultured; Ganglia, Spinal/CY/*ME; Ion Channels/CL/*DE; Mice; Neurons/DE/*ME/PH; Nifedipine/*PD; Pentobarbital/PD; Phenobarbital/PD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gross", 
   "Macdonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):443-51\r", 
  ".T": "Barbiturates and nifedipine have different and selective effects on calcium currents of mouse DRG neurons in culture: a possible basis for differing clinical actions. The 1987 S. Weir Mitchell award.\r", 
  ".U": "88157141\r", 
  ".W": "Barbiturates and dihydropyridines have been shown to block voltage-dependent calcium channels, but have differing sites of action and clinical effects. We have investigated the effects of the barbiturates, pentobarbital and phenobarbital, and the dihydropyridine, nifedipine, on isolated calcium currents in mouse dorsal root ganglion neurons in culture. Three different calcium channels exist in neurons, designated T, N, and L. None of the drugs affected the T calcium current, but all blocked the activation of the L calcium current. Nifedipine had no effect on the N calcium current. The activation of the N calcium current from holding potentials more negative than--80 mV was not affected by either barbiturate, though both caused a more rapid inactivation of the current at test potentials of--20 to 0 mV. To determine the possible functional significance of these different and selective effects on calcium currents, we studied synaptically driven spontaneous activity in spinal cord neurons in culture. Nifedipine had no effect on spontaneous activity, whereas pentobarbital completely suppressed it. This suggests that block of the L calcium channel alone is not sufficient to suppress spontaneous activity. The additional action of pentobarbital on N calcium current may explain in part the complete suppression of spontaneous activity; other possibilities are discussed. These data suggest a basis for the separate sites of action of barbiturates and dihydropyridines as well as a possible mechanism for the hypnotic and anesthetic effects of the barbiturates.\r"
 }, 
 {
  ".I": "80220", 
  ".M": "Biogenic Amines/ME; Biopterin/CF; Case Report; Child, Preschool; Female; Folic Acid/CF; Human; Infant; Infant, Newborn; Male; Methionine/CF; Myelin Sheath/*PA; Oxidoreductases/*DF; S-Adenosylmethionine/*CF; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hyland", 
   "Smith", 
   "Bottiglieri", 
   "Perry", 
   "Wendel", 
   "Clayton", 
   "Leonard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):459-62\r", 
  ".T": "Demyelination and decreased S-adenosylmethionine in 5,10-methylenetetrahydrofolate reductase deficiency.\r", 
  ".U": "88157143\r", 
  ".W": "We previously described demyelination in the brain and subacute combined degeneration of the spinal cord in a patient with 5,10-methylenetetrahydrofolate reductase deficiency. To assess the role of methionine, S-adenosylmethionine, folate, and neurotransmitter amine metabolism in the demyelination process, we measured these metabolites in CSF from this patient; the findings are compared with those obtained from three patients in whom neurologic deterioration had been halted by the administration of betaine. Folate concentrations were low, and amine and biopterin metabolism were abnormal in all patients. Methionine and S-adenosylmethionine concentrations were undetectable in the first patient. In those receiving betaine, methionine concentrations were proportional to the dose administered and S-adenosylmethionine concentrations were near normal. The results provide the first evidence for an association between defective S-adenosylmethionine metabolism and demyelination in humans.\r"
 }, 
 {
  ".I": "80221", 
  ".M": "Ataxia/*CO; Case Report; Chronic Disease; Human; Hypergammaglobulinemia/*CO/PA; IgA/*; IgG/*; Male; Middle Age; Myelin Sheath/PA; Nervous System Diseases/CO/PA; Neurons, Afferent/*; Peripheral Nerves/BS/PA.\r", 
  ".A": [
   "Sobue", 
   "Yanagi", 
   "Hashizume"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):463-7\r", 
  ".T": "Chronic progressive sensory ataxic neuropathy with polyclonal gammopathy and disseminated focal perivascular cellular infiltrations.\r", 
  ".U": "88157144\r", 
  ".W": "One autopsied case of chronic progressive sensory-ataxic neuropathy with polyclonal elevation of serum and CSF IgG and IgA and without malignancy is reported. A marked loss of large myelinated fibers was universal in both the central and peripheral rami of primary sensory neurons. Fiber loss showed a multifocal patchy pattern in the proximal nerve trunks. The posterior root ganglion cell bodies were moderately atrophic and loss of large cells was observed. Unmyelinated axons were well preserved. The ventral spinal roots, ventral spinal horn cells, and muscles showed minimal involvement. There were focal perivascular mononuclear inflammatory cells without necrotizing vasculitis around the endoneurial and epineurial vessels. Similar perivascular cellular invasions were observed in the visceral organs, occasionally forming germinal follicle centers. This case suggested that this neuropathy has a unique background with a possible immune-mediated basis.\r"
 }, 
 {
  ".I": "80222", 
  ".M": "Acetylcholine/*PH; Calcium/*ME; Cells, Cultured; Child; Child, Preschool; Cytoplasm/*ME; Fibroblasts/ME; Human; Muscles/*ME/PA; Muscular Dystrophy/*ME/PA; Rest; Stimulation, Chemical.\r", 
  ".A": [
   "Mongini", 
   "Ghigo", 
   "Doriguzzi", 
   "Bussolino", 
   "Pescarmona", 
   "Pollo", 
   "Schiffer", 
   "Bosia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):476-80\r", 
  ".T": "Free cytoplasmic Ca++ at rest and after cholinergic stimulus is increased in cultured muscle cells from Duchenne muscular dystrophy patients.\r", 
  ".U": "88157147\r", 
  ".W": "We used a fluorescent dye, quin 2, to measure intracellular free calcium ([Ca++]i) in cultured skeletal muscle cells and skin fibroblasts from five Duchenne muscular dystrophy (DMD) patients and from five controls. We observed an enhanced [Ca++]i level, at rest and after acetylcholine (ACh) stimulation, in DMD muscle cells, but we did not detect any difference between DMD and normal skin fibroblasts. The abnormally higher [Ca++]i transient induced by ACh suggests that it plays a critical role in muscle degeneration. The skin fibroblast results suggests that there is no generalized membrane defect.\r"
 }, 
 {
  ".I": "80223", 
  ".M": "Aged; Atherosclerosis/PP; Eye Diseases/*ET; Female; Heart Catheterization/*AE; Human; Male; Middle Age; Nervous System Diseases/*ET; Retrospective Studies.\r", 
  ".A": [
   "Kosmorsky", 
   "Hanson", 
   "Tomsak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):483-5\r", 
  ".T": "Neuro-ophthalmologic complications of cardiac catheterization.\r", 
  ".U": "88157149\r", 
  ".W": "We examined ten patients who, from 1981 to 1986, sustained neuro-ophthalmologic events during cardiac catheterization. Eight patients, most of whom recovered, were believed to have sustained embolic phenomena. Two patients experienced a typical migraine during the catheterization and likewise did well. We conclude that the likelihood of sustaining a neuro-ophthalmic complication during cardiac catheterization is low and that the prognosis after having sustained such a complication is generally favorable. Evidence suggests that artery-to-artery emboli is the dominant pathogenic factor.\r"
 }, 
 {
  ".I": "80224", 
  ".M": "Amino Acids, Branched-Chain/ME; Brain/PA/RA; Case Report; Cells, Cultured; Fibroblasts/ME; Human; Infant; Magnetic Resonance Imaging/*; Male; Maple Syrup Urine Disease/DI/*RA; Oxidation-Reduction; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Uziel", 
   "Savoiardo", 
   "Nardocci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):486-8\r", 
  ".T": "CT and MRI in maple syrup urine disease.\r", 
  ".U": "88157150\r", 
  ".W": "We describe a patient with a variant form of maple syrup urine disease who had unusual CT and MRI features that raised the suspicion of a metabolic disease. There were low density and abnormal signal in the white matter and pallida. Sponginess in these areas is the likely explanation for these findings.\r"
 }, 
 {
  ".I": "80225", 
  ".M": "Adult; Aged; Antineoplastic Agents, Combined/TU; Case Report; Cisplatin/AD/*AE; Cyclophosphamide/AD; Doxorubicin/AD; Female; Foot; Hand; Human; Leg; Middle Age; Nervous System Diseases/*CI; Sensation/DE; Support, U.S. Gov't, P.H.S.; Uterine Neoplasms/DT/SC.\r", 
  ".A": [
   "Mollman", 
   "Hogan", 
   "Glover", 
   "McCluskey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):488-90\r", 
  ".T": "Unusual presentation of cis-platinum neuropathy.\r", 
  ".U": "88157151\r", 
  ".W": "Symptoms and signs of cis-diamminedichloroplatinum II (DDP) neuropathy usually develop during treatment and stabilize or improve when DDP is stopped. We report three patients whose symptoms began 3 to 8 weeks after the last dose of DDP and progressed over 1 or 2 months to moderate-marked disability. The clinical picture in each was consistent with DDP neuropathy, and no other cause could be identified. Two of the patients improved over 8 and 27 months to become asymptomatic; the other died 2 months after presentation. It is important to recognize that DDP neuropathy can present after treatment has been discontinued since the clinical picture mimics the paraneoplastic dorsal root ganglionitis, which has a different prognosis.\r"
 }, 
 {
  ".I": "80226", 
  ".M": "Adult; Cerebral Ischemia/CO/*EH; Cerebrovascular Disorders/*EH/ET; Child; Child, Preschool; Human; India; Iran/EH; Religion; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bharucha", 
   "Bharucha", 
   "Bharucha", 
   "Bhise", 
   "Schoenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):490-2\r", 
  ".T": "Case-control study of completed ischemic stroke in the Parsis of Bombay: a population-based study.\r", 
  ".U": "88157152\r", 
  ".W": "All eligible adult cases of completed ischemic stroke (N = 112) derived from a prevalence survey of the Parsi community in Bombay, India, served as the basis of a case-control study of risk factors. The stroke morbidity rate in this group was similar to that reported for North America. A control subject free of stroke was selected randomly from the same population and matched to each case by age and sex. Information was obtained on various risk factors. Hypertension, both by history (odds ratio = 10.8) and by examination (odds ratio = 2.1), had a statistically significant association with stroke (p less than 0.01). This is one of the first community-based case-control studies of stroke in a large developing country.\r"
 }, 
 {
  ".I": "80227", 
  ".M": "Adolescence; Adult; Aged; Cerebrospinal Fluid/*; Child; Child, Preschool; Hospital Information Systems; Human; Infant; Medical Records; Middle Age; Specimen Handling; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tissue Banks/*.\r", 
  ".A": [
   "Albright", 
   "Christenson", 
   "Schold", 
   "Schneider", 
   "Habig", 
   "Johnston", 
   "Pickett", 
   "Kulik", 
   "Mears"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):492-4\r", 
  ".T": "Establishment of a CSF bank.\r", 
  ".U": "88157153\r", 
  ".W": "A bank of well-characterized CSF has been established by collecting and storing (-70 degrees C) CSF samples remaining after completion of routine clinical studies. Over 1,700 individual patient samples were collected during a 12-month period. A database derived largely from information down-loaded from existing hospital-based systems includes the results of individual CSF laboratory studies, in addition to the patient age, primary diagnoses, and details of any malignancy. CSF control material is used to verify storage conditions. The CSF bank supplies investigators with CSF handled in a standardized manner for more precise investigation of CNS disease.\r"
 }, 
 {
  ".I": "80228", 
  ".M": "Biopsy; Capillaries/PA; Case Report; Edema/ET/PP; Electrophysiology; Eosinophilia/*CO/PA; Eosinophils/PA; Female; Human; Male; Middle Age; Peripheral Nerve Diseases/*ET/PA/PP; Peripheral Nerves/BS/PA/PP/UL.\r", 
  ".A": [
   "Monaco", 
   "Lucci", 
   "Laperchia", 
   "Tezzon", 
   "Curro-Dossi", 
   "Nardelli", 
   "Giannini", 
   "Rizzuto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):494-6\r", 
  ".T": "Polyneuropathy in hypereosinophilic syndrome.\r", 
  ".U": "88157154\r", 
  ".W": "We investigated two patients with the idiopathic hypereosinophilic syndrome and peripheral neuropathy. Clinical, EMG, and pathological findings were consistent with axonal polyneuropathy. Morphologic changes of the nerve biopsies suggested axonal damage secondary to increased endoneurial pressure from leakage of capillaries. We postulate that endothelial cell damage, followed by nerve edema, is the first step in the pathogenesis of peripheral neuropathy in these patients.\r"
 }, 
 {
  ".I": "80229", 
  ".M": "Aged; Amnesia/*CO; Behavior/PH; Case Report; Human; Infarction/*CO/DI/RA; Magnetic Resonance Imaging; Male; Nervous System/PP; Neuropsychological Tests; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thalamus/*BS/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Gorelick", 
   "Amico", 
   "Ganellen", 
   "Benevento"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):496-9\r", 
  ".T": "Transient global amnesia and thalamic infarction.\r", 
  ".U": "88157155\r", 
  ".W": "We describe the clinical and neuroradiologic features of a patient with two episodes of transient amnesia who later developed persistent amnesia and an acute infarction in the left thalamus. The neurobehavioral manifestations were strikingly similar in all three episodes. Cranial computed tomography was normal following the first two episodes. Thalamic ischemia could explain some cases of transient global amnesia.\r"
 }, 
 {
  ".I": "80230", 
  ".M": "Adult; Case Report; Electrooculography; Eye Movements/*; Female; Human; Middle Age; Muscular Diseases/*PP; Nystagmus, Physiologic; Oculomotor Muscles/*; Paraneoplastic Syndromes/*PP; Remission, Spontaneous; Saccades/*.\r", 
  ".A": [
   "Furman", 
   "Eidelman", 
   "Fromm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):499-501\r", 
  ".T": "Spontaneous remission of paraneoplastic ocular flutter and saccadic intrusions.\r", 
  ".U": "88157156\r", 
  ".W": "We report two women with ocular flutter and saccadic intrusions, documented by electro-oculography, who had complete spontaneous remission of their ocular motor findings prior to the appearance of a primary neoplastic process remote from the nervous system. Transient elevation of blood HVA and VMA levels was detected in one patient who subsequently had breast cancer. These cases indicate that spontaneous remission of saccadic oscillations does not necessarily imply a benign outcome. Patients with this ocular motor abnormality should be followed closely for signs of a remote neoplasm even if initial investigation is negative.\r"
 }, 
 {
  ".I": "80231", 
  ".M": "Adolescence; Case Report; Chickenpox/*; Female; Fundus Oculi; Human; Optic Disk/PA; Optic Neuritis/*ET/PA/PP; Vision; Visual Fields.\r", 
  ".A": [
   "Purvin", 
   "Hrisomalos", 
   "Dunn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):501-3\r", 
  ".T": "Varicella optic neuritis.\r", 
  ".U": "88157157\r", 
  ".W": "A 14-year-old girl developed severe bilateral optic neuritis 1 week after the onset of chickenpox. Though previous case reports state that complete recovery is the rule, this child had a persistent decrease in visual acuity in the right eye and loss of color vision and defects in visual fields in both eyes.\r"
 }, 
 {
  ".I": "80232", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Adult; Case Report; Cryptococcosis; Eye Movements/*; Human; Male; Meningitis/CO/ET; Movement Disorders/*CO/PP; Oculomotor Muscles/*; Substance Abuse/CO; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rehman", 
   "Mehler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):506\r", 
  ".T": "Reverse ocular dipping.\r", 
  ".U": "88157159\r"
 }, 
 {
  ".I": "80233", 
  ".M": "Body Temperature/DE; Human; Hyperhidrosis/*DT/PP; Hypothermia/*DT/PP; Mandelic Acids/*TU; Urination Disorders/DT.\r", 
  ".A": [
   "LeWitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):506-7\r", 
  ".T": "Hyperhidrosis and hypothermia responsive to oxybutynin.\r", 
  ".U": "88157160\r"
 }, 
 {
  ".I": "80234", 
  ".M": "Accidents; Bicycling; Case Report; Dystonia/*ET; Follow-Up Studies; Hematoma, Subdural/*CO/RA/SU; Human; Male; Middle Age.\r", 
  ".A": [
   "Eaton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8806; 38(3):507\r", 
  ".T": "Hemidystonia due to subdural hematoma.\r", 
  ".U": "88157161\r"
 }, 
 {
  ".I": "80235", 
  ".M": "Human; Nervous System Diseases/*PP; Paraneoplastic Syndromes/*PP; Sensation/*.\r", 
  ".A": [
   "Grisold", 
   "Drlicek", 
   "Popp", 
   "Jellinger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8806; 38(3):508\r", 
  ".T": "Paraneoplastic sensory neuronopathy, revisited [letter]\r", 
  ".U": "88157162\r"
 }, 
 {
  ".I": "80236", 
  ".M": "Atrophy; Cerebellar Diseases/*DI; Child; Child, Preschool; Electroencephalography/*; Human.\r", 
  ".A": [
   "Curatolo", 
   "Cusmai"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8806; 38(3):508-9\r", 
  ".T": "Imaging studies and EEG in childhood degenerations [letter]\r", 
  ".U": "88157163\r"
 }, 
 {
  ".I": "80238", 
  ".M": "Amyloidosis/*GE; Human; Nervous System Diseases/*GE.\r", 
  ".A": [
   "Andre", 
   "Novis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8806; 38(3):510\r", 
  ".T": "Familial amyloidotic neuropathy [letter]\r", 
  ".U": "88157165\r"
 }, 
 {
  ".I": "80240", 
  ".M": "Abortion, Induced/*; Adult; Decision Making; Ethics, Medical/*; Female; Human; Nomenclature; Pregnancy; Pregnancy Trimester, First; Pregnancy, Multiple/*; Prognosis; Quadruplets.\r", 
  ".A": [
   "Evans", 
   "Fletcher", 
   "Zador", 
   "Newton", 
   "Quigg", 
   "Struyk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):289-96\r", 
  ".T": "Selective first-trimester termination in octuplet and quadruplet pregnancies: clinical and ethical issues.\r", 
  ".U": "88157375\r", 
  ".W": "The induction of grand multiple gestations is a known complication of infertility treatments. The obstetric outcome in such cases has been very poor. We have evaluated, counseled, and performed first-trimester selective terminations for four patients, all treated with human menopausal gonadotropin, one with octuplets and three with quadruplets. In all cases, the gestations were reduced to twins. In two of the four cases, the pregnancy continued to near term without problem and resulted in the delivery of healthy twins. In the third case, pregnancy continued without problems for eight weeks, at which time renal agenesis was identified in one of the twins. In the fourth case, preterm labor five weeks later could not be stopped. Significant ethical issues must be addressed. We argue that selective termination in appropriate circumstances (eg, when the ability to carry the pregnancy to viability is very small) is ethically justified because it meets the criterion of least harm and most potential good.\r"
 }, 
 {
  ".I": "80241", 
  ".M": "Abortion, Incomplete/DI; Adult; Comparative Study; Female; Gonadotropins, Chorionic/BL/*UR; Hematologic Tests/*MT; Human; Osmolar Concentration; Pregnancy; Pregnancy Tests; Pregnancy, Ectopic/*DI.\r", 
  ".A": [
   "Norman", 
   "Buck", 
   "Rom", 
   "Joubert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):315-8\r", 
  ".T": "Blood or urine measurement of human chorionic gonadotropin for detection of ectopic pregnancy? A comparative study of quantitative and qualitative methods in both fluids.\r", 
  ".U": "88157380\r", 
  ".W": "One hundred seventy-five patients with features of ectopic pregnancy were studied, of whom 95 were subsequently shown to have an ectopic pregnancy. Paired blood and urine samples were assayed for human chorionic gonadotropin (hCG) by two radioimmunoassays, one immunoradiometric assay for intact hCG and an immunoradiometric assay for free beta subunit that also detects the \"beta core\" of hCG in urine. Qualitative testing was also performed using the Tandem Icon method of immunoconcentration on a membrane. The quantitative results for intact hCG showed an approximately unitary relationship between concentrations in both fluids, with a close correlation (r = 0.84, gradient = 1.01). The qualitative tests for hCG in both serum and urine were positive in all patients with ectopic pregnancy. The Tandem Icon is equally useful in blood and urine, whereas quantitative assays are more reliable in the blood. Quantitation of urinary hCG is not recommended because of the variable dilution of the glycoprotein in this fluid.\r"
 }, 
 {
  ".I": "80242", 
  ".M": "Adnexitis/PA/SU; Adolescence; Adult; Age Factors; Aged; Child; Endometriosis/PA/SU; Female; Human; Laparotomy; Leiomyoma/DI/PA/SU; Middle Age; Ovarian Cysts/PA/SU; Pelvic Neoplasms/*DI/PA/SU; Uterine Neoplasms/PA/SU.\r", 
  ".A": [
   "Killackey", 
   "Neuwirth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):319-22\r", 
  ".T": "Evaluation and management of the pelvic mass: a review of 540 cases.\r", 
  ".U": "88157381\r", 
  ".W": "The management of 540 patients with the diagnoses of \"pelvic mass/uterine leiomyomata\" was reviewed with respect to preoperative evaluation, surgical procedures, and final pathologic diagnosis. Approximately 6170 patients were admitted to the Gynecology Service at St. Luke's-Roosevelt Hospital Center from July 1984 to June 1985. During this period, 36 of 432 diagnostic laparoscopies (8.3%) and 503 of 1666 laparotomies (30.2%) were performed to evaluate or treat these women. The final diagnoses in the 249 patients admitted with the impression of leiomyomata were: leiomyomata, 235 (94.4%); benign adnexal masses, seven (2.8%); cancers, four (1.6%); and miscellaneous, three (1.2%). Of the 291 patients evaluated for pelvic mass, the findings were: benign ovarian or tubal cysts, 98 (33.7%); leiomyomata, 42 (14.4%); cancers, 40 (13.7%); benign cystic teratomas, 38 (13.1%); endometriosis, 28 (9.6%); miscellaneous, 23 (7.9%); and pelvic inflammatory disease, 22 (7.6%). Correlation between the patient's age, preoperative impression, and final diagnosis is presented with particular attention to the 44 patients (8.1%) in whom malignancy was found. All the possibilities that such masses may represent must be considered preoperatively, and the patient be informed of her risk of malignancy.\r"
 }, 
 {
  ".I": "80243", 
  ".M": "Adenocarcinoma/PA/RT/SU/*TH; Aged; Cervix Uteri/PA; Cesium/TU; Combined Modality Therapy; Female; Human; Hysterectomy; Neoplasm Invasiveness; Neoplasm Recurrence, Local; Neoplasm Staging; Radiation Injuries; Retrospective Studies; Uterine Neoplasms/PA/RT/SU/*TH.\r", 
  ".A": [
   "Trimble", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):323-6\r", 
  ".T": "Management of stage II endometrial adenocarcinoma.\r", 
  ".U": "88157382\r", 
  ".W": "Charts of 36 patients with clinical stage II endometrial adenocarcinoma over ten years were reviewed. All were staged before any treatment, in accordance with International Federation of Gynecology and Obstetrics (FIGO) guidelines. Although details of treatment varied, two main protocols were used. Fourteen patients were treated with the \"standard\" protocol involving external whole-pelvis radiation, followed by intracavitary cesium and then hysterectomy. In 1981, a \"modified\" protocol was introduced, which called for a hysterectomy immediately following intrauterine and vaginal cesium. External radiation therapy was given only to those patients found to have deep myometrial invasion or cervical involvement. Of 14 patients treated by this protocol, seven had no surgical indication for postoperative external radiation. There was no increase in recurrence in these patients, and the five-year survival rate was 76% for patients treated with the modified protocol compared with 65% for those who had standard therapy. Morbidity related to external radiation therapy occurred in two patients with the standard protocol and one patient who received pelvic radiation on the modified protocol.\r"
 }, 
 {
  ".I": "80244", 
  ".M": "Abdomen/*RE; Antineoplastic Agents, Combined/*TU; Carcinoma/DT/*RT/SU; Cisplatin/AD; Cyclophosphamide/AD; Diarrhea/ET; Female; Human; Intestinal Obstruction/ET; Laparotomy; Neoplasm Recurrence, Local; Ovarian Neoplasms/DT/*RT/SU; Pain/ET; Pelvis/*RE; Radiation Injuries/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shelley", 
   "Starreveld", 
   "Carmichael", 
   "O'Connell", 
   "Roy", 
   "Swenerton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):327-32\r", 
  ".T": "Toxicity of abdominopelvic radiation in advanced ovarian carcinoma patients after cisplatin/cyclophosphamide therapy and second-look laparotomy.\r", 
  ".U": "88157383\r", 
  ".W": "Twenty-seven advanced ovarian carcinoma patients who had received six courses of cyclophosphamide/cisplatin and had either microscopic disease (15 patients) or no pathologically detectable disease (12 patients) after second-look laparotomy were treated with abdominopelvic radiation (2250 cGy to the abdomen and pelvis and a 2250-cGy pelvic boost). Acute myelosuppression or gastrointestinal toxicity prevented completion of treatment in only three patients. However, bowel obstruction occurred in 13 (48%), ten of whom required surgery. Five of these ten had recurrent tumor, but the other five did not. Subsequently two of the latter five did develop a recurrence, one in the lung and one in the liver. A third patient died as an indirect result of radiation damage to the bowel. Median follow-up duration is 17 months from completion of radiation. So far, 13 (48%) have developed progressive disease: four (33%) of the 12 who had a negative second-look laparotomy and nine (60%) of the 15 who had microscopic disease before radiation. While acute toxicity is tolerable, the incidence of serious chronic bowel toxicity is high. Efforts should be made to alter this therapy in order to decrease the frequency of long-term morbidity.\r"
 }, 
 {
  ".I": "80245", 
  ".M": "Biopsy, Needle/*/AE; Evaluation Studies; False Negative Reactions; Female; Genital Neoplasms, Female/*PA; Hematoma/ET/SU; Human; Infection/SU; Neoplasm Recurrence, Local; Retroperitoneal Space/BS.\r", 
  ".A": [
   "Nash", 
   "Burke", 
   "Woodward", 
   "Hall", 
   "Weiser", 
   "Heller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):333-7\r", 
  ".T": "Diagnosis of recurrent gynecologic malignancy with fine-needle aspiration cytology.\r", 
  ".U": "88157384\r", 
  ".W": "Between 1980-1985, 177 fine-needle aspirations were performed on 139 patients suspected of having recurrent gynecologic malignancy. Suspected sites of recurrence included a pelvic mass (122), peripheral lymph node (39), and a variety of other locations (16). There were 69 positives, 79 negatives, eight suspicious specimens, and 21 specimens inadequate for interpretation. Excluding suspicious or inadequate specimens, the results of the remaining 148 evaluable aspirations were confirmed by histopathologic correlation (35) or subsequent clinical course (113). Because there were no false positives, the specificity of the technique was 100%. The sensitivity was 68%, with an associated false-negative rate of 32%. The predictive value of a positive was 100%; that of a negative was 57%. An analysis of the false-negative results failed to show a correlation with cell type, lesion location, previous radiotherapy, or previous chemotherapy. The complication rate was less than 1%. These data support the conclusion that fine-needle aspiration cytology is a safe, highly specific method for diagnosing recurrent gynecologic malignancy. However, in patients with negative fine-needle aspiration cytology and suspected recurrent disease, it would appear that further evaluation is indicated.\r"
 }, 
 {
  ".I": "80246", 
  ".M": "Antineoplastic Agents, Combined/TU; Combined Modality Therapy; Dactinomycin/TU; Female; Gonadotropins, Chorionic/BL; Human; Methotrexate/TU; Pregnancy; Prognosis; Risk Factors; Support, Non-U.S. Gov't; Trophoblastic Tumor/BL/MO/SC/*TH; Uterine Neoplasms/BL/MO/SC/*TH.\r", 
  ".A": [
   "Soper", 
   "Clarke-Pearson", 
   "Hammond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):338-43\r", 
  ".T": "Metastatic gestational trophoblastic disease: prognostic factors in previously untreated patients.\r", 
  ".U": "88157385\r", 
  ".W": "From 1966-1982, 138 previously untreated patients with metastatic malignant gestational trophoblastic disease received primary chemotherapy at the Southeastern Regional Trophoblastic Disease Center. Fifty-six (41%) had poor-prognosis metastatic gestational trophoblastic disease, and 51 (91%) of these patients were initially treated with multiagent chemotherapy. Sustained remissions were achieved in 128 patients (93%). Patients who had metastatic involvement of more than one anatomic site, disease duration of greater than four months, antecedent nonmolar pregnancy, or clinicopathologic diagnosis of choriocarcinoma were at significantly increased risk for failure to achieve sustained remission compared with patients who lacked these clinical features. Initial human chorionic gonadotropin level and site of metastasis had no significant effect on survival in these previously untreated patients. Patients with disease duration of greater than four months who had an antecedent nonmolar pregnancy were at significantly increased risk, with only 12 of 20 (60%) surviving, versus all of 85 patients with short duration of disease and antecedent molar pregnancy, and 32 (94%) of 34 patients with other combinations of these factors (P less than .001). Initial therapy for patients with metastatic gestational trophoblastic disease should be selected on the basis of prognostic factors that predict a high probability of failure with single-agent chemotherapy alone. Patients with prolonged duration of disease and nonmolar antecedent gestation are at high risk for failure using traditional forms of methotrexate and actinomycin D-based combination chemotherapy.\r"
 }, 
 {
  ".I": "80247", 
  ".M": "Aged; Antineoplastic Agents, Combined/AE/*TU; Bleomycins/AD; Bone Marrow/DE; Carcinoma/*DT/PA/SU; Cervix Neoplasms/*DT/PA/SU; Cisplatin/AD; Combined Modality Therapy; Female; Human; Hysterectomy/*; Methotrexate/AD/AE; Pilot Projects.\r", 
  ".A": [
   "Benedetti", 
   "Scambia", 
   "Greggi", 
   "Di", 
   "Baiocchi", 
   "Mancuso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):344-8\r", 
  ".T": "Neoadjuvant chemotherapy and radical surgery in locally advanced cervical carcinoma: a pilot study.\r", 
  ".U": "88157386\r", 
  ".W": "Neoadjuvant chemotherapy with cisplatin, bleomycin, and methotrexate was used in the primary treatment of 33 consecutive patients with locally advanced cervical carcinoma (International Federation of Gynecology and Obstetrics [FIGO] stages IB-III; tumor volume greater than 4 cm). This therapy induced responses in 25 of the 33 patients (four complete, 21 partial; overall 75.7%), thus permitting radical surgery in all these cases despite initial bulky tumor. Surgery consisted of type III-IV radical hysterectomy plus systematic para-aortic and pelvic lymphadenectomy. The average number of lymph nodes removed was 63 (range 37-117). At histologic examination, complete responses were found in four cases (12.1%) and partial responses in 14 cases (42.4%). The highest response rates were found for vaginal disease (80%), followed by cervical disease (72%) and parametrial disease (63.1%). A lower than expected incidence of lymph node metastases was detected (16%, four of 25). Chemotherapy did not seem to complicate surgery in these circumstances. The combination of cisplatin, bleomycin, and methotrexate chemotherapy and surgery did not produce severe morbidity. However, chemotherapy-induced nausea and vomiting and moderate postoperative complications did occur. These encouraging preliminary results need a longer follow-up to evaluate the influence of treatment on disease-free survival.\r"
 }, 
 {
  ".I": "80248", 
  ".M": "Asphyxia Neonatorum/ET; Cesarean Section; Delivery; Human; Infant, Newborn; Meconium Aspiration/CO/MO/*PC; Nasopharynx; Oropharynx; Suction/MT; Trachea.\r", 
  ".A": [
   "Falciglia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):349-53\r", 
  ".T": "Failure to prevent meconium aspiration syndrome.\r", 
  ".U": "88157387\r", 
  ".W": "To determine the impact of routine naso-oropharyngeal DeLee and tracheal suction on the prevention of meconium aspiration syndrome, we compared 755 infants with meconium-stained fluid, born during a 12-month period (1983), with a similar group of 742 infants born in a previous year (1975) when these suctioning techniques were not routinely used. Morbidity and mortality data from meconium aspiration syndrome in 103 infants, using combined DeLee and tracheal suction during a five-year period (1979-1983), were also analyzed retrospectively. In spite of a combined DeLee and tracheal approach toward the prevention of meconium aspiration, the rate of meconium aspiration syndrome (2%) was not different in 1975 and 1983. Timing of obstetric DeLee suction (whether before or after delivery of the chest) did not influence the presence of meconium below the vocal cords (37 versus 36%, respectively). Even though significant morbidity remained associated with meconium aspiration in both periods studied, a drastic reduction occurred in neonatal mortality, from 46%, in 1975 to 12.5% in 1983, which was probably aided by major advances in perinatal care and supports routine prophylactic suctioning of meconium at birth. From these findings, we suggest that meconium aspiration syndrome is predominantly an intrauterine event secondary to fetal distress, and that DeLee and tracheal suctioning reduce only its severity.\r"
 }, 
 {
  ".I": "80249", 
  ".M": "Analgesics/PD; Anesthetics/PD; Arteries; Blood Gas Monitoring, Transcutaneous/IS; Female; Human; Hypnotics and Sedatives/PD; Infant, Newborn/*BL; Oxygen/*BL; Pregnancy/*BL; Reference Values.\r", 
  ".A": [
   "Porter", 
   "Goldhamer", 
   "Mankad", 
   "Peevy", 
   "Gaddy", 
   "Spinnato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):354-7\r", 
  ".T": "Evaluation of arterial oxygen saturation in pregnant patients and their newborns.\r", 
  ".U": "88157388\r", 
  ".W": "Continuous oxygen saturation measurements were obtained in 103 pregnant patients and 96 of their newborns by a pulse oximeter during the peripartum period. The parturients received narcotic sedation; epidural, spinal, or general anesthesia; or no analgesia. Seventy-nine patients had oxygen saturation levels over 90% (mean 97.6%), and 24 had one or more oxygen saturation levels less than or equal to 90% (mean 95.6%, P = .001). For all neonates, the mean oxygen saturation was in the \"hypoxic range\" at one minute (77.6 +/- 11.48%), five minutes (84.4 +/- 7.64%), and ten minutes (89.4 +/- 6.29%). More desaturation episodes were noted in mothers exposed to a central nervous system depressant (P = .041). When mothers with and without desaturation events were compared, no differences were found for age, parity, race, hematocrit, smoking, hypotensive episodes, or delivery route. More maternal desaturation episodes occurred during transport (P = .0016) and while in the recovery room (P = .0003) than in other study periods. Maternal peripartum desaturation events occurred without adverse neonatal effect when prompt treatment was provided. Neonatal hemoglobin oxygen saturation less than or equal to 90% is commonly found within ten minutes after birth and does not always merit the designation of \"hypoxia.\"\r"
 }, 
 {
  ".I": "80250", 
  ".M": "Birth Order/*; Cerebral Hemorrhage/*ET/PP; Cerebral Ventricles; Cesarean Section; Delivery; Diseases in Twins/*; Gestational Age; Human; Infant, Low Birth Weight/*; Infant, Newborn; Retrospective Studies.\r", 
  ".A": [
   "Pearlman", 
   "Batton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):358-60\r", 
  ".T": "Effect of birth order on intraventricular hemorrhage in very low birth weight twins.\r", 
  ".U": "88157389\r", 
  ".W": "We evaluated the effect of birth order on the incidence and severity of intraventricular hemorrhage in 29 sets of very low birth weight twins (1500 g or less). Intraventricular hemorrhage occurred in 55% of first-presenting twins and 62% of second-presenting twins. The incidence of minor intraventricular hemorrhage (grades I and II) was 41% for first twins and 52% for second twins, whereas the incidence of major intraventricular hemorrhage (grades III and IV) was 14 and 10%, respectively. None of these differences reached statistical significance. We conclude that birth order does not appear to have a major effect on the incidence or severity of intraventricular hemorrhage in very low birth weight twins.\r"
 }, 
 {
  ".I": "80251", 
  ".M": "Angina Pectoris/CI; Arrhythmia/CI; Electrocardiography/*; Extrasystole/CI; Female; Heart Diseases/*CI/DI; Human; Labor, Premature/DT; Monitoring, Physiologic/*MT; Pregnancy; Prospective Studies; Ritodrine/*AE/TU.\r", 
  ".A": [
   "Schneider", 
   "Jonas", 
   "Tejani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):361-4\r", 
  ".T": "Detection of cardiac events by continuous electrocardiogram monitoring during ritodrine infusion.\r", 
  ".U": "88157390\r", 
  ".W": "Cardiac events in 30 patients in preterm labor on ritodrine therapy were examined continuously on a Holter monitor. Unsuspected events, such as persistent severe tachycardia, premature ventricular contractions, and supraventricular premature contractions, were observed. These events did not occur more frequently in patients with cardiac symptoms. None of these changes were observed by standard monitoring methods. Continued beta-mimetic stimulation in the presence of these events may lead to the serious cardiopulmonary complications that have been reported during ritodrine infusion.\r"
 }, 
 {
  ".I": "80252", 
  ".M": "Amniotic Fluid/*ME; Centrifugation; Fluorescence Polarization/MT; Fluorescent Dyes/*ME; Human; Phosphatidylcholines/*ME; Phosphatidylglycerols/ME; Subcellular Fractions/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ashwood", 
   "Chamberlain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):370-4\r", 
  ".T": "Binding of fluorescent phosphatidylcholine in amniotic fluid.\r", 
  ".U": "88157392\r", 
  ".W": "Fetal lung maturity can be predicted by the technique of fluorescence polarization using fluorescent phosphatidylcholine instead of diphenylhexatriene. To further elucidate the mechanism of this assay, we used high-speed centrifugation to isolate amniotic fluid lamellar bodies. Each of 75 amniotic fluid samples was separated into two fractions: a lamellar body pellet and a lamellar body-free supernatant fluid. Amniotic fluid and these fractions were assessed in a fluorescence polarization assay using a fluorescent phosphatidylcholine. Regardless of the maturity of the fetal lung, the lamellar body fractions had low polarization values (0.127-0.216), whereas the lamellar body-free fractions had high polarization values (0.266-0.344). Compared with the polarization of amniotic fluid, the fluorescence intensity of the lamellar body fractions had a strong inverse correlation (r = -0.871). The polarization of lamellar body pellets was not linearly related to the polarization of amniotic fluids. These findings do not support the theory that this fluorescence polarization assay measures the microviscosity of surfactant lipids. Instead, we propose that this assay indicates the quantity of surfactant relative to the quantity of nonsurfactant receptors of fluorescent phosphatidylcholine in amniotic fluid.\r"
 }, 
 {
  ".I": "80253", 
  ".M": "Delivery; Female; Human; Illinois; Infant, Low Birth Weight; Infant, Newborn; Maternal-Child Health Centers; Perinatology/*; Pregnancy; Referral and Consultation/*; Regional Medical Programs/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Powers", 
   "Hegwood", 
   "Kim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):375-9\r", 
  ".T": "Perinatal regionalization as measured by antenatal referral.\r", 
  ".U": "88157393\r", 
  ".W": "To assess the degree of perinatal regionalization, maternal and infant records were reviewed for all very low birth weight (501-1500 g) infants born in calendar years 1985-1986 to residents of the primarily rural North Central Perinatal Region of Illinois. Seventy-one percent of mothers who were expected to deliver in non-center hospitals could have realistically been referred to perinatal centers for delivery. Ninety-four percent of realistic antenatal referrals actually occurred. In Peoria, 79% of mothers expected to deliver very low birth weight infants at non-center hospitals could realistically have been referred to the center for delivery, and all such referrals actually occurred. Because a goal of regionalization is to deliver certain high-risk women in centers, the fact that 94% of rural and 100% of urban realistic antenatal referrals actually occurred suggests that the North Central Perinatal Region is well regionalized. Other centers should study the site of delivery of this or other well-defined regional cohorts of high-risk pregnancies to quantitate how well perinatal care is regionalized in their respective areas.\r"
 }, 
 {
  ".I": "80254", 
  ".M": "Abdomen; Cesarean Section/*; Chorioamnionitis/ET; Delivery; Dystocia/*SU; Endometritis/ET; Female; Human; Labor/*; Pain/ET; Pregnancy; Pregnancy Outcome/*; Surgical Wound Dehiscence/ET.\r", 
  ".A": [
   "Duff", 
   "Southmayd", 
   "Read"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):380-4\r", 
  ".T": "Outcome of trial of labor in patients with a single previous low transverse cesarean section for dystocia.\r", 
  ".U": "88157394\r", 
  ".W": "The purpose of this prospective investigation was to evaluate the outcome of trial of labor in women with a history of a single low transverse cesarean section for dystocia in comparison with the outcome in women with a history of cesarean delivery for a reason other than dystocia. During the study period, 89 of 131 patients (68%) with a history of dystocia had a successful trial of labor, compared with 78 of 96 women (81%) who had cesarean delivery for a reason other than dystocia (P less than .025). Within the former group, 79% of women who originally had surgery while still in the latent phase of labor had a successful trial of labor, compared with 61% (.05 less than P less than .10) of patients who had an arrest of dilation in the active phase of labor and 65% (not significant) of those who had an arrest of descent. The only serious complication among study patients was a single instance of uterine scar dehiscence (0.5%). We conclude that approximately two-thirds of patients with a previous cesarean delivery for dystocia will have a successful trial of labor. Of these women, those individuals whose initial operation was performed in the latent phase of labor appear to have the best prognosis for subsequent vaginal delivery.\r"
 }, 
 {
  ".I": "80255", 
  ".M": "Cesarean Section/*MO; Female; Human; Labor Complications/MO; Massachusetts; Postoperative Complications/MO; Pregnancy; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sachs", 
   "Yeh", 
   "Acker", 
   "Driscoll", 
   "Brown", 
   "Jewett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):385-8\r", 
  ".T": "Cesarean section-related maternal mortality in Massachusetts, 1954-1985.\r", 
  ".U": "88157395\r", 
  ".W": "We analyzed the data of the Maternal Mortality Committee of the Massachusetts Medical Society to investigate cesarean section-associated maternal deaths. Between 1954-1985, the number of cesarean section-related deaths per 100,000 live births did not significantly change despite a quadrupling of the cesarean section rate. Between 1976-1984, there were 649,375 births and 121,217 cesarean sections in the state. Seven deaths were directly related to cesarean section, a rate of 5.8 per 100,000 cesarean sections. In contrast, the rate for vaginal deliveries was 10.8 per 100,000 vaginal deliveries. We conclude that the risk of maternal death from cesarean section is low.\r"
 }, 
 {
  ".I": "80256", 
  ".M": "Dystocia/ET; Female; Fetal Diseases/ET; Human; Infant, Newborn; Paralysis, Obstetric/*ET; Physicians; Pregnancy; Pregnancy in Diabetes/CO; Professional Practice; Risk Factors; Shoulder; Time Factors.\r", 
  ".A": [
   "Acker", 
   "Gregory", 
   "Sachs", 
   "Friedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):389-92\r", 
  ".T": "Risk factors for Erb-Duchenne palsy.\r", 
  ".U": "88157396\r", 
  ".W": "The risk factors associated with the occurrence of Erb-Duchenne palsy were examined. Of 22 palsies, 18 were noted among 32,088 nondiabetic gravidas (0.56 per 1000) compared with four among 380 diabetic gravidas (10.5 per 1000), a statistically significant difference. One in six infants of diabetic gravidas who sustained shoulder dystocia experienced an Erb-Duchenne palsy. The incidence of precipitate second-stage labors was high (31.8%) among those infants who experienced the neurologic complication. This labor abnormality is not preventable and may contribute, in many ways, to the neurologic complication. Although recently graduated (less than four years' postresidency training) obstetricians, especially if placed in a high-volume practice, were more likely to experience this adverse outcome than more experienced physicians, even the most senior clinicians delivered infants who were affected.\r"
 }, 
 {
  ".I": "80257", 
  ".M": "Adult; Alcohol Drinking; Drug Screening; Female; Hematocrit; Human; Methadone/*TU; Pregnancy; Pregnancy Complications/*; Pregnancy Outcome/*; Prenatal Care/*; Smoking; Substance Abuse/*DT; Support, Non-U.S. Gov't; Urine/AN.\r", 
  ".A": [
   "Edelin", 
   "Gurganious", 
   "Golar", 
   "Oellerich", 
   "Kyei-Aboagye", 
   "Adel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):399-404\r", 
  ".T": "Methadone maintenance in pregnancy: consequences to care and outcome.\r", 
  ".U": "88157398\r", 
  ".W": "A retrospective analysis was conducted on the outcomes of the pregnancies of 26 narcotic-addicted women who were enrolled in a methadone maintenance program. Of these women, 88% continued to use other drugs during their pregnancy, with opiates the most frequently used, and 56% of these women had urine toxicology screens positive for either heroin, cocaine, or benzodiazepines when they presented in labor. When these women were compared with a similar group of 37 pregnant polydrug users who were not in the methadone maintenance program and who delivered during the same 12-month period, there was no difference in the birth weights or in the infants' one- and five-minute Apgar scores. However, the women in the methadone maintenance program had more prenatal visits, more adequate prenatal care, and less anemia than the non-methadone maintenance program drug users. When these two drug-using groups were compared with a control group of pregnant women who delivered within the same time period, there was a significant difference in the birth weights of these two groups. This raises the question of the effectiveness of methadone maintenance programs in promoting fetal growth and well-being and in reducing polydrug use during pregnancy.\r"
 }, 
 {
  ".I": "80258", 
  ".M": "Expert Testimony; Malpractice/EC/*LJ.\r", 
  ".A": [
   "White", 
   "Heland"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):405-6\r", 
  ".T": "Here comes the judge! [editorial]\r", 
  ".U": "88157399\r"
 }, 
 {
  ".I": "80259", 
  ".M": "Adult; Aged; Female; Follow-Up Studies; Home Care Services; Human; Hysterectomy/*; Hysterectomy, Vaginal/*; Length of Stay/*; Middle Age; Patient Discharge; Postoperative Care; Time Factors; Transportation of Patients.\r", 
  ".A": [
   "Reiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):416-8\r", 
  ".T": "Early discharge after vaginal hysterectomy.\r", 
  ".U": "88157402\r", 
  ".W": "Over eight months, 66 patients seen in the author's private practice were deemed suitable candidates for vaginal hysterectomy; 41 of these chose to participate in a continuing study of the feasibility of early discharge after the operation. The principal indication for surgery in these women, who ranged in age from 24-68 years, was abnormal bleeding. Other procedures performed in addition to vaginal hysterectomy did not, in most patients, interfere with early dismissal from the hospital. With the exception of one woman, all were discharged within 24 hours after surgery. There were no cases of delayed infection, hemorrhage, or other postoperative complications that could be attributed to early hospital dismissal. Most patients were able to return to their normal activities much sooner than the usually expected four to six weeks after surgery.\r"
 }, 
 {
  ".I": "80260", 
  ".M": "Apgar Score; Breech Presentation; Delivery/*; Female; Human; Infant, Newborn; Labor Presentation/*; Pregnancy; Twins/*; Version, Fetal/*.\r", 
  ".A": [
   "Rabinovici", 
   "Barkai", 
   "Reichman", 
   "Serr", 
   "Mashiach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 1):428-30\r", 
  ".T": "Internal podalic version with unruptured membranes for the second twin in transverse lie.\r", 
  ".U": "88157405\r", 
  ".W": "Internal podalic version of the second twin in transverse lie has usually been performed after first rupturing the membranes of the second amniotic sac. In a prospective study on internal podalic version with unruptured amniotic membranes, 11 second-born twins in transverse lie were successfully delivered, with good neonatal outcome and without birth injuries. From our experience, it appears that this modified technique, when used within the presented guidelines, offers a reasonable alternative for the safe delivery of the second twin.\r"
 }, 
 {
  ".I": "80261", 
  ".M": "Adult; Case Report; Female; Human; Krukenberg's Tumor/SE/*UL; Microscopy, Electron; Ovarian Neoplasms/SE/*UL; Ovary/*UL; Pregnancy; Pregnancy Complications, Neoplastic/*UL; Testosterone/*SE; Virilism/*ET.\r", 
  ".A": [
   "Silva", 
   "Porto", 
   "Moyer", 
   "Lobo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):432-4\r", 
  ".T": "Clinical and ultrastructural findings of an androgenizing Krukenberg tumor in pregnancy.\r", 
  ".U": "88157406\r", 
  ".W": "A clinical and ultrastructural study of an androgenizing Krukenberg tumor in pregnancy is presented. Ultrastructural observations suggested the abundant, hyperplastic, luteinized ovarian interstitial cells as the probable cause of elevated circulating levels of testosterone (5400 ng/dL). The unusual fine structure of these cells, which included large intramitochondrial lipid droplets and abundant smooth endoplasmic reticulum, was indistinguishable from that reported to occur in Leydig cells stimulated by exogenous gonadotropins.\r"
 }, 
 {
  ".I": "80262", 
  ".M": "Adolescence; Colonic Diseases/ET; Combined Modality Therapy; Female; Follow-Up Studies; Growth; Human; Infant; Quality of Life; Rhabdomyosarcoma/*TH; Sex Maturation; Time Factors; Urinary Incontinence/ET; Vaginal Neoplasms/*TH; Vulvar Neoplasms/*TH.\r", 
  ".A": [
   "Piver", 
   "Rose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):435-7\r", 
  ".T": "Long-term follow-up and complications of infants with vulvovaginal embryonal rhabdomyosarcoma treated with surgery, radiation therapy, and chemotherapy.\r", 
  ".U": "88157407\r", 
  ".W": "The long-term follow-up is presented of three infants with vulvovaginal rhabdomyosarcoma treated at 10, 11, and 15 months of age by radical surgery, pelvic radiation therapy, and chemotherapy. Two patients developed colonic stricture requiring operative repair. One of these two patients also has urinary incontinence secondary to severe bladder contraction. Pelvic radiation did not significantly affect stature. Lateral transposition of the ovaries at the time of surgery preserved endocrine function in one patient with a normal puberty. The other two patients developed normal secondary sexual characteristics with hormonal replacement therapy. These patients perform well academically and socially. They have adapted 14, 14, and 16.5 years after their therapy.\r"
 }, 
 {
  ".I": "80263", 
  ".M": "Antineoplastic Agents, Combined/*TU; Bleomycins/AD/AE; Case Report; Chlorambucil/AD; Cisplatin/AD; Dactinomycin/AD; Etoposide/AD; Female; Human; Methotrexate/AD; Middle Age; Pneumonia/CI; Pregnancy; Trophoblastic Tumor/*DT; Uterine Neoplasms/*DT.\r", 
  ".A": [
   "Willemse", 
   "Aalders", 
   "Bouma", 
   "Sleijfer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):438-40\r", 
  ".T": "Chemotherapy-resistant gestational trophoblastic neoplasia treated successfully with cisplatin, etoposide, and bleomycin.\r", 
  ".U": "88157408\r", 
  ".W": "This report describes a 53-year-old white woman with metastatic gestational trophoblastic neoplasia that recurred after evacuation of an accidental pregnancy and did not respond sufficiently to treatment with a combination of methotrexate, actinomycin D, and chlorambucil. After second-line treatment with a combination of cisplatin, etoposide, and bleomycin, there was a complete remission. Afterward, the patient suffered from a moderate bleomycin pneumonitis, which resolved spontaneously. She is now free of disease and feeling well 60 months after her last treatment.\r"
 }, 
 {
  ".I": "80264", 
  ".M": "Adenocarcinoma/*PA; Adenofibroma/*PA; Case Report; Endometriosis/*PA; Fallopian Tubes/PA; Female; Human; Middle Age; Neoplasms, Multiple Primary/*PA; Omentum/PA; Ovarian Neoplasms/*PA; Ovary/PA; Uterine Neoplasms/*PA; Uterus/PA.\r", 
  ".A": [
   "Gaing", 
   "Kimble", 
   "Belmonte", 
   "Agustin", 
   "Tchertkoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):440-4\r", 
  ".T": "Invasive ovarian endometrioid adenofibroma with omental implants and collision with endometrial adenocarcinoma.\r", 
  ".U": "88157409\r", 
  ".W": "A case of endometrioid adenofibroma of the ovary with omental implants, extensive invasion into the wall of the ipsilateral fallopian tube, and collision with an endometrial papillary adenocarcinoma is reported. Fewer than 35 malignant cystadenofibromas and adenofibromas have been reported. In all of these cases, the malignant epithelium was believed to originate from preexisting benign tumors. This case is unusual in that it demonstrated no malignant epithelium beyond that of a borderline tumor, but met the criteria of malignancy because of its invasiveness and metastasis.\r"
 }, 
 {
  ".I": "80265", 
  ".M": "Adult; Case Report; Delivery/*; Female; Human; Labor, Premature/*TH; Pregnancy; Pregnancy, Multiple/*; Triplets/*.\r", 
  ".A": [
   "Cardwell", 
   "Caple", 
   "Baker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):448-9\r", 
  ".T": "Triplet pregnancy with delivery on three separate days.\r", 
  ".U": "88157411\r", 
  ".W": "Obstetric complications of triplet pregnancies may make the delivery of extremely premature infants in these multiple gestations inevitable. To our knowledge, this case represents the first report of triplets delivered on three separate days, 16 days apart, using the technique of delayed interval delivery. One of the infants survived.\r"
 }, 
 {
  ".I": "80266", 
  ".M": "Abdominal Injuries/*CO; Abruptio Placentae/*ET; Adolescence; Adult; Case Report; Female; Fetal Death/ET; Fetal Distress/ET; Fetal Monitoring; Heart Rate, Fetal; Human; Infant, Newborn; Male; Pregnancy.\r", 
  ".A": [
   "Kettel", 
   "Branch", 
   "Scott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):449-53\r", 
  ".T": "Occult placental abruption after maternal trauma.\r", 
  ".U": "88157412\r", 
  ".W": "Three cases of occult abruption after maternal trauma are presented. In each instance, there was no vaginal bleeding, and abdominal findings were subtle. By maintaining a high index of suspicion and monitoring the fetus continuously, the obstetrician may minimize the fetal complications of placental abruption in traumatized pregnant patients.\r"
 }, 
 {
  ".I": "80267", 
  ".M": "Adult; Case Report; Embolization, Therapeutic/*; Female; Hemorrhage/*TH; Human; Iliac Artery/*; Postoperative Complications/*TH; Pregnancy; Pregnancy, Abdominal/*SU.\r", 
  ".A": [
   "Kivikoski", 
   "Martin", 
   "Weyman", 
   "Picus", 
   "Giudice"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):456-9\r", 
  ".T": "Angiographic arterial embolization to control hemorrhage in abdominal pregnancy: a case report.\r", 
  ".U": "88157414\r", 
  ".W": "A case is described in which heavy postoperative bleeding from the placental bed after removal of the fetus in an abdominal pregnancy was managed by selective arterial embolization of the placental vascular bed. Selective angiographic embolization is a useful tool in both obstetric and gynecologic complications when hemorrhage fails to respond to other modes of therapy.\r"
 }, 
 {
  ".I": "80268", 
  ".M": "Adult; Case Report; Cesarean Section; Female; Fetal Blood/AN; Fetal Diseases/*PP; Fetal Heart/*PH; Fetomaternal Transfusion/*PP; Heart Rate, Fetal; Human; Hydrogen-Ion Concentration; Pregnancy.\r", 
  ".A": [
   "Willis", 
   "Foreman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):459-61\r", 
  ".T": "Chronic massive fetomaternal hemorrhage: a case report.\r", 
  ".U": "88157415\r", 
  ".W": "We report a case of massive chronic fetomaternal hemorrhage with remarkable fetal compensation. The labor course was complicated by a fetal heart rate pattern showing decreased long- and short-term variability and the eventual development of persistent late decelerations. The fetal scalp blood pH and cord blood pH values were normal. A living male infant was delivered by cesarean section for persistent late decelerations. A Kleihauer-Betke stain on a maternal blood sample was positive at 14.5%, which is equivalent to 700 mL of fetal blood in the maternal circulation.\r"
 }, 
 {
  ".I": "80269", 
  ".M": "Adolescence; Bacteroides fragilis/IP; Bacteroides Infections/*ET; Case Report; Female; Human; Infant, Newborn; Pregnancy; Pregnancy Complications, Infectious/*; Septicemia/*ET.\r", 
  ".A": [
   "Keffer", 
   "Monif"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):463-5\r", 
  ".T": "Perinatal septicemia due to the Bacteroidaceae.\r", 
  ".U": "88157417\r", 
  ".W": "Two cases of perinatal septicemia due to the Bacteroidaceae are discussed. In contrast to most cases of perinatal septicemia caused by aerobic bacteria, these cases were not associated with prolonged rupture of the fetal membranes.\r"
 }, 
 {
  ".I": "80270", 
  ".M": "Adult; Case Report; Female; Human; Pregnancy; Pregnancy, Ectopic/*/TH; Spleen/*; Splenectomy.\r", 
  ".A": [
   "Yackel", 
   "Panton", 
   "Martin", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):471-3\r", 
  ".T": "Splenic pregnancy--case report.\r", 
  ".U": "88157420\r", 
  ".W": "Primary splenic pregnancy is the rarest form of extrauterine pregnancy. Only six cases have previously been documented, none of which occurred in North America. A case of this rare entity is presented in which a pregnancy was found to arise from the spleen, requiring splenectomy. In addition to the classic signs of a fulminant ruptured ectopic pregnancy, a history of upper abdominal pain was the only distinguishing feature.\r"
 }, 
 {
  ".I": "80271", 
  ".M": "Adult; Case Report; Constriction, Pathologic/ET/SU; Endometriosis/*ET/SU; Female; Human; Stevens-Johnson Syndrome/*CO; Vaginal Diseases/*ET/SU; Vaginal Neoplasms/*ET/SU; Vulvar Neoplasms/*ET/SU.\r", 
  ".A": [
   "Wilson", 
   "Malinak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):478-80\r", 
  ".T": "Vulvovaginal sequelae of Stevens-Johnson syndrome and their management.\r", 
  ".U": "88157422\r", 
  ".W": "We describe a woman with Stevens-Johnson syndrome, a life-threatening form of erythema multiforme characterized by bullae formation, extensive mucosal damage, and systemic toxicity, and known to be triggered by various drugs, infections, ingestants, or contactants. Serious complications have been reported in most body systems, including cases of permanent damage to the urogenital tract. Three methods of surgical treatment for severe vaginal complications, depending on the degree of vaginal mucosal damage, are described, including the successful treatment of our patient, who had vaginal adenosis, endometriosis, and severe stenosis from this disease. Methods of therapy are presented for possible prevention of severe vaginal sequelae from Stevens-Johnson syndrome.\r"
 }, 
 {
  ".I": "80272", 
  ".M": "Adult; Antibiotics/TU; Case Report; Condylomata Acuminata/SU; Female; Fever/DT/*ET; Human; Laser Surgery/*; Vagina/*SU; Vaginal Neoplasms/SU.\r", 
  ".A": [
   "Spitzer", 
   "Krumholz", 
   "Seltzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):480-1\r", 
  ".T": "Fevers in patients undergoing vaginal laser surgery.\r", 
  ".U": "88157423\r", 
  ".W": "Three patients undergoing laser surgery of the vagina developed high fevers that later regressed, one of them without treatment. The possible causes and implications of these cases are discussed.\r"
 }, 
 {
  ".I": "80273", 
  ".M": "Abdominal Neoplasms/*DI; Adult; Case Report; Diagnosis, Differential; Female; Human; Pelvic Neoplasms/*DI; Retroperitoneal Fibrosis/*DI/SU.\r", 
  ".A": [
   "Stovall", 
   "Ling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):482-3\r", 
  ".T": "Retroperitoneal fibrosis presenting as an abdominopelvic mass.\r", 
  ".U": "88157424\r"
 }, 
 {
  ".I": "80274", 
  ".M": "Adult; Burns, Electric/*ET; Case Report; Electrocoagulation/*AE; Female; Human; Peritoneoscopy; Sterilization, Tubal/*AE; Ureter/*IN.\r", 
  ".A": [
   "Baumann", 
   "Jaeger", 
   "Huch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):483-5\r", 
  ".T": "Ureteral injury after laparoscopic tubal sterilization by bipolar electrocoagulation.\r", 
  ".U": "88157425\r", 
  ".W": "In bipolar electrocoagulation of the fallopian tubes, the electric current is between the tips of the forceps, which are visualized. Therefore, unnoticed burn injuries are uncommon. We describe a case of ureteral stenosis due to inadvertent burn injury, which was successfully managed conservatively.\r"
 }, 
 {
  ".I": "80275", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Cervix Diseases/*ET/PA; Cervix Uteri/PA; Cytomegalic Inclusion Disease/*ET/PA; Female; Human; Inclusion Bodies, Viral.\r", 
  ".A": [
   "Brown", 
   "Senekjian", 
   "Montag"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):489-91\r", 
  ".T": "Cytomegalovirus infection of the uterine cervix in a patient with acquired immunodeficiency syndrome.\r", 
  ".U": "88157428\r", 
  ".W": "A case of cytomegalovirus infection of the cervix in a young woman with acquired immunodeficiency syndrome (AIDS) was proved by light microscopy, viral culture, and immunohistochemistry.\r"
 }, 
 {
  ".I": "80276", 
  ".M": "Adult; Ampicillin/*AE/TU; Anaphylaxis/*CI; Case Report; Female; Fever/DT; Human; Labor Complications/*DT; Pregnancy.\r", 
  ".A": [
   "Gallagher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):491-3\r", 
  ".T": "Anaphylaxis in pregnancy.\r", 
  ".U": "88157429\r", 
  ".W": "Anaphylaxis is a relatively uncommon event in pregnancy that can have serious implications for both mother and fetus. A case is presented of anaphylaxis to intravenous (IV) ampicillin given during labor, and the pertinent literature is reviewed. Maternal morbidity occurred after the use of IV epinephrine. Fetal outcome was good, presumably as a result of prompt delivery near term. The management of anaphylaxis in pregnancy is reviewed.\r"
 }, 
 {
  ".I": "80277", 
  ".M": "Adult; Anemia, Sickle Cell/*/TH; Case Report; Female; Hemoglobin E/*; Hemoglobinopathies/*/TH; Hemoglobins, Abnormal/*; Human; Pregnancy; Pregnancy Complications, Hematologic/*/TH.\r", 
  ".A": [
   "Ramahi", 
   "Lewkow", 
   "Dombrowski", 
   "Bottoms"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):493-5\r", 
  ".T": "Sickle cell E hemoglobinopathy and pregnancy.\r", 
  ".U": "88157430\r", 
  ".W": "The incidence of E hemoglobinopathies has been increasing in the United States. This is the first known case report of hemoglobin S/E in pregnancy. Management was based on the similarities of the S/E and S/beta-thalassemia hemoglobinopathies, and included partial exchange transfusion. Complications included fetal distress, congenital hydrocephalus, and cleft lip and palate. It appears that S/E and E/beta-thalassemia hemoglobinopathies may entail increased perinatal risks, but that favorable pregnancy outcomes may be anticipated with homozygous hemoglobin E or hemoglobin E trait.\r"
 }, 
 {
  ".I": "80278", 
  ".M": "Adult; Case Report; Female; Femur Head Necrosis/ET/*RA; Human; Pregnancy; Pregnancy Complications/ET/*RA.\r", 
  ".A": [
   "Myllynen", 
   "Makela", 
   "Kontula"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):495-8\r", 
  ".T": "Aseptic necrosis of the femoral head during pregnancy.\r", 
  ".U": "88157431\r", 
  ".W": "Two patients are presented with rare aseptic osteonecrosis of the femoral head appearing during the last trimester of pregnancy. Both patients suffered from increasing pain in one hip joint, beginning about one month before parturition. Radiographs demonstrated local osteoporotic changes of the femoral head on the painful side. Needle aspiration of the hip joint yielded a scant amount of clear, sterile synovial fluid and gave prompt relief of pain in both cases. The patients' history did not demonstrate any predisposing factors to osteonecrosis other than pregnancy. Treatment comprised omission of weight-bearing on the affected lower extremity for a month or two. The patients had completely recovered one year postpartum, and radiographs were normal.\r"
 }, 
 {
  ".I": "80279", 
  ".M": "Adult; Case Report; Female; Human; Platelet Count; Platelet Function Tests; Pregnancy; Pregnancy Complications, Hematologic/*BL; Thrombocythemia, Hemorrhagic/*BL.\r", 
  ".A": [
   "Jones", 
   "Mosesson", 
   "Thomason", 
   "Jackson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):501-3\r", 
  ".T": "Essential thrombocythemia in pregnancy.\r", 
  ".U": "88157433\r", 
  ".W": "A 32-year-old women with essential thrombocythemia and a history of bleeding completed a full-term pregnancy. During pregnancy, the platelet count declined markedly to near-normal levels, but returned to prepregnancy levels within two weeks after delivery. The clinical course was uneventful, except for two brief episodes of vaginal bleeding during the second trimester. Possible etiologic mechanisms for pregnancy-related reduction of platelet levels in thrombocythemia include increased platelet consumption or down-regulation of platelet production by a placental or fetal factor.\r"
 }, 
 {
  ".I": "80280", 
  ".M": "Adult; Case Report; Cesarean Section/*; Female; Heart Diseases/CO; Heart Failure, Congestive/CO; Human; Labor, Premature/*TH; Myocardial Infarction/CO/*TH; Pregnancy; Pregnancy Complications, Cardiovascular/*TH; Pulmonary Embolism/CO; Thrombosis/CO; Ventricular Fibrillation/CO.\r", 
  ".A": [
   "Mabie", 
   "Anderson", 
   "Addington", 
   "Reed", 
   "Peeden", 
   "Sibai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):503-6\r", 
  ".T": "The benefit of cesarean section in acute myocardial infarction complicated by premature labor.\r", 
  ".U": "88157434\r", 
  ".W": "A 42-year-old woman with no known risk factors had an acute myocardial infarction at 32 weeks' gestation and went into premature labor. She required invasive hemodynamic monitoring and inotropic support. Congestive heart failure improved dramatically after cesarean section. During the acute infarction, ventricular dysfunction was out of proportion to the ultimate ventricular damage. The concept of the stunned myocardium is used to explain this finding and to justify early cesarean section. Another complication of her infarction, left ventricular thrombosis, has not previously been described in pregnancy.\r"
 }, 
 {
  ".I": "80281", 
  ".M": "Adult; Bed Rest; Case Report; Cesarean Section; Ehlers-Danlos Syndrome/*GE; Female; Human; Pregnancy; Pregnancy Complications/*/TH.\r", 
  ".A": [
   "Atalla", 
   "Page"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8806; 71(3 Pt 2):508-9\r", 
  ".T": "Ehlers-Danlos syndrome type III in pregnancy.\r", 
  ".U": "88157436\r", 
  ".W": "A case of Ehlers-Danlos syndrome type III in pregnancy is described. During the pregnancy, the patient suffered from increasing joint laxity, requiring prolonged bed rest and traction. Early delivery by cesarean section was ultimately performed to relieve her symptoms. We have been unable to find other reports in the literature regarding Ehlers-Danlos syndrome type III in pregnancy.\r"
 }, 
 {
  ".I": "80282", 
  ".M": "Adult; Aged; Female; Follow-Up Studies; Glaucoma, Open-Angle/PP/*SU; Human; Intraocular Pressure; Laser Surgery/*; Male; Middle Age; Sclera/*SU; Trabeculectomy/*.\r", 
  ".A": [
   "Hara", 
   "Hara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):101-6\r", 
  ".T": "Deep sclerectomy with Nd:YAG laser trabeculotomy ab interno: two-stage procedure.\r", 
  ".U": "88157491\r", 
  ".W": "We performed almost the same procedure as Weber's two-stage Nd:YAG laser trabeculotomy. Our technique, developed without knowledge of Weber's findings, also is composed of two stages. In Stage 1, under conjunctival and thin scleral flaps, the deep (4 x 2 mm) scleral block containing the outer wall of Schlemm's canal is removed. Stage 2, the puncturing of the remaining trabeculum with Q-switched Nd:YAG laser, is performed the next day. We evaluated the technique in 16 eyes of 11 patients with medically uncontrolled phakic open-angle glaucoma and one eye of a pseudophakic patient with a Binkhorst 2-loop lens. All eyes had unacceptable intraocular pressures (IOPs), despite maximum tolerated medical therapy, and two 360 degrees argon laser trabeculoplasties. The mean preoperative and final postoperative IOPs were 38.3 +/- 19.1 mm Hg and 16.9 +/- 5.3 mm Hg, respectively. Follow-up time was at least 12 months and the results of a 12-month postoperative period were used in all cases. Final postoperative IOP was less than 21 mm Hg in 12 eyes (70%). The only complication during intraoperative and postoperative periods was extremely slight bleeding from the trabeculum or Schlemm's canal in Stage 2; this bleeding was completely absorbed by the following day.\r"
 }, 
 {
  ".I": "80283", 
  ".M": "Acne/PA; Adult; Case Report; Cicatrix/PA; Cosmetics/*; Dermabrasion; Facial Dermatoses/PA; Female; Human; Ophthalmology/*MT; Surgery, Plastic/*MT; Vitiligo/PA.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):107-11\r", 
  ".T": "Corrective cosmetics adjunctive to the fields of ophthalmology and plastic surgery.\r", 
  ".U": "88157492\r", 
  ".W": "An effective, stable cosmetic cover creme useful for ophthalmologists is presented. In a series of 52 patients, there was a high degree of patient acceptance. If properly used, the creme is effective and involves minimal risk because it has been subjected to sensitivity, photosensitivity, comedogenic, and sun blocking tests. The author recommends this camouflage creme for adjunctive use.\r"
 }, 
 {
  ".I": "80284", 
  ".M": "Animal; Anterior Eye Segment/*SU; Aqueous Humor/ME; Intraocular Pressure/*; Iris/SU; Laser Surgery/*; Lens Capsule, Crystalline/SU; Male; Osmolar Concentration; Prostaglandins E/*ME; Prostaglandins F/*ME; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Thromboxane B2/ME.\r", 
  ".A": [
   "Liu", 
   "Hunter", 
   "Oei", 
   "Lin", 
   "Lam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):112-5\r", 
  ".T": "Study of prostaglandins and intraocular pressure in rabbits after Nd:YAG laser anterior segment procedures.\r", 
  ".U": "88157493\r", 
  ".W": "Radioimmunoassay of rabbit aqueous humor one hour after Nd:YAG laser anterior capsulotomies revealed increased concentrations of 6-keto-prostaglandin F1 alpha (PGF1 alpha), and thromboxane B2 (TBB2). Coincidental rises in intraocular pressure (IOP) and aqueous humor protein were observed. These changes correlated with the laser power used. Pretreatment with topical 1% prednisolone acetate or 1% indomethacin prior to anterior capsulotomies inhibited the post laser rise in PGF1 alpha and TBB2, but did not eliminate the post laser rise in IOP. Small rises in IOP and the concentrations of aqueous PGF1 alpha, TBB2, and protein were observed after Nd:YAG laser iridectomies. These changes were not affected by prior treatment with 1% topical prednisolone acetate. Although PGF1 alpha and TBB2 are elevated after Nd:YAG laser anterior segment procedures, a causal relationship between post treatment IOP rise and PGF1 alpha or TBB2 release could not be determined.\r"
 }, 
 {
  ".I": "80285", 
  ".M": "Cataract Extraction/*MT; Human; Lenses, Intraocular/*; Macular Edema, Cystoid/*ET; Postoperative Complications/*.\r", 
  ".A": [
   "Severin", 
   "Severin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):116-8\r", 
  ".T": "Pseudophakic cystoid macular edema: a revised comparison of the incidence with intracapsular and extracapsular cataract extraction.\r", 
  ".U": "88157494\r", 
  ".W": "A previous study by one of the authors found no significant difference in the incidence of cystoid macular edema with an intracapsular cataract extraction and the implantation of an iris-supported posterior chamber optic lens, compared with the incidence of cystoid macular edema with an extracapsular extraction and the implantation of a Shearing lens. To test the validity of that conclusion, the charts of 686 patients operated on by one of the authors were reviewed. It was determined that the incidence of both transient and persistent cystoid macular edema was significantly higher in patients who had an intracapsular cataract extraction. Reasons for the contradictory findings are discussed.\r"
 }, 
 {
  ".I": "80286", 
  ".M": "Animal; Conjunctiva; Electroretinography; Eye/*ME; Glycopeptides/TO; Injections; Lens, Crystalline/SU; Ophthalmic Solutions; Rabbits; Retina/*DE/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vitrectomy; Vitreous Body.\r", 
  ".A": [
   "Carney", 
   "Kao", 
   "Peyman", 
   "Fiscella", 
   "Staneck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):119-23\r", 
  ".T": "The intraocular penetration and retinal toxicity of teicoplanin.\r", 
  ".U": "88157495\r", 
  ".W": "We investigated the intraocular penetration and retinal toxicity of teicoplanin, a relatively new glycopeptide antibiotic with activity similar to vancomycin when used to inhibit staphylococci and other gram positive organisms, particularly Streptococcus faecalia. Topically administered teicoplanin penetrated poorly into the aqueous and vitreous in rabbit eyes. Subconjunctival injection of the drug yielded aqueous levels above the minimum inhibiting concentration (3.1 micrograms/ml) only at one hour after injection. In the vitreous, drug levels were above the mean inhibitory concentration at 30 minutes after the subconjunctival injection, but rapidly declined thereafter. The maximum nontoxic, single-dose, intravitreal injection was 750 micrograms/0.1 ml. Rabbits received 8 micrograms/ml of teicoplanin in an intravitreal infusion solution without demonstrable retinal toxicity.\r"
 }, 
 {
  ".I": "80287", 
  ".M": "Adult; Anterior Chamber/PS/*SU; Case Report; Filariasis/PS/*SU; Human; Irrigation; Male; Methods; Suction; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Samples", 
   "Fraunfelder", 
   "Swan", 
   "Beaver", 
   "Rashad", 
   "Rosenquist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):124-7\r", 
  ".T": "A technique for removal of filariasis of the anterior chamber.\r", 
  ".U": "88157496\r", 
  ".W": "We describe a useful technique for removing filaria from the anterior chamber. In the case described, an immature female filaria approximately 15 mm in length was removed from the anterior chamber of a 32-year-old man in western Oregon and identified as a species of Dipetalonema. Features of four cases of filarial infection in the anterior chamber from the same geographic area are described. In three out of four cases, the worms were removed alive without difficulty by means of simple irrigation aspiration system.\r"
 }, 
 {
  ".I": "80288", 
  ".M": "Adult; Astigmatism/*ET; Case Report; Female; Human; Postoperative Complications/*; Remission, Spontaneous; Strabismus/PP/*SU; Vision.\r", 
  ".A": [
   "Dottan", 
   "Hoffman", 
   "Oliver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):128-9\r", 
  ".T": "Astigmatism after strabismus surgery.\r", 
  ".U": "88157497\r"
 }, 
 {
  ".I": "80289", 
  ".M": "Antitussive Agents/*TU; Eye/*SU; Human; Injections, Intravenous; Lidocaine/*TU; Premedication/*.\r", 
  ".A": [
   "Stewart", 
   "Kimbrough", 
   "Engstrom", 
   "Cameron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):130-1\r", 
  ".T": "Lidocaine: an anti-tussive for ophthalmic surgery.\r", 
  ".U": "88157498\r", 
  ".W": "Intravenous lidocaine suppresses the cough reflex in patients undergoing local operative procedures. Many anti-tussive agents suppress the cough reflex by suppressing the respiratory center. Intravenous lidocaine produces no respiratory depression in doses that suppress the cough reflex. Intravenous lidocaine should be available during all intraocular surgical procedures so it can be used when indicated.\r"
 }, 
 {
  ".I": "80290", 
  ".M": "Adhesives/*TU; Cataract Extraction/MT; Eye/PA/*SU; Fibrin/*TU; Human; Postoperative Period; Retinal Detachment/PA/SU; Scleral Buckling/MT; Strabismus/SU.\r", 
  ".A": [
   "Zauberman", 
   "Hemo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):132-3\r", 
  ".T": "Use of fibrin glue in ocular surgery.\r", 
  ".U": "88157499\r", 
  ".W": "Cryoprecipitate and thrombin were used to prevent bleeding and induce permanent conjunctival attachment in ten cases of retinal detachment, 40 cases of extracapsular cataract extraction, and ten cases of strabismus. This method proved to be a good alternative to suturing the conjunctiva in each of the above-mentioned surgical procedures, and appears to result in a better and more comfortable postoperative course.\r"
 }, 
 {
  ".I": "80291", 
  ".M": "Anesthesia, Local/*MT; Equipment Design; Evaluation Studies; Eye; Human; Injections/*MT; Needles/*; Ophthalmology/*IS/MT.\r", 
  ".A": [
   "Straus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):134-9\r", 
  ".T": "A new retrobulbar needle and injection technique.\r", 
  ".U": "88157500\r", 
  ".W": "A new needle and method have been developed for the administration of retrobulbar injections. The needle is curved as it extends from its hub, but it has a straight terminal portion. Use of this needle with the technique described should decrease the risk of most complications associated with conventional needles and techniques.\r"
 }, 
 {
  ".I": "80292", 
  ".M": "Equipment Design; Human; Injections/*IS; Ophthalmology/*IS; Silicone Oils/*.\r", 
  ".A": [
   "Zivojnovic", 
   "Vijfvinkel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):140-1\r", 
  ".T": "A new tubing fixation system for silicone oil injection.\r", 
  ".U": "88157501\r"
 }, 
 {
  ".I": "80293", 
  ".M": "Cold; Human; Lasers/*IS; Water.\r", 
  ".A": [
   "Chambers", 
   "Talansky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):142-3\r", 
  ".T": "Automated water control for water cooled lasers [letter]\r", 
  ".U": "88157503\r"
 }, 
 {
  ".I": "80294", 
  ".M": "Anesthesia, Local/*MT; Eye/*SU; Human.\r", 
  ".A": [
   "Hagan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):143-4\r", 
  ".T": "Retrobulbar versus peribulbar anesthesia [letter]\r", 
  ".U": "88157504\r"
 }, 
 {
  ".I": "80295", 
  ".M": "Child; Child, Preschool; Cryosurgery; Drainage; Exudates and Transudates/*ME; Fundus Oculi; Human; Infant; Retinal Detachment/ME/PA/PP/*SU; Retinal Diseases/PA/PP/*SU; Support, Non-U.S. Gov't; Telangiectasis/PA/PP/*SU; Visual Acuity.\r", 
  ".A": [
   "Silodor", 
   "Augsburger", 
   "Shields", 
   "Tasman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):89-93\r", 
  ".T": "Natural history and management of advanced Coats' disease.\r", 
  ".U": "88157505\r", 
  ".W": "Thirteen children evaluated in the Oncology Service of Wills Eye Hospital from 1976 through 1986 were found to have advanced unilateral Coats' disease, producing a total bullous exudative retinal detachment. All 13 eyes were blind. Six children were given no treatment for their retinopathy, and four of the six eventually developed painful neovascular glaucoma, necessitating enucleation of the affected eye. The other seven children underwent intraocular infusion, drainage of subretinal fluid, and cryotherapy on one or more occasions. None of these seven eyes has developed painful neovascular glaucoma, and the affected eye remains cosmetically acceptable in all seven children.\r"
 }, 
 {
  ".I": "80296", 
  ".M": "Biopsy; Cryosurgery/*IS; Cysts/*SU; Evaluation Studies; Follow-Up Studies; Human; Orbital Diseases/*SU; Orbital Neoplasms/PA/RA/*SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Hurwitz", 
   "Mishkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):94-7\r", 
  ".T": "The value of cryoprobe-assisted removal of orbital tumors.\r", 
  ".U": "88157506\r", 
  ".W": "Freezing a tumor and using a cryoprobe for removing a noninfiltrative space-occupying orbital lesion helps greatly in removal of a tumor. The cryoprobe minimizes the potential problem of tearing the capsule of the tumor, decreases bleeding at the time of removal of an hemangioma, and plays a role in removing tumors, either benign or malignant, after they have been biopsied. It is possible that freezing a tumor decreases the potential spilling of tumor cells into the orbit through the biopsy site and upon the delivery of the tumor itself.\r"
 }, 
 {
  ".I": "80297", 
  ".M": "Cardiovascular Diseases/DT/*PP; Digoxin/AE/*TU; Electrocardiography; Human; Retinal Detachment/*ET; Retinal Perforations/*CO; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Frambach", 
   "Roy", 
   "Valentine", 
   "Boles", 
   "Weiter", 
   "Schepens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8806; 19(2):98-100\r", 
  ".T": "Digoxin cannot account for the reported association of EKG abnormalities and rhegmatogenous retinal detachment.\r", 
  ".U": "88157507\r", 
  ".W": "The prevalence of cardiovascular disease (by EKG criteria) in patients with rhegmatogenous retinal detachments has been reported to be more than four times that found in age-matched controls. Adhesion between the retinal pigment epithelium (RPE) and the photoreceptors is facilitated by RPE transport. Because RPE transport is driven by a Na-K ATPase, it has been suggested that the correlation of EKG abnormalities and retinal detachment may be due to clinical use of digoxin, a Na-K ATPase inhibitor frequently given to patients with cardiovascular disease. The prevalence of EKG abnormalities in 299 consecutive patients with primary retinal detachment is about the same as that reported previously. However, 92% of these patients with EKG abnormalities did not take digoxin. Therefore, clinical use of digoxin cannot account for the reported association of EKG abnormalities and rhegmatogenous retinal detachment.\r"
 }, 
 {
  ".I": "80298", 
  ".M": "Accommodation, Ocular/RE; Adolescence; Adult; Cornea/RE; Female; Human; Lasers/AE; Light Coagulation/*AE; Male; Myopia/*CO; Pupil/RE; Reflex, Pupillary/RE; Retinal Degeneration/ET/*SU.\r", 
  ".A": [
   "Menchini", 
   "Davi", 
   "Leoni", 
   "Azzolini", 
   "Brancato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8806; 196(1):11-4\r", 
  ".T": "Complications of argon laser retinal buckling performed in myopic subjects presenting rhegmatogenous degenerations.\r", 
  ".U": "88157518\r", 
  ".W": "Twenty-two eyes of twenty-two patients suffering from retinal peripheral degenerations underwent preventive equatorial buckling with argon laser photocoagulation. The fellow eye was used as control. We evaluated the effects of laser photocoagulation on corneal sensitivity, on accommodation, on pupillary diameter and light reflex. In the postoperative period, up to the 3rd month, results were significant with respect to the control eye. The mechanisms to which the onset of these undesired alterations is due are discussed.\r"
 }, 
 {
  ".I": "80299", 
  ".M": "Adult; Anterior Chamber/PA; Case Report; Cicatrix/*CO; Glaucoma/*ET/PP; Human; Infant, Newborn; Lens, Crystalline/PA; Male; Pupil/*PH; Retinopathy of Prematurity/*CO/PP.\r", 
  ".A": [
   "Ueda", 
   "Ogino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8806; 196(1):15-8\r", 
  ".T": "Angle-closure glaucoma with pupillary block mechanism in cicatricial retinopathy of prematurity.\r", 
  ".U": "88157519\r", 
  ".W": "A 22-year-old man with mild cicatricial retinopathy of prematurity without retrolental mass developed angle-closure glaucoma following pupillary block mechanism. A large lens and a shallow anterior chamber of the premature eye contributed to this mechanism.\r"
 }, 
 {
  ".I": "80300", 
  ".M": "Adolescence; Adult; Child; Deferoxamine/AE/TU; Electroretinography/*; Evoked Potentials, Visual/*; Eye/*PP; Human; Iron/AE; Siderosis/ET/PP; Thalassemia/DT/*PP.\r", 
  ".A": [
   "Gelmi", 
   "Borgna-Pignatti", 
   "Franchin", 
   "Tacchini", 
   "Trimarchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8806; 196(1):29-34\r", 
  ".T": "Electroretinographic and visual-evoked potential abnormalities in patients with beta-thalassemia major.\r", 
  ".U": "88157522\r", 
  ".W": "Various ocular abnormalities have been reported in patients with thalassemia, and have been, for the most part, attributed to the toxic effects of high-dose desferrioxamine (DFO). We have performed an electroretinographic and visual-evoked potential (VEP) study in 31 thalassemic patients who had never received high doses of DFO. The abnormalities found were very similar to those reported in early siderosis bulbi and included a b1-wave of significantly higher amplitude at 1 min and at the alpha point. VEPs showed a N1-P1 amplitude significantly greater than in controls. These findings, which were more marked in older patients, point to an important causative role of iron in their genesis.\r"
 }, 
 {
  ".I": "80301", 
  ".M": "Fundus Oculi; Human; Lenses; Ophthalmoscopy/*IS/MT.\r", 
  ".A": [
   "Abraham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8806; 196(1):40-2\r", 
  ".T": "A device for easy slitlamp funduscopy with a +90-diopter lens.\r", 
  ".U": "88157524\r", 
  ".W": "We developed a device which places the +90-dptr double aspheric lens in the slitlamp common axis channel at 11 mm further from the microscope focal plane, enabling easy visualization of the human fundus.\r"
 }, 
 {
  ".I": "80302", 
  ".M": "Adolescence; Adult; Child; Color/*; Differential Threshold; Female; Human; Light/*DU; Male; Middle Age; Photic Stimulation/MT; Space Perception/*PH; Visual Perception/*PH.\r", 
  ".A": [
   "Zulauf", 
   "Flammer", 
   "Signer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8806; 196(1):43-8\r", 
  ".T": "Spatial brightness contrast sensitivity measured with white, green, red and blue light.\r", 
  ".U": "88157525\r", 
  ".W": "Grating contrast sensitivity was measured using different colors and different grating orientations. The contrast sensitivity was highest when measured with green light, a little less when measured with red light, and lowest with blue light. The contrast sensitivity with blue light was relatively low compared with green and red light for high spatial frequencies, and relatively high for low spatial sensitivities. The so-called 'oblique effect' was confirmed in this study, but a difference between horizontal and oblique gratings was only found in spatial frequencies higher than 18 cycles/degree. The present study, carried out on 20 persons, suggests that the inter- and intraindividual components of variance are smallest when measured with green light and vertically oriented gratings.\r"
 }, 
 {
  ".I": "80303", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Cytomegalic Inclusion Disease/ET/*PA; Endothelium, Corneal/*PA; Human; Male; Retinitis/ET/*PA.\r", 
  ".A": [
   "Severin", 
   "Hartmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8806; 196(1):7-10\r", 
  ".T": "Endothelial alterations in AIDS with cytomegalovirus infection.\r", 
  ".U": "88157527\r", 
  ".W": "We report on a patient in whom a cytomegalovirus infection occurred in connection with AIDS. Together with the alterations of the fundus typical for cytomegalovirus retinitis, reticular deposits were observed on the corneal endothelium. Specular microscopy showed occasional endothelial cells with edema, as well as small, dark, round, mobile structures (probably lymphocytes) and large, bright, spindle-shaped, immobile structures (probably macrophages) located behind the endothelium. Despite treatment with corticosteroids and acyclovir, an increase in the extent of the findings was observed. The deposits are interpreted as a reaction of the endothelium to the cytomegalovirus infection.\r"
 }, 
 {
  ".I": "80304", 
  ".M": "Adult; Aged; Human; Nursing Care/*; Patient Advocacy/*LJ; United States.\r", 
  ".A": [
   "Northrop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8806; 36(2):112\r", 
  ".T": "Nursing practice and the legal presumption of competency.\r", 
  ".U": "88157753\r"
 }, 
 {
  ".I": "80305", 
  ".M": "Human; National Institutes of Health (U.S.)/*; Nursing/*; Organizational Objectives; Research/*; United States.\r", 
  ".A": [
   "Hinshaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8806; 36(2):54, 56\r", 
  ".T": "The National Center for Nursing Research: challenges and initiatives.\r", 
  ".U": "88157754\r", 
  ".W": "A number of challenges are evident in developing science to guide nursing practice. The National Center for Nursing Research serves as a focal point for the federal programs to promote the profession's ability to confront and grapple with these challenges successfully.\r"
 }, 
 {
  ".I": "80306", 
  ".M": "Health Facility Administrators/*; Hospital Administrators/*; Human; Nurse Administrators; Nursing/*MA; United States.\r", 
  ".A": [
   "Kelly"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Nurs Outlook 8806; 36(2):61\r", 
  ".T": "Ignorance, ineptitude, indifference: the roots of the nursing shortage [editorial]\r", 
  ".U": "88157755\r"
 }, 
 {
  ".I": "80307", 
  ".M": "Ethics; Health Manpower; Health Promotion/*; Human; Nursing/*; World Health/*.\r", 
  ".A": [
   "Maglacas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8806; 36(2):66-71\r", 
  ".T": "Health for all: nursing's role.\r", 
  ".U": "88157757\r"
 }, 
 {
  ".I": "80308", 
  ".M": "Acquired Immunodeficiency Syndrome/NU; Cross-Cultural Comparison; Ethics, Nursing; Forecasting; Human; Nursing/*TD; Women's Rights; World Health/*.\r", 
  ".A": [
   "Holleran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8806; 36(2):72-5\r", 
  ".T": "Nursing beyond national boundaries: the 21st century.\r", 
  ".U": "88157758\r"
 }, 
 {
  ".I": "80309", 
  ".M": "Education, Nursing, Baccalaureate/*; Faculty, Nursing; Human; Leadership/*; Peer Group; Students, Nursing/*/PX; Teaching/*MT.\r", 
  ".A": [
   "Ammon", 
   "Schroll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8806; 36(2):85-6\r", 
  ".T": "The junior student as peer leader.\r", 
  ".U": "88157759\r"
 }, 
 {
  ".I": "80311", 
  ".M": "Adolescence; Adult; Bereavement/*; Child; Child, Preschool; Comparative Study; Death/*; Depression/EP/PX; Female; Human; Infant; Male; Middle Age; Neoplasms/PX; Obsessive-Compulsive Disorder/EP/PX; Parents/*PX; Psychophysiologic Disorders/*; Somatoform Disorders/EP/PX; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Moore", 
   "Gilliss", 
   "Martinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8806; 37(2):104-7\r", 
  ".T": "Psychosomatic symptoms in parents 2 years after the death of a child with cancer.\r", 
  ".U": "88157762\r", 
  ".W": "Forty-five mothers and 30 fathers, representing 58 families, completed the Symptom Checklist 90-Revised, a measure of current psychological and somatic symptoms, 24 months after the death of a child with cancer. The mean scores from six symptom dimensions (somatization, obsessive-compulsive, interpersonal sensitivity, depression, anxiety, and hostility) and a global measure of the depth of symptomatology, the Global Severity Index, were contrasted with those of the nonpatient and psychiatric outpatient norms reported by Derogatis (1983). Two years after the child's death parents showed a symptom profile reflecting significantly greater distress than that reported by nonbereaved, nonpatient adults. The results highlight important distinctions between bereaved parents and psychiatric outpatients.\r"
 }, 
 {
  ".I": "80312", 
  ".M": "Adult; Constipation/EP; Contraceptives, Oral; Diarrhea/EP; Dysmenorrhea/*PP; Female; Gastrointestinal Diseases/EP/*PP; Gastrointestinal Motility/*; Human; Medical Records; Menstrual Cycle/*; Nausea/EP; Pain/ET; Stomach; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Heitkemper", 
   "Shaver", 
   "Mitchell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8806; 37(2):108-13\r", 
  ".T": "Gastrointestinal symptoms and bowel patterns across the menstrual cycle in dysmenorrhea.\r", 
  ".U": "88157763\r", 
  ".W": "Gastrointestinal (GI) functional indicators and symptoms across the menstrual cycle were examined in three groups of women: dysmenorrheic (n = 15), non-pill-taking nondysmenorrheic (n = 10), and nondysmenorrheic taking birth control pills (BCPs) (n = 9). Group assignment was based on the reported presence or absence of moderate to severe menstrual cramps in a GI Health Diary which subjects kept for two menstrual cycles. Stool consistencies and frequencies and GI symptoms were also recorded in this diary. Menstrual cycle phase significantly, p = .03, influenced stool consistencies for the sample as a whole with the loosest stools at menses. Reports of stomach pain were higher, p less than .001, at menses than at other cycle phases in all groups, and nausea, p less than .001, and decreased food intake, p less than .01, were more frequently reported by dysmenorrheic women at menses. More dysmenorrheic women had a history of menses-related GI symptoms. Both cycle phase and group differences were significant, p less than .05, for menstrual distress, with negative affect, pain, behavior changes, and autonomic reactions reported more frequently at menses by dysmenorrheic women.\r"
 }, 
 {
  ".I": "80313", 
  ".M": "Adult; Aged; Cardiac Output/*; Cardiovascular Agents; Catheterization, Swan-Ganz; Comparative Study; Female; Heart Surgery; Human; Male; Middle Age; Nurse Clinicians; Postoperative Care; Posture/*; Respiration, Artificial; Supination/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Doering", 
   "Dracup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8806; 37(2):114-8\r", 
  ".T": "Comparisons of cardiac output in supine and lateral positions.\r", 
  ".U": "88157764\r", 
  ".W": "Cardiac output was measured by thermodilution in 51 adult postcardiac surgical patients using three positions, supine, right lateral, and left lateral, each with 20 degrees backrest elevation. Measurements were taken 4 to 24 hours (M = 10.58) after surgery. Mean cardiac output was significantly different in the three positions, p = .03. This difference resulted from changes in stroke volume, p = .004, rather than changes in heart rate, p = .12. The largest variation occurred between cardiac outputs measured in the supine position and those measured in the left lateral position. Patients at greatest risk for variations in cardiac output with lateral postural change were those with a cardiac index less than 2.3 L/min/m2, those in whom the time elapsed since surgery was less than 12 hours, and those receiving either vasoactive drugs or mechanical ventilation. These results suggest that nurses need to measure cardiac output using a supine position to control for physiological changes that may occur with lateral postural change.\r"
 }, 
 {
  ".I": "80314", 
  ".M": "Human; Models, Theoretical; Nursing; Regression Analysis/*; Research.\r", 
  ".A": [
   "Weissfeld", 
   "Butler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8806; 37(2):119-22\r", 
  ".T": "Use of regression diagnostics in nursing studies.\r", 
  ".U": "88157765\r"
 }, 
 {
  ".I": "80315", 
  ".M": "Human; Interviews/*/MT; Nursing; Research; Research Personnel/*ED; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Collins", 
   "Given", 
   "Given", 
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8806; 37(2):122-4\r", 
  ".T": "Interviewer training and supervision.\r", 
  ".U": "88157766\r"
 }, 
 {
  ".I": "80316", 
  ".M": "Adult; Body Weight; Child Development/*; Child Psychology/*; Comparative Study; Female; Human; Infant; Male; Personality/*; Physical Stimulation; Sensation/*PH; Support, Non-U.S. Gov't; Temperament/*; Touch/PH.\r", 
  ".A": [
   "Koniak-Griffin", 
   "Ludington-Hoe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8806; 37(2):70-6\r", 
  ".T": "Developmental and temperament outcomes of sensory stimulation in healthy infants.\r", 
  ".U": "88157768\r", 
  ".W": "Eighty-one healthy, full-term infants were randomly assigned to a control group or one of three experimental conditions: daily administration of a cephalocaudal stroking procedure; placement on a multisensory hammock that provided auditory, vestibular, and tactile stimulation during expected sleep cycles; and a combination of the prior two treatments. All interventions were given during the first 3 months of life. Infants in the control group received the natural stimulation provided in their home environments without additional supplementation. Four- and 8-month assessments were done using the Bayley Scales of Infant Development and the Revised Infant Temperament Questionnaire. There were no significant treatment effects on weight or psychomotor development. Although infants receiving unimodal stimulation obtained lower 8-month cognitive development scores than infants in other experimental and control groups, their scores were within normal range. Control group infants achieved the most optimum mood and distractibility scores at both 4 and 8 months.\r"
 }, 
 {
  ".I": "80317", 
  ".M": "Adult; Cesarean Section; Comparative Study; Delivery/*MT; Employment; Female; Human; Infant Care; Infant, Newborn; Infant, Newborn, Diseases/EP; Parity; Pregnancy; Puerperal Disorders/EP/PP; Retrospective Studies; Socioeconomic Factors; Support, Non-U.S. Gov't; Time Factors; Work/*.\r", 
  ".A": [
   "Tulman", 
   "Fawcett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8806; 37(2):77-81\r", 
  ".T": "Return of functional ability after childbirth.\r", 
  ".U": "88157769\r", 
  ".W": "Recovery of functional ability after childbirth was examined in a sample of 30 women who had vaginal deliveries and 40 who had cesarean births. Recovery of functional ability after childbirth was defined as the resumption of household, social and community, and occupational activities and assumption of infant care responsibilities. Only 51% of the women reported they had regained their usual level of energy by the end of the 6-week postpartum period; 72% of the vaginally delivered women reported regaining their physical energy within this period, but only 34% of the cesarean delivered women had done so. Differences were also noted between cesarean- and vaginally delivered women in the interval until assumption of infant care responsibilities and resumption of certain household tasks, socializing with friends, and participation in religious organizations. Recovery of functional ability was also found to be affected by maternal and neonatal complications, and their presence was associated with postponed return to employment. Findings suggest that the traditional 6-week recovery period from childbirth needs to be reconsidered, particularly for women experiencing cesarean deliveries or maternal or neonatal postdelivery complications.\r"
 }, 
 {
  ".I": "80318", 
  ".M": "Adult; Anxiety/*; Comparative Study; Delivery; Depression/*; Female; Human; Infant, Newborn; Infant, Premature/*; Mothers/*PX; Parity; Pregnancy; Puerperal Disorders/*PX; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Gennaro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8806; 37(2):82-5\r", 
  ".T": "Postpartal anxiety and depression in mothers of term and preterm infants.\r", 
  ".U": "88157770\r", 
  ".W": "This study examined differences in anxiety and depression in mothers of term and preterm infants in the first week postpartum and over the next 6 weeks. Mothers of 41 preterm infants were matched with 41 mothers of term infants on parity, type of delivery, age, and race. Sixteen mothers of preterm infants and 10 mothers of term infants completed all 7 weeks of data collection. Mothers of preterm infants were significantly more anxious and depressed than mothers of term infants in the first postpartal week but this difference did not persist over time. Maternal affect was unrelated to parity or type of delivery in the first postpartal week and over time. There were no differences among mothers of premature infants in initial anxiety or depression, based on the level of illness of the infant.\r"
 }, 
 {
  ".I": "80319", 
  ".M": "Adolescence; Adult; Anesthesia, Epidural; Anesthesia, Obstetrical; Comparative Study; Female; Human; Labor/*; Labor Stage, First; Labor Stage, Second; Labor Stage, Third; Pain/*PP/PX; Pain Measurement; Parity/*; Pregnancy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gaston-Johansson", 
   "Fridh", 
   "Turner-Norvell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8806; 37(2):86-90\r", 
  ".T": "Progression of labor pain in primiparas and multiparas.\r", 
  ".U": "88157771\r", 
  ".W": "The purpose of this study was to systematically describe the dimensions of pain during the progression of labor in primiparas and multiparas. Fifty primiparas and 88 multiparas were assessed for pain when the cervix was dilated 2-4 cm, 5-7 cm, and 8-10 cm. The sensory component of in-labor pain was more severe than the affective component for both primiparas and multiparas throughout labor and delivery except during Stage III when primiparas reported more intense affective pain. Primiparas reported more intense sensory pain in Stages I and III and more intense affective pain in all three stages of labor than the multiparas even though they consumed significantly more pain medications than the multiparas.\r"
 }, 
 {
  ".I": "80320", 
  ".M": "Adaptation, Psychological/*; Adult; Aged; Breast Neoplasms/*PX; Family; Female; Human; Male; Marriage/*; Mastectomy/PX; Middle Age; Social Environment/*; Social Support/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Northouse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8806; 37(2):91-5\r", 
  ".T": "Social support in patients' and husbands' adjustment to breast cancer.\r", 
  ".U": "88157772\r", 
  ".W": "Data were obtained from 50 mastectomy patients and their husbands at 3 days and 30 days postsurgery to determine the nature of the relationship between social support and the adjustment of mastectomy patients and their husbands over time. Psychosocial adjustment was related to both patients' and husbands' levels of social support. Patients and husbands who reported higher levels of social support reported fewer adjustment difficulties at both 3 days and 30 days postsurgery. Patients and husbands differed significantly in the levels of support they perceived over time; husbands perceived less support from friends, nurses, and physicians. This study underscores the importance of assessing the support resources of both patients and husbands over time.\r"
 }, 
 {
  ".I": "80321", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Genital Neoplasms, Female/*PX/TH; Human; Middle Age; Models, Psychological/*; Patient Education; Physician-Patient Relations; Social Support; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mishel", 
   "Braden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8806; 37(2):98-103, 127\r", 
  ".T": "Finding meaning: antecedents of uncertainty in illness.\r", 
  ".U": "88157773\r", 
  ".W": "In this study a portion of the uncertainty in illness model was tested. Antecedents to uncertainty tested were the stimuli frame variables of symptom pattern and event familiarity and the structure provider variables of education, social support, and credible authority. Data were collected on a convenience sample of 61 women with gynecological cancer at the time of major treatment effect. Findings supported the proposed model with an empirically generated revised model presenting the influence of antecedents on specific areas of uncertainty. Divergent paths for reducing uncertainty were found. Social support, credible authority, and event familiarity had the greatest influence on lowering the level of uncertainty. Event familiarity and credible authority were primarily effective in reducing the complexity surrounding treatment and the system of care. Social support functioned to decrease the level of ambiguity concerning the state of the illness. Findings generally support the proposed explantation for uncertainty arousal and have substantive significance in identifying the sources of stimuli leading to uncertainty arousal and modification.\r"
 }, 
 {
  ".I": "80323", 
  ".M": "Aged; Alzheimer's Disease/DI/*PX/TH; Case Report; Central Nervous System Agents/TU; Combined Modality Therapy; Home Nursing; Human; Institutionalization; Male; Psychiatry/*; Social Behavior.\r", 
  ".A": [
   "Billig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8806; 23(1):125-33\r", 
  ".T": "Alzheimer's disease. A psychiatrist's perspective.\r", 
  ".U": "88157828\r", 
  ".W": "Alzheimer's disease is a catastrophic disease for both the patient and family with medical, psychologic, and social ramifications. The psychiatrist can function as the primary clinician, team leader, or consultant in the effort to manage the process of diagnosis and treatment through the months and years of progressive deterioration of the patient. Psychiatrists consult and collaborate with neurologists, internists, and other medical specialists and participate with nurses, social workers, dietitians, and physical therapists in the care of patients with AD and their families. Although the present state of treatment is limited to palliative therapies, basic and clinical psychiatric research is directed at the quest for etiologies and definitive treatments.\r"
 }, 
 {
  ".I": "80325", 
  ".M": "Aged; Costs and Cost Analysis; Economics, Nursing/*; Human; Nursing Homes/*; Time and Motion Studies; United States; Urinary Incontinence/EC/*NU.\r", 
  ".A": [
   "Cella"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8806; 23(1):159-68\r", 
  ".T": "The nursing costs of urinary incontinence in a nursing home population.\r", 
  ".U": "88157831\r", 
  ".W": "The labor resources and costs of caring for incontinence in a nursing home population are explored. Data from a work measurement study have been applied to patient assessment results to estimate the total costs of labor for three states and the U.S. as a whole. Incontinence care costs an estimated $1.1 billion per year in the US; this represents 3 to 4 per cent of all Medicaid payments made to nursing homes.\r"
 }, 
 {
  ".I": "80326", 
  ".M": "Activities of Daily Living; Aged; Ambulatory Care/*; Day Care; Environment; Human; Nursing Assessment; Physical Examination; Psychological Tests; Urinary Incontinence/*NU/RH.\r", 
  ".A": [
   "Morishita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8806; 23(1):189-206\r", 
  ".T": "Nursing evaluation and treatment of geriatric outpatients with urinary incontinence. Geriatric day hospital model: a case study.\r", 
  ".U": "88157833\r", 
  ".W": "Nurses have ideal skills to detect, assess, and treat urinary incontinence in elderly outpatients. A practical approach to promoting continence is presented. The Geriatric Day Hospital model provides an outpatient alternative for evaluating and treating frail elderly patients with multiple problems, including urinary incontinence.\r"
 }, 
 {
  ".I": "80327", 
  ".M": "Aged; Circadian Rhythm; Cognition; Community Health Nursing/*; Defecation; Diet; Environment; Home Care Services; Human; Nursing Assessment/*; Urinary Incontinence/*NU/RH.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8806; 23(1):207-18\r", 
  ".T": "Continence restoration in the homebound patient.\r", 
  ".U": "88157834\r", 
  ".W": "The restoration of continence in the homebound client often depends on the nurse's conviction that restoration is possible. In many cases, a thorough assessment of the incontinent client will not only identify the cause of incontinence, but will also present a framework for its treatment. The first step is simply the recognition of the problem and the desire for the nurse to facilitate change.\r"
 }, 
 {
  ".I": "80328", 
  ".M": "Aged; Health Facility Environment; Human; Inpatients/*; Medical History Taking; Mental Health; Nursing Assessment/*; Patients/*; Physical Examination; Urinary Incontinence/*NU/PX.\r", 
  ".A": [
   "Jirovec", 
   "Brink", 
   "Wells"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8806; 23(1):219-30\r", 
  ".T": "Nursing assessments in the inpatient geriatric population.\r", 
  ".U": "88157835\r", 
  ".W": "Thorough assessment is essential in caring for the institutionalized elderly who have difficulty with urine control. The assessment should include a physical examination, a functional assessment, and an evaluation of the environment. The physical examination should be completed in a timely fashion after incontinence develops in order to rule out treatable causes of urine loss. The examination includes a health history and physical examination, with special attention being given to the genitourinary system. A urine specimen should be obtained during the examination to rule out bladder infection. The functional assessment of the patient is one of the most important aspects of the patient assessment. This is particularly true for elderly inpatients because much of the incontinence found in nursing homes is attributable to functional deficits. The functional assessment should address the history of the patient's incontinence, the patient's cognitive abilities and potential for participating in continence care, the patient's mobility, and the patient's abilities related to activities of daily living. Deficits in any of these areas may contribute to or cause urinary incontinence. In addition to the physical examination and functional assessment of the patient, the environment should be evaluated. The visibility, location, and structure of the toileting facilities can serve to either promote or impair urine control. In addition to the physical facilities provided, the overall nursing care approach may foster or hinder the patient's ability to maintain urinary continence. Nursing assessment that addresses these three areas will provide information that is needed to develop a nursing care plan that will maximize the patient's potential for urine control.\r"
 }, 
 {
  ".I": "80329", 
  ".M": "Aged; Behavior Therapy; Combined Modality Therapy; Communication; Equipment and Supplies, Hospital; Health Facility Environment; Human; Inpatients; Nursing Staff, Hospital/*OG; Personnel Staffing and Scheduling; Urinary Incontinence/*NU/RH.\r", 
  ".A": [
   "McCormick", 
   "Scheve", 
   "Leahy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8806; 23(1):231-64\r", 
  ".T": "Nursing management of urinary incontinence in geriatric inpatients.\r", 
  ".U": "88157836\r", 
  ".W": "The management and treatment of incontinence represent two interrelated areas--providing enough providers of care and describing the types of management and treatment options available to the incontinent patient. This article has stressed that adequate staffing underlies any successful program of continence management and treatment. In addition, many options for the management and treatment of incontinence in the elderly have been presented. Of importance are the specific nursing implications that will make many continence protocols successful. These guidelines can provide the basis for planning patient care through the nursing process. This article has also addressed management and treatment strategies for incontinence that not only improve incontinence in patients but may cure it. These include behavioral management strategies which nurses should be encouraged to use in treating incontinent patients in the community. These same behavioral management strategies are being studied in inpatient settings, and the results indicate that nurses in inpatient settings and long-term care facilities should implement behavioral treatment programs for incontinent patients.\r"
 }, 
 {
  ".I": "80330", 
  ".M": "Aged; Behavior Therapy/*; Bladder/PP; Human; Inpatients; Medical History Taking; Support, U.S. Gov't, P.H.S.; Urinary Incontinence/NU/PP/*RH; Urine/AN; Urodynamics.\r", 
  ".A": [
   "Petrilli", 
   "Traughber", 
   "Schnelle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8806; 23(1):265-77\r", 
  ".T": "Behavioral management in the inpatient geriatric population.\r", 
  ".U": "88157837\r", 
  ".W": "Urinary incontinence is a reversible problem in many nursing home patients. The types of patients that respond to nursing management procedures have been identified in this article. Specific diagnostic and rehabilitative assessments, as well as treatment procedures, have been described in a fashion that makes them usable by most nursing professionals in long-term care facilities. Two key issues remain to be addressed. The foremost issue is that, once patients are taught to request toileting assistance, the challenge remains to motivate staff to render that assistance over long periods of time. Second, a number of patients with urologic conditions (most notably, high residual urine volumes and low bladder capacities) do not respond well to nursing management. The type of medical or nursing treatment best suited for these patients has not yet been resolved. Nevertheless, this article has detailed techniques that positively affect incontinence in nursing home patients. Nursing implementation of prompted voiding can dramatically improve continence within the geriatric inpatient population.\r"
 }, 
 {
  ".I": "80331", 
  ".M": "Aged; Costs and Cost Analysis; Education, Nursing, Continuing/*; Human; Inservice Training/EC; Nursing Assessment; Skilled Nursing Facilities; Teaching/*MT; Urinary Incontinence/*NU.\r", 
  ".A": [
   "Colling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8806; 23(1):279-89\r", 
  ".T": "Educating nurses to care for the incontinent patient.\r", 
  ".U": "88157838\r", 
  ".W": "Urinary incontinence among nursing home patients is a very common problem. Until quite recently, incontinence was believed to be impossible or unnecessary to treat except through the use of absorbent pads and diapers. The cost of this type of management to the facility in terms of laundry, labor, and supplies, as well as to patients' well-being, is very high. Recent data suggest that at least some incontinent nursing home patients can benefit from treatment programs that can be taught to the nurse's aide staff and that, at the very least, will reduce laundry and supply costs. The significance of an improvement in patient morale or a decrease in the incidence of complications resulting from incontinence has yet to be assessed, but should be considered. In addition, even a partially successful treatment program may be helpful to the nurses caring for these patients as the nurses' sense of hopelessness and frustration about managing incontinent patients may be reduced. Finally, an active treatment program for continence, instituted by nurses, advances the nursing care of these patients from custodial nursing care to therapeutic nursing care.\r"
 }, 
 {
  ".I": "80332", 
  ".M": "Aged; Alzheimer's Disease/*NU/PS; Behavior; Case Report; Confusion; Family; Female; Home Care Services/*; Home Nursing; Human; Patient Care Planning/*; Stress, Psychological.\r", 
  ".A": [
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8806; 23(1):31-46\r", 
  ".T": "Care of the patient with Alzheimer's disease living at home.\r", 
  ".U": "88157840\r", 
  ".W": "Although the majority of people with Alzheimer's disease and related disorders are cared for in the home for most of their illness, there are few resources available on a consistent basis for nursing interaction. Nurses employed in a variety of settings provide ongoing information and support for families and caregivers in order to provide well-informed care. Because of the complexity of symptom presentation and care, the use of a simple conceptual model can be a valuable aid, helping families to understand behavioral alterations. The evaluation of behaviors as stress related assists both families and caregivers in determining the cause and effect of activities and environment to assist in enhancing comfort and life quality for both.\r"
 }, 
 {
  ".I": "80333", 
  ".M": "Aged; Alzheimer's Disease/*NU; Community Health Services/*; Day Care; Foster Home Care; Health Facilities/SD; Home Care Services; Human; Professional-Family Relations; Respite Care/*; Social Support.\r", 
  ".A": [
   "Baldwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8806; 23(1):47-56\r", 
  ".T": "Community management of Alzheimer's disease.\r", 
  ".U": "88157841\r", 
  ".W": "Community-based long-term care for victims of AD requires coordination and creativity on the part of a variety of health care professionals, including nurses, physicians, social workers, ancillary therapists, day-care coordinators, and staff in state and federal agencies, as well as of a variety of nonprofessionals who can provide ongoing home care or community agency assistance. The primary role of the health care professional in the community is to assist family members and care agencies in identifying, assessing, and implementing appropriate care for the person with a dementing illness. Much of that role involves matching family and patient needs with available services and participating in local, state, and federal organizations that project the type and extent of services needed now and in the future. Nursing care ranges from participating at the organizational or planning level to actually implementing hands-on care.\r"
 }, 
 {
  ".I": "80334", 
  ".M": "Aged; Alzheimer's Disease/*NU/PX; Health Facility Environment; Human; Mental Processes; Patient Care Planning; Patients' Rooms/OG; Skilled Nursing Facilities/*/OG.\r", 
  ".A": [
   "Maas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8806; 23(1):57-68\r", 
  ".T": "Management of patients with Alzheimer's disease in long-term care facilities.\r", 
  ".U": "88157842\r", 
  ".W": "The care of residents with AD in long-term care facilities presents a number of challenges to nursing staff. The institutionalized person with AD displays a number of behaviors that are difficult to manage on traditional, integrated nursing units. In these units, behaviors such as wandering and falling are often managed by chemical and physical restraints. Multiple, complex stimuli, common on integrated units, contribute to the confusion and disorientation experienced by residents with AD. An alternative setting, the special-care unit designed specifically to meet the needs of residents with AD, has been described. Special-care units modify the environment of the traditional nursing unit to promote the safety of demented residents. The units are an attempt to reduce or control the amount of sensory stimulation in order to prevent catastrophic behaviors in the residents and maximize patient functioning. Staff on special-care units are selected specifically for their commitment to the unique care demands required by residents with AD. Ordinarily, staff in long-term care settings need specialized education to provide this care. A research project designed to evaluate the effectiveness of a special-care unit was also described. This research is valuable to residents with AD, their families, managers, and policy makers of long-term care institutions concerned with the effective use of resources. Considerable costs are involved in the construction and staffing of special-care units. However, the potential costs and threats to quality of care associated with care of residents with AD on traditional units make it imperative to evaluate the effectiveness of special-care units. With the increasing number of persons expected to develop AD, nurses, managers of long-term care facilities, and policy makers are faced with the difficult prospect of determining the most effective means of caring for these residents. Because there have been no definitive, comprehensive studies of special care units, there is an absence of empiric support for the many proposed advantages. Few studies have used systematic measurement techniques or measures with established reliability and validity. Given the growing number of elderly persons in the United States and the expected growth in the number of nursing home residents with AD, it is important to establish the value of special treatment units for residents with AD.\r"
 }, 
 {
  ".I": "80335", 
  ".M": "Aged; Alzheimer's Disease/*NU; Cues; Human; Interpersonal Relations; Mental Processes; Models, Psychological; Nursing Assessment; Social Environment/*.\r", 
  ".A": [
   "Roberts", 
   "Algase"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8806; 23(1):83-93\r", 
  ".T": "Victims of Alzheimer's disease and the environment.\r", 
  ".U": "88157844\r", 
  ".W": "The environment plays an essential role in the functioning and care of older persons, particularly those with Alzheimer's disease. This article describes the characteristics of the environment that affect the functioning of persons with Alzheimer's disease and the interaction between the person and environment. Assessment and interventions based on environmental characteristics and person-environment interaction are identified.\r"
 }, 
 {
  ".I": "80337", 
  ".M": "Adrenergic Beta Receptor Blockaders/CL/*TU; Age Factors; Angina Pectoris/CO/DT; Angiotensin-Converting Enzyme Inhibitors/TU; Calcium Channel Blockers/TU; Diuretics/TU; Human; Hypertension/CO/*DT; Migraine/CO/DT; Myocardial Infarction/CO/DT.\r", 
  ".A": [
   "Gifford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8806; Spec No:46-9\r", 
  ".T": "Management of hypertension. What is the role of beta blockers?\r", 
  ".U": "88157952\r", 
  ".W": "The 1984 report of the Joint National Committee on Detection, Evaluation, and Treatment of Hypertension for the first time recommended beta blockers as an alternative to diuretics for step 1 of stepped-care treatment. Numerous studies have shown that beta blockers are as effective as diuretics for monotherapy in patients with mild hypertension. They are the only antihypertensive drugs that have been shown to be cardioprotective following a myocardial infarction. Beta blockers are especially indicated for step 1 therapy in young patients (particularly those with evidence of hyperkinetic circulation), in patients who have had a myocardial infarction, and in patients with angina, migraine, or hereditary tremor because they are helpful in treating these conditions as well as in managing hypertension. Angiotensin converting enzyme inhibitors and calcium channel blockers are challenging beta blockers and diuretics as the drugs of choice for initial therapy of hypertension in selected patients. Time will ultimately determine the relative roles of each as step 1 therapy.\r"
 }, 
 {
  ".I": "80338", 
  ".M": "Adult; Comparative Study; Connective Tissue/AH; Exercise Therapy/*IS/MT; Female; Follow-Up Studies; Human; Male; Muscle Contraction/*; Muscle Relaxation/*; Muscles/AH/*PH; Random Allocation; Regression Analysis; Sex Factors; Thigh; Time Factors.\r", 
  ".A": [
   "Starring", 
   "Gossman", 
   "Nicholson", 
   "Lemons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8806; 68(3):314-20\r", 
  ".T": "Comparison of cyclic and sustained passive stretching using a mechanical device to increase resting length of hamstring muscles.\r", 
  ".U": "88158255\r", 
  ".W": "The purpose of this study was to compare the effects of cyclic versus sustained passive stretching with a mechanical device on resting hamstring muscles' length. Group 1 subjects (5 men, 17 women) underwent cyclic stretching of their right hamstring musculature, and Group 2 subjects (5 men, 16 women) underwent sustained stretching of their right hamstring musculature. The stretching procedures were performed for 15 minutes on 5 consecutive days. A follow-up examination of the subjects' relative knee flexion range of motion was made one week posttreatment. The Group 1 subjects had a mean ROM increase of 15.4 +/- 5.0 degrees after the five stretching treatments and maintained a mean ROM increase of 10.4 +/- 5.5 degrees on the follow-up examination (p less than .001). In Group 2, the five stretching treatments resulted in a mean ROM increase of 13.4 +/- 4.4 degrees, and a mean increase of 7.9 +/- 4.0 degrees was maintained on the follow-up examination (p less than .001). Linear regression analysis revealed that initial ROM, sex, and treatment method significantly contributed to increases in ROM from Day 1 of treatment to the follow-up examination (F = 6.04; df = 4,36; p less than .0008). The cyclic stretching method resulted in a greater gain in ROM when the other variables were considered. Predicted values of ROM increases were also examined and discussed.\r"
 }, 
 {
  ".I": "80339", 
  ".M": "Adolescence; Adult; Connective Tissue Diseases/*PP; Evaluation Studies; Exercise Therapy/IS/MT/*ST; Female; Hip Joint/PH; Human; Knee Joint/PH/*PP; Male; Middle Age; Movement; Muscle Contraction/*; Reference Standards; Regression Analysis; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Finucane", 
   "Walker", 
   "Rothstein", 
   "Lamb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8806; 68(3):338-43\r", 
  ".T": "Reliability of isometric muscle testing of knee flexor and extensor muscles in patients with connective tissue disease.\r", 
  ".U": "88158259\r", 
  ".W": "This two-part study evaluated the reliability of inexpensive devices for isometric muscle testing on patients. First, the relationship between gauge readings of the devices and known weights was evaluated. Coefficients of determination and regression lines were used to determine the strength and nature of this relationship, which was determined to be linear. Second, intratester reliability for force measurements of isometric knee extension and flexion motions was determined for 30 patients with connective tissue diseases. Right knee extensor and flexor muscle forces were measured during two sessions. The measurements between sessions were compared for degree of agreement using intraclass correlation coefficients. Intraclass correlation coefficients ranged from .90 to .95 for knee flexor force measurements and from .75 to .85 for knee extensor force measurements. Based on the results of this study, this measuring device can be used reliably to measure knee extensor muscle force at 50 degrees and knee flexor muscle force at 30 and 70 degrees.\r"
 }, 
 {
  ".I": "80340", 
  ".M": "Adult; Comparative Study; Electromyography/*/IS/MT; Female; Human; Manometry/*; Muscle Contraction/*; Muscles/*PH; Pelvis; Posture; Pregnancy; Time Factors.\r", 
  ".A": [
   "Santiesteban"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8806; 68(3):344-51\r", 
  ".T": "Electromyographic and dynamometric characteristics of female pelvic-floor musculature.\r", 
  ".U": "88158260\r", 
  ".W": "The purpose of this study was to determine whether differences existed on dynamometer recordings of muscle strength and electromyographic activity of the pelvic floor in 5 pregnant and 10 nonpregnant women. Pelvic-floor musculature strength measurements, using a perineometer, showed no significant differences between groups. All subjects could hold maximal voluntary contractions for three seconds, but pelvic-floor strength measurements decreased rapidly beyond three seconds. Integrated electromyographic recordings failed to show significant differences between groups. A periodicity of integrated electromyographic activity was observed in both pregnant and nonpregnant subjects. Great variability in the amount of integrated electromyographic activity was observed among both groups during maximal voluntary contractions. The practice of requesting that individuals with pelvic-floor dysfunction hold maximal voluntary contractions longer than three seconds may not be efficacious. Electromyographic measures must be complemented by strength measures for adequate evaluation and treatment of pelvic-floor dysfunction.\r"
 }, 
 {
  ".I": "80341", 
  ".M": "Cold/TU; Decision Making/*; Decision Trees/*; Elbow; Heat/TU; Human; Physical Therapy/*; Probability; Tendinitis/TH.\r", 
  ".A": [
   "Shewchuk", 
   "Francis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8806; 68(3):357-9\r", 
  ".T": "Principles of clinical decision making--an introduction to decision analysis. A special communication.\r", 
  ".U": "88158262\r", 
  ".W": "Physical therapists are becoming increasingly aware of the growing complexity of clinical decision making. The level of understanding and the sophistication necessary to diagnose, treat, and manage medical problems has increased concomitantly with the increase in new diagnostic and therapeutic procedures. The purposes of this special communication are to discuss the principles of clinical decision making and to present a hypothetical situation to illustrate a decision analysis process for choosing among alternative treatment protocols.\r"
 }, 
 {
  ".I": "80342", 
  ".M": "Case Report; Drainage/*AE; Human; Lung Abscess/CO/RA/*TH; Male; Middle Age; Physical Therapy; Postoperative Complications/CO/RA/*TH; Posture; Pseudomonas Infections/CO/RA/*TH; Suction/AE.\r", 
  ".A": [
   "Rasanen", 
   "Bools", 
   "Downs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8806; 68(3):371-3\r", 
  ".T": "Endobronchial drainage of undiagnosed lung abscess during chest physical therapy. A case report.\r", 
  ".U": "88158265\r", 
  ".W": "Bronchial drainage, positive-pressure lung inflation, chest-wall percussion, and suctioning were performed in a patient with postoperative atelectasis, lung infection, and respiratory failure. A previously undiagnosed posterior lung abscess subsequently drained into the bronchial tree, causing dissemination of the infection and a severe deterioration of pulmonary function. Dissemination of pulmonary infection from a lung abscess is a possible complication that should be considered when prescribing and administering chest physical therapy.\r"
 }, 
 {
  ".I": "80343", 
  ".M": "Administrative Personnel/*TD; Faculty/*; Human; Physical Therapy/*ED.\r", 
  ".A": [
   "Deusinger", 
   "Rose"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Phys Ther 8806; 68(3):412, 414\r", 
  ".T": "The dinosaur of academic physical therapy [letter]\r", 
  ".U": "88158268\r"
 }, 
 {
  ".I": "80344", 
  ".M": "Cephalometry/*/MT; Esthetics; Human; Patient Care Planning/*MT; Photography/*/MT; Rhinoplasty/*.\r", 
  ".A": [
   "Guyuron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):489-99\r", 
  ".T": "Precision rhinoplasty. Part I: The role of life-size photographs and soft-tissue cephalometric analysis.\r", 
  ".U": "88158376\r", 
  ".W": "I describe a simple technique of full-scale life-size photography using marker/stickers and a ruler at the side of the face as an index for magnification. I also report a technique of soft-tissue cephalometric analysis that consists of some new proportion and some old angles and measurements. This technique will enable the plastic surgeon, even if not artistically inclined, to draw an aesthetically pleasing and very proportionate profile outline of the nose and measure the proportions of the front view on the majority of patients. The difference between the patient's nasal outline and the planned nasal definition is then measured and expressed in quarters of millimeters to give the surgeon a very precise numeric guide for surgery. This will help the plastic surgeon define the aesthetic goals very accurately and also might be helpful in detecting other facial disharmonies that might be influential in the outcome of the rhinoplasty. Using this technique of analysis, along with the prediction guidelines extrapolated from my study on soft-tissue response to surgical alteration, one can develop a fairly predictable approach to rhinoplasty.\r"
 }, 
 {
  ".I": "80345", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Connective Tissue/AH/PH; Esthetics; Female; Human; Male; Middle Age; Nose/AH; Photography; Retrospective Studies; Rhinoplasty/*; Sex Factors; Skull/RA; Xeroradiography.\r", 
  ".A": [
   "Guyuron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):500-5\r", 
  ".T": "Precision rhinoplasty. Part II: Prediction.\r", 
  ".U": "88158377\r", 
  ".W": "This retrospective study was undertaken to investigate the soft-tissue response rate to the skeletal and soft-tissue alterations following a rhinoplasty. Ninety-eight patients, 80 females and 18 males, with a mean follow-up of 13 months, were included in this study. The tracings of the outline of preoperative cephaloxerograms and life-size photographs were superimposed on the postoperative ones, and the differences were measured and confirmed with measurements of intraoperative resected segments. The soft-tissue response to skeletal alterations was measured in seven different zones. Zone 1 (nasion) and zone 7 (nasal spine area) had the lowest mean response rate of approximately 25 percent. Zone 2 (proximal bridge) and zone 3 (midbridge) had a 60 percent response rate. Zone 4 (supratip area) had a 43 percent response, zone 5 had a 41 percent response, and zone 6 had a 40 percent response rate. There were statistically significant differences among the response rates of thick, medium, and thin noses. Age was an important factor in zones 1, 4, 5, 6, and 7. The patient's sex did not influence the soft-tissue response rate to skeletal alterations. The soft-tissue response in relation to the alar base narrowing was about 52 percent. This study reveals a predictable soft-tissue response to skeletal alterations on all zones except zone 7 (nasal spine area).\r"
 }, 
 {
  ".I": "80346", 
  ".M": "Adolescence; Adult; Airway Resistance/*; Consumer Satisfaction; Female; Human; Male; Manometry; Middle Age; Nasal Septum/SU; Nose/*PH/PP; Postoperative Complications/PP; Prospective Studies; Rhinoplasty/*.\r", 
  ".A": [
   "Jessen", 
   "Jacobsson", 
   "Malm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):506-11\r", 
  ".T": "On rhinomanometry in rhinoplasty.\r", 
  ".U": "88158378\r", 
  ".W": "Changes in nasal obstruction, nasal airway resistance, and postoperative nose appearance were evaluated in 92 rhinoplasty patients. Fifty-six patients had a deviation of their nose from the midline preoperatively. They were improved according to rhinomanometry whether the rhinoplasty was combined with a functional septoplasty or with a submucous resection. Among the other 36 patients who did not have a deviation of the nose from the midline, 23 had a rhinoplasty combined with a functional septoplasty and 13 had no surgery on the septum at all. Rhinomanometrically, only patients operated on with the combined operation were improved; the rest became worse, even in terms of nasal obstruction. Among 58 patients from both groups with preoperative nasal obstruction, there was agreement for 76 percent between the subjective and rhinomanometric changes. The advantages of giving the rhinomanometric results in a polar coordinate system are discussed.\r"
 }, 
 {
  ".I": "80347", 
  ".M": "Adolescence; Alopecia/ET/*SU; Burns/*CO; Child; Child, Preschool; Female; Human; Implants, Artificial/*/AE; Male; Scalp/*IN; Surgery, Plastic/AE/IS/*MT.\r", 
  ".A": [
   "Buhrer", 
   "Huang", 
   "Yee", 
   "Blackwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):512-5\r", 
  ".T": "Treatment of burn alopecia with tissue expanders in children.\r", 
  ".U": "88158379\r", 
  ".W": "During the past 18 months, 60 tissue expanders were utilized in the reconstruction of 42 children with burn alopecia of the scalp not amenable to a single excision and primary closure at the Shriners Burns Institute in Galveston, Texas. The children were grouped according to the degree of alopecia. All patients with defects of 15 percent or less of the total hair-bearing scalp were able to obtain complete closure of their defects with two operations, i.e., one to place the expander and the second to remove the expander and advance the flaps. Some patients with defects up to 40 percent were closed with serial expansion. Patients with even larger defects had a significant reduction in the percentage of alopecia and benefited from re-creation of anterior hairlines. We have encountered a postoperative complication rate of 10 percent. When compared to previous methods of treating burn alopecia, tissue expansion allows a more rapid closure, fewer operations and coincident anesthetics, and decreased total length of hospitalization.\r"
 }, 
 {
  ".I": "80348", 
  ".M": "Adolescence; Adult; Age Factors; Connective Tissue/*AH/PA; Epidermis/AH/PA; Female; Fibrosis; Human; Implants, Artificial/*; Male; Middle Age; Silicones; Skin/*AH/PA; Support, Non-U.S. Gov't; Surgery, Plastic/*IS; Time Factors.\r", 
  ".A": [
   "Pasyk", 
   "Argenta", 
   "Hassett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):516-23\r", 
  ".T": "Quantitative analysis of the thickness of human skin and subcutaneous tissue following controlled expansion with a silicone implant [see comments]\r", 
  ".U": "88158380\r", 
  ".W": "Histologic quantitation of the thickness of human tissues that were expanded using silicone expanders showed that the epidermis underwent significant thickening after 5 weeks to 5 months of expansion. The dermis and subcutaneous tissue, on the other hand, were significantly thinner after expansion. Capsules were formed in all 19 patients. The capsule was significantly thickest after 2 to 2.5 months of expansion. Expanded tissues 2 years after cessation of expansion had the same thickness as control tissues and had no remnant fibrous capsule.\r"
 }, 
 {
  ".I": "80349", 
  ".M": "Adolescence; Adult; Fascia/AH/*TR; Forehead/*SU; Human; Masticatory Muscles; Middle Age; Reoperation; Rhinoplasty/*; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):524-33\r", 
  ".T": "Temporalis fascia grafts for facial and nasal contour augmentation.\r", 
  ".U": "88158381\r", 
  ".W": "For the past 70 years, fascial grafts have been used in reconstructive surgery mainly because of their tensile strength. Although the thigh (fasciae latae) has been the principal donor site, fascia taken from the temporalis muscle has the advantages of (1) ease of harvest under local anesthesia, (2) usually being in the same operative field, (3) minimal postoperative discomfort, and (4) negligible residual scar deformity. These grafts can be effectively used as the sole source of contour augmentation of facial depressions in primary as well as secondary rhinoplasty. Such grafts undergo an initial uniform shrinkage (approximately 20 percent) during the first 4 to 6 weeks postoperatively due to compaction and condensation of the fibrous tissue of the fascia, after which the grafts stabilize and become firm. Concavities should be overcorrected accordingly. No inflammation or encapsulation has been seen clinically or histologically in 18 patients followed for periods ranging from 6 to 18 months.\r"
 }, 
 {
  ".I": "80350", 
  ".M": "Adolescence; Adult; Alopecia/ET; Arm/*SU; Case Report; Fascia/AH/BS/PA/*TR; Female; Hand/*SU; Human; Male; Masticatory Muscles/AH; Methods; Middle Age; Necrosis; Postoperative Complications; Scalp/AH; Surgical Flaps/*.\r", 
  ".A": [
   "Hing", 
   "Buncke", 
   "Alpert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):534-44\r", 
  ".T": "Use of the temporoparietal free fascial flap in the upper extremity.\r", 
  ".U": "88158382\r", 
  ".W": "Reconstruction of hand coverage has been limited to flaps with the drawbacks of bulkiness and donor-site morbidity. In contrast, the temporoparietal fascia is a thin, pliable, well-vascularized sheet of tissue available in abundant quantity. It leaves an inconspicuous donor site within the hair-bearing scalp. In addition, microvascular transfer is facilitated by the consistent, reliable, and large-caliber axial superficial temporal vascular supply. The branches of the superficial temporal system provide flexibility in designing axial-pattern flaps. Secondary reconstructive surgery can be safely performed beneath the flap. The intrinsic vascularity of the flap may be useful in revascularizing scarred or irradiated areas. There is also the potential to transfer cranial bone as a composite temporoparietal osteofascial free flap to the hand. There has been partial flap necrosis and permanent alopecia at the donor site in only 1 of 12 patients. We recommend this flap based on our experience in these 12 patients.\r"
 }, 
 {
  ".I": "80351", 
  ".M": "Adult; Aged; Cicatrix/*PA; Consumer Satisfaction; Female; Human; Middle Age; Prosthesis/*; Prosthesis Design; Silicones.\r", 
  ".A": [
   "Gault", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):545-9\r", 
  ".T": "A prosthesis to camouflage indented scars.\r", 
  ".U": "88158383\r", 
  ".W": "Traditional silicone prostheses have been found to be inflexible, heavy, and of poor color match when used on the limbs. Ten patients distressed by contour deformities on their limbs after the wide excision of malignancies or following trauma were fitted with a light-weight prosthesis whose special features include a flexible foam backing, an outer tinted skin, and finely feathered edges that draw the eye away from the margins of the defect. The prosthesis sticks dependably to the skin and is particularly effective when worn under stockings or tights. When reviewed, all patients were continuing to use the device. It is a useful alternative to surgical reconstruction in such patients.\r"
 }, 
 {
  ".I": "80352", 
  ".M": "Adipose Tissue/*SU; Adult; Aged; Female; Human; Male; Middle Age; Nervous System Diseases/PP; Pain Measurement; Postoperative Complications/PP; Prospective Studies; Sensation/*PH; Skin/*PH/PP; Suction.\r", 
  ".A": [
   "Courtiss", 
   "Donelan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):550-3\r", 
  ".T": "Skin sensation after suction lipectomy: a prospective study of 50 consecutive patients.\r", 
  ".U": "88158384\r", 
  ".W": "Using a reproducible pain stimulus, skin sensation was evaluated in a prospective study of 50 consecutive patients who underwent suction lipectomy. A total of 294 anatomic areas were evaluated and treated. Before operation, many patients were found to have patchy areas of decreased sensation, a condition that was unknown to them. Initially after surgery, all patients had decreased sensation in the treated areas. However, sensation usually returned to normal in 6 to 8 months. In some patients, sensory return to preoperative levels took as long as 1 year, and in a few, patchy areas of decreased sensation were present even longer. In general, the larger the treated area, the larger are the area and degree of sensory loss and the slower is the return of sensation.\r"
 }, 
 {
  ".I": "80353", 
  ".M": "Adsorption; Animal; Bacterial Infections/*PP; Blood Gas Monitoring, Transcutaneous/*; Hemorrhage/*PC; Lidocaine/BL/*PK; Male; Phenylephrine/*PD; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Canepa", 
   "Miller", 
   "Buck", 
   "Demuth", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):554-60\r", 
  ".T": "Effects of phenylephrine on tissue gas tension, bleeding, infection, and lidocaine absorption.\r", 
  ".U": "88158385\r", 
  ".W": "In an attempt to find a vasoconstrictor with less detrimental local and systemic effects than epinephrine, the effects of phenylephrine, a pure alpha agonist, on tissue gas tension, bleeding, infection rates, and lidocaine absorption were studied. All concentrations of phenylephrine significantly reduced tissue PO2 within 10 minutes of injection, and reduction of PO2 was dose-dependent. Phenylephrine 1:10,000 produced significant bacterial growth when simultaneously injected with 6 X 10(6) Staphylococcus aureus. Bacterial growth was insignificant with 1:20,000 phenylephrine and absent with 1:40,000 phenylephrine. Blood loss from a standard wound was significantly reduced at all concentrations of phenylephrine. Lidocaine absorption was significantly reduced with 1:20,000 and 1:40,000 phenylephrine. In a rat model, 1:40,000 phenylephrine significantly reduced blood loss and lidocaine absorption, produced minimal reduction of tissue PO2, and did not enhance bacterial invasion.\r"
 }, 
 {
  ".I": "80354", 
  ".M": "Arteries; Back/*SU; Buttocks/*SU; Human; Methods; Muscles/AH/BS/SU; Skin/AH/BS/SU; Surgical Flaps/*; Thigh/*SU.\r", 
  ".A": [
   "Dirnberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):567-78\r", 
  ".T": "The nontypical gluteus maximus flap.\r", 
  ".U": "88158387\r", 
  ".W": "Since 1984, 42 patients have been treated with gluteus maximus myocutaneous flaps. In 37 patients, a \"classical\" gluteus maximus myocutaneous flap was used to cover a sacral-gluteal defect. In 5 patients, a \"nontypical\" gluteus maximus myocutaneous flap was used: two flaps were advanced from caudal to cranial to close defects over the lumbar spinal area, two flaps were advanced from cranial to caudal to close defects in the perineal region, and one flap was advanced from medial to lateral to close a trochanteric defect. All defects could be closed. There was no flap necrosis. In 12 patients (out of 42) there were minor wound infections, and in 6 patients there were minor wound dehiscences. The average blood loss never exceeded 500 cc, the average time of hospitalization (postoperatively) was 17 days, and mobilization (walking) was started 3 to 4 days postoperatively. The average distance of flap advancement was 10 cm. The maximum defect closed by a bilateral V-Y gluteus maximus myocutaneous flap was 24 x 20 cm.\r"
 }, 
 {
  ".I": "80355", 
  ".M": "Adult; Aged; Case Report; Female; Fingers/*BS; Human; Varicose Veins/DI/*SU.\r", 
  ".A": [
   "Gargan", 
   "Slavin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):590-3\r", 
  ".T": "Varix of the digit.\r", 
  ".U": "88158389\r", 
  ".W": "Varix of the digit is a rarely described lesion. Over 3 years, eight patients were diagnosed as having this abnormality. Surgical confirmation of the identity of the lesion was accomplished in six of these patients. Repetitive trauma, mechanical compression, and aging phlebectasia have all been associated with the pathogenesis of a digital varix. Thrombophlebitic and thrombotic changes occurring within the varix may lead to an erroneous assessment and clinical confusion. In such instances, a tourniquet test has been useful in demonstrating the presence of a varix. Excision of a symptomatic lesion has proven to be curative for all six patients. Two patients have been observed for 3 years with little change and no resolution of the varix. It is probable that varix of the digit is a more common lesion than indicated by a review of the literature.\r"
 }, 
 {
  ".I": "80356", 
  ".M": "Adult; Defensive Medicine; Displacement (Psychology)/*; Female; Human; Male; Patients/*; Postoperative Complications/*; Scapegoating/*; Surgery, Plastic/*.\r", 
  ".A": [
   "Goldwyn"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):594-6\r", 
  ".T": "Blaming the patient [editorial]\r", 
  ".U": "88158390\r"
 }, 
 {
  ".I": "80357", 
  ".M": "Adult; Case Report; Cervical Vertebrae/PH/RA; Female; Human; Movement; Muscles/*SU; Neck Muscles/*SU; Neuralgia/*PC/SU; Spinal Nerve Roots/*PP; Surgery, Plastic/*MT; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Toranto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):597-9\r", 
  ".T": "The cessation of cervical nerve root pain following modified SMAS rhytidectomy.\r", 
  ".U": "88158391\r", 
  ".W": "The cessation of cervical nerve root pain following modified SMAS rhytidectomy is reported. CAT scans and radiographs demonstrating substantial changes in the intervertebral relationships are documented. No previous report exists demonstrating the biomechanical response to platysma muscle surgery. The potential for alterations in the cervical spine either positive, as in this case, or perhaps negative with exacerbation or creation of symptoms not existing prior to surgery, is presented. The complex biomechanical influence of the procedure indicates that further study and appreciation of the biomechanical changes are necessary to thoroughly understand the ramifications of the SMAS rhytidectomy.\r"
 }, 
 {
  ".I": "80358", 
  ".M": "Adult; Breast/*SU; Case Report; Female; Human; Implants, Artificial/*AE; Laser Surgery/*; Light; Silicones/*.\r", 
  ".A": [
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):600\r", 
  ".T": "Laser silicone flash.\r", 
  ".U": "88158392\r", 
  ".W": "Use of the CO2 laser to remove breast siliconosis is described. The flash accompanying this use of the laser is described, and a photograph is submitted to document this previously undescribed phenomenon.\r"
 }, 
 {
  ".I": "80359", 
  ".M": "Adolescence; Case Report; Ear, External/*AB/SU; Human; Implants, Artificial/*; Male; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Mutimer", 
   "Mulliken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):601-4\r", 
  ".T": "Correction of cryptotia using tissue expansion.\r", 
  ".U": "88158393\r", 
  ".W": "The anatomy and surgical correction of cryptotia are reviewed. Another technical procedure using retroauricular tissue expansion is presented. This method allows release of the auricle and construction of the auriculocephalic sulcus without the problems associated with older soft-tissue techniques, e.g., incomplete correction, multiple scars, poor color match of skin grafts, and donor-site morbidity.\r"
 }, 
 {
  ".I": "80360", 
  ".M": "Equipment Design; Human; Implants, Artificial/*; Surgery, Plastic/*IS.\r", 
  ".A": [
   "Elliott", 
   "Dubrul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):605-7\r", 
  ".T": "Magna-Site tissue expander: an innovation for injection site location.\r", 
  ".U": "88158394\r", 
  ".W": "The Magna-Site tissue expander simplifies the use of tissue expanders by facilitating the location of the injection port, thereby reducing the risks associated with faulty injection placement in the past. The injection port is smooth except for the innocuous palpation bumps, drastically reducing the problems of erosion at the injection port site encountered in the past. No drawbacks were encountered with the use of this expander relative to the use of other currently marketed expanders. The new product is available at a cost similar to expanders currently available. It is felt by the authors that this expander represents the next logical step in the evolution of this technology. Just as Dr. Cohen thought, \"It will be exciting to see what new devices are created to further enhance the concept of tissue expansion.\"\r"
 }, 
 {
  ".I": "80361", 
  ".M": "Human; Lighting/*; Surgical Equipment/*; Travel.\r", 
  ".A": [
   "Furnas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):608-9\r", 
  ".T": "An ideal headlamp for overseas surgery.\r", 
  ".U": "88158395\r", 
  ".W": "A battery-powered headlamp with a point-source halogen bulb and rechargeable batteries is ideal for operating in underdeveloped facilities. It offers a coaxial light source that rivals the quality of fiberoptic illumination.\r"
 }, 
 {
  ".I": "80362", 
  ".M": "Adolescence; Adult; Case Report; Child; Female; Follow-Up Studies; Human; Male; Nail Diseases/SU; Nevus/SU; Psoriasis/PA/*SU; Scalp Dermatoses/SU; Skin Neoplasms/SU; Thigh; Thorax.\r", 
  ".A": [
   "Dellon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):625-30\r", 
  ".T": "Surgical follow-up: partial-thickness skin excision for dyskeratoses.\r", 
  ".U": "88158397\r"
 }, 
 {
  ".I": "80363", 
  ".M": "Animal; Carpal Tunnel Syndrome/*ME/PP; Macaca mulatta; Vasoactive Intestinal Peptide/*ME.\r", 
  ".A": [
   "Rayan", 
   "Cahill", 
   "Said"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):638-40\r", 
  ".T": "Vasoactive intestinal peptide and compression neuropathy [letter]\r", 
  ".U": "88158398\r"
 }, 
 {
  ".I": "80364", 
  ".M": "Equipment Design; Human; Microsurgery/IS; Suction/*IS; Surgery, Plastic/IS; Surgical Instruments/*.\r", 
  ".A": [
   "Boo-Chai"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):640\r", 
  ".T": "A miniature suction head: a new use for the Sahli hemoglobin pipette [letter]\r", 
  ".U": "88158399\r"
 }, 
 {
  ".I": "80365", 
  ".M": "Human; Implants, Artificial/*; Surgery, Plastic/*IS.\r", 
  ".A": [
   "Jackson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):640-1\r", 
  ".T": "Use of external reservoirs in tissue expansion [letter]\r", 
  ".U": "88158400\r"
 }, 
 {
  ".I": "80366", 
  ".M": "Adipose Tissue/*TR; Catheterization/*IS; Human; Suction/*IS; Surgery, Plastic/*IS.\r", 
  ".A": [
   "Guyuron", 
   "Davies"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):641\r", 
  ".T": "A simple minisuction cannula [letter]\r", 
  ".U": "88158401\r"
 }, 
 {
  ".I": "80367", 
  ".M": "Ectropion/PP/*SU; Human; Surgical Flaps/*.\r", 
  ".A": [
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):642-3\r", 
  ".T": "Senile ectropion [letter]\r", 
  ".U": "88158403\r"
 }, 
 {
  ".I": "80368", 
  ".M": "Breast/*SU; Female; Human; Implants, Artificial/*; Prosthesis Failure; Surgery, Plastic/*AE.\r", 
  ".A": [
   "Parsa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8806; 81(4):643-4\r", 
  ".T": "Displaced inframammary fold after Meme breast augmentation [letter] [see comments]\r", 
  ".U": "88158404\r"
 }, 
 {
  ".I": "80369", 
  ".M": "Atelectasis/*DI; Carcinoma, Squamous Cell/*DI; Human; In Vitro; Lung/*PA; Lung Neoplasms/*DI; Magnetic Resonance Imaging/*; Necrosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shioya", 
   "Haida", 
   "Ono", 
   "Fukuzaki", 
   "Yamabayashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):105-9\r", 
  ".T": "Lung cancer: differentiation of tumor, necrosis, and atelectasis by means of T1 and T2 values measured in vitro.\r", 
  ".U": "88158632\r", 
  ".W": "In vitro measurements of T1 and T2 values were performed in surgical specimens from 15 patients with lung cancer. Correlation between histologic results and measured values revealed that different pathologic tissues can be characterized by means of T1 and T2 values. The transverse magnetization decay curve of the lung tissue was multiexponential, which can be explained by two different relaxation times, fast T2 and slow T2. The signal intensity of pathologic lung tissues at different pulse sequences was simulated on a signal intensity gradient graph based on measured values of T1, fast T2, slow T2, and water content. The results showed that T2-weighted sequences were more valuable in discriminating viable lung cancer from necrotic tumor and collapsed lung lesions.\r"
 }, 
 {
  ".I": "80370", 
  ".M": "Angioplasty, Transluminal; Aorta, Abdominal/PA; Aortic Diseases/CO/*RA/TH; Aortography; Blood Vessel Prosthesis; Child; Constriction, Pathologic/RA/TH; Female; Human; Male; Renal Artery Obstruction/ET; Syndrome.\r", 
  ".A": [
   "Lewis", 
   "Meranze", 
   "McLean", 
   "O'Neill", 
   "Berkowitz", 
   "Burke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):111-3\r", 
  ".T": "The midaortic syndrome: diagnosis and treatment [see comments]\r", 
  ".U": "88158633\r", 
  ".W": "The midaortic syndrome is an unusual entity seen in children and adolescents. It is characterized by severe narrowing of the abdominal aorta with progressive involvement of the renal and visceral branches. Eleven patients (aged 5 months to 15 years) suspected of having midaortic syndrome were examined preoperatively and postoperatively. All patients had hypertension and were examined with midstream aortography. All aortograms showed a smooth, segmental stenosis of the abdominal aorta and severe bilateral proximal renal artery stenosis. In three patients, percutaneous transluminal angioplasty of the renal artery was attempted, two preoperatively and one for a postoperative stricture. None showed long-term success, presumably due to the progressive nature of the disease. Grafts were surgically placed in ten patients and produced successful results in nine.\r"
 }, 
 {
  ".I": "80371", 
  ".M": "Angiocardiography; Echocardiography; Heart Aneurysm/ET/*RA; Heart Catheterization; Human; Postoperative Complications/*RA/SU; Reoperation; Tetralogy of Fallot/*SU.\r", 
  ".A": [
   "Ascuitto", 
   "Ross-Ascuitto", 
   "Markowitz", 
   "Kopf", 
   "Hellenbrand", 
   "Fahey", 
   "Kleinman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):115-9\r", 
  ".T": "Aneurysms of the right ventricular outflow tract after tetralogy of Fallot repair: role of radiology.\r", 
  ".U": "88158634\r", 
  ".W": "Eight patients with aneurysms of the right ventricular outflow tract patch following tetralogy of Fallot repair were found to have residual distal obstructions. The site of such an obstruction must be carefully documented preoperatively because failure to relieve significant distal obstruction may result in recurrent aneurysm formation. Chest radiography; echocardiography, including Doppler analysis; and cardiac catheterization, including angiocardiography, each have a role in the detection and evaluation of this complication.\r"
 }, 
 {
  ".I": "80372", 
  ".M": "Adult; Angiography/*; Blood Vessel Prosthesis/*; Case Report; Diabetic Angiopathies/RA; Graft Occlusion, Vascular/*ET/RA; Human; Ischemia/RA; Leg/BS; Male; Polyethylene Terephthalate; Tourniquets/*AE.\r", 
  ".A": [
   "Zagoria", 
   "D'Souza", 
   "Sharling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):121-2\r", 
  ".T": "Prosthetic arterial graft occlusion: a complication of tourniquet use during arteriography.\r", 
  ".U": "88158635\r", 
  ".W": "Tourniquet-induced reactive hyperemia, generally considered a safe procedure for enhancing visualization of the arteries in the distal lower extremity, caused acute occlusion of a Dacron arterial graft in one patient. This rare complication can be avoided through use of an alternative such as a chemical vasodilator in patients with susceptible synthetic vascular grafts.\r"
 }, 
 {
  ".I": "80373", 
  ".M": "Age Factors; Aged; Aged, 80 and over; Comparative Study; Female; Heart Catheterization; Heart Enlargement/ET; Heart Septal Defects, Atrial/CO/*RA; Hemodynamics; Human; Hypertension, Pulmonary/ET; Male; Middle Age; Pulmonary Edema/ET.\r", 
  ".A": [
   "Sanders", 
   "Bittner", 
   "Nath", 
   "Breatnach", 
   "Soto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):123-7\r", 
  ".T": "Atrial septal defect in older adults: atypical radiographic appearances.\r", 
  ".U": "88158636\r", 
  ".W": "Atrial septal defect (ASD) is the most common congenital cardiac anomaly manifested in adulthood. Clinical and radiographic features are well defined in patients less than 30 years of age. In older patients, however, the clinical symptoms are often atypical, and the auscultatory findings may be misleading. The radiographic manifestations in older patients have not been well described. In the current study, of 70 patients over the age of 50 years with proved ASD, 21 (30%) had atypical radiographic features, including apparently normal vascularity, left atrial enlargement, pulmonary venous hypertension, and pulmonary edema. In a control group of 70 younger patients with ASD, only 5.7% had atypical findings. The development of pulmonary venous hypertension and pulmonary edema in older patients was associated with smaller defects and a higher prevalence of mitral valve disease, left ventricular dysfunction, and pulmonary arterial hypertension than seen in older patients with typical radiographic findings.\r"
 }, 
 {
  ".I": "80374", 
  ".M": "Animal; Constriction; Contrast Media; Coronary Disease/*DI; Magnetic Resonance Imaging/*; Manganese/*DU; Organophosphorus Compounds/*DU; Rats; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Pflugfelder", 
   "Wendland", 
   "Holt", 
   "Quay", 
   "Worah", 
   "Derugin", 
   "Higgins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):129-33\r", 
  ".T": "Acute myocardial ischemia: MR imaging with Mn-TP.\r", 
  ".U": "88158637\r", 
  ".W": "Cardiac-gated magnetic resonance (MR) imaging was performed in rats to determine the effects of manganese ethylenediaminetetraphosphonate (TP). Ten normal rats received Mn-TP in a dose of 50 mumol/kg through a tail-vein injection. Spin-echo MR images were obtained before and every 10 minutes after Mn-TP injection for 1 hour. Cardiac signal intensity (SI) increased more than 70% after Mn-TP injection and remained nearly unchanged 1 hour after injection. Myocardial T1 was 517 +/- 49 msec in eight control rats and 282 +/- 61 msec (P less than .001) in six rats 81 +/- 0 minutes after injection. Nine rats underwent occlusion of the left anterior descending coronary artery prior to MR imaging. Images were obtained before and 15, 30, and 60 minutes after Mn-TP injection. In normal myocardium, SI increased up to 82% and remained elevated for 1 hour. In ischemic myocardium, SI rose 11%, leading to a marked contrast between the two tissue zones. T1 was also different in the two regions: In normal tissue, it was 206 msec +/- 54; in ischemic tissue, 338 +/- 82 (P less than .001). With T1-weighted MR imaging, Mn-TP showed a potential for delineating the jeopardized area after acute myocardial ischemia.\r"
 }, 
 {
  ".I": "80375", 
  ".M": "Abscess/*RA/TH; Antibiotics/TU; Appendicitis/*RA/TH; Calculi/RT; Cecal Diseases/RT; Cellulitis/*RA/TH; Drainage/MT; Female; Human; Intestinal Perforation/*RA; Male; Rupture, Spontaneous; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Jeffrey", 
   "Federle", 
   "Tolentino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):13-6\r", 
  ".T": "Periappendiceal inflammatory masses: CT-directed management and clinical outcome in 70 patients [published erratum appears in Radiology 1988 Jul;168(1):286]\r", 
  ".U": "88158638\r", 
  ".W": "The outcome was reviewed in 70 patients with computed tomographic (CT) and clinical evidence of periappendiceal inflammatory masses. On the basis of the initial CT scan, patients were divided into three broad categories: (a) patients with periappendiceal phlegmons or abscesses less than 3 cm (n = 32); (b) patients with well-defined and well-localized periappendiceal abscesses greater than 3 cm (n = 28); and (c) patients with extensive, poorly defined periappendiceal abscesses with either pelvic, retroperitoneal, or interloop involvement (n = 10). Thirty-two patients with either phlegmons or small abscesses were treated initially with antibiotic therapy alone; clinical resolution of the inflammatory process occurred in 28 patients (88%). Twenty-eight patients with well-defined and well-localized periappendiceal abscesses underwent percutaneous catheter drainage, which was successful in 26 patients (93%). Nine of ten patients underwent early surgical drainage for extensive, poorly defined abscesses. One patient underwent percutaneous drainage as a temporizing measure before surgery. There were three false-positive CT diagnoses of periappendiceal abscesses in this series.\r"
 }, 
 {
  ".I": "80376", 
  ".M": "Female; Fever/*ET; Human; Infant; Infant, Newborn; Lung/*RA; Male; Physical Examination; Pneumonia/DI/*RA; Risk Factors.\r", 
  ".A": [
   "Heulitt", 
   "Ablow", 
   "Santos", 
   "O'Shea", 
   "Hilfer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):135-7\r", 
  ".T": "Febrile infants less than 3 months old: value of chest radiography.\r", 
  ".U": "88158639\r", 
  ".W": "In the febrile infant less than 3 months old, a chest radiograph is commonly obtained to identify the cause of the fever. The purpose of this study was to evaluate the necessity of obtaining chest radiographs in this population. The clinical records and chest radiographs of 192 febrile infants (greater than 100.5 degrees F, rectal) were reviewed. Nineteen patients had signs of respiratory distress; seven had positive findings on chest radiographs. Of the 173 patients without signs of respiratory distress, five had positive findings on chest radiographs. When chest radiography was considered the gold standard for the presence or absence of pneumonia, findings of respiratory distress on physical examination had a sensitivity of 58% and a specificity of 93% for the detection of pneumonia. The prevalence of positive findings on chest radiographs in febrile infants less than 3 months old was 6%. A chest radiograph should be obtained in febrile infants only when signs of respiratory distress are present.\r"
 }, 
 {
  ".I": "80377", 
  ".M": "Gastroesophageal Reflux/*RA; Human; Infant; Wit and Humor.\r", 
  ".A": [
   "Rowen", 
   "Gyepes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):138\r", 
  ".T": "The \"trumpeting elephant\" sign of gastroesophageal reflux.\r", 
  ".U": "88158640\r"
 }, 
 {
  ".I": "80378", 
  ".M": "Automatic Data Processing; Hospital Information Systems/*; Human; Minicomputers; Radiographic Image Enhancement/*; Radiology Information Systems/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mankovich", 
   "Taira", 
   "Cho", 
   "Huang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):139-42\r", 
  ".T": "Operational radiologic image archive on digital optical disks.\r", 
  ".U": "88158641\r", 
  ".W": "A digital optical disk archive for storage of computed radiographic, computed tomographic, magnetic resonance, ultrasonographic, and digitized film radiographic images was installed. In the system, digital images enter a minicomputer, are temporarily stored on magnetic disks, and are archived onto write-once read-many optical disks at their full resolution. A pictorial index of minified images is maintained for each patient. After 8 months of operation, 49,400 megabytes of images had been retained on 19 optical disks stored, after January 1987, in a mechanical jukebox-style optical disk library. The success rate for archival capture of images during the initial period was 96.6%. The failures were due to overfilling of the magnetic disk, a problem addressed through the addition of a second magnetic disk unit. There were no medium-related image errors during the early period. Problems resulting from the slow speed of optical disk systems were addressed operationally by initiating recall of a patient's archived images from the optical to the faster magnetic disk as soon as the system received a request to acquire a new image. Also, optical disk retrieval times are expected to improve with technologic development.\r"
 }, 
 {
  ".I": "80379", 
  ".M": "Adult; Aged; Bone and Bones/AN; Densitometry, X-Ray; Female; Femur/*RA; Femur Neck/RA; Human; Lumbar Vertebrae/*AH; Menopause/*; Middle Age; Minerals/AN; Thoracic Vertebrae/*AH; Tomography, X-Ray Computed/*MT.\r", 
  ".A": [
   "Bhasin", 
   "Sartoris", 
   "Fellingham", 
   "Zlatkin", 
   "Andre", 
   "Resnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):145-9\r", 
  ".T": "Three-dimensional quantitative CT of the proximal femur: relationship to vertebral trabecular bone density in postmenopausal women.\r", 
  ".U": "88158643\r", 
  ".W": "Dual-photon absorptiometry (DPA) of the proximal femur cannot independently measure cortical and high-turnover cancellous bone. In this investigation, integrated cancellous, cortical, and total bone densities in the femoral neck and intertrochanteric region were measured bilaterally in 22 women aged 42-75 years. Contiguous section data were analyzed with two different protocols by means of three-dimensional histogram software. Single-section quantitative computed tomography (CT) was used to determine mean mineral equivalent values for vertebral cancellous bone from T-11 to L-3 in each woman. Significant correlation was found between cancellous bone density at the two sites, as well as between total femoral and vertebral measurements. Femoral cortical bone density was predicted less well by means of the vertebral cancellous data. Cortical, cancellous, and total proximal femoral density values tended to exhibit bilateral symmetry. Quantitative three-dimensional volumetric CT affords comprehensive evaluation of proximal femoral mineral status because of its capability for selective measurement of cortical, cancellous, and total bone density.\r"
 }, 
 {
  ".I": "80380", 
  ".M": "Adult; Aged; Bone and Bones/*AN; Comparative Study; Female; Hip/*RI; Hip Fractures/ET; Human; Male; Middle Age; Minerals/*AN; Osteoporosis/CO/*RI; Risk Factors.\r", 
  ".A": [
   "Balseiro", 
   "Fahey", 
   "Ziessman", 
   "Le"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):151-3\r", 
  ".T": "Comparison of bone mineral density in both hips.\r", 
  ".U": "88158644\r", 
  ".W": "Dual-photon absorptiometry (DPA) was performed on both hips of 40 patients to determine if the calculated bone-mineral density (BMD) of one hip could be used to predict the BMD of the opposite hip. For the Ward triangle, femoral neck, and greater trochanter the correlation coefficients between the BMD of the two hips was .920, .917, and .843, and the standard errors (SE) of the estimate for the linear regression of the left hip on to the right were 0.067, 0.063, and 0.077 g cm-2. The absolute error of predicting one hip from the other was not a function of BMD and thus the relative error increases with lower BMD values. The relative errors were 17%, 8%, and 7% for BMDs of 0.4, 0.8, and 1.0 g cm-2, respectively. The interobserver variability was small, with an r value of .96 and an SE of the estimate value of 0.036 g cm-2. The relative error in the mild-to-moderate osteoporosis categories was 2.5 times the precision of the instrument, indicating that the asymmetry of BMD is due to real differences between hips. Therefore the BMD of one hip cannot be used to predict that of the other with sufficient accuracy to discriminate clinically relevant trends in BMD.\r"
 }, 
 {
  ".I": "80381", 
  ".M": "Adult; Bone and Bones/*PA; Bone Neoplasms/PA/*RA; Female; Human; Lipoma/PA/*RA; Male.\r", 
  ".A": [
   "Milgram"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):155-60\r", 
  ".T": "Intraosseous lipomas: radiologic and pathologic manifestations.\r", 
  ".U": "88158645\r", 
  ".W": "Sixty-one cases of surgically treated solitary intraosseous lipoma were staged into three categories depending on the degree of involution present histologically: stage 1, tumors of viable fat cells; stage 2, transitional cases composed partly of viable fat cells but also demonstrating fat necrosis and calcification; and stage 3, lesions demonstrating necrotic fat, calcification of necrotic fat, variable degrees of cyst formation, and reactive woven bone formation. Each of these stages had radiologic features that could be correlated with the histopathologic findings in the excised tissue. Examples of stage 3 lesions have frequently been misdiagnosed as unusual bone infarcts or other lesions. Intraosseous lipoma may be a less rare lesion than has previously been suggested.\r"
 }, 
 {
  ".I": "80382", 
  ".M": "Brachial Plexus/IN/*PA; Comparative Study; Human; Magnetic Resonance Imaging/*; Pancoast's Syndrome/DI; Peripheral Nerve Neoplasms/*DI/SC; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Rapoport", 
   "Blair", 
   "McCarthy", 
   "Desser", 
   "Hammers", 
   "Sostman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):161-5\r", 
  ".T": "Brachial plexus: correlation of MR imaging with CT and pathologic findings.\r", 
  ".U": "88158646\r", 
  ".W": "Thirty-two patients with symptoms referable to the brachial plexus were evaluated with magnetic resonance (MR) imaging. Sixteen patients had undergone concurrent computed tomography (CT). MR imaging demonstrated normal findings in 16, 12 neoplasms, three cases of trauma, and one case of possible neural edema. Of the 16 patients with normal findings on MR images, eight had CT scans that were also normal. In one patient, MR images showed that the \"mass\" seen on CT was actually a tortuous blood vessel. In six of the 12 cases of neoplasm in which CT scans were available, MR imaging revealed more extensive disease. In the other six cases of tumor, MR imaging provided sufficient clinical information to obviate the need for CT or any other imaging modality. MR imaging provided definitive diagnoses in the three cases of trauma without further imaging. In one patient with paresthesia, MR imaging showed high signal intensity of the nerves on T2-weighted images, which was compatible with neural edema. A concurrent CT scan was normal.\r"
 }, 
 {
  ".I": "80383", 
  ".M": "Angiography; Constriction, Pathologic/DI; Hepatoma/BS; Human; Liver/*PA; Liver Neoplasms/BS; Magnetic Resonance Imaging/*; Portal Vein/*PA; Support, Non-U.S. Gov't; Thrombosis/DI; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Itai", 
   "Ohtomo", 
   "Kokubo", 
   "Okada", 
   "Yamauchi", 
   "Yoshida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):17-9\r", 
  ".T": "Segmental intensity differences in the liver on MR images: a sign of intrahepatic portal flow stoppage.\r", 
  ".U": "88158648\r", 
  ".W": "Segmental intensity differences (SIDs) in hepatic parenchyma free of tumor were noted in six patients with hepatic masses (hepatocellular carcinoma in five and metastatic liver cancer in one). Areas of SID were homogeneous in intensity. The intensity of the affected region was high in all six patients on T2-weighted magnetic resonance (MR) images and low in two on T1-weighted images. Three of five patients examined with plain computed tomography (CT) had corresponding segmental areas of low attenuation. Angiograms obtained in five patients showed occlusion of the intrahepatic portal vein, segmental staining corresponding to the region of the SID, or both. Twelve of 82 patients examined with MR imaging and angiography had similar findings on angiograms, and ten of them had abnormal intensity of anatomic distribution around or beside the liver tumors on MR images. MR imaging may be more sensitive than plain CT in the detection of secondary changes caused by intrahepatic portal flow stoppage.\r"
 }, 
 {
  ".I": "80384", 
  ".M": "Adhesions/ET/*RA; Adult; Arthrography; Female; Human; Joint Diseases/ET/*RA; Male; Wrist Injuries/*CO; Wrist Joint/*RA.\r", 
  ".A": [
   "Maloney", 
   "Sauser", 
   "Hanson", 
   "Wood", 
   "Thiel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):187-90\r", 
  ".T": "Adhesive capsulitis of the wrist: arthrographic diagnosis.\r", 
  ".U": "88158652\r", 
  ".W": "Persistent pain and decreased range of motion are disabling complications of wrist trauma. Between 1978 and 1986, in ten patients with persistent pain following trauma, arthrography depicted changes characteristic of adhesive capsulitis. Adhesive capsulitis has been described in the shoulder, hip, and ankle, but little mention has been made of this entity in other joints. Confirmation of this diagnosis requires arthrography, since there are no characteristic findings on plain radiographs. Typical arthrographic findings include decreased capacity, small volar and styloid recesses, and adhesions preventing complete opacification of the joint. The arthrographic diagnosis allows proper institution of appropriate therapy.\r"
 }, 
 {
  ".I": "80385", 
  ".M": "Human; Mandible/*RA/SU; Maxilla/*RA/SU; Orthodontic Appliances; Orthopedic Fixation Devices; Osteotomy; Postoperative Period; Radiography, Panoramic; Skull/RA.\r", 
  ".A": [
   "Kaplan", 
   "Tu", 
   "Koment", 
   "Bennion", 
   "Ruskin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):191-4\r", 
  ".T": "Radiography after orthognathic surgery. Part I. Normal appearance.\r", 
  ".U": "88158653\r", 
  ".W": "Osteotomies of the mandible and/or maxilla (orthognathic surgery) are common procedures for correcting facial defects. Radiographs of these patients are routinely obtained, and the radiologist must be aware of the normal postoperative appearance as well as surgical complications that may occur. This article presents the common surgical procedures done (sagittal split, vertical subcondylar, genioplasty mandibular osteotomies; and Le Fort I and mid-palatal split maxillary osteotomies) and the routine appearance of uncomplicated procedures on posteroanterior skull and panoramic radiographs. The metallic immobilization devices and orthodontic appliances are also described.\r"
 }, 
 {
  ".I": "80386", 
  ".M": "Adult; Dislocations/RA; Female; Foreign Bodies/RA; Human; Male; Mandible/*RA/SU; Mandibular Fractures/RA; Maxilla/*RA/SU; Osteonecrosis/RA; Osteotomy/*AE; Postoperative Complications/RA; Retrospective Studies; Temporomandibular Joint/IN; Tooth Root/IN.\r", 
  ".A": [
   "Kaplan", 
   "Tu", 
   "Koment", 
   "Ruskin", 
   "Bennion"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):195-8\r", 
  ".T": "Radiography after orthognathic surgery. Part II. Surgical complications.\r", 
  ".U": "88158654\r", 
  ".W": "In a retrospective review of the radiographs from 100 patients who had undergone orthognathic surgery, the authors found that 10% of radiographs had evidence of surgical complications. These complications were fractures, temporomandibular joint dislocations, transected tooth roots, retained surgical devices, avascular necrosis, malunion or nonunion of osteotomy fragments, and osteomyelitis. Some of these complications are of little significance, while others require immediate intervention. Opacified maxillary sinuses and lucencies around tooth roots are frequent findings that may be confused with abnormalities; however, they represent postoperative blood in the sinuses and resorption of bone due to stress from orthodontic appliances, respectively.\r"
 }, 
 {
  ".I": "80387", 
  ".M": "Aged; Aged, 80 and over; Carcinoma, Squamous Cell/*DI/PA; Comparative Study; Female; Human; Laryngeal Cartilages/*PA; Laryngeal Neoplasms/*DI/PA; Magnetic Resonance Imaging/*; Male; Middle Age; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Castelijns", 
   "Gerritsen", 
   "Kaiser", 
   "Valk", 
   "van", 
   "Golding", 
   "Meyer", 
   "van", 
   "Sprenger", 
   "Bezemer", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):199-206\r", 
  ".T": "Invasion of laryngeal cartilage by cancer: comparison of CT and MR imaging [published erratum appears in Radiology 1988 Aug;168(2):582]\r", 
  ".U": "88158655\r", 
  ".W": "Forty-two patients with laryngeal carcinomas were examined with computed tomography (CT) and magnetic resonance (MR) imaging. The accuracy of both CT and MR imaging in the depiction of cartilage invasion was evaluated in 16 patients by comparing findings at CT and MR with pathologic findings. Calcified cartilage that has been invaded by cancer is frequently seen on CT scans as having an intact contour. Tumor approaching nonossified cartilage may simulate cartilage invasion. On T1-weighted MR images, invaded marrow of ossified cartilage is of intermediate signal intensity, allowing it to be differentiated from normal bone marrow. On proton-density images, tumor is of increased signal intensity, which allows it to be differentiated from nonossified cartilage. In our experience, the specificities of CT and MR imaging were approximately equal (91% and 88%, respectively), but CT had a considerably lower sensitivity than MR (46% vs. 89%). Gross movement artifacts, which resulted in nondiagnostic images, occurred in 16% of the MR examinations. MR imaging is recommended as the modality of choice in the diagnosis of cartilage invasion.\r"
 }, 
 {
  ".I": "80388", 
  ".M": "Animal; Female; Ferric Compounds/*DU; Liver Neoplasms, Experimental/*DI; Magnetic Resonance Imaging/*MT; Mammary Neoplasms, Experimental; Neoplasm Transplantation; Rats; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tsang", 
   "Stark", 
   "Chen", 
   "Weissleder", 
   "Wittenberg", 
   "Ferrucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):21-4\r", 
  ".T": "Hepatic micrometastases in the rat: ferrite-enhanced MR imaging.\r", 
  ".U": "88158657\r", 
  ".W": "A rat tumor model was used to evaluate the ability of ferrite-enhanced magnetic resonance (MR) imaging to demonstrate hepatic metastases smaller than 1 cm. Twenty-eight rat livers were inoculated with 5 X 10(5) mammary carcinoma cells and imaged with a 0.6-T MR system. Non-enhanced and ferrite-enhanced images were analyzed and correlated with autopsy findings for each rat. Lesion detection rates correlated closely with cancer-to-liver contrast-to-noise ratios. Ferrite-enhanced MR imaging demonstrated significantly more lesions than non-enhanced imaging (P less than .05) and decreased the threshold size for lesion detectability (less than 2 mm). Ferrite also enabled more accurate measurements of the lesions (r = .96).\r"
 }, 
 {
  ".I": "80389", 
  ".M": "Adult; Aged; DTPA/*DU; Epidural Space; Female; Gadolinium/*DU; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Organometallic Compounds/*DU; Spinal Neoplasms/*DI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sze", 
   "Krol", 
   "Zimmerman", 
   "Deck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):217-23\r", 
  ".T": "Malignant extradural spinal tumors: MR imaging with Gd-DTPA.\r", 
  ".U": "88158659\r", 
  ".W": "Magnetic resonance (MR) imaging with gadolinium diethylenetriaminepentaacetic acid (DTPA) was performed in 12 patients with neoplasia of the spine and epidural space. Postcontrast images were compared with precontrast images. Gd-DTPA MR images did not improve the detection of tumors affecting the epidural space of the spine. In fact, many lesions were isointense when compared with the intensity of the surrounding bone marrow and were difficult to see. Because of this, contrast material-enhanced images were not sufficient; however, when they were combined with precontrast images, the use of Gd-DTPA improved the delineation and characterization of certain lesions. Gd-DTPA MR images were helpful in differentiating disk herniation from epidural tumors, indicating regions of more active tumor for biopsy, outlining areas of spinal cord compression, and demonstrating tumor response to therapy. Therefore, while it may be unlikely that Gd-DTPA will be used routinely in every case of suspected neoplasia of the epidural space, contrast-enhanced images will undoubtedly have an adjunctive role in certain clinical applications.\r"
 }, 
 {
  ".I": "80390", 
  ".M": "Adult; Cerebrospinal Fluid/*; Female; Human; Intervertebral Disk; Intervertebral Disk Displacement/DI; Lumbar Vertebrae/*AH; Magnetic Resonance Imaging/*MT; Male; Models, Structural; Spinal Diseases/*DI.\r", 
  ".A": [
   "Rubin", 
   "Wright", 
   "Enzmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):225-31\r", 
  ".T": "Lumbar spine: motion compensation for cerebrospinal fluid on MR imaging.\r", 
  ".U": "88158660\r", 
  ".W": "To determine whether the motion of cerebrospinal fluid (CSF) in the lumbar spine degrades T2-weighted magnetic resonance (MR) images, a spine phantom, three healthy volunteers, and a prospective series of 20 patients suspected of having lumbar spine disease underwent MR imaging with and without motion-compensation techniques. In the phantom, pulsation amplitudes as low as 3 mm (within the physiologic range of human lumbar CSF motion) reduced image quality on conventional images but not on motion-compensated images. Similar findings were observed in two volunteers and 11 patients. The magnitude of the artifacts was variable; they could impair visualization of the conus, decrease contrast or reduce the sharpness of the CSF-thecal sac interface, and cause focal regions of reduced CSF signal intensity adjacent to bulging disks. Image quality was most improved when peripheral gating was combined with even-echo rephasing. In the patient group, the use of motion-compensation techniques increased the CSF signal-to-noise ratio by an average of 29% (P less than .01); this resulted in improved contrast between the conus and extradural structures. The data suggest that CSF motion compensation is clinically useful during T2-weighted MR imaging of the lumbar spine.\r"
 }, 
 {
  ".I": "80391", 
  ".M": "Angiography/*MT; Arterial Occlusive Diseases/CO/*RA; Arteries; Human; Impotence/ET/*RA; Male; Middle Age; Papaverine/*DU; Penile Erection; Penis/*BS.\r", 
  ".A": [
   "Schwartz", 
   "Freidenberg", 
   "Harley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):249-53\r", 
  ".T": "Nonselective angiography after intracorporal papaverine injection: an alternative technique for evaluating penile arterial integrity.\r", 
  ".U": "88158664\r", 
  ".W": "Forty patients with impotence were evaluated by means of nonselective angiography after intracorporal papaverine injection. The penile arterial network was visualized in 39 patients (97%). The technique was technically simple, and there were no complications. The most common sites of arterial disease were the arteries at the base of the penis (58%) and the internal pudendal artery (31%). In patients with advanced atherosclerotic disease, formation of collaterals within the penile arterial network appears to be important in maintaining flow to the cavernosal arteries. Asymmetry of arterial disease was frequently encountered (54%), indicating the importance of bilateral visualization of the arteries supplying the cavernosal arteries. Penile arteries were not visualized adequately in any of the patients studied nonselectively without intracorporal papaverine.\r"
 }, 
 {
  ".I": "80392", 
  ".M": "Adult; Angiography; Biopsy; Female; Hepatectomy; Hepatoma/*DI/PA/SU; Human; Liver/PA/RI; Liver Neoplasms/*DI/PA/SU; Magnetic Resonance Imaging; Male; Technetium Tc 99m Sulfur Colloid/DU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Titelbaum", 
   "Burke", 
   "Meranze", 
   "Saul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):25-30\r", 
  ".T": "Fibrolamellar hepatocellular carcinoma: pitfalls in nonoperative diagnosis.\r", 
  ".U": "88158665\r", 
  ".W": "Results from ultrasonography, computed tomography (CT), scintigraphy, hepatic angiography, and magnetic resonance (MR) imaging were analyzed for five patients with surgically proved fibrolamellar hepatocellular carcinoma (FL-HCC)--a variant of hepatocellular carcinoma (HCC) that usually occurs in younger patients and has an improved prognosis and chance for curative resection. The radiologic findings were generally inconclusive for a differential diagnosis because the appearance of the lesions on the various imaging studies closely simulated that of either focal nodular hyperplasia, HCC, or metastases. CT and technetium-99m sulfur colloid scintigraphy were the most effective techniques for the workup of these lesions, but because they do not allow a definitive diagnosis, open biopsy is recommended for most lesions simulating focal nodular hyperplasia and HCC in younger patients. Although the current specificity of MR imaging in diagnosing liver lesions is low, further experience may permit more specific characterization of these lesions.\r"
 }, 
 {
  ".I": "80393", 
  ".M": "Aluminum; Comparative Study; Copper; Filtration/*IS; Human; Models, Structural; Radiation Dosage; Radiation Protection/*IS; Yttrium.\r", 
  ".A": [
   "Kohn", 
   "Gooch", 
   "Keller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):255-7\r", 
  ".T": "Filters for radiation reduction: a comparison.\r", 
  ".U": "88158666\r", 
  ".W": "Aluminum, yttrium, copper, and R-filters were evaluated with respect to effective beam energy, entrance radiation exposure to the skin, x-ray tube loading, and the quality of resultant radiographs. Since all filters yielded acceptable radiographs, a figure of merit was developed to determine which filter delivered the lowest entrance radiation exposure for the lowest increase in x-ray tube loading. The figure of merit indicated that the best results were obtained with the 0.1-mm Cu filter with 2 mm Al at 60-105 kVp and with the 0.2-mm Cu filter with 2 mm Al at 105-120 kVp. Cu filters produced radiographs with quality comparable to that of R- or Y filters. Cu filters are inexpensive alternatives to rare-earth filters and yielded a reduction in radiation exposure with less x-ray tube loading.\r"
 }, 
 {
  ".I": "80395", 
  ".M": "Case Report; Catheterization/MT; Cholestasis/ET/*TH; Drainage/*IS; Gastrostomy; Human; Male; Middle Age; Pancreatic Neoplasms/CO.\r", 
  ".A": [
   "Morita", 
   "Matsumoto", 
   "Soejima", 
   "Odani", 
   "Yokota"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):267-8\r", 
  ".T": "Biliary drainage: conversion of external to internal drainage.\r", 
  ".U": "88158669\r", 
  ".W": "A percutaneously inserted biliary drainage catheter was converted from external to internal drainage with the use of an additional catheter advanced through the gastrostomy opening. This technique was successful in one patient with unresectable cancer of the head of the pancreas, in whom it was performed to overcome the various disadvantages of external biliary drainage.\r"
 }, 
 {
  ".I": "80396", 
  ".M": "Human; Magnetic Resonance Imaging/*IS; Male; Models, Structural; Prostate/*AH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Martin", 
   "Hajek", 
   "Baker", 
   "Gylys-Morin", 
   "Fitzmorris-Glass", 
   "Mattrey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):268-70\r", 
  ".T": "Inflatable surface coil for MR imaging of the prostate.\r", 
  ".U": "88158670\r", 
  ".W": "An inflatable surface coil for transrectal magnetic resonance imaging of the prostate was designed. The coil was tested during imaging of an insulated saline phantom and of the prostates of four patients. Phantom images were comparable to those obtained with commercial coils of similar size. High spatial resolution and excellent contrast were noted in coronal images of the prostates. Use of this coil could substantially improve studies of the prostate and cervix.\r"
 }, 
 {
  ".I": "80397", 
  ".M": "Human; Liver Neoplasms/RA; Radiographic Image Enhancement/*IS; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Kunin", 
   "Phillips", 
   "Schwarz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):271-3\r", 
  ".T": "Visual contrast enhancement with a patterned overlay.\r", 
  ".U": "88158671\r", 
  ".W": "A dot-screen pattern was devised and superimposed on computed tomography images to improve contrast at a viewbox. The phenomenon is believed to be probably related to lateral inhibition. To evaluate its usefulness, the device was used on 12 images (eight showed metastatic liver lesions, and four were normal); each image was viewed without the device by ten observers. Three control images were viewed a second time without the device. The remaining nine images were viewed a second time with the device. The overlay improved diagnostic performance in nine observers. Sensitivity improved by 12%, and confidence in true-positive findings increased by 41.6%. Forty-five percent of false-negative findings were converted to true positive with the use of the overlay.\r"
 }, 
 {
  ".I": "80398", 
  ".M": "Human; Magnetic Resonance Imaging/*IS; Spine/*AH.\r", 
  ".A": [
   "Williamson", 
   "Angtuaco", 
   "Jackson", 
   "Pruitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):273-4\r", 
  ".T": "Spine: device to facilitate surface coil MR imaging.\r", 
  ".U": "88158672\r", 
  ".W": "A device was constructed to allow rapid adjustment of the position of a surface coil in magnetic resonance (MR) imaging of the spine. The device consists of two sheets of acrylic plastic and a movable sled. The surface coil is placed on the sled and can be precisely moved superiorly or inferiorly with a cord attached to the sled. The device can save approximately 30 minutes during MR imaging of the entire spine and increases patient comfort and cooperation.\r"
 }, 
 {
  ".I": "80399", 
  ".M": "Breast Neoplasms/*RA; Female; Human; Mammography/*; Palpation.\r", 
  ".A": [
   "Freundlich"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8806; 167(1):281\r", 
  ".T": "Nonpalpable lesions detected with mammography [letter]\r", 
  ".U": "88158674\r"
 }
]