[
 {
  ".I": "176700", 
  ".M": "Abnormalities, Multiple/*SU; Heart Defects, Congenital/*SU; Human; Prognosis; Pulmonary Artery/*AB.\r", 
  ".A": [
   "Sade", 
   "Gillette"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8910; 98(1):153-4\r", 
  ".T": "Fontan operation in a case of single functional pulmonary artery [letter]\r", 
  ".U": "89294627\r"
 }, 
 {
  ".I": "176701", 
  ".M": "Abnormalities, Multiple/PA/*SU; Adolescence; Child; Child, Preschool; Chronic Disease; Collateral Circulation; Coronary Disease/ET/PA; Coronary Vessel Anomalies/CO/PA/*SU; Heart Defects, Congenital/CO/PA/*SU; Heart Enlargement/ET/PA; Human; Infant; Myocardium/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Smith", 
   "Arnold", 
   "Anderson", 
   "Wilkinson", 
   "Qureshi", 
   "Gerlis", 
   "McKay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8910; 98(1):16-24\r", 
  ".T": "Anomalous origin of the left coronary artery from the pulmonary trunk. Anatomic findings in relation to pathophysiology and surgical repair.\r", 
  ".U": "89294628\r", 
  ".W": "Anomalous origin of the left coronary artery from the pulmonary trunk, though a discrete anatomic malformation, manifests a spectrum of clinical and pathologic consequences. The objectives of this study were to characterize the primary anatomic findings in a group of specimens with anomalous left coronary artery and the extent of secondary morphologic and pathologic changes. Although the cases studied probably represent the least favorable end of the spectrum, the observed pathogenesis and evolution of secondary changes suggest that reconstruction of a two-coronary arterial system supplied through two coronary arteries would be advantageous to most patients. A high origin of the right coronary artery or location of the left coronary artery adjacent to a pulmonary cusp or branch may complicate the tunnel-type repair. In these cases, transfer of the left coronary artery to the aorta may be preferable.\r"
 }, 
 {
  ".I": "176702", 
  ".M": "Anastomosis, Surgical/MT; Child, Preschool; Coronary Vessel Anomalies/CO/PP/*SU; Electrocardiography; Female; Follow-Up Studies; Heart Failure, Congestive/ET; Human; Infant; Male; Myocardial Infarction/ET; Postoperative Complications/MO; Subclavian Artery/*SU; Vascular Patency.\r", 
  ".A": [
   "Kesler", 
   "Pennington", 
   "Nouri", 
   "Boegner", 
   "Kanter", 
   "Harvey", 
   "Chen", 
   "Juriedini", 
   "Balfour", 
   "Willman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8910; 98(1):25-9\r", 
  ".T": "Left subclavian-left coronary artery anastomosis for anomalous origin of the left coronary artery. Long-term follow-up.\r", 
  ".U": "89294629\r", 
  ".W": "From 1972 to 1987, seven patients, from two to 28 months of age, underwent left subclavian artery-left coronary artery anastomosis for anomalous origin of the left coronary artery from the pulmonary trunk. All of these infants, median age 4 months, had severe congestive heart failure caused by anterolateral myocardial infarctions. There were two hospital deaths (29% mortality rate) with no late deaths after an average 10-year follow-up. All survivors have good exercise tolerance New York Heart Association class I), reduction in heart size, and significant improvement or normalization of ventricular function by echocardiography. Patency of the subclavian-left coronary artery anastomosis has been documented in two of four patients who have undergone catheterization. In contrast to other revascularizing procedures for treatment of an anomalous origin of the left coronary artery, anastomosis of the left subclavian to the left coronary artery may be performed without cardiopulmonary bypass or aortic occlusion. Moreover, this procedure appears to have an acceptable mortality rate with excellent long-term functional results in critically ill infants.\r"
 }, 
 {
  ".I": "176703", 
  ".M": "Abnormalities, Multiple/*SU; Case Report; Child, Preschool; Coronary Vessel Anomalies/*SU; Human; Male; Prognosis; Transposition of Great Vessels/*SU; Vena Cava, Superior/AB/*SU.\r", 
  ".A": [
   "Yokota", 
   "Kyoku", 
   "Kitano", 
   "Shimada", 
   "Mizuhara", 
   "Sakamoto", 
   "Nakano", 
   "Hamazaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8910; 98(1):30-2\r", 
  ".T": "Atresia of the coronary sinus orifice. Fatal outcome after intraoperative division of the drainage left superior vena cava.\r", 
  ".U": "89294630\r", 
  ".W": "A case of atresia of the coronary sinus orifice in a patient with transposition of the great arteries is reported. Inadvertent division of a drainage left superior vena cava during the arterial switch operation was fatal.\r"
 }, 
 {
  ".I": "176704", 
  ".M": "Adult; Aged; Coronary Disease/DI/*SU; Coronary Vessels/RA; Female; Follow-Up Studies; Human; Male; Middle Age; Postoperative Complications.\r", 
  ".A": [
   "Sullivan", 
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8910; 98(1):33-6\r", 
  ".T": "Surgical repair of stenotic ostial lesions of the left main coronary artery.\r", 
  ".U": "89294631\r", 
  ".W": "Fourteen patients with isolated stenosis of the left coronary artery ostium underwent vein patch angioplasty. An anterior approach between the aorta and pulmonary artery to expose the left main coronary ostium was used in 12 of 14 patients. There were no deaths, and postoperative angiograms in 13 of the patients showed normal coronary ostial contour with normal runoff. Two perioperative myocardial infarctions were observed. Four of the 14 patients underwent an urgent operation. Isolated coronary ostial stenosis appears to be a distinct clinical entity occurring in younger patients, mostly female, and often with a short clinical course. Unstable pain and hemodynamics are observed. The common pathologic cause of the stenotic lesion is not clear.\r"
 }, 
 {
  ".I": "176705", 
  ".M": "Adolescence; Adult; Aged; Anticoagulants/AE; Aortic Valve; Bioprosthesis/*; Comparative Study; Endocarditis/ET/SU; Female; Follow-Up Studies; Heart Valve Prosthesis/*/AE/MO; Hemorrhage/CI; Human; Intraoperative Complications/MO; Male; Middle Age; Postoperative Complications/MO; Prosthesis Failure; Reoperation; Risk Factors; Support, Non-U.S. Gov't; Thromboembolism/EP/ET.\r", 
  ".A": [
   "Milano", 
   "Bortolotti", 
   "Mazzucco", 
   "Guerra", 
   "Magni", 
   "Gallucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8910; 98(1):37-47\r", 
  ".T": "Aortic valve replacement with the Hancock standard, Bjork-Shiley, and Lillehei-Kaster prostheses. A comparison based on follow-up from 1 to 15 years.\r", 
  ".U": "89294632\r", 
  ".W": "Three series of patients undergoing isolated aortic valve replacement with the standard glutaraldehyde-preserved Hancock porcine bioprosthesis, the standard Bjork-Shiley spherical disc prosthesis, and the Lillehei-Kaster tilting disc prosthesis were compared during a 15-year follow-up. From March 1970 to December 1985, aortic valve replacement was performed in 506 patients, 379 men and 109 women, whose ages ranged from 17 to 71 years (mean, 47 +/- 12 years); 196 had a Hancock bioprosthesis, 147 a Bjork-Shiley prosthesis, and 163 a Lillehei-Kaster prosthesis. There were no significant differences among the three groups in terms of mean age, preoperative New York Heart Association class, valve lesion, associated intracardiac procedures, and operative mortality (11.7% for the Hancock bioprosthesis group, 8.8% for the Bjork-Shiley prosthesis group, and 9.2% for the Lillehei-Kaster prosthesis group). Cumulative duration of follow-up is 1140 patient-years (mean, 6.6 +/- 1.5 years, 100% complete) for Hancock bioprosthesis patients, 878 patient-years (mean, 5.9 +/- 0.4 years, 98% complete) for Bjork-Shiley prosthesis patients, and 1184 patient-years (mean, 7.3 +/- 0.3 years, 97% complete) for Lillehei-Kaster prosthesis patients. Actuarial survival rates at 15 years are 30% +/- 15% for Hancock bioprosthesis, 49% +/- 6% for Bjork-Shiley prosthesis, and 44% +/- 7% for Lillehei-Kaster prosthesis patients. There were eight embolic episodes in Hancock valve recipients (0.7% +/- 0.1%/pt-yr), nine in Bjork-Shiley prosthesis recipients (1.0% +/- 0.3%/pt-yr), and nine (0.7% +/- 0.1%/pt-yr) in Lillehei-Kaster prosthesis recipients (p = no significant difference). Actuarial freedom from emboli at 15 years is 89% +/- 4% for Hancock, 92% +/- 3% for Bjork-Shiley, and 93% +/- 2% for Lillehei-Kaster prosthesis recipients (p = no significant difference). A significant difference was found in the incidence of the following complications. (1) Anticoagulant-related hemorrhage: 0.1% +/- 0.1%/pt-yr for Hancock bioprosthesis, 1.3% +/- 0.3%/pt-yr for Bjork-Shiley prosthesis, and 1.9% +/- 0.4%/pt-yr for Lillehei-Kaster prosthesis patients (p less than 0.001), with an actuarial freedom at 15 years of 97.6% +/- 1% for Hancock, 85% +/- 5% for Bjork-Shiley, and 68.8% +/- 10% for Lillehei-Kaster recipients (p less than 0.001). (2) Structural deterioration: 3.7% +/- 0.6%/pt-yr for Hancock and none for Bjork-Shiley and Lillehei-Kaster patients (p less than 0.001), with an actuarial freedom of 100% for Bjork-Shiley prosthesis and Lillehei-Kaster prosthesis patients and 38.4% +/- 12% for Hancock bioprosthesis patients at 15 years.\r"
 }, 
 {
  ".I": "176706", 
  ".M": "Aortic Valve/PA/*TR; Collagen/AN; Endocarditis, Bacterial/ET; Fibroblasts/PA; Follow-Up Studies; Freezing; Human; Intraoperative Complications/MO; Mitral Valve/SU; Postoperative Complications; Preservation, Biological.\r", 
  ".A": [
   "Angell", 
   "Oury", 
   "Lamberti", 
   "Koziol"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8910; 98(1):48-55; discussion 55-6\r", 
  ".T": "Durability of the viable aortic allograft.\r", 
  ".U": "89294633\r", 
  ".W": "Of 581 aortic allografts implanted since 1967, 421 were analyzed for structural deterioration. This series is unique in that it includes patients from the early allograft experience. All allografts were cleanly procured, antibiotic sterilized, and either stored at 4 degrees C for up to 8 weeks or frozen to liquid nitrogen temperatures with cryopreservation to preserve the viable cusp fibroblasts. There were 25 frozen mounted aortic valves with a median time to valve failure of 12.1 years, which was not significantly different from the 12.5-year period for 114 fresh free-sewn aortic valves. The median time to valve failure was 6.6 years for 90 fresh-mounted aortic valves and 8.6 years for 192 fresh-mounted mitral valves (p = 0.05). The difference between all mounted and unmounted grafts was significant (p = 0.0001). In all groups, viable fibroblasts were present in specimens explanted up to 5 years after the operation. All specimens returned after more than 10 years were almost totally acellular. Evidence of increased collagen, suggesting that the fibroblasts survive implantation and then gradually die, was present in all specimens. This series suggests that durability of the unmounted viable allograft for aortic valve replacement is greater than for other types of tissue valves. Pre-mounted allografts for aortic or mitral valve replacement have a median survival of 8 years and are not more durable than other tissue valves.\r"
 }, 
 {
  ".I": "176707", 
  ".M": "Anastomosis, Surgical/*MT; Animal; Carotid Arteries/PA/SU; Laser Surgery/*; Rabbits; Tensile Strength; Vascular Patency; Vascular Surgery/*MT.\r", 
  ".A": [
   "Nakata", 
   "Campbell", 
   "Pick", 
   "Replogle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8910; 98(1):57-62\r", 
  ".T": "End-to-side and end-to-end vascular anastomoses with a carbon dioxide laser.\r", 
  ".U": "89294634\r", 
  ".W": "This study was designed to compare anastomoses performed with a carbon dioxide laser and conventional anastomoses performed with 7-0 polypropylene suture. In each of 80 rabbits, the divided left carotid artery was anastomosed by a continuous suture technique and the right carotid was anastomosed with a carbon dioxide laser. In each of 40 additional rabbits, both end-to-end and end-to-side laser anastomoses were performed on the same carotid artery. The laser technique involved the placement of three stay sutures (end-to-end technique) or four stay sutures (end-to-side technique) of 7-0 polypropylene and an everting laser seal at a power level of 65 mW. The 1-year overall patency rate was 98% (78/80) in laser anastomoses, 79% (63/80) in suture anastomoses, and 95% (38/40) in combined end-to-end and end-to-side laser anastomoses. Microscopic findings in laser anastomoses demonstrated degeneration of collagen and protein in the adventitia and media, but much less intimal injury than in suture anastomoses, with reendothelialization beginning earlier (within 7 days after anastomosis as compared with 2 to 4 weeks). The tissue tensile strength at 1 hour was less in laser anastomoses than in suture anastomoses, but the laser anastomoses still withstood an intraluminal pressure load of 380 mm Hg. Laser anastomosis improved the microscopic and histologic appearance of the intimal layer, allowing for rapid early reendothelialization and resulting in excellent patency rates.\r"
 }, 
 {
  ".I": "176708", 
  ".M": "Adult; Electrocardiography; Electrophysiology; Female; Human; Male; Middle Age; Prognosis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tachycardia, Atrioventricular Nodal Reentry/PP/*SU; Tachycardia, Supraventricular/*SU.\r", 
  ".A": [
   "Gartman", 
   "Bardy", 
   "Williams", 
   "Ivey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8910; 98(1):63-71; discussion 71-2\r", 
  ".T": "Direct surgical treatment of atrioventricular node reentrant tachycardia.\r", 
  ".U": "89294635\r", 
  ".W": "Atrioventricular node reentry tachycardia is a common type of supraventricular tachycardia. Rarely is it incapacitating and refractory to drug therapy, but when it is, the only option in therapy until recently has been atrioventricular node ablation or antitachycardia pacemaker insertion. The purpose of this paper is to review the case histories of four patients in whom we have surgically abolished atrioventricular node reentrant tachycardia while intentionally preserving atrioventricular node conduction. All four patients had atrioventricular node reentrant tachycardia confirmed by electrophysiologic study as diagnosed by established criteria. One patient had a left posterior atrioventricular accessory pathway, in addition to atrioventricular node reentrant tachycardia. All patients underwent intraoperative epicardial and endocardial mapping. Direct surgical dissection of the atrioventricular node node was performed in all four patients during normothermic cardiopulmonary bypass. Early and late postoperative electrophysiologic studies were used to evaluate the success of the surgical dissection. None of the patients had any evidence of dual atrioventricular node pathways or spontaneous or inducible atrioventricular node reentrant tachycardia postoperatively. At last follow-up (15 weeks to 21 months postoperatively), all patients were free from arrhythmias and cardiac medications, all were in normal sinus rhythm, and all had a subjectively improved life-style. This technique of direct surgical dissection of the atrioventricular node during normothermic cardiopulmonary bypass has allowed for complete cure of atrioventricular node reentrant tachycardia, while maintaining normal atrioventricular node function in these four patients.\r"
 }, 
 {
  ".I": "176709", 
  ".M": "Aged; Dilatation; Female; Human; Internal Mammary Artery Implantation/*MT; Male; Mammary Arteries/DE/PH/*TR; Middle Age; Myocardial Revascularization/*MT; Papaverine/PD; Regional Blood Flow/DE; Thoracic Arteries/*TR.\r", 
  ".A": [
   "Mills", 
   "Bringaze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8910; 98(1):73-7; discussion 78-9\r", 
  ".T": "Preparation of the internal mammary artery graft. Which is the best method?\r", 
  ".U": "89294636\r", 
  ".W": "Early reports questioned the adequacy of flow of the internal mammary artery when used routinely as a bypass graft. \"Adequate\" mammary artery flow is now contested only in certain situations, that is, left ventricular hypertrophy, acute myocardial infarction, and reoperations. To compare the methods of mammary pedicle graft preparations with free mammary artery flow, we studied 31 patients who had the left internal mammary artery harvested for elective coronary artery bypass grafting. Group I comprised 14 patients whose mean body surface area was 1.91 m2. Systolic, diastolic, and mean arterial blood pressures, left atrial pressure, and heart rate were recorded and stabilized during flow measurements. Free flow of the internal mammary artery was measured before any pharmacologic manipulation and ranged from 5 to 44 ml/min (mean 18 ml/min). The grafts were sprayed and wrapped in sponges soaked in diluted papaverine solution (60 mg in 40 ml normal saline) for an average of 21 minutes. Free flow ranged from 10 to 108 ml/min (mean 51 ml/min). Intraluminal papaverine of the same dilution was then injected with hydrostatic dilatation. Immediate internal mammary artery flows rose from 150 to 333 ml/min (mean 229 ml/min). Group II comprised 17 patients who had internal mammary artery takedown under the exact conditions used in group I. Mean body surface area was 1.89 m2. Mammary artery pedicles were injected with diluted papaverine throughout their lengths with size 25 needles. After an average of 19.5 minutes, free flow ranged from 28 to 132 ml/min (mean 69 ml/min). Intraluminal diluted papaverine was then administered as in group I, and flows increased from 144 to 280 ml/min (mean 198 ml/min). The distal internal mammary arteries in both groups were 1.75 to 2.5 mm in internal diameter at the site of arteriotomy for flow measurement. This study shows that all mammary arteries are in spasm immediately after harvest and that flow is inadequate before any pharmacologic intervention. Although extraluminal vasodilators will increase free mammary artery flow, intraluminal papaverine followed by hydrostatic dilatation raises free flow to maximal capacity. Subsequent graft spasm has not been observed.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "176710", 
  ".M": "Adult; Aged; Angina Pectoris/ET; Coronary Disease/MO/PP/*SU; Dyspnea/ET; Electrocardiography; Exercise Test; Female; Follow-Up Studies; Human; Internal Mammary-Coronary Artery Anastomosis/*MT; Male; Mammary Arteries/RA/*TR; Middle Age; Postoperative Complications; Reoperation; Thoracic Arteries/*TR; Time Factors; Vascular Patency.\r", 
  ".A": [
   "Dion", 
   "Verhelst", 
   "Rousseau", 
   "Goenen", 
   "Ponlot", 
   "Kestens-Servaye", 
   "Chalant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8910; 98(1):80-8; discussion 88-9\r", 
  ".T": "Sequential mammary grafting. Clinical, functional, and angiographic assessment 6 months postoperatively in 231 consecutive patients.\r", 
  ".U": "89294637\r", 
  ".W": "Between September 1985 and November 1987, 246 sequential mammary grafts were performed in 231 consecutive patients. Seventy-eight percent had triple vessel disease, and 33% required an urgent procedure. The length of the internal mammary artery pedicle was the only limitation to its use. No account was taken of the free cut-end flow of the internal mammary artery. There were 14 bilateral sequential mammary grafts and 15 free sequential mammary grafts. Of the 531 sequential mammary anastomoses, 482 were built with the left internal mammary artery; 113 (21%) were diamond-shaped anastomoses. The right internal mammary artery was brought through the transverse sinus in 44 cases, 10 times for sequential grafting of circumflex branches. Taking into account the adjunctive venous anastomoses and the single internal mammary artery anastomoses, there were 4.5 distal anastomoses per patient, 2.8 being mammary anastomoses and 2.3 being sequential mammary anastomoses. The hospital mortality rate was 2.6%. The prevalence of perioperative myocardial infarction was 5.2%. Follow-up was complete and averaged 15.4 months. Six patients (2.7%) still had angina pectoris. One hundred fifty-seven (71%) patients were recatheterized 6 months after the operation, and 95% of the sequential mammary anastomoses were still patent. The patency rate of the diamond-shaped mammary anastomoses was 94.5% and that of the anastomoses corresponding to the right internal mammary arteries brought through the transverse sinus was 94.3%. The gratifying functional results (maximal stress test combined with exercise thallium scintigraphy) obtained at an average of 6 months postoperatively illustrated the surprising physiologic adaptability of the internal mammary artery. As the attrition rate of the mammary artery grafts beyond 6 months postoperatively is thought to be minimal, gratifying long-term results with widespread use of sequential mammary grafts can be anticipated.\r"
 }, 
 {
  ".I": "176711", 
  ".M": "Abnormalities, Multiple/PP/SU; Cardiopulmonary Bypass; Child, Preschool; Echocardiography, Doppler/*; Female; Follow-Up Studies; Heart Septal Defects/*PP/SU; Human; Infant; Infant, Newborn; Intraoperative Period; Recurrence; Reoperation.\r", 
  ".A": [
   "Ungerleider", 
   "Kisslo", 
   "Greeley", 
   "Van", 
   "Sabiston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8910; 98(1):90-9; discussion 99-100\r", 
  ".T": "Intraoperative prebypass and postbypass epicardial color flow imaging in the repair of atrioventricular septal defects [see comments]\r", 
  ".U": "89294638\r", 
  ".W": "The use of intraoperative epicardial Doppler echocardiography with color flow imaging both before and after cardiopulmonary bypass to assist repair of congenital heart defects in infants and small children has not been reported. To demonstrate its simplicity and utility, we obtained immediately prebypass and postbypass examinations from 18 consecutive patients undergoing repair of atrioventricular septal defects between March 1987 and March 1988 (aged newborn to 3 years, smallest 2.4 kg, 11 patients less than 1 year old). Direct application of a sterile transducer to the epicardial surface eliminates any restriction imposed by the transesophageal approach, and the routine use of color flow imaging enables the operating surgeon to directly evaluate intracardiac anatomy and flows in a variety of orientations. Average examination time was 3.95 +/- 1.96 minutes. Prebypass studies disclosed that a short-axis inspection through the common atrioventricular valve orifice produced a unique visualization of the dynamic commitments of atrioventricular valve tissue throughout systole and diastole that was helpful in planning valve allocation during repair. In addition, echocardiography demonstrated features not previously appreciated in seven of 18 patients (39%). In all, image quality and resolution were vastly superior to preoperative chest wall studies. Postbypass studies revealed significant residual interventricular shunts in two of 18 patients (11%). Views obtained from various orientations directed specific and efficient repair immediately so that all patients left the operating room with documented, surgically acceptable results. Comparison of ventricular function between prebypass and postbypass studies enabled appropriate application of pharmacologic agents in the operating room if necessary. All patients survived their operation. There have been two late deaths, and 16 patients are alive and doing well (follow-up: 9 to 21 months). These experiences indicate that intraoperative epicardial Doppler color flow imaging (1) can be easily learned and applied by the surgeon, (2) enhances the repair of atrioventricular septal defect by providing unique spatial, anatomic, and flow information in the beating heart at the time of repair, (3) increases confidence of a surgically acceptable repair before the patients leave the operating room, (4) guides specific surgical or anesthetic adjustments to optimize results, and (5) works as a valuable aid that may help reduce poor results in the repair of complex congenital cardiac lesions.\r"
 }, 
 {
  ".I": "176712", 
  ".M": "Adult; Ataxia/CO/GE; Case Report; Dementia, Presenile/CO/*GE; DNA Insertion Elements; DNA Polymerases/DU; Female; Genes, Dominant/*; Human; Male; Mutation; Pedigree; Prions/*AN/GE; Restriction Fragment Length Polymorphisms; Slow Virus Diseases/CO/*DI/GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Collinge", 
   "Harding", 
   "Owen", 
   "Poulter", 
   "Lofthouse", 
   "Boughey", 
   "Shah", 
   "Crow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8653):15-7\r", 
  ".T": "Diagnosis of Gerstmann-Straussler syndrome in familial dementia with prion protein gene analysis.\r", 
  ".U": "89294770\r", 
  ".W": "The polymerase chain reaction was used to screen DNA samples from 12 unrelated individuals with various familial dementias and ataxias for mutation in part of the prion protein (PrP) gene, an abnormality that occurs in individuals with the spongiform encephalopathies, Gerstmann-Straussler syndrome (GSS) and Creutzfeldt-Jakob disease. 2 members of a family in whom GSS was not previously suspected had a 0.15 kb insertion of similar size to that found in another kindred with pathologically proven spongiform encephalopathy. GSS may be more common than is currently realised; PrP gene analysis is potentially useful for diagnosis and genetic counselling in familial dementias and ataxias.\r"
 }, 
 {
  ".I": "176715", 
  ".M": "Adolescence; Adult; Age Factors; Cause of Death/*; Child; Cohort Studies; Comparative Study; Coronary Disease/CO/MO; Evaluation Studies; Female; Follow-Up Studies; Human; Infection/CO/MO; Italy; Life Expectancy/*; Liver Diseases/CO/MO; Male; Thalassemia/CO/*MO.\r", 
  ".A": [
   "Zurlo", 
   "De", 
   "Borgna-Pignatti", 
   "Di", 
   "Piga", 
   "Melevendi", 
   "Di", 
   "Burattini", 
   "Terzoli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8653):27-30\r", 
  ".T": "Survival and causes of death in thalassaemia major.\r", 
  ".U": "89294777\r", 
  ".W": "Survival and causes of death were studied in 1087 Italian patients with thalassaemia major who were born on or after Jan 1, 1960. At the age of 15 years, the Kaplan-Meier estimate of survival after the first decade of life was 80.6% for subjects born in 1960-64, 84.2% for those born in 1965-69, and 96.9% for those born in 1970-74. At the age of 20 years, survival from the age of 10 was 59.1% for patients born in 1960-64, and 70.2% for those born in 1965-69; at 25 years, survival from the age of 10 was 40.7% in the 1960-64 cohort. Overall survival from birth for patients born in 1970-74 was 97.4% at 10 years, and 94.4% at 15 years. The most common cause of death was heart disease, followed by infection, liver disease, and malignancy.\r"
 }, 
 {
  ".I": "176716", 
  ".M": "Animal; Arthropods/*; Biopsy; Bites and Stings/*CO; Fibroma/*ET/PA; Human; Insect Bites and Stings/CO/PA; Sampling Studies; Skin Neoplasms/*ET/PA.\r", 
  ".A": [
   "Evans", 
   "Clarke", 
   "Mattacks", 
   "Pond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8653):36-7\r", 
  ".T": "Dermatofibromas and arthropod bites: is there any evidence to link the two? [see comments]\r", 
  ".U": "89294780\r", 
  ".W": "30 patients with dermatofibromas were questioned closely about contacts with stinging or blood-sucking arthropods before the development of their lesions. Their responses were not significantly different from those of a matched control group. 100 dermatofibromas were examined by dissection, histology, and after acid digestion of the collagenous material; no traces of arthropod skeletal tissues were found. These data are not consistent with the theory that the mechanical presence of arthropod tissues is necessarily, or even usually, a cause of dermatofibromas.\r"
 }, 
 {
  ".I": "176718", 
  ".M": "Breast Neoplasms/*BL; Family Health; Female; Genotype/*; Human; Lewis Blood-Group System/*GE; Risk Factors.\r", 
  ".A": [
   "Petrakis", 
   "King", 
   "Dupuy"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):41\r", 
  ".T": "Lewis negative genotype and breast cancer risk [letter; comment]\r", 
  ".U": "89294783\r"
 }, 
 {
  ".I": "176719", 
  ".M": "Blood Pressure; Diet, Sodium-Restricted/*; Evaluation Studies; Human; Hypertension/*DH.\r", 
  ".A": [
   "Graudal", 
   "Galloe"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):41-2\r", 
  ".T": "Effect of salt restriction on hypertension [letter; comment]\r", 
  ".U": "89294784\r"
 }, 
 {
  ".I": "176720", 
  ".M": "Diphosphonates/AD/*AE; Fever/*CI; Human; Infusions, Intravenous; Time Factors.\r", 
  ".A": [
   "Gallacher", 
   "Ralston", 
   "Patel", 
   "Boyle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):42-3\r", 
  ".T": "Side-effects of pamidronate [letter]\r", 
  ".U": "89294786\r"
 }, 
 {
  ".I": "176721", 
  ".M": "Catheters, Indwelling; Drainage/*IS; Female; Human; Pleural Effusion/*SU.\r", 
  ".A": [
   "Mansi", 
   "Hanks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):43\r", 
  ".T": "Drainage of malignant effusions [letter]\r", 
  ".U": "89294787\r"
 }, 
 {
  ".I": "176722", 
  ".M": "Acute Disease; Diagnosis, Differential; Hepatolenticular Degeneration/*DI; Human; Neuroleptic Malignant Syndrome/*DI.\r", 
  ".A": [
   "Dening", 
   "Berrios"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):43\r", 
  ".T": "Potential confusion of neuroleptic malignant syndrome and Wilson's disease [letter]\r", 
  ".U": "89294788\r"
 }, 
 {
  ".I": "176723", 
  ".M": "Atropine/*PO; Food Contamination/*; Human; Tea/*.\r", 
  ".A": [
   "Awang", 
   "Kindack"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):44\r", 
  ".T": "Atropine as possible contaminant of comfrey tea [letter; comment]\r", 
  ".U": "89294789\r"
 }, 
 {
  ".I": "176724", 
  ".M": "Adolescence; Adult; Female; Human; HIV Seropositivity/*TM; Injections; Male; Middle Age; Scotland; Substance Abuse/*; Travel/*.\r", 
  ".A": [
   "Bisset", 
   "Jones", 
   "Davidson", 
   "Cummins", 
   "Burns", 
   "Inglis", 
   "Brettle"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):44\r", 
  ".T": "Mobility of injection drug users and transmission of HIV [letter; comment]\r", 
  ".U": "89294790\r"
 }, 
 {
  ".I": "176725", 
  ".M": "Adult; Aged; Aged, 80 and over; Aging/*ME; Human; Middle Age; Mitochondria, Muscle/*ME; Oxygen Consumption/*.\r", 
  ".A": [
   "Cardellach", 
   "Galofre", 
   "Cusso", 
   "Urbano-Marquez"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):44-5\r", 
  ".T": "Decline in skeletal muscle mitochondrial respiration chain function with ageing [letter; comment]\r", 
  ".U": "89294791\r"
 }, 
 {
  ".I": "176726", 
  ".M": "Administration, Inhalation; Adult; Extrasystole/BL/*ET; Fenoterol/*AD; Human; Hypokalemia/*CI; Male; Middle Age.\r", 
  ".A": [
   "Haalboom", 
   "Deenstra", 
   "Struyvenberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):45\r", 
  ".T": "Effect of fenoterol on plasma potassium and cardiac ectopic activity [letter]\r", 
  ".U": "89294792\r"
 }, 
 {
  ".I": "176727", 
  ".M": "Adolescence; Adult; Asthma/*MO; Child; Child, Preschool; Fenoterol/*AE; Human; New Zealand.\r", 
  ".A": [
   "O'Donnell", 
   "Sears", 
   "Rea"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8653):45\r", 
  ".T": "Fenoterol and fatal asthma.\r", 
  ".U": "89294793\r"
 }, 
 {
  ".I": "176728", 
  ".M": "Case Report; Human; Jejunostomy/*; Levodopa/*AA/AD; Male; Middle Age; Parkinson Disease/*DT; Time Factors.\r", 
  ".A": [
   "Ruggieri", 
   "Stocchi", 
   "Carta", 
   "Catarci", 
   "Agnoli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):45-6\r", 
  ".T": "Jejunal delivery of levodopa methyl ester [letter]\r", 
  ".U": "89294794\r"
 }, 
 {
  ".I": "176729", 
  ".M": "Acute Disease; Adult; Buspirone/*AE; Case Report; Fear/*DE; Human; Hypertension/*CI; Male; Panic/*DE.\r", 
  ".A": [
   "Chignon", 
   "Lepine"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):46-7\r", 
  ".T": "Panic and hypertension associated with single dose of buspirone [letter] [see comments]\r", 
  ".U": "89294796\r"
 }, 
 {
  ".I": "176730", 
  ".M": "Adult; Aged; Aged, 80 and over; Case Report; Combined Modality Therapy; Eye Diseases/*CI; Graves' Disease/*DT; Human; Iodine Radioisotopes/*AE; Middle Age.\r", 
  ".A": [
   "Vestergaard", 
   "Laurberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):47\r", 
  ".T": "Radioiodine and aggravation of Graves' ophthalmopathy [letter]\r", 
  ".U": "89294797\r"
 }, 
 {
  ".I": "176731", 
  ".M": "Evaluation Studies; Follow-Up Studies; Heparin/TU; Human; Ischemia/SU/*TH; Mesenteric Veins/*; Mesentery/*BS; Peritoneal Diseases/SU/TH.\r", 
  ".A": [
   "Clavien", 
   "Huber", 
   "Rohner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):48\r", 
  ".T": "Venous mesenteric ischaemia: conservative or surgical treatment? [letter]\r", 
  ".U": "89294798\r"
 }, 
 {
  ".I": "176732", 
  ".M": "Endocarditis/ET; Female; Heart Murmurs; Human; Male; Middle Age; Mitral Valve Prolapse/CO/*EP; Risk Factors.\r", 
  ".A": [
   "Wilcken"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):48-9\r", 
  ".T": "Mitral valve prolapse [letter; comment]\r", 
  ".U": "89294799\r"
 }, 
 {
  ".I": "176733", 
  ".M": "Adult; Human; Middle Age; Mitochondria/CL/*ME; Oxygen Consumption/*; Parkinson Disease/*ME; Substantia Nigra/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bindoff", 
   "Birch-Machin", 
   "Cartlidge", 
   "Parker", 
   "Turnbull"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):49\r", 
  ".T": "Mitochondrial function in Parkinson's disease [letter; comment]\r", 
  ".U": "89294800\r"
 }, 
 {
  ".I": "176734", 
  ".M": "Adult; Case Report; Child Development; Human; Male; Psychotherapy; Stuttering/ET/*TH.\r", 
  ".A": [
   "Bennett"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):49\r", 
  ".T": "Speech dysfluency [letter; comment]\r", 
  ".U": "89294801\r"
 }, 
 {
  ".I": "176735", 
  ".M": "Academic Medical Centers/*; Human Rights/*; Prejudice/*; South Africa.\r", 
  ".A": [
   "Nelson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):50\r", 
  ".T": "Academic boycott of South Africa [letter]\r", 
  ".U": "89294802\r"
 }, 
 {
  ".I": "176736", 
  ".M": "Cholelithiasis/*TH; Evaluation Studies; Human; Lithotripsy/*ST.\r", 
  ".A": [
   "Milner", 
   "Brazier", 
   "Nicholl", 
   "Ross", 
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):51\r", 
  ".T": "Evaluating gallbladder lithotripsy [letter]\r", 
  ".U": "89294804\r"
 }, 
 {
  ".I": "176737", 
  ".M": "Developing Countries/*; Emigration and Immigration; Health/*; Health Policy; Health Status/*; Human; Travel; World Health/*.\r", 
  ".A": [
   "Gellert", 
   "Neumann", 
   "Gordon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):51\r", 
  ".T": "International versus domestic health: an antiquated distinction [letter]\r", 
  ".U": "89294805\r"
 }, 
 {
  ".I": "176738", 
  ".M": "Adult; Beriberi/*ET; Case Report; Dental Caries/*CO; Female; Human; Thiamine/DU.\r", 
  ".A": [
   "Probert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):51-2\r", 
  ".T": "Beriberi secondary to tooth decay [letter]\r", 
  ".U": "89294806\r"
 }, 
 {
  ".I": "176739", 
  ".M": "Down's Syndrome/*DI; Female; Human; Pregnancy; Pregnancy Trimester, Second; Prenatal Diagnosis/*.\r", 
  ".A": [
   "Osathanondh", 
   "Canick", 
   "Abell", 
   "Stevens", 
   "Palomaki", 
   "Knight", 
   "Haddow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):52\r", 
  ".T": "Second trimester screening for trisomy 21 [letter]\r", 
  ".U": "89294807\r"
 }, 
 {
  ".I": "176740", 
  ".M": "Case Report; Female; Human; Infant, Newborn; Metabolism, Inborn Errors/*EN; Mitochondria/*EN; Substrate Specificity; Sudden Infant Death/*BL; 3-Hydroxyacyl CoA Dehydrogenases/*DF.\r", 
  ".A": [
   "Wanders", 
   "Duran", 
   "Ijlst", 
   "de", 
   "van", 
   "Jakobs", 
   "Dorland", 
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):52-3\r", 
  ".T": "Sudden infant death and long-chain 3-hydroxyacyl-CoA dehydrogenase [letter]\r", 
  ".U": "89294808\r"
 }, 
 {
  ".I": "176741", 
  ".M": "Female; Follicular Phase/DE; Gamete Intrafallopian Transfer/*; Gonadotropins/PD; Human; Infant, Newborn; Male; Pregnancy; Sex Ratio/*.\r", 
  ".A": [
   "al-Shawaf", 
   "Craft"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):53\r", 
  ".T": "Sex ratio and assisted conception [letter; comment]\r", 
  ".U": "89294809\r"
 }, 
 {
  ".I": "176742", 
  ".M": "Abscess/*ET; Evaluation Studies; Female; Human; Oocytes/*; Ovarian Diseases/*ET; Specimen Handling/*AE; Suction; Vagina.\r", 
  ".A": [
   "Borlum", 
   "Maigaard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):53\r", 
  ".T": "Transvaginal oocyte aspiration and pelvic infection [letter]\r", 
  ".U": "89294810\r"
 }, 
 {
  ".I": "176743", 
  ".M": "Family; Female; Human; Infant, Low Birth Weight/*; Infant, Newborn; Male; Pregnancy; Tobacco Smoke Pollution/*AE.\r", 
  ".A": [
   "Chen", 
   "Pederson", 
   "Lefcoe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):54-5\r", 
  ".T": "Passive smoking and low birthweight [letter]\r", 
  ".U": "89294812\r"
 }, 
 {
  ".I": "176744", 
  ".M": "Anaphylaxis/*CI; Child; Human; Podophyllotoxin/*AA; Polyethylene Glycols/AE; Teniposide/*AE.\r", 
  ".A": [
   "Carstensen", 
   "Nolte", 
   "Hertz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8653):55\r", 
  ".T": "Teniposide-induced hypersensitivity reactions in children [letter]\r", 
  ".U": "89294813\r"
 }, 
 {
  ".I": "176745", 
  ".M": "Case Report; Cervical Vertebrae; Child; Cysts/SU; Drainage; Female; Great Britain; Human; Informed Consent/*; Malpractice/EC/*LJ; Postoperative Complications/ET; Quadriplegia/*ET; Recurrence; Reoperation; Risk Factors; Spinal Diseases/SU; Truth Disclosure/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8653):57-8\r", 
  ".T": "Informed consent and 25% risk of paralysis.\r", 
  ".U": "89294815\r"
 }, 
 {
  ".I": "176747", 
  ".M": "Anemia, Macrocytic/*ET; Anemia, Megaloblastic/*ET; Anemia, Sickle Cell/*CO; Disasters/*; Folic Acid Deficiency/*CO; Human; Jamaica; Natural Disasters/*.\r", 
  ".A": [
   "Readett", 
   "Serjeant", 
   "Serjeant"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):101-2\r", 
  ".T": "Hurricane Gilbert anaemia [letter]\r", 
  ".U": "89294818\r"
 }, 
 {
  ".I": "176748", 
  ".M": "Aged; Angina Pectoris/*SU; Angina, Unstable/*SU; Case Report; Human; Laser Surgery/*MT; Male.\r", 
  ".A": [
   "Litvack", 
   "Grundfest", 
   "Eigler", 
   "Tsoi", 
   "Goldenberg", 
   "Laudenslager", 
   "Forrester"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):102-3\r", 
  ".T": "Percutaneous excimer laser coronary angioplasty [letter]\r", 
  ".U": "89294820\r"
 }, 
 {
  ".I": "176749", 
  ".M": "Cyanates/*PO; Human; Hydrocyanic Acid/PO; India.\r", 
  ".A": [
   "Mangla"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):103\r", 
  ".T": "Long-term effects of methyl isocyanate [letter]\r", 
  ".U": "89294821\r"
 }, 
 {
  ".I": "176750", 
  ".M": "Human; Hypertension/*RA; Thoracic Radiography/*.\r", 
  ".A": [
   "Dimmitt", 
   "West", 
   "Littler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):104\r", 
  ".T": "Limited value of chest radiography in uncomplicated hypertension [letter]\r", 
  ".U": "89294823\r"
 }, 
 {
  ".I": "176751", 
  ".M": "Antifungal Agents/*PD; Cyclosporins/*PK; Drug Interactions; Human; Triazoles/*PD.\r", 
  ".A": [
   "Ehninger", 
   "Jaschonek", 
   "Schuler", 
   "Kruger"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):104-5\r", 
  ".T": "Interaction of fluconazole with cyclosporin [letter; comment]\r", 
  ".U": "89294824\r"
 }, 
 {
  ".I": "176752", 
  ".M": "Case Report; Esophageal Neoplasms/*CO; Human; Keratosis Palmaris et Plantaris/*CO; Male; Middle Age.\r", 
  ".A": [
   "Veneri", 
   "Gordon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):105\r", 
  ".T": "Cervical columnar epithelium and tylosis [letter]\r", 
  ".U": "89294825\r"
 }, 
 {
  ".I": "176753", 
  ".M": "Adult; Antitubercular Agents/*AE; Case Report; Female; Human; Male; Middle Age; Paranoid Disorders/*CI.\r", 
  ".A": [
   "Ball", 
   "Rosser"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):105\r", 
  ".T": "Psychosis and anti-tuberculosis therapy [letter] [see comments]\r", 
  ".U": "89294826\r"
 }, 
 {
  ".I": "176754", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Cuba; Human; Public Health/*.\r", 
  ".A": [
   "Gordon", 
   "Paya"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):106\r", 
  ".T": "Cuba's health record [letter]\r", 
  ".U": "89294827\r"
 }, 
 {
  ".I": "176755", 
  ".M": "Industry/*; Public Relations; Research Support/*; Smoking/*; Sweden.\r", 
  ".A": [
   "Holm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):106-7\r", 
  ".T": "Tobacco and the Karolinska [letter]\r", 
  ".U": "89294829\r"
 }, 
 {
  ".I": "176756", 
  ".M": "Aminopyrine/*AA; Clinical Trials/*MT; Dipyrone/*AE; Human; Thailand.\r", 
  ".A": [
   "Kiatboonsri", 
   "Richter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):107\r", 
  ".T": "Dipyrone trials in Thailand [letter]\r", 
  ".U": "89294830\r"
 }, 
 {
  ".I": "176757", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Human; Male; Noma/ET/*TH.\r", 
  ".A": [
   "Winkler", 
   "Murray", 
   "Hammerle"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):108\r", 
  ".T": "Gangrenous stomatitis in AIDS [letter; comment]\r", 
  ".U": "89294831\r"
 }, 
 {
  ".I": "176758", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Hepatitis B/*CO; Human.\r", 
  ".A": [
   "Vento", 
   "Di", 
   "Garofano", 
   "Concia", 
   "Bassetti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):108-9\r", 
  ".T": "Reactivation of hepatitis B in AIDS [letter]\r", 
  ".U": "89294833\r"
 }, 
 {
  ".I": "176759", 
  ".M": "Equipment and Supplies/*EC; Italy.\r", 
  ".A": [
   "Attanasio"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):109\r", 
  ".T": "Medical technology in Italy [letter]\r", 
  ".U": "89294834\r"
 }, 
 {
  ".I": "176760", 
  ".M": "Female; Human; India; Marriage/*; Rural Population; Sex Behavior/*.\r", 
  ".A": [
   "Bang", 
   "Bang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):109\r", 
  ".T": "Premarital sex in rural India [letter]\r", 
  ".U": "89294835\r"
 }, 
 {
  ".I": "176761", 
  ".M": "Developing Countries/*; Ethiopia; Female; Human; Vesicovaginal Fistula/*PX.\r", 
  ".A": [
   "Kelly"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):109\r", 
  ".T": "Vesicovaginal fistula [letter; comment]\r", 
  ".U": "89294836\r"
 }, 
 {
  ".I": "176762", 
  ".M": "Epithelium/MI; Epstein-Barr Virus/*IP; Human; Oropharynx/*MI; Receptors, Complement/*AN; Receptors, Virus/*AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Niedobitek", 
   "Herbst", 
   "Stein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):110\r", 
  ".T": "Epstein-Barr virus/complement receptor and epithelial cells [letter] [see comments]\r", 
  ".U": "89294838\r"
 }, 
 {
  ".I": "176764", 
  ".M": "Animal; Cocaine/*TO; Drug Synergism; Human; Indoles/*TO; Mazindol/*TO; Rodentia; Substance Abuse/*RH.\r", 
  ".A": [
   "Iaffe", 
   "Witkin", 
   "Goldberg", 
   "Katz"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):111\r", 
  ".T": "Potential toxic interactions of cocaine and mazindol [letter; comment]\r", 
  ".U": "89294840\r"
 }, 
 {
  ".I": "176766", 
  ".M": "Adult; Anastomosis, Surgical; Anus/*SU; Case Report; Human; Ileum/*SU; Male; Postoperative Complications/*; Salmonella Infections/*ET.\r", 
  ".A": [
   "Kusunoki", 
   "Tanaka", 
   "Sakanoue", 
   "Yamamura", 
   "Utsunomiya"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):113\r", 
  ".T": "Salmonella infection after ileoanal anastomosis [letter]\r", 
  ".U": "89294842\r"
 }, 
 {
  ".I": "176767", 
  ".M": "Gamma Globulins/*IM; Hepatitis A Virus/*IM; Human; Viral Hepatitis Vaccines/*IM.\r", 
  ".A": [
   "Misra", 
   "Dwivedi"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):114\r", 
  ".T": "Hepatitis A vaccine [letter; comment]\r", 
  ".U": "89294844\r"
 }, 
 {
  ".I": "176768", 
  ".M": "Diet Surveys; Dietary Fats, Unsaturated/*AD; Heart Diseases/*ET; Human; Male; Middle Age; Smoking/*; Wales.\r", 
  ".A": [
   "Fehily", 
   "Elwood", 
   "Yarnell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):114-5\r", 
  ".T": "Cigarettes and heart disease [letter]\r", 
  ".U": "89294845\r"
 }, 
 {
  ".I": "176769", 
  ".M": "Aged; Case Report; Human; Lithotripsy/*; Salivary Gland Calculi/*TH.\r", 
  ".A": [
   "Iro", 
   "Nitsche", 
   "Schneider", 
   "Ell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):115\r", 
  ".T": "Extracorporeal shockwave lithotripsy of salivary gland stones [letter]\r", 
  ".U": "89294846\r"
 }, 
 {
  ".I": "176770", 
  ".M": "Adult; Duodenal Ulcer/*ME; Duodenum/*ME; Eating; Fasting; Human; Hydrogen-Ion Concentration; Intestinal Secretions; Male; Microelectrodes; Middle Age.\r", 
  ".A": [
   "Kerrigan", 
   "Read", 
   "Taylor", 
   "Houghton", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8654):61-3\r", 
  ".T": "Duodenal bulb acidity and the natural history of duodenal ulceration.\r", 
  ".U": "89294848\r", 
  ".W": "Fasting and post-prandial duodenal bulb pH was recorded in 10 subjects with untreated duodenal ulcers (DU), 10 subjects with healed DU, and 15 healthy volunteers. During fasting, pH was less than 4 for a greater percentage of time in healed than in active DU. Ingestion of a solid test meal accentuated this difference: subjects with active DU and controls both showed less bulb acidification than subjects with healed ulcers. Bulb pH was similar in patients with active ulceration and controls. The finding of neutral bulb pH with active ulceration and low bulb pH with healing may explain the typical cycle of spontaneous healing and relapse in duodenal ulcer disease.\r"
 }, 
 {
  ".I": "176771", 
  ".M": "Acquired Immunodeficiency Syndrome/*MI; Adolescence; Adult; Child; Cytomegalic Inclusion Disease/*CO; Hemophilia/*CO; Human; HIV Seropositivity/*CO; Support, Non-U.S. Gov't; Virus Activation.\r", 
  ".A": [
   "Webster", 
   "Lee", 
   "Cook", 
   "Grundy", 
   "Emery", 
   "Kernoff", 
   "Griffiths"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8654):63-6\r", 
  ".T": "Cytomegalovirus infection and progression towards AIDS in haemophiliacs with human immunodeficiency virus infection [see comments]\r", 
  ".U": "89294849\r", 
  ".W": "To examine whether cytomegalovirus (CMV) infection could accelerate progression of human immunodeficiency virus (HIV) infection to AIDS, serological studies were done on 108 HIV-infected haemophiliacs. In the 1.3-9 years from time of first recognised HIV seroconversion, the age-adjusted risk of CDC group IV disease in CMV-seropositive patients was 2.5 times that in CMV-seronegative patients. CMV-seropositive patients were also more likely to have detectable p24 antigenaemia. Survival analysis showed that CMV-seropositive patients were at greater risk of HIV disease than CMV-seronegative patients from about 2 years after HIV seroconversion. Thus CMV infection is associated with a more rapid progression to HIV disease.\r"
 }, 
 {
  ".I": "176772", 
  ".M": "Adult; Aged; Contraceptives, Oral/AE; Dairy Products/AE; Dietary Carbohydrates/*AE/ME; Educational Status; Female; Galactose/*AE/ME; Galactosephosphate Uridylyltransferase/ME; Human; Lactose/AE/ME; Marriage; Middle Age; Ovarian Neoplasms/EN/*ET; Parity; Religion; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cramer", 
   "Harlow", 
   "Willett", 
   "Welch", 
   "Bell", 
   "Scully", 
   "Ng", 
   "Knapp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8654):66-71\r", 
  ".T": "Galactose consumption and metabolism in relation to the risk of ovarian cancer [see comments]\r", 
  ".U": "89294850\r", 
  ".W": "In a case-control study, consumption of dairy foods by 235 white women with epithelial ovarian cancer and by 239 control women, and activity of red blood cell galactose-1-phosphate uridyl transferase (transferase) in a subset of 145 cases and 127 controls were determined. Yogurt was consumed at least monthly by 49% of cases and 36% of controls. The mean transferase activity of cases was significantly lower than that of controls. When a ratio of lactose consumption to transferase (L/T) was calculated, cases had a mean L/T of 1.17 compared with 0.98 for controls; there was a highly significant trend for increasing ovarian cancer risk with increasing L/T ratio. Lactose consumption may be a dietary risk factor and transferase a genetic risk factor for ovarian cancer.\r"
 }, 
 {
  ".I": "176776", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Disinfection/*MT; Equipment Contamination/*PC; Gastroscopy/AE/*IS; Human; HIV/IP; Sterilization/*MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hanson", 
   "Gor", 
   "Clarke", 
   "Chadwick", 
   "Nicholson", 
   "Shah", 
   "Gazzard", 
   "Jeffries", 
   "Gaya", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8654):86-8\r", 
  ".T": "Contamination of endoscopes used in AIDS patients.\r", 
  ".U": "89294859\r", 
  ".W": "Contamination of twenty endoscopes used in patients with AIDS was assessed. The suction-biopsy, air, and water channels and the insertion tube were sampled after use, after washing in detergent, and after disinfection for 2 min in 2% alkaline glutaraldehyde. The polymerase chain reaction with Southern blotting, cell cultures, and antigen immunoassay were used to detect human immunodeficiency virus (HIV). Samples were also examined for cytomegalovirus, adenoviruses, enteroviruses, herpes simplex virus, myxoviruses, hepatitis B surface antigen, fungi, and bacteria. Seven of twenty unwashed endoscopes were contaminated by HIV. Commensal bacteria were found in all endoscopes, Candida albicans in six, Staphylococcus aureus in five, and Pseudomonas aeruginosa in five. Washing alone removed all detectable organisms from 66 of 68 contaminated sites; Neisseria spp were recovered from two air channels after washing but not after disinfection. Washing achieved a mean reduction of 4.93 (95% confidence interval 3.69-6.17) colony forming units per ml.\r"
 }, 
 {
  ".I": "176777", 
  ".M": "Cervix Neoplasms/*DI; Cervix Uteri/*CY; Comparative Study; False Negative Reactions; Female; Human; Outcome and Process Assessment (Health Care); Vaginal Smears/*MT.\r", 
  ".A": [
   "Woodman", 
   "Williams", 
   "Yates", 
   "Tomlinson", 
   "Ward", 
   "Luesley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8654):88-90\r", 
  ".T": "Indicators of effective cytological sampling of the uterine cervix [see comments]\r", 
  ".U": "89294860\r", 
  ".W": "A case-control comparison of adequate and inadequate cervical smears (adequacy being defined as the successful detection of cervical intraepithelial neoplasia and inadequacy as the failure to do so when disease was almost certainly present) was undertaken to determine whether indicators of effective cytological sampling could be identified. The association between inadequate smears and the absence of two types of normal epithelial cells (columnar cells of endocervical origin and immature metaplastic cells) was measured. A significant and substantial association was found between inadequate cervical smears and immature metaplastic cells and between inadequate smears and both types of cell. Endocervical cells alone were less likely to be found in inadequate than in adequate smears, but this association was not statistically significant.\r"
 }, 
 {
  ".I": "176778", 
  ".M": "Acquired Immunodeficiency Syndrome/BL/CO/*DT; Agranulocytosis/*CI; Bacterial Infections/*ET; Female; Human; Leukocyte Count; Male; Neutropenia/*CI/CO; Opportunistic Infections/*ET; Prospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Zidovudine/*AE.\r", 
  ".A": [
   "Shaunak", 
   "Bartlett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8654):91-2\r", 
  ".T": "Zidovudine-induced neutropenia: are we too cautious?\r", 
  ".U": "89294861\r", 
  ".W": "30 patients with recurrent zidovudine-induced neutropenia were followed up for a total of 493 months of treatment to evaluate their risk of bacterial infection. Zidovudine was temporarily discontinued only when the polymorphonuclear (PMN) cell count fell to less than 500/microliters. The incidence of bacterial infection during periods of severe neutropenia (PMN less than 500/microliters) was 230% higher than when the PMN count was 500-1000/microliters, and 600% higher than when the count was greater than 1000/microliters. The difference between periods when the PMU count was 500-1000/microliters and non-neutropenic periods was not significant. The findings suggest that zidovudine therapy can be continued despite neutropenia without a major increase in the incidence of bacterial infection provided the PMN count does not fall to less than 500/microliters.\r"
 }, 
 {
  ".I": "176779", 
  ".M": "Blood Banks; Blood Donors/*; Blood Transfusion/AE; Drugs/*BL; Human; Time Factors.\r", 
  ".A": [
   "Ferner", 
   "Dunstan", 
   "Chaplin", 
   "Baird"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8654):93-4\r", 
  ".T": "Drugs in donated blood [see comments]\r", 
  ".U": "89294862\r", 
  ".W": "Blood from donors who are or who have been on drug treatment may be hazardous to the recipient. Guidelines are proposed to increase the safety of donated blood without needless rejection of donors, based on the time that should elapse between the last dose and safe blood donation for a range of commonly used drugs.\r"
 }, 
 {
  ".I": "176780", 
  ".M": "Ethics, Medical; Great Britain; Physician's Practice Patterns/*EC; State Medicine/*EC; United States.\r", 
  ".A": [
   "Silver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8654):95\r", 
  ".T": "Medicine for sale.\r", 
  ".U": "89294863\r"
 }, 
 {
  ".I": "176782", 
  ".M": "Adult; Breast Neoplasms/*CI; Contraceptives, Oral/*AE; Female; Human; Middle Age.\r", 
  ".A": [
   "Powles"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):97-8\r", 
  ".T": "Oral contraceptives and breast cancer [letter]\r", 
  ".U": "89294866\r"
 }, 
 {
  ".I": "176783", 
  ".M": "Case Report; Child, Preschool; Drug Combinations/AE; Female; Human; Measles Vaccine/*AE; Meningitis, Viral/*ET; Mumps/*ET; Mumps Vaccine/*AE; Rubella Vaccine/*AE.\r", 
  ".A": [
   "Gray", 
   "Burns"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):98\r", 
  ".T": "Mumps meningitis following measles, mumps, and rubella immunisation [letter] [see comments]\r", 
  ".U": "89294867\r"
 }, 
 {
  ".I": "176785", 
  ".M": "Endoscopy; Femoral Artery/*SU; Human; Laser Surgery/*MT; Popliteal Artery/*SU.\r", 
  ".A": [
   "White", 
   "White"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):99\r", 
  ".T": "Percutaneous angioscopy as adjunct to laser angioplasty in peripheral arteries [letter]\r", 
  ".U": "89294869\r"
 }, 
 {
  ".I": "176786", 
  ".M": "Human; Leukemia, Myelocytic, Acute/*ET; Leukemia, Radiation-Induced/*; Radon/*AE.\r", 
  ".A": [
   "Lucie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8654):99-100\r", 
  ".T": "Radon exposure and leukaemia [letter] [see comments]\r", 
  ".U": "89294870\r"
 }, 
 {
  ".I": "176787", 
  ".M": "Adult; Case Report; Cereals/AE; Child; Claviceps; Female; Follow-Up Studies; Food Contamination; Human; Intestinal Obstruction/ET/SU; Intestine, Small; Male; Mesentery; Middle Age; Mycoses/CO; Peritonitis/CL/*ET/PA/SU.\r", 
  ".A": [
   "Narayanan", 
   "Bhargava", 
   "Kabra", 
   "Sangal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8655):127-9\r", 
  ".T": "Idiopathic sclerosing encapsulating peritonitis [see comments]\r", 
  ".U": "89294874\r", 
  ".W": "Sclerosing encapsulating peritonitis (SEP) was diagnosed in two men, one middle-aged woman, and a prepubertal girl, none of whom had been treated with beta-blockers, peritoneal dialysis, or peritoneal shunting. Idiopathic SEP has hitherto been reported mainly in adolescent females. It is hypothesised that in these patients, who were from two adjacent districts of Rajasthan, an aetiological factor was consumption of cereals infected with fungus that contained biologically active amines.\r"
 }, 
 {
  ".I": "176788", 
  ".M": "Actuarial Analysis; Adult; Blood Transfusion/*; Crohn Disease/IM/SU/*TH; Evaluation Studies; Follow-Up Studies; Human; Ileitis/SU/TH; Immune Tolerance; Middle Age; Recurrence; Retrospective Studies.\r", 
  ".A": [
   "Williams", 
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8655):131-3\r", 
  ".T": "Effect of perioperative blood transfusion on recurrence of Crohn's disease [see comments]\r", 
  ".U": "89294876\r", 
  ".W": "The effect of perioperative blood transfusion on recurrence of Crohn's disease was investigated retrospectively in 60 patients with Crohn's disease who underwent small-bowel resection. 28 patients received 1-8 units of blood; the others were not transfused. Both groups were similar in age, duration of Crohn's disease, and preoperative serum albumin, but preoperative haemoglobin, length of intestine resected, and location of small-bowel involvement were different. The patients who received perioperative blood transfusion had a significantly lower recurrence rate by life-table analysis, although the site and greater length of bowel involvement in the transfused patients would normally indicate an increased likelihood of recurrence. 5 years after bowel resection, the cumulative recurrence rate in transfused patients was 19%, compared with 59% in controls. The immunosuppressive effect of blood transfusion may modify the progression of Crohn's disease.\r"
 }, 
 {
  ".I": "176793", 
  ".M": "Bayes Theorem; Decision Making; Evaluation Studies; Homeostasis; Human; Intensive Care Units/*; Multiple Organ Failure/MO; Predictive Value of Tests/*; Prognosis; Prospective Studies; Risk; Severity of Illness Index/*; Software/*IS; Time Factors.\r", 
  ".A": [
   "Chang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8655):143-6\r", 
  ".T": "Individual outcome prediction models for intensive care units.\r", 
  ".U": "89294883\r", 
  ".W": "Prognostic criteria based on static analysis of group statistics do not help much in decisions to withhold or withdraw therapy from intensive care unit (ICU) patients too ill to benefit, since they do not provide adequate information on the features that distinguish non-survivors from survivors. A predictive model which uses dynamic analysis of severity scores based on physiological variables is presented here along with the results of tests of the model in 831 ICU patients. 109 patients were correctly predicted to die by the model. Of 722 whose prediction was outcome unknown, 181 died. Thus, the odds for prediction of death among non-survivors were 0.376. Since there were no false predictions of death, the estimated chance of a false prediction was 0.0055.\r"
 }, 
 {
  ".I": "176794", 
  ".M": "Clinical Competence/*ST; Curriculum/*; Family Practice/*ED; Great Britain; Hospitals, Teaching; Human; Teaching/*ST.\r", 
  ".A": [
   "Oswald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8655):148-9\r", 
  ".T": "Why not base clinical education in general practice?\r", 
  ".U": "89294885\r"
 }, 
 {
  ".I": "176795", 
  ".M": "Fibrinolytic Agents/*TU; Human; Myocardial Infarction/*DT/MO; Stroke Volume/DE; Time Factors.\r", 
  ".A": [
   "Poole-Wilson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):153\r", 
  ".T": "Thrombolytic therapy [letter; comment]\r", 
  ".U": "89294888\r"
 }, 
 {
  ".I": "176796", 
  ".M": "Animal; Antigens/*AN; Base Sequence; Cysteine Proteinases/*IM; Dust/*AN; Human; Mites/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stewart", 
   "Thompson", 
   "Simpson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):154-5\r", 
  ".T": "Protease antigens from house dust mite [letter]\r", 
  ".U": "89294890\r"
 }, 
 {
  ".I": "176797", 
  ".M": "Administration, Topical; Adult; Betamethasone/*AA; Betamethasone 17-Valerate/*AD; Female; Fingers/*; Human; Male; Ointments.\r", 
  ".A": [
   "Finlay", 
   "Edwards", 
   "Harding"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):155\r", 
  ".T": "\"Fingertip unit\" in dermatology [letter]\r", 
  ".U": "89294891\r"
 }, 
 {
  ".I": "176798", 
  ".M": "Adult; Female; Human; Lactation Disorders/*DI; Magnesium Deficiency/*DI.\r", 
  ".A": [
   "Kamble", 
   "Ookalkar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):155-6\r", 
  ".T": "Lactational hypomagnesaemia [letter]\r", 
  ".U": "89294892\r"
 }, 
 {
  ".I": "176799", 
  ".M": "Animal; Comparative Study; Iron Chelates/*AE; Mice; Mice, Inbred BALB C; Pyridones/*AE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Porter", 
   "Hoyes", 
   "Abeysinghe", 
   "Huehns", 
   "Hider"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):156\r", 
  ".T": "Animal toxicology of iron chelator L1 [letter]\r", 
  ".U": "89294893\r"
 }, 
 {
  ".I": "176800", 
  ".M": "Animal; Case Report; Diagnosis, Differential; Eosinophilia/DI; Female; Human; Middle Age; Reagent Kits, Diagnostic; Strongyloides/IP; Strongyloidiasis/*DI.\r", 
  ".A": [
   "Vighi", 
   "Schroeder", 
   "Gallo", 
   "Ortolani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):156-7\r", 
  ".T": "'Enterotest' and Strongyloides stercoralis [letter]\r", 
  ".U": "89294894\r"
 }, 
 {
  ".I": "176801", 
  ".M": "Female; Fetal Diseases/*DI; Human; Magnetic Resonance Imaging/IS/*MT; Pregnancy; Prenatal Diagnosis/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stehling", 
   "Mansfield", 
   "Ordidge", 
   "Coxon", 
   "Chapman", 
   "Blamire", 
   "Gibbs", 
   "Johnson", 
   "Symonds", 
   "Worthington", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):157\r", 
  ".T": "Echo-planar magnetic resonance imaging in abnormal pregnancies [letter]\r", 
  ".U": "89294895\r"
 }, 
 {
  ".I": "176802", 
  ".M": "Adrenergic Alpha Receptor Blockaders/*TU; Human; Hypertension/*DT.\r", 
  ".A": [
   "Semple"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):158\r", 
  ".T": "Alpha-blockade for hypertension [letter]\r", 
  ".U": "89294896\r"
 }, 
 {
  ".I": "176803", 
  ".M": "Adult; Breast Neoplasms/*CI; Contraceptives, Oral/*AE; Female; Human.\r", 
  ".A": [
   "Pike", 
   "Bernstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):158\r", 
  ".T": "Oral contraceptives and breast cancer [letter]\r", 
  ".U": "89294897\r"
 }, 
 {
  ".I": "176804", 
  ".M": "Breast Neoplasms/*ET; Contraceptives, Oral/*AE; Female; Human; Risk Factors; Smoking/*AE.\r", 
  ".A": [
   "Trichopoulos", 
   "Katsouyanni"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):158\r", 
  ".T": "Oral contraceptives, tobacco smoking, and breast cancer risk [letter]\r", 
  ".U": "89294898\r"
 }, 
 {
  ".I": "176805", 
  ".M": "Adolescence; Child; Human; Ifosfamide/*AE; Kidney Diseases/*CI.\r", 
  ".A": [
   "Skinner", 
   "Pearson", 
   "Price", 
   "Coulthard", 
   "Craft"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):159\r", 
  ".T": "Nephrotoxicity of ifosfamide in children [letter]\r", 
  ".U": "89294900\r"
 }, 
 {
  ".I": "176806", 
  ".M": "Case Report; Convulsions/*CI; Female; Human; Infant, Newborn; Naloxone/*AE; Neonatal Abstinence Syndrome/*; Opium/*AE; Pregnancy; Time Factors.\r", 
  ".A": [
   "Gibbs", 
   "Newson", 
   "Williams", 
   "Davidson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):159-60\r", 
  ".T": "Naloxone hazard in infant of opioid abuser [letter]\r", 
  ".U": "89294901\r"
 }, 
 {
  ".I": "176807", 
  ".M": "Adolescence; Adult; Anemia/*DT; Erythropoietin/*TU; Female; Hemodialysis, Home/*; Human; Male; Middle Age; Recombinant Proteins/TU.\r", 
  ".A": [
   "Pascual", 
   "Liano", 
   "Matesanz", 
   "Teruel", 
   "Ortuno"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):160\r", 
  ".T": "Recombinant human erythropoietin treatment in patients on maintenance home haemodialysis [letter]\r", 
  ".U": "89294902\r"
 }, 
 {
  ".I": "176809", 
  ".M": "Case Report; Chloramphenicol/*TU; Drug Evaluation; Human; Infant; Male; Meningitis/*DT; Salmonella Infections/*DT.\r", 
  ".A": [
   "Forster"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):161\r", 
  ".T": "Chloramphenicol treatment of childhood bacterial meningitis [letter; comment]\r", 
  ".U": "89294905\r"
 }, 
 {
  ".I": "176811", 
  ".M": "Delivery/*; Female; Human; Midwifery/*; Obstetrics/*; Patient Advocacy/*; Pregnancy.\r", 
  ".A": [
   "Corbishley"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):162\r", 
  ".T": "Obstetric protest [letter; comment]\r", 
  ".U": "89294907\r"
 }, 
 {
  ".I": "176812", 
  ".M": "Africa; Female; Hospital Administration/ST; Hospitals, Community; Human; Medicine, Traditional; Midwifery/*ST; Pregnancy; Rural Health.\r", 
  ".A": [
   "Feyi-Waboso"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):162\r", 
  ".T": "Traditional birth attendants [letter; comment]\r", 
  ".U": "89294908\r"
 }, 
 {
  ".I": "176813", 
  ".M": "Female; Great Britain; Health Policy/*; Human; Vaginal Smears/*ST.\r", 
  ".A": [
   "McPherson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):162-3\r", 
  ".T": "Cervical cytology policy [letter]\r", 
  ".U": "89294909\r"
 }, 
 {
  ".I": "176814", 
  ".M": "Adult; Altitude; China; Coronary Disease/*EP; Female; Hemoglobins/AN; Human; Male.\r", 
  ".A": [
   "Cheng"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):163\r", 
  ".T": "Heart disease in Tibet [letter]\r", 
  ".U": "89294910\r"
 }, 
 {
  ".I": "176815", 
  ".M": "Cell Membrane Permeability; Cholesterol/*BL; Coronary Disease/PC; Human; Neoplasms/*ET; Risk Factors.\r", 
  ".A": [
   "Oliver"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):163\r", 
  ".T": "Low cholesterol and increased risk [letter; comment]\r", 
  ".U": "89294911\r"
 }, 
 {
  ".I": "176816", 
  ".M": "Adult; Case Report; Echovirus Infections/*; Echovirus 6/IP; Encephalitis/*TM; Female; Human; Infant, Newborn; Infant, Premature, Diseases/*TM; Pregnancy.\r", 
  ".A": [
   "Blokziji", 
   "Koskiniemi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):164-5\r", 
  ".T": "Echovirus 6 encephalitis in a preterm baby [letter]\r", 
  ".U": "89294914\r"
 }, 
 {
  ".I": "176817", 
  ".M": "Adult; Cocaine/*; Comparative Study; Female; Human; Male; Narcotics/*AE; Severity of Illness Index; Substance Abuse/*CO; Substance Withdrawal Syndrome/*PC.\r", 
  ".A": [
   "Kosten", 
   "Kosten"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):165-6\r", 
  ".T": "Cocaine abuse and opioid withdrawal [letter]\r", 
  ".U": "89294916\r"
 }, 
 {
  ".I": "176818", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET; Cohort Studies; Comparative Study; Homosexuality; Human; HIV Seropositivity/PP; Male; Probability; Time Factors.\r", 
  ".A": [
   "Salzberg", 
   "Dolins", 
   "Salzberg"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):166\r", 
  ".T": "HIV incubation times [letter; comment]\r", 
  ".U": "89294917\r"
 }, 
 {
  ".I": "176819", 
  ".M": "Blood Donors/*; Disease Outbreaks/*; Human; HIV Seropositivity/*EP/TM; India; Time Factors.\r", 
  ".A": [
   "Banerjee", 
   "Rodrigues", 
   "Israel", 
   "Kulkarni", 
   "Thakar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):166\r", 
  ".T": "Outbreak of HIV seropositivity among commercial plasma donors in Pune, India [letter]\r", 
  ".U": "89294918\r"
 }, 
 {
  ".I": "176820", 
  ".M": "Coitus/*; Female; Human; London; Male; Syphilis/EP/*TM.\r", 
  ".A": [
   "Tang", 
   "Barlow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):166-7\r", 
  ".T": "Resurgence of heterosexually acquired early syphilis in London [letter]\r", 
  ".U": "89294919\r"
 }, 
 {
  ".I": "176821", 
  ".M": "Clomiphene/AE; Female; Human; Neural Tube Defects/*CI; Ovulation Induction/*; Registries.\r", 
  ".A": [
   "Czeizel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):167\r", 
  ".T": "Ovulation induction and neural tube defects [letter]\r", 
  ".U": "89294920\r"
 }, 
 {
  ".I": "176822", 
  ".M": "Biliary Tract Diseases/*DT; Cholecystokinin/*AI; Colic/*DT; Female; Glutamine/*AA; Human; Male; Proglumide/*AA/TU; Time Factors.\r", 
  ".A": [
   "Beglinger", 
   "Dill", 
   "Meyer", 
   "Werth", 
   "Adler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):167\r", 
  ".T": "Treatment of biliary colic with loxiglumide [letter]\r", 
  ".U": "89294921\r"
 }, 
 {
  ".I": "176823", 
  ".M": "Diseases in Twins/*; False Negative Reactions; Female; Human; Hypothyroidism/*CN; Infant; Twins/*; Twins, Monozygotic/*.\r", 
  ".A": [
   "de", 
   "Vanderschueren-Lodeweyckx"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):169-70\r", 
  ".T": "Congenital hypothyroidism and monoamniotic twins [letter]\r", 
  ".U": "89294925\r"
 }, 
 {
  ".I": "176824", 
  ".M": "Adolescence; Anemia, Hypochromic/*EP; Female; Human; Infant; Kenya; Male; Pregnancy; Refugees/*; Scurvy/*EP; Somalia/EH.\r", 
  ".A": [
   "Greenham"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):170\r", 
  ".T": "Scurvy and anaemia in refugees [letter; comment]\r", 
  ".U": "89294927\r"
 }, 
 {
  ".I": "176825", 
  ".M": "Human; Sunburn/*PC; Sunscreening Agents/*TU; Ultraviolet Rays/*.\r", 
  ".A": [
   "Diffey", 
   "Farr"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):170\r", 
  ".T": "UVA filters in sunscreen preparations [letter]\r", 
  ".U": "89294928\r"
 }, 
 {
  ".I": "176826", 
  ".M": "Adult; Antibodies/*AN; Cardiolipins/*IM; Case Report; Combined Modality Therapy; Female; Human; IgM/*AN; Plasma Exchange/*; Pregnancy; Pregnancy Complications, Hematologic/*TH; Syndrome.\r", 
  ".A": [
   "Fulcher", 
   "Stewart", 
   "Exner", 
   "Trudinger", 
   "Jeremy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):171\r", 
  ".T": "Plasma exchange and the anticardiolipin syndrome in pregnancy [letter]\r", 
  ".U": "89294929\r"
 }, 
 {
  ".I": "176827", 
  ".M": "Anaphylaxis/*CI; Anesthesia/*AE; Human; Radioallergosorbent Test; Succinylcholine/*AE.\r", 
  ".A": [
   "Watkins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):171-2\r", 
  ".T": "Suxamethonium anaphylaxis [letter]\r", 
  ".U": "89294930\r"
 }, 
 {
  ".I": "176828", 
  ".M": "Child, Preschool; Cryptorchism/*CO; Hernia, Inguinal/*CO; Human; Hydrocele/*CO; Male.\r", 
  ".A": [
   "Brereton"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):172\r", 
  ".T": "Hernia and hydrocele in cryptorchidism [letter; comment]\r", 
  ".U": "89294931\r"
 }, 
 {
  ".I": "176829", 
  ".M": "Hepatitis B/*CO; Hepatitis B Virus/PH; Human; HIV Seropositivity/*CO; HIV-1; Recurrence; Virus Replication.\r", 
  ".A": [
   "Lazizi", 
   "Grangeot-Keros", 
   "Pillot"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):172\r", 
  ".T": "Reactivation of hepatitis B [letter]\r", 
  ".U": "89294932\r"
 }, 
 {
  ".I": "176830", 
  ".M": "Arteriosclerosis/*SU; Atherosclerosis/*SU; Coronary Vessels/*SU; Human; Myocardial Revascularization/*MT.\r", 
  ".A": [
   "Pearl", 
   "Bell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8655):172\r", 
  ".T": "Total retroperfusion of the coronary arteries and veins [letter]\r", 
  ".U": "89294933\r"
 }, 
 {
  ".I": "176831", 
  ".M": "Case Report; Cultural Characteristics; Female; Gallbladder Neoplasms/MO; Human; Japan; Malpractice/LJ; Middle Age; Patient Advocacy/*LJ; Truth Disclosure/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8655):173\r", 
  ".T": "Right to know in Japan.\r", 
  ".U": "89294934\r"
 }, 
 {
  ".I": "176832", 
  ".M": "Antibiotics/TU; Demography; Diagnosis, Laboratory; Drug Resistance, Microbial; Dysentery, Bacillary/CO/*EP/PP; Human; Israel.\r", 
  ".A": [
   "Halpern", 
   "Dan", 
   "Giladi", 
   "Schwartz", 
   "Sela", 
   "Levo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8910; 68(4):210-7\r", 
  ".T": "Shigellosis in adults: epidemiologic, clinical, and laboratory features.\r", 
  ".U": "89295105\r", 
  ".W": "One hundred and sixteen cases of adult patients hospitalized for shigellosis have been reviewed. The most common presentation included diarrhea (most frequently watery), fever, and abdominal pain, while dysentery has been less frequent. S. flexneri infection, as compared to S. sonnei, was more common in elderly patients and in males, and was characterized by a more prolonged clinical course. Abnormalities of serum electrolytes and hepatic enzymes were the most common laboratory complications, most often seen in elderly patients. Most isolates exhibited susceptibility to the common antimicrobial agents used in shigellosis therapy.\r"
 }, 
 {
  ".I": "176833", 
  ".M": "Adult; Brain Abscess/DT/*ET/RA; Case Report; Child, Preschool; Drowning/*; Female; Human; Maduromycosis/DT/*ET/RA; Male; Miconazole/*TU; Middle Age; Orbit/IN; Resuscitation/*; Tomography, X-Ray Computed; Wounds, Penetrating/CO.\r", 
  ".A": [
   "Dworzack", 
   "Clark", 
   "Borkowski", 
   "Smith", 
   "Dykstra", 
   "Pugsley", 
   "Horowitz", 
   "Connolly", 
   "McKinney", 
   "Hostetler", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8910; 68(4):218-24\r", 
  ".T": "Pseudallescheria boydii brain abscess: association with near-drowning and efficacy of high-dose, prolonged miconazole therapy in patients with multiple abscesses.\r", 
  ".U": "89295106\r", 
  ".W": "Brain abscess caused by Pseudallescheria boydii is a highly lethal infection, usually seen in immunosuppressed patients. Five patients with P. boydii brain abscesses are described. Four of these patients acquired their infection after near-drowning; 1 patient developed an abscess after penetrating head trauma. Two patients survived their infections, which included involvement of other body sites (lung, eye, bone) as well as multiple undrained brain abscesses, after prolonged courses of high-dose parenteral miconazole (80-90 mg/kg/d). Progressive increases in miconazole dosage during the treatment periods were required to produce serum levels above the minimum inhibitory concentrations of the fungal isolates.\r"
 }, 
 {
  ".I": "176835", 
  ".M": "Animal; Chromosome Mapping/*; Chromosomes, Human; DNA/GE; Genes/*; Government Agencies; Great Britain; Human; National Institutes of Health (U.S.); Nematoda/*GE; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 339(6227):648\r", 
  ".T": "Genome sequencing: the flatworm's turn [news]\r", 
  ".U": "89295541\r"
 }, 
 {
  ".I": "176836", 
  ".M": "Chromosome Mapping; Chromosomes, Human/*; DNA/GE; Genes; Human; Japan.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 339(6227):648\r", 
  ".T": "Human genome: sequencing by committee [news]\r", 
  ".U": "89295542\r"
 }, 
 {
  ".I": "176837", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/TM; Centers for Disease Control (U.S.); Human; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 339(6227):651\r", 
  ".T": "AIDS: US forecast too low? [news]\r", 
  ".U": "89295544\r"
 }, 
 {
  ".I": "176838", 
  ".M": "Europe; European Economic Community; Genetic Engineering/*; Legislation/*.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 339(6227):653\r", 
  ".T": "Engineered organisms: Euro guidelines take shape [news]\r", 
  ".U": "89295545\r"
 }, 
 {
  ".I": "176839", 
  ".M": "Denmark; Genetic Engineering/*; Legislation/*.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 339(6227):653\r", 
  ".T": "Genetic engineering: Danish law to be less rigid [news]\r", 
  ".U": "89295546\r"
 }, 
 {
  ".I": "176840", 
  ".M": "Classification/*; Nomenclature; Zoology/*.\r", 
  ".A": [
   "Mayr"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8910; 339(6227):654\r", 
  ".T": "Taxonomists and stability [letter]\r", 
  ".U": "89295547\r"
 }, 
 {
  ".I": "176841", 
  ".M": "Crime/*; Fraud/*; Research Support/*; Writing/*.\r", 
  ".A": [
   "Horrobin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8910; 339(6227):654\r", 
  ".T": "The grants game [letter]\r", 
  ".U": "89295548\r"
 }, 
 {
  ".I": "176842", 
  ".M": "Europe; Peer Review; Periodicals/*; Publishing/*; Research/ST; Science/*; United States.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 339(6227):657\r", 
  ".T": "Can journals influence science? [news]\r", 
  ".U": "89295549\r"
 }, 
 {
  ".I": "176843", 
  ".M": "Animal; Calcium-Binding Protein, Vitamin D-Dependent/PH; Calcium-Binding Proteins/*PH; Nerve Tissue Protein S 100/PH; Neurons/PH.\r", 
  ".A": [
   "Rogers"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 339(6227):661-2\r", 
  ".T": "Calcium-binding proteins: the search for functions [news]\r", 
  ".U": "89295551\r"
 }, 
 {
  ".I": "176844", 
  ".M": "Food/*; Human; Respiration; Wit and Humor.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 339(6227):666\r", 
  ".T": "Daedalus. Breath of life [news]\r", 
  ".U": "89295553\r"
 }, 
 {
  ".I": "176845", 
  ".M": "Classification/*MT.\r", 
  ".A": [
   "Jarzembowski"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8910; 339(6227):669\r", 
  ".T": "Taxonomy debate signing off [letter]\r", 
  ".U": "89295554\r"
 }, 
 {
  ".I": "176846", 
  ".M": "Animal; Measles/EP/*VE; Measles Virus/IP; Pinnipedia/*MI; Seals/*MI.\r", 
  ".A": [
   "Harwood", 
   "Carter", 
   "Hughes", 
   "Bell", 
   "Baker", 
   "Cornwell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8910; 339(6227):670\r", 
  ".T": "Seal disease predictions [letter]\r", 
  ".U": "89295555\r"
 }, 
 {
  ".I": "176847", 
  ".M": "Molecular Conformation/*; Stereoisomers/*.\r", 
  ".A": [
   "Chapuis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8910; 339(6227):670\r", 
  ".T": "Stereopsis ambiguity in stereo images [letter]\r", 
  ".U": "89295556\r"
 }, 
 {
  ".I": "176848", 
  ".M": "Animal; Chlorides/*PH; Diptera; Histamine/*PD; In Vitro; Ion Channels/DE/*PH; Kinetics; Membrane Potentials; Membrane Proteins/*PH; Neural Transmission/*DE; Photoreceptors/*PH; Support, Non-U.S. Gov't; Synapses/*PH.\r", 
  ".A": [
   "Hardie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 339(6227):704-6\r", 
  ".T": "A histamine-activated chloride channel involved in neurotransmission at a photoreceptor synapse.\r", 
  ".U": "89295559\r", 
  ".W": "Compared with the variety of neuromodulatory agents acting through second messenger systems, the number of fast neurotransmitters which directly activate ion channels is limited. Thus, synaptic receptors that act as ligand-gated ion channels have been firmly established only for acetylcholine, glycine, GABA and glutamate, with the first three of these belonging to the same molecular superfamily. Recently, however, a possible addition to this list has been suggested as a result of evidence implicating histamine as the neurotransmitter released by a variety of arthropod photoreceptors. Neurotransmission at this synapse has been studied extensively, particularly in the fly. The postsynaptic elements, large monopolar cells, respond to light with a rapid, chloride-mediated hyperpolarization that can be mimicked by the application of histamine. In this report I document some basic properties of the histamine receptors present on large monopolar cells isolated from blowfly optic lobes. The receptor is a ligand-gated chloride channel showing properties consistent with its presumed role of mediating neurotransmission at the photoreceptor synapse.\r"
 }, 
 {
  ".I": "176849", 
  ".M": "Acetylcholine/PD; Animal; Cell Membrane/PH; Electric Conductivity; Evoked Potentials/DE; Guinea Pigs; In Vitro; Ion Channels/DE/*PH; Membrane Potentials/DE; Neurons/*PH; Receptors, Serotonin/*PH; Serotonin/PD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Derkach", 
   "Surprenant", 
   "North"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 339(6227):706-9\r", 
  ".T": "5-HT3 receptors are membrane ion channels.\r", 
  ".U": "89295560\r", 
  ".W": "The neurohormone 5-hydroxytryptamine (5HT or serotonin) exerts its effects by binding to several distinct receptors. One of these is the M-receptor of Gaddum and Picarelli, now called the 5-HT3 receptor, through which 5-HT acts to excite enteric neurons. Ligand-binding and functional studies have shown that the 5-HT3 receptor is widely distributed in peripheral and central nervous tissue and evidence suggests that the receptor might incorporate an ion channel permeable to cations. We now report the first recordings of currents through single ion channels activated by 5-HT3 receptors, in excised (outside-out) membrane patches from neurons of the guinea pig submucous plexus. Whereas application of acetylcholine activated predominantly a 40-pS channel, 5-HT caused unitary currents apparently through two channels of conductances of 15 and 9 pS, which were reversibly blocked by antagonists of the 5-HT3 receptor. Receptors for amine neurotransmitters, including 5-HT1 and 5-HT2, have previously been thought to transduce their effects through GTP-binding proteins: the direct demonstration that 5-HT3 receptors are ligand-gated ion channels implies a role for 5-HT, and perhaps other amines, as a 'fast' synaptic transmitter.\r"
 }, 
 {
  ".I": "176850", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Carrier Proteins/*GE; Cell Line; Cloning, Molecular/*; Codon/GE; Embryo; Hela Cells/ME; Human; Mice; Molecular Sequence Data; Neoplasm Proteins/*GE; Skin/*ME; Support, Non-U.S. Gov't; Teratoma; Transcription, Genetic; Transfection; Tretinoin/ME.\r", 
  ".A": [
   "Zelent", 
   "Krust", 
   "Petkovich", 
   "Kastner", 
   "Chambon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 339(6227):714-7\r", 
  ".T": "Cloning of murine alpha and beta retinoic acid receptors and a novel receptor gamma predominantly expressed in skin.\r", 
  ".U": "89295563\r", 
  ".W": "In addition to having profound effects on embryonic pattern formation, retinoic acid (RA) has striking effects on differentiation and maintenance of epithelial cells in vivo and in vitro Skin is a major target organ for retinoids both in its normal and pathological states. The discovery of two human nuclear receptors for RA (hRAR alpha and hRAR beta) acting as transcriptional RA-inducible enhancer factors has provided a basis for understanding how RA controls gene expression. To investigate the specific role that RARs might play during development and in adult tissues, we have cloned the mouse RAR alpha and RAR beta (mRAR alpha and mRAR beta). Their amino-acid sequences are much more homologous to those of hRAR alpha and hRAR beta, respectively, than to each other, which suggests strongly that RAR alpha- and beta-subtypes have different functions. Most interestingly we have discovered a novel RAR subtype (mRAR gamma) whose expression in adult mouse seems to be highly restricted to skin, whereas RAR alpha and RAR beta are expressed in a variety of adult tissues. Furthermore, both mRAR alpha and mRAR gamma RNAs are readily detected in undifferentiated F9 embryocarcinoma (EC) cells, whereas mRAR beta messenger RNA is induced at least 30-fold in RA-differentiated F9 cells.\r"
 }, 
 {
  ".I": "176851", 
  ".M": "Crystallization; DNA/*UL; Freeze Etching; Freeze Fracturing; Microscopy, Electron; Models, Molecular; Nucleic Acid Conformation/*; Particle Accelerators.\r", 
  ".A": [
   "Livolant", 
   "Levelut", 
   "Doucet", 
   "Benoit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 339(6227):724-6\r", 
  ".T": "The highly concentrated liquid-crystalline phase of DNA is columnar hexagonal.\r", 
  ".U": "89295566\r", 
  ".W": "The DNA molecule is extremely compacted in bacteria, in cell nuclei, sperm heads and virus capsids. These interactions between DNA molecules are important to our understanding of chromatin condensation. DNA forms multiple liquid-crystalline phases whose nature depends on the polymer concentration, and it has been suggested that the highly concentrated phase of 50-nm DNA molecules is two-dimensionally ordered and smectic-like. We rule out this smectic hypothesis and demonstrate by polarizing microscopy, electron microscopy and X-ray diffraction that this phase is characterized by a columnar longitudinal order and a hexagonal lateral order, with intermolecular distances ranging from 2.8 to 4.0 nm depending on the DNA concentration.\r"
 }, 
 {
  ".I": "176853", 
  ".M": "Attitude; Great Britain; Science/*ED; United States.\r", 
  ".A": [
   "Durant", 
   "Evans", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6228):11-4\r", 
  ".T": "The public understanding of science.\r", 
  ".U": "89295568\r"
 }, 
 {
  ".I": "176854", 
  ".M": "Acidosis/BL; Animal; Erythrocytes/*CY; Fishes/*PH; Hydrogen-Ion Concentration/*.\r", 
  ".A": [
   "Cossins"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6228):20-1\r", 
  ".T": "Intracellular pH. Regulation by fish red cells [news]\r", 
  ".U": "89295569\r"
 }, 
 {
  ".I": "176856", 
  ".M": "Crime/*; Fraud/*; National Institutes of Health (U.S.); Peer Review/*; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6228):3\r", 
  ".T": "New 'integrity' offices appear in Washington [news]\r", 
  ".U": "89295571\r"
 }, 
 {
  ".I": "176857", 
  ".M": "Crime/*; Fraud/*; Publishing/*LJ; Research/*; Science; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6228):3\r", 
  ".T": "Scientific misconduct still an unknown [news]\r", 
  ".U": "89295572\r"
 }, 
 {
  ".I": "176858", 
  ".M": "Amino Acid Sequence; Animal; Brain/*EM; Gene Expression Regulation/*; Genes, Regulator/*; Genes, Structural/*; Human; Molecular Sequence Data; Rats; Sequence Homology, Nucleic Acid; Spinal Cord/EM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription Factors/GE.\r", 
  ".A": [
   "He", 
   "Treacy", 
   "Simmons", 
   "Ingraham", 
   "Swanson", 
   "Rosenfeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6228):35-41\r", 
  ".T": "Expression of a large family of POU-domain regulatory genes in mammalian brain development [published erratum appears in Nature 1989 Aug 24;340(6235):662]\r", 
  ".U": "89295573\r", 
  ".W": "A novel region referred to as the POU-domain is present in two tissue-specific transcription factors, Pit-1 and Oct-2, that activate expression of genes specifying pituitary and lymphocyte phenotypes. We report the identification of multiple new members of a large family of POU-domain genes expressed in adult brain, and document that all the known mammalian POU-domain genes, including Pit-1 and Oct-2, are expressed widely in the developing nervous system.\r"
 }, 
 {
  ".I": "176859", 
  ".M": "Abortifacient Agents/*; Abortifacient Agents, Steroidal/*; Economics/*; Estrenes/*.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6228):6\r", 
  ".T": "Abortion pill. RU-486 still troubled [news]\r", 
  ".U": "89295575\r"
 }, 
 {
  ".I": "176860", 
  ".M": "Actins/ME; Animal; Base Sequence; Cycloheximide/PD; Enhancer Elements (Genetics)/*; Gene Expression Regulation/*; Mice; Mice, Inbred AKR; Molecular Sequence Data; Oncogenes/*; Promoter Regions (Genetics); Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thymidine Kinase/ME; Transfection.\r", 
  ".A": [
   "Subramaniam", 
   "Schmidt", 
   "Crutchfield", 
   "Getz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6228):64-6\r", 
  ".T": "Negative regulation of serum-responsive enhancer elements.\r", 
  ".U": "89295577\r", 
  ".W": "Transcription of the c-fos proto-oncogene and the cytoskeletal actin genes is induced within minutes of the addition of serum growth factors in a variety of cell types. Inhibitors of protein synthesis such as cycloheximide have been shown to dramatically potentiate the transcriptional response, an effect termed 'superinduction'. Although the stimulatory effect of serum has been shown to be transmitted through a cis-acting enhancer sequence termed a serum response element (SRE), the sequence element(s) responsible for mediating the effect of cycloheximide has not been identified. We now report that a synthetic copy of the c-fos SRE is sufficient to confer cycloheximide-dependent inducibility upon a heterologous promoter. This does not require the presence of serum, but several mutations in the SRE that impair serum-inducibility also impair cycloheximide-inducubility. These results imply that serum-responsive enhancer elements are negatively regulated by one or more labile proteins and that both positive and negative regulators of enhancer activity require a functional 'CArG box', a sequence domain previously implicated in muscle-specific transcription.\r"
 }, 
 {
  ".I": "176861", 
  ".M": "National Institutes of Health (U.S.)/*; Research/*ST; United States; Universities/*.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6228):7\r", 
  ".T": "NIH guidance is rejected [news]\r", 
  ".U": "89295580\r"
 }, 
 {
  ".I": "176862", 
  ".M": "Antineoplastic Agents/*; Great Britain; International Cooperation/*; Japan.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6228):7\r", 
  ".T": "UK and Japan sign agreement on anti-cancer drugs [news]\r", 
  ".U": "89295581\r"
 }, 
 {
  ".I": "176863", 
  ".M": "Adipose Tissue/ME; Animal; Diabetes Mellitus, Experimental/*ME; Fasting/*; Immunoblotting; Insulin Resistance/*; Monosaccharide Transport Proteins/*ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Berger", 
   "Biswas", 
   "Vicario", 
   "Strout", 
   "Saperstein", 
   "Pilch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6228):70-2\r", 
  ".T": "Decreased expression of the insulin-responsive glucose transporter in diabetes and fasting.\r", 
  ".U": "89295582\r", 
  ".W": "Cellular resistance to insulin caused by a reduction in insulin-mediated glucose uptake can be produced in rats by chemically inducing diabetes with streptozotocin and by fasting. Two glucose transporter isoforms are expressed in fat cells: (1) the insulin-responsive species which is found only in fat and muscle, and (2) a species corresponding to the erythrocyte/Hep G2/rat brain transporter. We show here that fat cells isolated from streptozotocin diabetic rats and from fasted rats show a significant (60-80%) decrease in the amount of immunologically detectable insulin-sensitive glucose transporter and no change in the level of the Hep G2/rat brain transporter. Administration of insulin and refeeding, respectively, result in a return of the insulin-sensitive glucose transporter to levels that are normal or slightly above normal. Thus, peripheral tissue insulin resistance could be due to the specific reduction in the amount of insulin-sensitive glucose transporter.\r"
 }, 
 {
  ".I": "176864", 
  ".M": "Adenosine Triphosphate/*ME; Adrenal Glands/ME; Animal; Cattle; Chromaffin Granules/*ME; Chromaffin System/*ME; Electron Spin Resonance; Ethylmaleimide/PD; Kinetics; Membrane Lipids/*ME; Phosphatidylcholines/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zachowski", 
   "Henry", 
   "Devaux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6228):75-6\r", 
  ".T": "Control of transmembrane lipid asymmetry in chromaffin granules by an ATP-dependent protein.\r", 
  ".U": "89295584\r", 
  ".W": "The Ca2+-dependent binding of annexin proteins to secretory granule membranes seems to be involved in the early stage of exocytosis. Binding studies have shown that these proteins have a specificity for phosphatidylserine (PtdS) interfaces. Furthermore, aminolipids are necessary for contact and fusion between lipid vesicles or between liposomes and chromaffin granules. Thus, PtdS must be present on the granule outer (cytoplasmic) monolayer. We report here that chromaffin granules possess a mechanism to maintain PtdS orientation, comparable to the ATP-dependent aminophospholipid translocase from human erythrocytes. The translocase, in granules, selectively transports PtdS from the luminal to the cytoplasmic monolayer, provided the incubation medium contains ATP. As this protein shares several properties with the granule vanadate-sensitive ATPase II, we infer that this ATPase, of relative molecular mass 115,000, is the protein responsible for aminophospholipid translocation. This is the first evidence for an ATP-dependent specific phospholipid 'flippase' in intracellular organelles.\r"
 }, 
 {
  ".I": "176865", 
  ".M": "Economics/*; Erythropoietin/*; Hemodialysis; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6228):9\r", 
  ".T": "Erythropoeitin. Government to pay [news]\r", 
  ".U": "89295586\r"
 }, 
 {
  ".I": "176866", 
  ".M": "Biophysics/*/MT; Gels/*; Polymers/*; Robotics; Water/*.\r", 
  ".A": [
   "Calvert"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6229):100\r", 
  ".T": "Materials science. Less thick than a brick [news]\r", 
  ".U": "89295587\r"
 }, 
 {
  ".I": "176868", 
  ".M": "Antibodies, Viral/CF; Human; Multiple Sclerosis/*CF; Paramyxoviridae/*.\r", 
  ".A": [
   "Russell", 
   "Randall", 
   "Goswami"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 8910; 340(6229):104\r", 
  ".T": "Multiple sclerosis and paramyxovirus [letter; comment]\r", 
  ".U": "89295589\r"
 }, 
 {
  ".I": "176869", 
  ".M": "Cell Line; Human; Medulloblastoma/*; Rhabdomyosarcoma/*.\r", 
  ".A": [
   "Chen", 
   "Dorotinsky", 
   "Macy", 
   "Hay"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 8910; 340(6229):106\r", 
  ".T": "Cell identity resolved [letter; comment]\r", 
  ".U": "89295590\r"
 }, 
 {
  ".I": "176870", 
  ".M": "Amino Acid Sequence; Bacillus/EN; Kinetics; Mutation; Peptide Mapping/*/MT; Protein Conformation; Protein Denaturation; Protein Engineering/*/MT; Ribonucleases/GE/*IP; Support, Non-U.S. Gov't; Thermodynamics.\r", 
  ".A": [
   "Matouschek", 
   "Kellis", 
   "Serrano", 
   "Fersht"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6229):122-6\r", 
  ".T": "Mapping the transition state and pathway of protein folding by protein engineering [see comments]\r", 
  ".U": "89295591\r", 
  ".W": "In the transition state for unfolding of barnase, the hydrophobic core between the major alpha-helix and beta-sheet is somewhat weakened, the C terminus of the major helix is largely intact but its N terminus is exposed and a major loop has been invaded by solvent.\r"
 }, 
 {
  ".I": "176871", 
  ".M": "Animal; Cell Differentiation/DE; Central Nervous System/*EM; Ectoderm/DE; Embryo, Non-Mammalian/*DE; Microcephaly/*CI; Teratogens/*; Tretinoin/*TO; Xenopus.\r", 
  ".A": [
   "Durston", 
   "Timmermans", 
   "Hage", 
   "Hendriks", 
   "de", 
   "Heideveld", 
   "Nieuwkoop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6229):140-4\r", 
  ".T": "Retinoic acid causes an anteroposterior transformation in the developing central nervous system.\r", 
  ".U": "89295592\r", 
  ".W": "All-trans retinoic acid (RA) is well known as a biologically active form of vitamin A and a teratogen. The identification of nuclear receptors for this ligand suggests strongly that it is an endogenous signal molecule, and measurements of RA and teratogenic manipulations suggest further that RA is a morphogen specifying the anteroposterior axis during limb development. Besides the limb, RA and other retinoids affect development of other organs, including the central nervous system (CNS). None of these other effects has been investigated in detail. Our purpose here was to begin analysing the effects of RA on CNS development in Xenopus laevis. We find that RA acts on the developing CNS, transforming anterior neural tissue to a posterior neural specification. These and other findings raise the possibility that RA mediates an inductive interaction regulating anteroposterior differentiation within the CNS. Following recent reports implicating transforming growth factor-beta 2-like and fibroblast growth factor-like factors in mesoderm induction, this indicates that a different type of signal molecule (working through a nuclear receptor, not a plasma membrane receptor) might mediate inductive cell interactions during early embryonic development.\r"
 }, 
 {
  ".I": "176872", 
  ".M": "Cell Differentiation; Cloning, Molecular; Dictyostelium/*GD/GE/PH; Fungal Proteins/GE; Genes, Fungal; Recombinant Fusion Proteins/IP.\r", 
  ".A": [
   "Jermyn", 
   "Duffy", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6229):144-6\r", 
  ".T": "A new anatomy of the prestalk zone in Dictyostelium.\r", 
  ".U": "89295593\r", 
  ".W": "The characteristic structure of the mature Dictyostelium culminant is created by the regionalized cellular differentiation and directed movement of prestalk cells. The front prestalk zone of the migratory slug has previously been considered to be a homogeneous tissue. Here we demonstrate, however, the existence of multiple classes of prestalk cells located in different parts or the slug anterior. The pDd56 and pDd63 genes encoding closely related extracellular matrix proteins are dependent for their expression upon DIF-1, the specific stalk-cell inducer. We have fused the promoters of the two genes to a modified chloramphenicol acetyltransferase (cat) gene to produce immunologically detectable proteins which localize to the cell nucleus. These two markers define three distinct kinds of 'prestalk' cells. One class, which we term 'prestalk A' cells, expressed the pDd63 gene. 'Prestalk B' cells express pDd56 and may also express the pDd63 gene. A third class, which we term 'prestalk 0' cells, expresses neither marker.\r"
 }, 
 {
  ".I": "176873", 
  ".M": "Acetylcholine/PD; Animal; Animals, Newborn/ME; Astrocytes/*ME/PH; Carbachol/*PD; Cell Division/DE; Cell Line; Cricetulus; DNA/*BI; Hamsters; Human; Hydrolysis; Mice; Rats; Receptors, Muscarinic/*PH; Signal Transduction.\r", 
  ".A": [
   "Ashkenazi", 
   "Ramachandran", 
   "Capon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6229):146-50\r", 
  ".T": "Acetylcholine analogue stimulates DNA synthesis in brain-derived cells via specific muscarinic receptor subtypes.\r", 
  ".U": "89295594\r", 
  ".W": "Little is known about the factors which regulate the growth and development of the mammalian brain. Although proliferation of neuronal cells ceases relatively early in development, certain types of glial cells proliferate and differentiate mainly perinatally. In the perinatal period, the ability of acetylcholine to stimulate phosphoinositide (PI) hydrolysis in brain reaches peak levels, and indeed the stable acetylcholine analogue carbachol can stimulate PI hydrolysis of primary neonatal astroglial cells. As PI hydrolysis is thought to be important in the regulation of cell proliferation, we investigated whether cellular DNA synthesis can be induced by carbachol. Our results show that carbachol stimulates DNA synthesis via muscarinic acetylcholine receptors (mAChRs), in primary astrocytes derived from perinatal rat brain, in an age-dependent fashion. Carbachol is also mitogenic in certain brain-derived astrocytoma and neuroblastoma cell lines, as well as in chinese hamster ovary (CHO) cells expressing recombinant muscarinic receptors. DNA synthesis is strongly activated by carbachol in those brain-derived cell lines and transfected CHO cells that express mAChR subtypes which activate PI hydrolysis efficiently, and poorly activated in cells expressing mAChR subtypes which only weakly activate PI hydrolysis. These results strongly support a role for acetylcholine in regulating astroglial cell growth in the developing brain, and indicate that the specificity of acetylcholine-induced cell proliferation may be determined by the expression of those mAChR subtypes which activate PI hydrolysis.\r"
 }, 
 {
  ".I": "176874", 
  ".M": "Base Sequence; Cloning, Molecular; DNA Insertion Elements/*; Hemagglutinins, Viral/*GE; Molecular Sequence Data; Orthomyxovirus Type A, Avian/GE/*PY; Recombinant Fusion Proteins/GE; RNA, Ribosomal/*GE; RNA, Ribosomal, 28S/*GE; Support, Non-U.S. Gov't; Turkeys; Viral Fusion Proteins/ME; Virulence.\r", 
  ".A": [
   "Khatchikian", 
   "Orlich", 
   "Rott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6229):156-7\r", 
  ".T": "Increased viral pathogenicity after insertion of a 28S ribosomal RNA sequence into the haemagglutinin gene of an influenza virus.\r", 
  ".U": "89295597\r", 
  ".W": "The haemagglutinin glycoprotein HA of influenza viruses is responsible for the attachment of the virus to neuraminic acid-containing receptors at the cell surface and subsequent penetration by triggering fusion of the viral envelope with cellular membranes. To express full activity of the newly synthesized precursor, HA has to be modified by post-translational proteolytic cleavage into the polypeptides HA1 and HA2 by cellular enzymes. If proteases suitable for cleavage are not present in the host cell, the resulting virus particles are non-infectious. During adaptation of the apathogenic influenza virus A/turkey/Oregon/71 to chicken embryo cells, which are not permissive for HA cleavage, we obtained an infectious virus variant with increased pathogenicity. Sequence analysis revealed that during adaptation 54 nucleotides were inserted into the HA gene; their sequence corresponds to a region of the 28S ribosomal RNA. This insertion is probably responsible for increased cleavability of HA, as well as for infectivity and pathogenicity of the adapted virus.\r"
 }, 
 {
  ".I": "176875", 
  ".M": "Animal; Axons/PH; Cell Adhesion; Cell Division/*; Cell Movement; Cells, Cultured; Chick Embryo; Compliance/*; Elasticity/*; Micromanipulation; Neurons, Afferent/*PH; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Lamoureux", 
   "Buxbaum", 
   "Heidemann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6229):159-62\r", 
  ".T": "Direct evidence that growth cones pull.\r", 
  ".U": "89295599\r", 
  ".W": "There is controversy over whether axonal elongation is the result of a pulling growth cone and the role of tension in axonal elongation. Earlier in this decade, the consensus was that axons or neurites elongated from tension generated by forward motility of the growth cone. It was presumed that contractile filopodia were the source of the tension moving the growth cone. But this view was challenged by experiments showing that neurites elongate, albeit abnormally, in the presence of cytochalasin, which inhibits growth-cone and filopodial movements. Additionally, high resolution, video-enhanced observations of growth-cone activity argued against filopodial shortening as a source of tension, suggesting instead that an extrusion of cytoplasm rather than a pulling process, is the key event in neurite elongation. Studies of slow axonal transport, however, indicate that much slower cytoskeletal pushing underlies axonal elongation. We report here direct measurements of neurite force as a function of growth-cone advance which show that they are linearly related and accompanied by apparent neurite growth. No increase in force occurs in neurites whose growth cone fails to advance.\r"
 }, 
 {
  ".I": "176876", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Chickens; Cloning, Molecular; Genes, Reiterated/*; Molecular Sequence Data; Ovalbumin/*GE; Promoter Regions (Genetics)/*; Receptors, Steroid/*GE/IP; Sequence Homology, Nucleic Acid; Transcription Factors/*GE/IP.\r", 
  ".A": [
   "Wang", 
   "Tsai", 
   "Cook", 
   "Beattie", 
   "Tsai", 
   "O'Malley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6229):163-6\r", 
  ".T": "COUP transcription factor is a member of the steroid receptor superfamily.\r", 
  ".U": "89295600\r", 
  ".W": "The COUP (chicken ovalbumin upstream promoter) transcription factor (COUP-TF) exists in a number of different tissues and is essential for expression of the chicken ovalbumin gene. It binds to the ovalbumin promoter and, in conjunction with a second protein (S300-II), stimulates initiation of transcription in vitro. COUP-TF also binds specifically to the rat insulin promoter element, although the two binding sites share little sequence similarity. Here we report the isolation of a human complementary DNA clone encoding COUP-TF. Comparison of the amino-acid sequence of COUP-TF with known sequences reveals that it is a member of the steroid/thyroid hormone/vitamin receptor superfamily. Consequently, it is the first member of this family that has been shown to function in a cell-free transcription system. We conclude that this superfamily of gene regulators contains proteins which bind and activate distal promoter elements of eukaryotic genes.\r"
 }, 
 {
  ".I": "176879", 
  ".M": "Abortion, Legal/*; Female; Human; Legislation, Medical/*; Pregnancy; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6229):83\r", 
  ".T": "Abortion ruling divides the United States [news]\r", 
  ".U": "89295604\r"
 }, 
 {
  ".I": "176880", 
  ".M": "Environmental Pollution/*PC; Genetic Engineering/*; Great Britain.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6229):84\r", 
  ".T": "Experimental releases in progress in Britain [news]\r", 
  ".U": "89295605\r"
 }, 
 {
  ".I": "176881", 
  ".M": "Environmental Monitoring/*; Environmental Pollution/*PC; Genetic Engineering/*; Great Britain.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6229):84\r", 
  ".T": "Genetic engineering. Controls needed on release [news]\r", 
  ".U": "89295606\r"
 }, 
 {
  ".I": "176882", 
  ".M": "Environmental Pollution/*PC; Genetic Engineering/*; Germany, West; Licensure/*.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6229):85\r", 
  ".T": "Genetic engineering. West Germany eases law [news]\r", 
  ".U": "89295607\r"
 }, 
 {
  ".I": "176883", 
  ".M": "Animal; Europe; Human; Mice; Mice, Transgenic/*; Oncogenes/*; Patents/*LJ.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6229):85\r", 
  ".T": "Oncomouse seeks European protection [news]\r", 
  ".U": "89295608\r"
 }, 
 {
  ".I": "176884", 
  ".M": "Computer Communication Networks/*EC; Computer Systems/*EC; Molecular Biology/*; National Institutes of Health (U.S.)/*; Research Support/*EC; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6229):87\r", 
  ".T": "NIH to end support for electronic network [news]\r", 
  ".U": "89295609\r"
 }, 
 {
  ".I": "176885", 
  ".M": "Animal; Animal Welfare/*; Animals, Laboratory/*; Facility Regulation and Control/*ST; Massachusetts.\r", 
  ".A": [
   "Shulman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6229):88\r", 
  ".T": "Cambridge law passes unanimously [news]\r", 
  ".U": "89295610\r"
 }, 
 {
  ".I": "176886", 
  ".M": "Animal; Animal Welfare/*; Animals, Laboratory/*; Facility Regulation and Control/*ST; Government Agencies/*; United States.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6229):88\r", 
  ".T": "Laboratory animals. New regulations proposed [news]\r", 
  ".U": "89295611\r"
 }, 
 {
  ".I": "176887", 
  ".M": "France; Government Agencies/*; Peer Review/*; Research Design/*ST.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6229):89\r", 
  ".T": "Benveniste under review [news]\r", 
  ".U": "89295612\r"
 }, 
 {
  ".I": "176888", 
  ".M": "Female; Health Surveys/*; Human; Male; Morals/*; Sex Behavior/*; United States.\r", 
  ".A": [
   "Lindley"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6229):90\r", 
  ".T": "Old morality study finally surfaces [news]\r", 
  ".U": "89295613\r"
 }, 
 {
  ".I": "176889", 
  ".M": "Adult; Human; Interview, Psychological; Pilot Projects/*; Sex Behavior/*; United States.\r", 
  ".A": [
   "Lindley"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6229):90\r", 
  ".T": "Sex survey. Approval hoped for soon [news]\r", 
  ".U": "89295614\r"
 }, 
 {
  ".I": "176890", 
  ".M": "Animal; Cell Line; Cricetulus; Growth Substances/ME/*PH; Hamsters; Neuroregulators/ME/*PH; Receptors, Cholinergic/PH.\r", 
  ".A": [
   "Hanley"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6229):97\r", 
  ".T": "Mitogenic neurotransmitters [news]\r", 
  ".U": "89295615\r"
 }, 
 {
  ".I": "176891", 
  ".M": "Animal; Cerebral Ischemia/*DT; Rats; Rats, Inbred Strains/PH; Species Specificity; Verapamil/*AA/TU.\r", 
  ".A": [
   "Weintraub"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 8910; 39(7):1000\r", 
  ".T": "Treatment of focal ischemia [letter; comment]\r", 
  ".U": "89295928\r"
 }, 
 {
  ".I": "176892", 
  ".M": "Anti-Inflammatory Agents, Steroidal; Human; Methylprednisolone/*AA/AE/TU; Multiple Sclerosis/*DT/PP; Pain/CI.\r", 
  ".A": [
   "Nelson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 8910; 39(7):1000-1\r", 
  ".T": "Pain in multiple sclerosis [letter; comment]\r", 
  ".U": "89295929\r"
 }, 
 {
  ".I": "176894", 
  ".M": "Cognition/*; Human; Myasthenia Gravis/*PX/TH; Neuropsychological Tests; Plasmapheresis.\r", 
  ".A": [
   "Iwasaki", 
   "Kinoshita", 
   "Ikeda", 
   "Takamiya"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 8910; 39(7):1002\r", 
  ".T": "Cognition in myasthenia [letter; comment]\r", 
  ".U": "89295931\r"
 }, 
 {
  ".I": "176896", 
  ".M": "Attention/*PH; Brain Diseases/DI/PA/*PP; Human; Neuropsychological Tests/*; Reward.\r", 
  ".A": [
   "LeFever"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 8910; 39(7):1006\r", 
  ".T": "Hemispatial neglect [letter; comment]\r", 
  ".U": "89295934\r"
 }, 
 {
  ".I": "176897", 
  ".M": "Acetaminophen/ME; Human; Parkinson Disease/*ME; Reference Values; Sulfates/ME; Sulfoxides/BI; Support, Non-U.S. Gov't; Xenobiotics/ME.\r", 
  ".A": [
   "Steventon", 
   "Heafield", 
   "Waring", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):883-7\r", 
  ".T": "Xenobiotic metabolism in Parkinson's disease.\r", 
  ".U": "89295935\r", 
  ".W": "We studied 68 patients with Parkinson's disease (PD) with probe drugs to determine whether a defect in metabolism might be an etiologic factor and found no difference between patients and controls in their ability to form the 4-hydroxy metabolite of debrisoquin. However, using S-carboxymethyl-L-cysteine, 63.2% (43/68) of PD patients had reduced S-oxidation capacity, while 35.3% (24/68) produced no sulfoxides (controls, 35.2% and 2.5%). When we studied acetaminophen (paracetamol) metabolism, only 29.6% of PD patients excreted greater than 5% of the dose as the sulfate conjugate; the corresponding figure for controls was 83.9%. These results suggest a deficiency in detoxication pathways involving sulfur metabolism. PD patients may be unusually susceptible to exogenous or even endogenous toxins.\r"
 }, 
 {
  ".I": "176898", 
  ".M": "Aged; Case Report; Duodenum; Dystonia/CO/*DT/PP; Female; Human; Infusions, Parenteral; Levodopa/*AD/BL/TU; Male; Middle Age; Osmolar Concentration; Palliative Treatment; Parkinson Disease/CO/*DT/PP.\r", 
  ".A": [
   "Sage", 
   "McHale", 
   "Sonsalla", 
   "Vitagliano", 
   "Heikkila"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):888-91\r", 
  ".T": "Continuous levodopa infusions to treat complex dystonia in Parkinson's disease.\r", 
  ".U": "89295936\r", 
  ".W": "We report the clinical spectrum of 3 patients with Parkinson's disease who experienced complex patterns of levodopa-related dystonia. Dystonia was unrelieved by multiple medication regimens but responded well to continuous, duodenal levodopa infusions. Patients were able to remain mobile without severe dystonia despite a very narrow window of benefit between the levodopa concentration necessary to achieve the \"on\" state and that which caused the onset of dystonic spasms.\r"
 }, 
 {
  ".I": "176899", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Brain/MI; Encephalitis/ET/MI/PA; Human; HIV-1/GE; Immunohistochemistry; Nucleic Acid Hybridization; RNA, Messenger/AN; RNA, Viral/AN; Spinal Cord/MI/PA; Spinal Cord Diseases/*ET/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vacuoles/PA.\r", 
  ".A": [
   "Rosenblum", 
   "Scheck", 
   "Cronin", 
   "Brew", 
   "Khan", 
   "Paul", 
   "Price"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):892-6\r", 
  ".T": "Dissociation of AIDS-related vacuolar myelopathy and productive HIV-1 infection of the spinal cord.\r", 
  ".U": "89295937\r", 
  ".W": "Although merging clinically within the spectrum of the AIDS dementia complex, vacuolar myelopathy is a pathologically distinct entity detected in up to 30% of autopsied patients succumbing to the late complications of human immunodeficiency virus type 1 (HIV-1) infection. Using immunohistochemistry and in situ hybridization to detect an HIV-1 core protein and viral mRNA, respectively, in tissue sections, and culture isolation to assess infectious virus in tissue homogenates, we found that vacuolar myelopathy was independent of productive HIV-1 infection of the spinal cord and brain. These results indicate that AIDS-associated vacuolar myelopathy is either not related directly to spinal cord HIV-1 infection or involves nonproductive infection and pathobiological processes distinct from those responsible for the multinucleated-cell inflammatory infiltrates that serve as histopathologic markers of productive CNS HIV-1 infection.\r"
 }, 
 {
  ".I": "176900", 
  ".M": "Adolescence; Adult; Aged; Basal Ganglia Diseases/PA/PX/*RA; Behavior; Brain/PA/RA; Brain Injuries/CO/PA/PX/*RA; Cerebral Hemorrhage/ET/PX/*RA; Disability Evaluation; Female; Human; Male; Middle Age; Movement Disorders/ET; Nervous System Diseases/ET; Neuropsychological Tests; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Katz", 
   "Alexander", 
   "Seliger", 
   "Bellas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):897-904\r", 
  ".T": "Traumatic basal ganglia hemorrhage: clinicopathologic features and outcome [see comments]\r", 
  ".U": "89295938\r", 
  ".W": "Traumatic basal ganglia hemorrhage (TBGH) is probably secondary to rupture of lenticulostriate or anterior choroidal arteries. We evaluated 6 consecutive cases of this entity to define its clinical and pathologic dimensions. Relative frequency of TBGH was 3% (3 left, 3 right) in this acute rehabilitation population. Lesion size and associated pathology varied. Contralateral hemiparesis, present in all, recovered to varying extents, apparently related to lesion location (posterior limb, internal capsule, or midperiventricular white matter), not size. Prolonged muteness occurred in 4 of 6; these 4 patients also had severe diffuse axonal injury. Clinical findings corresponded with previously recognized subcortical hemisphere profiles. All achieved a moderate disability or good recovery rating on the Glasgow Outcome Scale. Rather than any features of the TBGH itself, duration of coma and/or associated temporal herniation predicted slower recovery and worse outcome. In conclusion, TBGH is a rare entity compatible with a favorable recovery, especially when occurring in isolation. The hemorrhage itself determines clinical signs related to particular subcortical structures involved and the side of the lesion. Overall cognitive impairment and speed and quality of recovery are more related to associated cerebral damage.\r"
 }, 
 {
  ".I": "176901", 
  ".M": "Adult; Carbamazepine/TU; Diazepam/TU; Drug Therapy, Combination; Epilepsy/*CI/DT/PP; Epilepsy, Temporal Lobe/*CI/DT/PP; Female; Human; Male; Middle Age; Phenytoin/*AE/BL/TU; Substance Withdrawal Syndrome/*.\r", 
  ".A": [
   "Bromfield", 
   "Dambrosia", 
   "Devinsky", 
   "Nice", 
   "Theodore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):905-9\r", 
  ".T": "Phenytoin withdrawal and seizure frequency.\r", 
  ".U": "89295939\r", 
  ".W": "We withdrew phenytoin from 17 inpatients maintained on combination therapy with carbamazepine for complex partial seizures and analyzed seizure occurrence in relation to plasma levels and time from initiation of withdrawal. The ratio of maximum to mean weekly seizure frequency did not vary with initial level or rate of withdrawal. The week with most frequent seizures began a median of 10 days after phenytoin levels became undetectable, and mean daily seizure frequency was higher at undetectable than at falling levels for the entire 2- to 10-week study period. Four patients had a total of 6 clusters of generalized tonic-clonic seizures; only 2 occurred while levels were falling and the other 4 at 3, 9, 28, and 42 days after reaching undetectable levels. Our data argue against the occurrence of withdrawal seizures in these patients and suggest that worsening of seizures following phenytoin discontinuation more likely reflects loss of therapeutic drug effect than a true abstinence phenomenon.\r"
 }, 
 {
  ".I": "176902", 
  ".M": "Amyotrophic Lateral Sclerosis/*GE; Chromosome Mapping; Computer Simulation; DNA/AN; Genetic Markers/AN; Human; Linkage (Genetics)/*; Pedigree; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Siddique", 
   "Pericak-Vance", 
   "Brooks", 
   "Roos", 
   "Hung", 
   "Antel", 
   "Munsat", 
   "Phillips", 
   "Warner", 
   "Speer", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):919-25\r", 
  ".T": "Linkage analysis in familial amyotrophic lateral sclerosis.\r", 
  ".U": "89295941\r", 
  ".W": "Familial amyotrophic lateral sclerosis (FALS) constitutes 5 to 10% of cases of ALS and, in most families, its inheritance is consistent with an autosomal dominant trait with age-dependent penetrance. The biochemical abnormality underlying the disorder is unknown. We analyzed DNA from 131 members of 6 multigenerational ALS families, which included 13 affected members, for genetic linkage to 39 expressed and DNA markers, using the techniques of 2-point linkage analysis, multilocus linkage analysis, and exclusion mapping. We identified FALS families with structures suitable for linkage, by computer simulation techniques. A DNA bank established to provide optimum use of available FALS families provided DNA from immortalized lymphoblast cell lines and frozen postmortem tissue. We could not link FALS to any of the markers studied, but excluded chromosome regions unlikely to be a locus of the FALS gene. With the help of this exclusion data, we will concentrate on regions of the human genome that remain unexcluded.\r"
 }, 
 {
  ".I": "176903", 
  ".M": "Aged; Biopsy; Case Report; Cell Nucleus/*UL; Cells, Cultured; Cellular Inclusions/*UL; Human; Male; Middle Age; Muscles/*/IR/PA/UL; Muscular Dystrophy/*PA; Oculomotor Muscles/*/IR/PA/UL; Pharyngeal Muscles/*/IR/PA/UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tome", 
   "Askanas", 
   "Engel", 
   "Alvarez", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):926-32\r", 
  ".T": "Nuclear inclusions in innervated cultured muscle fibers from patients with oculopharyngeal muscular dystrophy.\r", 
  ".U": "89295942\r", 
  ".W": "We established monolayer muscle fiber cultures from muscle biopsies of 3 patients with oculopharyngeal muscular dystrophy (OPMD) who had characteristic intranuclear inclusions (INI-A) in their muscle fibers. Aneural cultures had normal morphology, except for a few muscle fibers that contained small vacuoles. Innervated cultures had large cytoplasmic vacuoles in a number of muscle fibers. Those muscle fibers were breaking easily, and could not be maintained longer than 2 months. Electron microscopy showed unusual intranuclear inclusions (INI-B) not previously reported in aneurally cultured muscle fibers of OPMD or in any normal or disease-control aneural or innervated cultured human muscle fibers. They resembled, but were not identical to, the INI-A, and they occurred in both the cultured fibers and the original muscle biopsies of all 3 patients. Our study demonstrate that (1) nuclear inclusions in OPMD reflect an intrinsic genetic defect; and (2) neuronal influence, advanced maturation, or both, seem to be essential for their induction in muscle fibers.\r"
 }, 
 {
  ".I": "176904", 
  ".M": "Acute Disease; Animal; Cats; Hindlimb/BS/IR; Ischemia/*PA; Male; Microscopy, Electron; Nerve Regeneration/*; Nervous System/*BS/UL; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Korthals", 
   "Gieron", 
   "Wisniewski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):932-7\r", 
  ".T": "Nerve regeneration patterns after acute ischemic injury.\r", 
  ".U": "89295943\r", 
  ".W": "We performed morphologic studies on regeneration of the cat's hind limb nerves, following simultaneous ligation of the aorta and right femoral artery. There were 2 regeneration patterns depending on the extent of ischemic necrosis. When nerve infarcts were limited only to intrafascicular regions, there was no basic change of nerve microarchitecture during regeneration. Extension of the necrosis to the perineurium resulted in replacement of the original fascicle by a collection of small fascicles, many of which were surrounded by their own perineurium. These minifascicles formed within the boundaries of the old perineurium.\r"
 }, 
 {
  ".I": "176905", 
  ".M": "Antibodies, Monoclonal/DU; Ganglia, Spinal/*AN/CY; Ganglia, Sympathetic/*AN/CY; Human; Immunohistochemistry; Neurons/AN; Receptors, Endogenous Substances/*AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sobue", 
   "Yasuda", 
   "Mitsuma", 
   "Pleasure"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):937-41\r", 
  ".T": "Nerve growth factor receptor immunoreactivity in the neuronal perikarya of human sensory and sympathetic nerve ganglia.\r", 
  ".U": "89295944\r", 
  ".W": "We examined immunohistochemically the dorsal root ganglia, sympathetic ganglia, spinal cord, ventral and dorsal roots, and sciatic nerves obtained at autopsy from adult humans, using a monoclonal antibody against the human nerve growth factor receptor. We observed labelling in a granular pattern in the neuronal perikarya of dorsal root and sympathetic nerve ganglia. Ventral horn cells and axons were not labelled.\r"
 }, 
 {
  ".I": "176906", 
  ".M": "Adult; Case Report; Corpus Callosum/PA/*PH/SU; Epilepsy/PX/SU; Female; Human; Magnetic Resonance Imaging; Male; Neuropsychological Tests/*; Postoperative Period; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gazzaniga", 
   "Kutas", 
   "Van", 
   "Fendrich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):942-6\r", 
  ".T": "Human callosal function: MRI-verified neuropsychological functions.\r", 
  ".U": "89295945\r", 
  ".W": "A commissurotomy patient, with MRI-revealed sparing of some rostral and splenial fibers of the corpus callosum, judged whether pairs of words rhymed. We presented one word in each pair to her left visual field and the other to her right visual field. The 2 words in each pair either sounded and looked alike (R + L +), sounded alike but looked different (R + L -), sounded different but looked alike (R - L +), or both sounded and looked different (R - L -). Although in previous studies the patient has demonstrated little or no ability to transfer information between her brain hemispheres, she was able to perform the rhyming judgment significantly better than chance when the words both looked and sounded alike. However, her accuracy did not differ from chance in the other 3 conditions, or when she was asked to indicate if 2 letters presented to her opposing visual fields were the same or different. A second commissurotomy patient, with an MRI-verified full callosal section, performed at chance in all conditions, and normal control subjects were significantly better than chance in all conditions but R + L -. We discuss the results in terms of the specificity of the information carried by groups of callosal fibers.\r"
 }, 
 {
  ".I": "176907", 
  ".M": "Adult; Aging/*PH; Cerebrovascular Circulation/*; Comparative Study; Human; Middle Age; Migraine/*PP; Reference Values.\r", 
  ".A": [
   "Robertson", 
   "Welch", 
   "Levine", 
   "Schultz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):947-51\r", 
  ".T": "The effects of aging on cerebral blood flow in migraine.\r", 
  ".U": "89295946\r", 
  ".W": "We studied cerebral blood flow (CBF) with the 133xenon inhalation technique in 92 migraine patients (49 classic/complicated, 43 common), aged 19 to 85 years, in the headache-free period. We compared results to 49 control subjects, aged 22 to 80 years. CBF declined with age in both groups, but at a slower rate in migraine patients, a difference most pronounced in classic migraine. CBF was lower in migraine patients than in controls under 48 years of age. In addition, regional asymmetry of blood flow was found more frequently in young migraine patients than in controls. These results suggest that differences exist in cerebrovascular resistance tone in migraine patients, which may contribute to the threshold for a migraine attack and result in differing age-related changes in blood flow.\r"
 }, 
 {
  ".I": "176908", 
  ".M": "Adult; Aged; Aged, 80 and over; Aspartate Aminotransferase/*ME; Glutamate Dehydrogenase/DF/*ME; Human; Leukocytes/*EN; Middle Age; Motor Neurons/*; Neuromuscular Diseases/*EN/PA; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hugon", 
   "Tabaraud", 
   "Rigaud", 
   "Vallat", 
   "Dumas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):956-8\r", 
  ".T": "Glutamate dehydrogenase and aspartate aminotransferase in leukocytes of patients with motor neuron disease.\r", 
  ".U": "89295948\r", 
  ".W": "We report the results of glutamate dehydrogenase (GDH) and aspartate aminotransferase (AAT) activities in leukocytes of 24 patients with motor neuron disease (MND) and 20 matched control subjects. In 62.5% of patients suffering from MND, we detected a leukocyte GDH deficiency (+/- 2 SD) as compared with the mean value obtained in controls. By contrast, there was no difference in leukocyte AAT activities in affected and nonaffected subjects. Abnormal cellular glutamate metabolism might be involved in the pathogenesis of MND.\r"
 }, 
 {
  ".I": "176909", 
  ".M": "Acute Disease; Adult; Aged; Aged, 80 and over; Brain/PA/RA; Chronic Disease; Female; Human; Magnetic Resonance Imaging; Male; Middle Age; Multiple Sclerosis/*DI/RA; Support, Non-U.S. Gov't; Tomography, X-Ray Computed/MT.\r", 
  ".A": [
   "Koopmans", 
   "Li", 
   "Oger", 
   "Mayo", 
   "Paty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):959-63\r", 
  ".T": "The lesion of multiple sclerosis: imaging of acute and chronic stages.\r", 
  ".U": "89295949\r", 
  ".W": "Increased blood-brain barrier (BBB) permeability, important in the pathogenesis of MS, may be demonstrated as lesion enhancement with high-volume delayed CT (HVDCT). We studied 40 MS patients with history, neurologic examination, HVDCT, and MRI. In addition, 7 of the patients with enhancing CT lesions were followed with serial MRI for up to 3 years and 7 months. In 3 of these patients we repeated the HVDCT. Patients with enhancing lesions on CT were younger, had shorter duration of disease, and had more frequent clinical relapses than did patients without enhancement. More than half (56%) of the enhancing CT lesions were in the deep white matter, 23% were periventricular, and 21% were at the gray/white matter junction. Half the CT enhancing lesions, when followed by serial MRI, showed significant changes in lesion size. Although the majority (59%) of these lesions faded, some remained actively changing (25%) or became confluent with adjacent lesions (16%). In 48% of the MRI examinations that showed activity, some lesions were increasing in size while others were simultaneously decreasing in size. This study confirms that MS is a dynamic process in which recurrent episodes of BBB disruption and inflammation play a major role. Recurrent episodes of inflammation may well be a prelude to the largely irreversible changes of demyelination and gliosis.\r"
 }, 
 {
  ".I": "176910", 
  ".M": "Clinical Trials/*MT; Disability Evaluation; Human; Multiple Sclerosis/*TH; Questionnaires; Research Design; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Noseworthy", 
   "Vandervoort", 
   "Hopkins", 
   "Ebers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):977-81\r", 
  ".T": "A referendum on clinical trial research in multiple sclerosis: the opinion of the participants at the Jekyll Island workshop [see comments]\r", 
  ".U": "89295953\r", 
  ".W": "Sixty-two experienced multiple sclerosis (MS) investigators attending a research workshop were asked their opinions about clinical trial design, outcome measures, and treatment. Respondents favored repeated clinical observations of neurologic function (eg, Expanded Disability Status Scale or Ambulation Index) over the opinion of a blinded physician and changes on magnetic resonance imaging. There was agreement that stable MS should not be treated with immunosuppressives. Corticosteroids were rated the most effective treatment for recent disease activity. Total lymphoid irradiation and immunosuppressives were judged more potent for the long-term management of progressive disease. No treatment, however, received the support of more than 11% of the respondents for being of \"considerable efficacy\" in the long-term management of MS. Most favored a placebo-controlled design in future trials. In order to judge the acceptability of current trial design, participants were asked to act as patient surrogates and to indicate whether they would agree to participate in 4 randomized trials for which they would be eligible. The majority consented to participate in the 3 major trials currently under way, and most refused to enroll in the 1 trial that had never been initiated.\r"
 }, 
 {
  ".I": "176911", 
  ".M": "Cerebral Ischemia, Transient/*MO; Cohort Studies; Comparative Study; Human; Models, Statistical; Retrospective Studies; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Howard", 
   "Brockschmidt", 
   "Rose", 
   "Frye-Pierson", 
   "Crouse", 
   "Evans", 
   "Mitchell", 
   "Toole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):982-5\r", 
  ".T": "Changes in survival after transient ischemic attacks: observations comparing the 1970s and 1980s.\r", 
  ".U": "89295954\r", 
  ".W": "We compared survival following transient ischemic attack (TIA) in 2 prospective cohorts of TIA patients admitted to Wake Forest University Medical Center. The 1st consisted of 177 patients admitted between 1961 and 1973, and the 2nd of 185 patients admitted between 1980 and 1983. Patients in the 2nd cohort had significantly greater longevity than patients in the 1st cohort, both univariately and after adjustment for cerebrovascular risk factors. The adjusted 1-year survival estimate increased from 91% in the 1st cohort to 98% in the 2nd, and the adjusted 3-year survival estimate increased from 83% in the 1st to 94% in the 2nd. The underlying causes for this dramatic improvement in survival may include early identification and aggressive management of TIAs or coexisting diseases, improved management of subsequent completed strokes or myocardial infarctions, or unadjusted differences in these cohorts. The data imply that reports of TIA survival from different periods may not be comparable.\r"
 }, 
 {
  ".I": "176912", 
  ".M": "Case Report; Head Injuries/CO; Hematoma, Subdural/ET/*RA/SU; Human; Male; Middle Age; Reference Values; Time Factors; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Deitch", 
   "Kirshner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):985-7\r", 
  ".T": "Subdural hematoma after normal CT.\r", 
  ".U": "89295955\r", 
  ".W": "Two patients suffered minor head injuries diagnosed as cerebral concussions. Both had normal CTs in the emergency room but developed progressive neurologic symptoms weeks later. Both had large subdural hematomas requiring surgical drainage. Physicians should be alert for neurologic deterioration in patients with minor head injuries, even after normal CTs.\r"
 }, 
 {
  ".I": "176913", 
  ".M": "Aged; Case Report; Female; Human; Muscles/PA; Myocarditis/*CO/PA; Myositis/*CO/RA; Ophthalmoplegia/ET; Orbital Diseases/*CO/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Klein", 
   "Hedges", 
   "Dayal", 
   "Adelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):988-90\r", 
  ".T": "Orbital myositis and giant cell myocarditis.\r", 
  ".U": "89295956\r", 
  ".W": "A 65-year-old woman developed progressive, bilateral ophthalmoplegia, with thickened extraocular muscles on CT. One month later, a cardiac arrhythmia led to her death. Pathologically, the extraocular and skeletal muscles showed diffuse mononuclear cell inflammation, while the heart contained granulomatous myositis. This patient's syndrome of idiopathic, orbital myositis and giant cell myocarditis may be a distinct nosologic entity.\r"
 }, 
 {
  ".I": "176914", 
  ".M": "Adolescence; Adult; Athletic Injuries/*RA; Boxing/*; Brain Injuries/*RA; Female; Head Injuries/RA; Human; Male; Reference Values; Septum Pellucidum/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Bogdanoff", 
   "Natter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):991-2\r", 
  ".T": "Incidence of cavum septum pellucidum in adults: a sign of boxer's encephalopathy [see comments]\r", 
  ".U": "89295957\r", 
  ".W": "We studied the relative frequency of cavum septum pellucidum (CSP) by CT. Six of 9 men with CSP were boxers or had head trauma. We conclude that some cases of CSP are not congenital variants, but rather may serve as an indicator of prior head trauma, especially in boxers. In such instances, CSP may be a CT sign of traumatic encephalopathy.\r"
 }, 
 {
  ".I": "176915", 
  ".M": "Brain Diseases/*CO; Human; Models, Neurological; Ophthalmoplegia/*ET; Pons/*; Saccades; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kaneko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):994-5\r", 
  ".T": "Hypothetical explanation of selective saccadic palsy caused by pontine lesion [see comments]\r", 
  ".U": "89295958\r", 
  ".W": "Recent clinical neuropathologic reports are inconsistent with previous models of how pontine neural circuits generate saccadic eye movements. We present a hypothetical explanation of these and other clinical and experimental findings based on a new model that accurately predicts the eye signs in pontine lesions.\r"
 }, 
 {
  ".I": "176916", 
  ".M": "Abscess/*CO; Case Report; Diacetylmorphine/*; Epidural Space; Human; Male; Middle Age; Nocardia Infections/*CO; Spinal Diseases/*CO; Substance Abuse/*CO.\r", 
  ".A": [
   "Siao", 
   "McCabe", 
   "Yagnik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):996\r", 
  ".T": "Nocardial spinal epidural abscess.\r", 
  ".U": "89295959\r"
 }, 
 {
  ".I": "176917", 
  ".M": "Adolescence; Case Report; Cocaine/*AE; Dystonia/*CI; Female; Human; Substance Withdrawal Syndrome/*.\r", 
  ".A": [
   "Choy-Kwong", 
   "Lipton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):996-7\r", 
  ".T": "Dystonia related to cocaine withdrawal: a case report and pathogenic hypothesis [see comments]\r", 
  ".U": "89295960\r"
 }, 
 {
  ".I": "176918", 
  ".M": "Aged; Arm/*IR; Diabetes Mellitus, Insulin-Dependent/*CO; Female; Hemodialysis/*AE/MT; Human; Ischemia/*ET; Male; Middle Age; Nervous System/*BS; Uremia/*CO.\r", 
  ".A": [
   "Riggs", 
   "Moss", 
   "Labosky", 
   "Liput", 
   "Morgan", 
   "Gutmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):997-8\r", 
  ".T": "Upper extremity ischemic monomelic neuropathy: a complication of vascular access procedures in uremic diabetic patients.\r", 
  ".U": "89295961\r"
 }, 
 {
  ".I": "176919", 
  ".M": "Ataxia/*CO; Case Report; Central Nervous System Diseases/*CO/PP; Evoked Potentials; Human; Male; Middle Age; Ophthalmoplegia/*CO; Reflex, Abnormal/*CO; Syndrome.\r", 
  ".A": [
   "Pessin", 
   "Logigian", 
   "Brown", 
   "Shuren", 
   "Kelly", 
   "Barbas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):998-9\r", 
  ".T": "CNS dysfunction in Fisher's syndrome.\r", 
  ".U": "89295962\r"
 }, 
 {
  ".I": "176920", 
  ".M": "Aged; Case Report; Chorea/CO/*PP; Female; Human; Male; Middle Age; Recurrence; Rheumatic Fever/CO; Time Factors.\r", 
  ".A": [
   "Gibb", 
   "Lees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8910; 39(7):999\r", 
  ".T": "Tendency to late recurrence following rheumatic chorea.\r", 
  ".U": "89295963\r"
 }, 
 {
  ".I": "176921", 
  ".M": "Diabetic Retinopathy/*TH; Education, Medical, Continuing; Light Coagulation/*; Patient Care Planning/*; Research/*.\r", 
  ".A": [
   "Kupfer"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmology 8910; 96(6):737-8\r", 
  ".T": "The challenge of transferring research results into patient care [editorial]\r", 
  ".U": "89296220\r"
 }, 
 {
  ".I": "176922", 
  ".M": "Diabetes Mellitus/*CO; Diabetic Retinopathy/TH; Eye Diseases/EP/*TH; Follow-Up Studies; Human; Laser Surgery; New York; Ophthalmology/*ST; Questionnaires; Retinal Diseases/SU; Specialties, Medical/*ST; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Olsen", 
   "Kassoff", 
   "Gerber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):739-45\r", 
  ".T": "The care of diabetic patients by ophthalmologists in New York State.\r", 
  ".U": "89296221\r", 
  ".W": "All ophthalmologists in New York State whom the authors could identify through state sources and professional societies (n = 1655) were surveyed about eye care of diabetic patients. Over 90% recommended at least annual retinal examinations for the presented hypothetical patients. Ninety-four percent said they \"usually\" (31%) or \"almost always\" (63%) recommend laser treatment for proliferative retinopathy, while 6% said they \"occasionally\" or \"almost never\" recommend such treatment. Almost all the latter physicians were general ophthalmologists. The decision to treat macular edema was highly dependent on the quality of the patient's vision. The percentage who \"usually\" or \"almost always\" recommend laser treatment for macular edema was 24% when the patient's vision was excellent, 63% when vision was mildly compromised, but 73% when vision was significantly compromised. General ophthalmologists and retina specialists differed significantly in their recommendations for follow-up and treatment of diabetic retinopathy. Ophthalmology 96:739-745, 1989.\r"
 }, 
 {
  ".I": "176923", 
  ".M": "Diabetic Retinopathy/*TH; Exudates and Transudates; Fluorescein Angiography; Fundus Oculi; Human; Macula Lutea; Macular Edema, Cystoid/*DI; Ophthalmoscopy/*; Photography/*; Retina/PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kinyoun", 
   "Barton", 
   "Fisher", 
   "Hubbard", 
   "Aiello", 
   "Ferris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):746-50; discussion 750-1\r", 
  ".T": "Detection of diabetic macular edema. Ophthalmoscopy versus photography--Early Treatment Diabetic Retinopathy Study Report Number 5. The ETDRS Research Group.\r", 
  ".U": "89296222\r", 
  ".W": "Clinical and photographic methods were used to assess retinopathy during the examinations of diabetic patients enrolled in the Early Treatment Diabetic Retinopathy Study (ETDRS). In analyzing available data from eyes randomly selected for deferral of treatment, the authors compare the clinical detection (including contact lens biomicroscopy) with photographic detection (30 degrees stereoscopic color fundus photographs) of diabetic macular edema. Based on clinical detection, 53% (1778 patients) had hard exudates within 1 disc diameter (DD) of the center of macula, 56% (1868 patients) had retinal thickening within this region, and 31% (1027 patients) had thickening at the center of macula. These analyses show agreements of 83, 78, and 83% between retinal specialists and photographic graders when assessing these three characteristics, respectively. Agreement was 81% in the detection of macular edema for which treatment is indicated (clinically significant macular edema). Each method has its advantages but in general there was close agreement between these methods, particularly for clinically significant macular edema, which supports the reliability of each method.\r"
 }, 
 {
  ".I": "176924", 
  ".M": "Adolescence; Adult; Aged; Diabetic Retinopathy/*CO; Diathermy; Female; Follow-Up Studies; Human; Intraoperative Complications; Light Coagulation; Male; Middle Age; Postoperative Complications; Prognosis; Reoperation; Retinal Detachment/*ET/SU; Retinal Perforations/ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Acuity; Vitrectomy/*; Vitreous Hemorrhage/ET.\r", 
  ".A": [
   "Williams", 
   "Williams", 
   "Hartz", 
   "Mieler", 
   "Abrams", 
   "Aaberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):752-8\r", 
  ".T": "Results of vitrectomy for diabetic traction retinal detachments using the en bloc excision technique.\r", 
  ".U": "89296223\r", 
  ".W": "En bloc excision is a technique in which fibrovascular diabetic membranes and the posterior hyaloid are separated from the retina as a single unit. In a consecutive series of 69 eyes with diabetic traction retinal detachment treated with this technique, initial retinal reattachment was accomplished in 100% (69/69) of the eyes. With a minimum of 6 months' follow-up, the retina remained completely attached in 83% (57/69) of eyes, while the macula was attached in 88% (61/69) of eyes. Final visual acuity was 5/200 or better in 71% (49/69) of eyes. While current surgical techniques allow a high rate of anatomic success in the repair of diabetic traction retinal detachment, visual results remain limited by irreversible alterations in retinal function.\r"
 }, 
 {
  ".I": "176925", 
  ".M": "Adolescence; Adult; Aged; Comparative Study; Diabetic Retinopathy/*TH; Female; Follow-Up Studies; Glaucoma/CO; Human; Iris/BS; Male; Middle Age; Neovascularization/TH; Retinal Detachment/CO; Silicone Oils/*; Visual Acuity; Vitrectomy.\r", 
  ".A": [
   "Brourman", 
   "Blumenkranz", 
   "Cox", 
   "Trese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):759-64\r", 
  ".T": "Silicone oil for the treatment of severe proliferative diabetic retinopathy.\r", 
  ".U": "89296224\r", 
  ".W": "Although silicone oil is being used with increasing frequency for proliferative vitreoretinopathy (PVR), few studies have reported on its use for severe forms of proliferative diabetic retinopathy (PDR). Vitreous microsurgery with silicone oil tamponade was performed on 34 patients (37 eyes) with refractory severe neovascular glaucoma and/or recurrent retinal detachment (RD) from PDR that failed to respond to conventional techniques including vitrectomy, membrane peeling, gas tamponade and photocoagulation. With all patients followed a minimum of 6 months (mean, 13 months), anatomic attachment was maintained in 26 (70%) of the eyes. At the last follow-up examination, a final visual acuity of at least 5/200 was found in 9 (24%) of 37 eyes and 9 (35%) of 26 anatomically successful cases. Regression of iris neovascularization occurred in 8 (36%) of 22 eyes with rubeosis and the silicone oil was removed in 3 (8%) eyes. Significant complications included band keratopathy in nine (24%) eyes, corneal decompensation in three (8%) eyes, and recurrent retinal detachment in seven (19%) eyes.\r"
 }, 
 {
  ".I": "176926", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Comparative Study; Eye Injuries/CO; Female; Fluorocarbons/*TU; Follow-Up Studies; Human; Intraoperative Complications; Male; Middle Age; Retinal Detachment/ET/*TH; Retinal Perforations/CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors; Visual Acuity; Vitrectomy; Vitreous Hemorrhage/CO.\r", 
  ".A": [
   "Chang", 
   "Reppucci", 
   "Zimmerman", 
   "Heinemann", 
   "Coleman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):785-91; discussion 791-2\r", 
  ".T": "Perfluorocarbon liquids in the management of traumatic retinal detachments.\r", 
  ".U": "89296227\r", 
  ".W": "Low viscosity perfluorocarbon liquids were used as an intraoperative tool during vitrectomy for retinal detachment (RD) after penetrating ocular trauma. These liquids are immiscible with water and have specific gravities from 1.8 to 1.9. Intraoperatively, the perfluorocarbon liquids flattened the retina in 14 eyes by displacing the subretinal fluid through peripheral breaks. Posterior retinotomy was not required for internal drainage of subretinal fluid. Pooled subretinal fluid was displaced from the macular area in five patients. The perfluorocarbon bubble mechanically stabilized the retina during epiretinal membrane dissection. The perfluorocarbon liquid was removed and replaced perfluorocarbon gas or silicone oil. In 11 patients followed for more than 6 months after the final surgery, eight (73%) eyes were anatomically successful, with six (54.5%) gaining visual acuity of 20/400 or better.\r"
 }, 
 {
  ".I": "176927", 
  ".M": "Adolescence; Adult; Aged; Astrocytes/CY; Basement Membrane/UL; Child; Child, Preschool; Comparative Study; Female; Follow-Up Studies; Human; Infant; Male; Membranes/UL; Middle Age; Pigment Epithelium of Eye/CY; Retinal Diseases/*PA; Visual Acuity; Vitrectomy.\r", 
  ".A": [
   "Smiddy", 
   "Maguire", 
   "Green", 
   "Michels", 
   "de", 
   "Enger", 
   "Jaeger", 
   "Rice"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):811-20; discussion 821\r", 
  ".T": "Idiopathic epiretinal membranes. Ultrastructural characteristics and clinicopathologic correlation.\r", 
  ".U": "89296230\r", 
  ".W": "Current theories of idiopathic epiretinal membrane (ERM) pathogenesis, based mainly on clinical and autopsy studies, emphasize a glial tissue origin. The clinical and ultrastructural features of 101 cases of idiopathic ERMs removed from the macular area during vitrectomy were studied. The predominant cell type was retinal pigment epithelium (RPE) in 51 cases, fibrous astrocytes in 29 cases, fibrocytes in 14 cases, and myofibroblasts in 7 cases. Features of myofibroblastic differentiation were present in 64 cases. Myofibrocytes were more common in younger patients with shorter duration of symptoms. Fibrous astrocytes were more common in females. The high incidence of RPE cells in this series raises new questions regarding the pathogenesis of idiopathic ERMs.\r"
 }, 
 {
  ".I": "176928", 
  ".M": "Choroid/BS; Choroid Neoplasms/CO; Fundus Oculi; Human; Laser Surgery/*AE; Light Coagulation/*AE; Neovascularization/*SU; Retinal Diseases/PA/*SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brooks", 
   "Eagle", 
   "Schroeder", 
   "Annesley", 
   "Shields", 
   "Augsburger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):822-34\r", 
  ".T": "Clinicopathologic study of organic dye. Laser in the human fundus.\r", 
  ".U": "89296231\r", 
  ".W": "One day before enucleation for choroidal melanoma, four patients consented to experimental laser photocoagulation for the purpose of comparing the histopathologic appearance of acute chorioretinal lesions produced by various dye laser wavelengths with krypton red and argon green laser controls. Three patients had simulated \"light\" and \"heavy\" treatment of an extrafoveal choroidal neovascular membrane (CNVM) with wavelengths 577 nm (yellow), 595 nm (orange), and 600 nm (orange). One patient had simulated panretinal photocoagulation (PRP) with four different dye laser wavelengths. Extrafoveal \"light\" treatment with the three dye wavelengths and both controls spared the inner retina and produced similar effects in the outer retina, pigment epithelium, and choriocapillaris. Choroidal penetration was deepest with the longer wavelengths (590-647 nm) in both \"light\" and \"heavy\" treatment groups. \"Heavy\" treatment gave varying degrees of full-thickness retinal uptake for all dye and both control wavelengths. Both ends of the orange spectrum (590-600 nm) produced the most severe inner retinal uptake. Panretinal photocoagulation produced similar full-thickness retinal uptake for all four dye wavelengths tested. These results indicate that caution should be used when treating \"heavily\" with 590 and 600 nm in the extrafoveal area.\r"
 }, 
 {
  ".I": "176929", 
  ".M": "Adult; Aged; Angiography/*; Choroid/*BS; Comparative Study; Fluorescein Angiography; Fundus Oculi; Human; Indocyanine Green/*PK; Middle Age; Neovascularization/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Video Recording.\r", 
  ".A": [
   "Destro", 
   "Puliafito"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):846-53\r", 
  ".T": "Indocyanine green videoangiography of choroidal neovascularization.\r", 
  ".U": "89296234\r", 
  ".W": "Choroidal neovascular membranes often are poorly defined on fluorescein angiography because of rapid or indistinct fluorescein leakage or because of blockage of hyperfluorescence by overlying hemorrhage, lipid, turbid fluid, or pigment. Indocyanine green (ICG) is a high protein-bound dye with peak absorption (805 nm) and peak fluorescence (835 nm) in the near infrared portion of the spectrum. At these wavelengths, penetration through overlying pigments is increased. Using an infrared videoangiography system, the authors obtained ICG angiograms of 32 eyes with suspected choroidal neovascularization. Compared with fluorescein angiography, ICG improved visualization of the choroidal circulation and enhanced visualization of some membranes that were poorly defined with fluorescein. In addition, after clearance of the dye from the retinal and choroidal circulations, ICG remained in and around the neovascular tissue. The authors conclude that ICG videoangiography may aid in the evaluation of selected patients with poorly defined membranes on fluorescein angiography.\r"
 }, 
 {
  ".I": "176930", 
  ".M": "Adult; Comparative Study; Fluorescein Angiography/*; Follow-Up Studies; Human; Longitudinal Studies; Male; Middle Age; Pigment Epithelium of Eye/PA; Retinal Detachment/*CO; Visual Acuity.\r", 
  ".A": [
   "Levine", 
   "Brucker", 
   "Robinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):854-9\r", 
  ".T": "Long-term follow-up of idiopathic central serous chorioretinopathy by fluorescein angiography.\r", 
  ".U": "89296235\r", 
  ".W": "Idiopathic central serous chorioretinopathy (ICSC) is typically described as a self-limited, unilateral disease that affects healthy, young adult males. The authors studied 13 patients (14 eyes) who had documented spontaneous resolution of symptomatic macular detachments. These patients were evaluated in a longitudinal fashion to determine the fate of the retinal pigment epithelium (RPE) as viewed angiographically, both in the initially affected eyes and the fellow eyes. At the time of follow-up examination of the initially affected eyes, nonleaking RPE defects had developed inside the areas of previous serous detachment in all cases. Nonleaking RPE defects had developed outside these areas in six (43%) eyes. Two (14%) eyes had new, asymptomatic macular detachments. Six (42%) fellow eyes had new RPE window defects; two (17%) of them also had active RPE dye leakage resulting in asymptomatic macular detachment at the final examination. Four (29%) originally involved eyes and one (8%) fellow eye lost more than two lines of Snellen visual acuity during the follow-up period. The authors' results suggest that ICSC may be a progressive bilateral disease that develops asymmetrically and causes diffuse RPE changes not localized to the area of serous detachment. Long-term follow-up of these patients may, therefore, be advisable.\r"
 }, 
 {
  ".I": "176931", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Anemia/CO; Child; Child, Preschool; Comparative Study; Female; Fundus Oculi/PA; Hematocrit; Hematologic Tests; Human; Infant; Leukemia, Lymphocytic, Acute/*CO; Leukemia, Nonlymphocytic, Acute/*CO; Male; Middle Age; Platelet Count; Retinal Diseases/*PP; Retinal Hemorrhage/CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thrombocytopenia/CO; Visual Acuity.\r", 
  ".A": [
   "Guyer", 
   "Schachat", 
   "Vitale", 
   "Markowitz", 
   "Braine", 
   "Burke", 
   "Karp", 
   "Graham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):860-4\r", 
  ".T": "Leukemic retinopathy. Relationship between fundus lesions and hematologic parameters at diagnosis.\r", 
  ".U": "89296236\r", 
  ".W": "The authors examined 117 consecutive patients with acute leukemia within a few days of diagnosis. Sixty-six patients had acute nonlymphocytic leukemia, and 51 had acute lymphocytic leukemia. Forty-two percent of the patients had abnormal ocular findings related to leukemia. The authors found an association between the presence of intraretinal hemorrhages and thrombocytopenia for all patients. In addition, patients with acute lymphocytic leukemia and intraretinal hemorrhages had lower hematocrit levels than did those without such hemorrhage. The presence of anemia was related to the findings of white-centered hemorrhages in patients with acute nonlymphocytic leukemia. The presence of cotton-wool spots was not associated with hematologic parameters. Intraretinal hemorrhages, white-centered hemorrhages, and cotton-wool spots were all found more frequently in adults than in children.\r"
 }, 
 {
  ".I": "176932", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Comparative Study; Creatine/BL; Cytomegalic Inclusion Disease/*CO; Drug Therapy, Combination; Female; Human; Infusions, Intravenous; Male; Middle Age; Organophosphorus Compounds/*PK; Phosphonoacetic Acid/AA/*PK; Retinitis/*DT; Time Factors; Visual Acuity; Zidovudine/PD.\r", 
  ".A": [
   "Lehoang", 
   "Girard", 
   "Robinet", 
   "Marcel", 
   "Zazoun", 
   "Matheron", 
   "Rozenbaum", 
   "Katlama", 
   "Morer", 
   "Lernestedt", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):865-73; discussion 873-4\r", 
  ".T": "Foscarnet in the treatment of cytomegalovirus retinitis in acquired immune deficiency syndrome.\r", 
  ".U": "89296237\r", 
  ".W": "Cytomegalovirus (CMV) retinitis is the major cause of visual loss in acquired immune deficiency syndrome (AIDS). Thirty-one patients with active CMV retinitis were treated with the new antiviral drug, Foscarnet (trisodium phosphonoformate). After a 3-week course of induction therapy, the retinitis improved in 29 of 31 patients (93.5%). Complete resolution of the retinitis was seen in 19 cases (61.3%). Ten patients had partial resolution (32.2%) and two (6.5%) failed to respond. After induction therapy, six patients were put on a low-dose maintenance regimen. All patients without maintenance therapy relapsed within 3 weeks after discontinuation of Foscarnet. The rate of relapse on maintenance therapy was 50% (3/6) within the first 5 weeks. The three other patients of Foscarnet maintenance did not relapse after a follow-up period of 12 weeks. In contrast to ganciclovir, Foscarnet did not induce neutropenia but it produced kidney toxicity that led to reversible renal insufficiency in three cases. Thus, Foscarnet appears to be a useful alternative to ganciclovir, particularly when combined with bone marrow toxic drugs, such as zidovudine (azidothymidine).\r"
 }, 
 {
  ".I": "176933", 
  ".M": "Adolescence; Adult; Age Factors; Biopsy; Child; Comparative Study; Female; Fundus Oculi; Human; Hypertrophy/PA; Male; Middle Age; Pedigree; Photography; Pigment Epithelium of Eye/*AB; Polyposis Syndrome, Familial/*CO; Proctoscopy; Risk Factors.\r", 
  ".A": [
   "Romania", 
   "Zakov", 
   "McGannon", 
   "Schroeder", 
   "Heyen", 
   "Jagelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):879-84\r", 
  ".T": "Congenital hypertrophy of the retinal pigment epithelium in familial adenomatous polyposis.\r", 
  ".U": "89296239\r", 
  ".W": "One hundred fifty-three members of 56 kindreds with familial adenomatous polyposis (FAP) underwent funduscopic examination for congenital hypertrophy of the retinal pigment epithelium (CHRPE). All patients underwent wide-angle fundus photography to document lesions, proctosigmoidoscopy to document polyps, and examination for extracolonic manifestations. Ninety-seven patients were diagnosed as having FAP and 56 patients were offspring of FAP patients and thus at 50% risk of inheriting the disease. In two thirds of the kindreds, CHRPE could be used as a congenital phenotypic marker to predict the presence or development of polyps. In these kindreds, all patients with diagnosed FAP and 39% of the patients at risk had at least four CHRPE lesions. In one third of the kindreds, CHRPE could not be used as a predictive congenital marker, and in these kindreds all patients had zero to three total lesions of CHRPE. The presence of CHRPE did not correlate with any other extracolonic manifestations. In kindreds without any other extracolonic manifestations, CHRPE can still be present and can be used as a predictive congenital phenotypic marker.\r"
 }, 
 {
  ".I": "176934", 
  ".M": "Adolescence; Adult; Aged; Child; Color Perception; Comparative Study; Evoked Potentials, Visual; Female; Fluorescein Angiography; Human; Linkage (Genetics)/*; Male; Middle Age; Pedigree; Perimetry; Pigment Epithelium of Eye/PA; Retinal Degeneration/*GE; Rods and Cones/*AB; Scotoma/CO; Sex Factors; Support, U.S. Gov't, P.H.S.; Visual Acuity; Visual Fields; X Chromosome/*AB.\r", 
  ".A": [
   "Jacobson", 
   "Thompson", 
   "Bartley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):885-95\r", 
  ".T": "X-linked progressive cone dystrophy. Clinical characteristics of affected males and female carriers.\r", 
  ".U": "89296240\r", 
  ".W": "The authors evaluated nine affected males and six female carriers from a four-generation family with X-linked cone dystrophy. As the affected males grew older, visual acuity deteriorated, central scotomas deepened, and macular changes became more prominent. There was granularity of the macula in younger individuals and bull's eye lesions and central geographic atrophy of the retinal pigment epithelium (RPE) in the older subjects. The retinas of some affected males had a bronze-green tapetal-like sheen. Color vision was impaired in all affected males and resembled an acquired type II defect (Verriest classification). One younger subject had paradoxical pupillary constriction to darkness. Visual-evoked potential (VEP) latencies were prolonged in some affected males, suggesting that photoreceptor degeneration caused transsynaptic degeneration of ganglion cells. All female carriers had visual acuities of 20/30 or better, but some showed mild ophthalmoscopic changes and abnormalities of color vision, electroretinograms (ERGs), and VEPs.\r"
 }, 
 {
  ".I": "176935", 
  ".M": "Animal; Blood Flow Velocity/*; Drug Carriers; Fluoresceins/*AD; Fluorescent Dyes/PK; Fundus Oculi; Injections; Lasers/DU; Liposomes; Macaca mulatta; Retina/*BS; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Khoobehi", 
   "Peyman", 
   "Niesman", 
   "Oncel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):905-12\r", 
  ".T": "Measurement of retinal blood velocity and flow rate in primates using a liposome-dye system.\r", 
  ".U": "89296242\r", 
  ".W": "A recently developed liposome-dye method was used to make quantitative measurements of blood velocity and volumetric flow rates in the retina of the rhesus monkey. After systemic injection of a liposome-encapsulated fluorescent dye (calcein), the release of a bolus of the dye in the retina was triggered by an ophthalmic argon laser. Initially, calcein was entrapped at a high concentration and the fluorescence of the dye in the lipid vesicle was quenched. After laser exposure, the liposomes released a bolus of dye at the laser exposure site in a specific vessel of the retina. The released dye formed a well-defined, fluorescent wavefront in the exposed artery or vein. By measuring the distance the dye traveled in the vein over a set time interval, it was possible to measure blood velocity in retinal vessels of various diameters, and to calculate volumetric flow rates in those vessels.\r"
 }, 
 {
  ".I": "176936", 
  ".M": "Adult; Aged; Brachytherapy; Comparative Study; Corneal Diseases/ET; Eye Enucleation/*; Female; Glaucoma/ET; Glaucoma, Neovascular/ET; Human; Male; Melanoma/*RT; Middle Age; Neoplasm Recurrence, Local/*ET; Patient Compliance; Scleral Diseases/ET; Support, Non-U.S. Gov't; Time Factors; Uveal Neoplasms/*RT; Visual Acuity.\r", 
  ".A": [
   "Shields", 
   "Shields", 
   "Karlsson", 
   "Markoe", 
   "Brady"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(6):919-23; discussion 924\r", 
  ".T": "Reasons for enucleation after plaque radiotherapy for posterior uveal melanoma. Clinical findings.\r", 
  ".U": "89296244\r", 
  ".W": "A review of 1019 patients with posterior uveal melanomas who were treated with episcleral plaque radiotherapy showed that 59 (6%) required enucleation of the affected eye. Seventeen of the enucleations were done within 1 year, 30 within 2 years, and 55 within 5 years. The enucleated eyes had been treated with a cobalt-60 plaque in 39 cases, a ruthenium-106 plaque in 13 cases, an iodine-125 plaque in four cases, and an iridium-192 plaque in three cases. The primary reasons for enucleation included tumor regrowth in 30 cases (51%), neovascular glaucoma in 18 (31%), patient request in five (8%), scleral melting in four (7%), painful bullous keratopathy in one (2%), and hemolytic glaucoma in one (2%). The time interval from plaque treatment to eventual enucleation averaged 29 months. Tumor regrowth requiring enucleation was detected clinically an average of 28 months after treatment. In these cases the average radiation dose to the tumor apex was 7700 cGy and to the tumor base 36,000 cGy. Uncontrollable neovascular glaucoma occurred an average of 38 months after plaque radiotherapy and, most commonly, after cobalt-60 plaques were used. Eyes with plaque-induced scleral melting eventually required enucleation after an average of 10 months. In all cases of scleral melting, the tumor was ciliochoroidal.\r"
 }, 
 {
  ".I": "176937", 
  ".M": "Ciliary Body/PA/*SU; Eye Enucleation; Glaucoma, Neovascular/CO; Human; Intraocular Pressure; Laser Surgery/*; Light Coagulation/*AE; Melanoma/*CO; Middle Age; Neoplasms/*CO; Uveal Diseases/PA/SU.\r", 
  ".A": [
   "March", 
   "Shaver"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8910; 96(6):925\r", 
  ".T": "Histologic effects of cyclophotocoagulation [letter]\r", 
  ".U": "89296245\r"
 }, 
 {
  ".I": "176938", 
  ".M": "Animal; Animal Welfare/*; Cataract Extraction; Euthanasia; Oxygen/ME; Photosensitivity Disorders/*SU.\r", 
  ".A": [
   "Hoffer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 8910; 96(6):925-6\r", 
  ".T": "Animal studies questioned [letter; comment]\r", 
  ".U": "89296246\r"
 }, 
 {
  ".I": "176939", 
  ".M": "Circadian Rhythm; Keratotomy, Radial/*; Research Design/*.\r", 
  ".A": [
   "Lipshitz"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 8910; 96(6):926-7\r", 
  ".T": "Morning-to-evening changes in the PERK study [letter; comment]\r", 
  ".U": "89296247\r"
 }, 
 {
  ".I": "176940", 
  ".M": "Cataract Extraction/*; Human; Inflammation/*CI; Nylons/*AE; Polyglactin 910/*AE; Polymers/*AE; Sutures/*.\r", 
  ".A": [
   "Salamon"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 8910; 96(6):927-8\r", 
  ".T": "Suture toxicity [letter; comment]\r", 
  ".U": "89296248\r"
 }, 
 {
  ".I": "176941", 
  ".M": "Adolescence; Adult; Cartilage, Articular/*AH/PA; Collagen; Comparative Study; Connective Tissue/AH/PA; Dislocations/PA; Female; Fibroblasts/PA; Human; Male; Middle Age; Support, Non-U.S. Gov't; Temporomandibular Joint/*AH/BS/PA; Temporomandibular Joint Diseases/*PA.\r", 
  ".A": [
   "Kurita", 
   "Westesson", 
   "Sternby", 
   "Eriksson", 
   "Carlsson", 
   "Lundh", 
   "Toremalm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8910; 67(6):635-43\r", 
  ".T": "Histologic features of the temporomandibular joint disk and posterior disk attachment: comparison of symptom-free persons with normally positioned disks and patients with internal derangement.\r", 
  ".U": "89296249\r", 
  ".W": "To gain further knowledge about the differences between normal and pathologic anatomy of the temporomandibular joint disk, we examined histologically disks obtained at autopsy from 10 symptom-free persons and compared our findings with observations involving 17 surgically removed disks. The surgical patients had internal derangement and severe long-standing temporomandibular joint pain and dysfunction. The normal disks were biconcave, whereas the surgically removed disks were deformed and thicker than the normal disks. Chondrocytes (4 joints), a surface layer of proliferative connective tissue (4 joints), vessels (2 joints), and splitting (4 joints) were seen in the surgical specimens but not in the normal specimens. The surgical specimens also showed higher maximal density of fibroblasts and vessels. It was concluded that surgically removed temporomandibular joint disks demonstrated several histologic alterations that were not seen in normal disks. These characteristics may serve as the basis for development of a histologic grading of pathologic conditions of the temporomandibular joint disk and the posterior disk attachment.\r"
 }, 
 {
  ".I": "176942", 
  ".M": "Adolescence; Adult; Aged; Cineradiography; Dislocations/PP/*RA; Female; Follow-Up Studies; Human; Male; Middle Age; Pain/PP; Probability; Retrospective Studies; Support, Non-U.S. Gov't; Temporomandibular Joint/*RA; Temporomandibular Joint Diseases/PP/*RA.\r", 
  ".A": [
   "Westesson", 
   "Lundh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8910; 67(6):654-7\r", 
  ".T": "Arthrographic and clinical characteristics patients with disk displacement who progressed to closed lock during a 6-month period.\r", 
  ".U": "89296251\r", 
  ".W": "The course of 61 patients with a clinical and arthrographic diagnosis of disk displacement with reduction was followed for 6 months. Progression to closed lock (disk displacement without reduction) occurred in 12 patients (20%). A retrospective analysis of the findings from the clinical and arthrographic examination at the first consultation revealed that the intensity of temporomandibular joint pain during chewing and the degree of disturbed joint function were more pronounced and the frequency of temporary locking was higher in the patients who progressed to closed lock compared with those who did not progress to closed lock. A deep anterior recess of the lower joint compartment was found in ten (83%) of the twelve joints that progressed to closed lock. This type of a deep anterior recess was seen in only five (11%) of the forty-nine patients who did not progress to closed lock. Progression seems to be more likely in patients with pronounced joint pain and disturbed joint function, temporary locking, and a deep anterior recess of the lower joint compartment. These clinical and arthrographic features may be used during evaluation of patients with disk displacement with reduction.\r"
 }, 
 {
  ".I": "176943", 
  ".M": "Alveolar Ridge Augmentation; Animal; Bacteroides melaninogenicus; Bacteroides Infections/*/PP; Biocompatible Materials; Connective Tissue/PA; Hydroxyapatites/*; Implants, Artificial/*; Mandible/PA/PH/*SU; Osteitis/PA; Osteomyelitis/PA; Pilot Projects; Rabbits; Wound Healing.\r", 
  ".A": [
   "Reznick", 
   "Gilmore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8910; 67(6):665-72\r", 
  ".T": "Host response to infection of a subperiosteal hydroxylapatite implant.\r", 
  ".U": "89296253\r", 
  ".W": "Particulate, nonresorbable hydroxylapatite is currently a popular implant material for the augmentation of atrophic alveolar ridges. Most reports have demonstrated favorable biocompatibility with common usage, but how the host bone will respond to the implant in the presence of an infection has not yet been investigated. Hydroxylapatite was implanted subperiosteally on one side of the mandible in four New Zealand White rabbits. After 3 months were allowed to elapse for stabilization of the implant, an infection was induced in both sides of each mandible by inoculation with Bacteroides melaninogenicus. One month later the animals were put to death and both sides of each mandible were examined microscopically. On the nonaugmented side there was total resolution of the infection. The side of each mandible containing the hydroxylapatite implant showed very mild chronic inflammation throughout the medullary space and periosteum. Although the number of animals used was small, the results suggest that the presence of the hydroxylapatite implant may have interfered with the host's ability to resolve the infection in the underlying bone. The possible mechanism of this interference is discussed.\r"
 }, 
 {
  ".I": "176944", 
  ".M": "Acyclovir/AD/AE/*TU; Adult; Double-Blind Method; Female; Herpes Labialis/*DT; Human; Male; Ointments; Random Allocation; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Raborn", 
   "McGaw", 
   "Grace", 
   "Percy", 
   "Samuels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8910; 67(6):676-9\r", 
  ".T": "Herpes labialis treatment with acyclovir 5% modified aqueous cream: a double-blind randomized trial.\r", 
  ".U": "89296255\r", 
  ".W": "The efficacy of 5% acyclovir in a modified aqueous cream vehicle (ACV-MAC) in the treatment of recurrent herpes labialis was tested in a randomized, double-blind clinical trial with the modified aqueous cream vehicle as a control medication. The ACV-MAC formulation has previously been shown to offer superior cutaneous absorption relative to other topical acyclovir formulations. Treatment was initiated by patients within 1 hour of prodrome in an attempt to maximize clinical impact of this virustatic drug. While the patient group receiving active drug showed a trend toward accelerated healing, no significant differences for lesion or healing characteristics could be measured between the two treatment groups. It is suggested that optimal efficacy of ACV-MAC may be predicated on prophylactic treatment, that is, \"trigger\"-initiated rather than prodrome-initiated treatment.\r"
 }, 
 {
  ".I": "176945", 
  ".M": "Adolescence; Case Report; Gingival Hyperplasia/PA; Human; Jaw Abnormalities/PA; Male; Maple Syrup Urine Disease/*/PA; Mouth Abnormalities/*/PA; Tooth Abnormalities/*/PA.\r", 
  ".A": [
   "Gazit", 
   "Zeltser", 
   "Galili", 
   "Kaufman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8910; 67(6):694-7\r", 
  ".T": "Oral clinicopathologic manifestations in maple syrup urine disease.\r", 
  ".U": "89296259\r", 
  ".W": "Maple syrup urine disease is a rare inborn error of metabolism that manifests mainly by neurologic deterioration, coma, and death in early childhood. Oral manifestations described in this article were mostly gingival enlargement and rampant caries, while histopathologic findings revealed a picture compatible osteomyelitis.\r"
 }, 
 {
  ".I": "176946", 
  ".M": "Case Report; Cherubism/*CO/PA; Child; Child, Preschool; Human; Male; Mandibular Diseases/PA; Maxillary Diseases/PA; Noonan Syndrome/*CO/PA.\r", 
  ".A": [
   "Dunlap", 
   "Neville", 
   "Vickers", 
   "O'Neil", 
   "Barker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8910; 67(6):698-705\r", 
  ".T": "The Noonan syndrome/cherubism association.\r", 
  ".U": "89296260\r", 
  ".W": "Noonan syndrome is characterized by short stature, unusual facies, congenital heart disease, chest deformity, mild mental retardation, and cryptorchidism in males. It may be sporadic or inherited as an autosomal dominant trait and occurs between 1 in 1000 and 1 in 2500 live births. Cherubism is a giant cell lesion of the jaws thought to be transmitted as an autosomal dominant trait. It is usually recognized by age 7 years, follows a variable course, and is not known to be related to other genetic disorders. We herein report on four patients with Noonan syndrome, all of whom had cherubism. Two other probable cases are cited in the literature for a total of six known cases.\r"
 }, 
 {
  ".I": "176947", 
  ".M": "Adult; Case Report; Dentin/PA; Diagnosis, Differential; Female; Human; Mandibular Neoplasms/*/PA; Odontogenic Tumors/*/PA.\r", 
  ".A": [
   "Anker", 
   "Radden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8910; 67(6):731-3\r", 
  ".T": "Dentinoma of the mandible.\r", 
  ".U": "89296264\r", 
  ".W": "A case of dentinoma, a rare odontogenic tumor of the mandible, is reported, with a description of the clinical and histologic findings. A brief discussion of the differential diagnosis of this entity and other odontogenic tumors with similar clinical and histologic features is provided.\r"
 }, 
 {
  ".I": "176948", 
  ".M": "Adolescence; Adult; Apicoectomy; Bone Resorption/TH; Case Report; Dental Fistula/TH; Female; Gold/*; Human; Male; Periapical Diseases/TH; Retrograde Obturation/*MT; Root Canal Filling Materials/*.\r", 
  ".A": [
   "Waikakul", 
   "Punwutikorn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8910; 67(6):746-9\r", 
  ".T": "Gold leaf as an alternative retrograde filling material.\r", 
  ".U": "89296267\r", 
  ".W": "Gold leaf, made of fine and pure gold, is considered to be an alternative retrograde filling material. Apical surgery was performed in three cases with the use of gold leaves as filling material. The radiographs showed the excellent bone healing in the apical region. The operative procedure was easy with the use of gold leaf as filling material.\r"
 }, 
 {
  ".I": "176949", 
  ".M": "Comparative Study; Film Dosimetry; Filtration; Human; Mandible/RA; Metals; Metals, Rare Earth; Models, Structural; Radiation Dosage/*; Radiographic Image Enhancement/*; Radiography, Panoramic/*; Support, U.S. Gov't, P.H.S.; Tungsten; X-Ray Film; X-Ray Intensifying Screens/*.\r", 
  ".A": [
   "Kapa", 
   "Tyndall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8910; 67(6):750-9\r", 
  ".T": "A clinical comparison of image quality and patient exposure reduction in panoramic radiography with heavy metal filtration.\r", 
  ".U": "89296268\r", 
  ".W": "Laboratory and clinical studies with the use of rare earth intensifying screens and four different forms of heavy metal elements serving as additional beam filtration were performed for panoramic radiography to identify the most efficacious system. Balanced density images were evaluated for contrast indices, resolution, relative dose reduction, and subjective image quality. Clinical studies were performed with a standard calcium tungstate imaging system and the four most promising experimental imaging systems that showed improvement over the standard system. Dosimetric studies were performed with the use of ionization chambers and thermoluminescent dosimetry (TLD) dosimeters. Exposure reductions of 34% to 79%, depending on the anatomic site and the imaging system used, were achieved. Subjective image quality was evaluated and analyzed statistically. This study concluded that the use of a Kodak Lanex regular screen/T-Mat G film with either Lanex screen or yttrium added beam filtration results in reduced patient exposure in panoramic radiography while image quality is maintained or improved.\r"
 }, 
 {
  ".I": "176950", 
  ".M": "Computers; Dental Caries/RA; Evaluation Studies; Human; Image Processing, Computer-Assisted/*MT; Periapical Diseases/RA; Periapical Tissue/RA; Radiographic Image Enhancement/*MT; Radiography, Dental/*; Radiography, Panoramic/*.\r", 
  ".A": [
   "Kassebaum", 
   "McDavid", 
   "Dove", 
   "Waggener"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8910; 67(6):760-9\r", 
  ".T": "Spatial resolution requirements for digitizing dental radiographs.\r", 
  ".U": "89296269\r", 
  ".W": "A study was performed to determine the appropriate spatial resolution for digitizing and transmitting dental radiographs with the KODAK EKTASCAN, a computer-based digital enhancement and transmission system. Periapical, bitewing, and panoramic radiographs were digitized in three formats representing varying spatial resolution parameters. Eight viewers used a 5-point rating scale to evaluate the detectability of periapical pathosis on the periapical images, of proximal surface caries on the bitewing images, and of various bony abnormalities on the panoramic images. Receiver operating characteristic curves were generated, and the results of the periapical, bitewing and panoramic experiments were presented as trapezoidal and maximum likelihood receiver operating characteristic curve areas. The results of this study indicate that digital images of dental radiographs provide adequate diagnostic accuracy for evaluating the presence of periapical pathosis, proximal surface caries, and specified bony abnormalities. The digitization parameters established for the KODAK EKTASCAN provide a guide for digitizing dental radiographs on other commercially available digital image-processing systems.\r"
 }, 
 {
  ".I": "176951", 
  ".M": "Comparative Study; Densitometry; Evaluation Studies; Human; Lighting/*; Optics; Radiography, Dental/*; Visual Acuity; Xeroradiography/*.\r", 
  ".A": [
   "Nishikawa", 
   "Yajima", 
   "Kuroyanagi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8910; 67(6):770-4\r", 
  ".T": "Objective and subjective comparisons of the observation of dental xeroradiographs with reflected and transmitted light.\r", 
  ".U": "89296270\r", 
  ".W": "One of the advantages of dental xeroradiography is that the radiographs may be viewed by either reflected or transmitted light. Both objective and subjective evaluations were carried out to evaluate which viewing method was more efficient. The components of contrast, resolution, and noise were compared by objective physical evaluation. The subjective evaluation measured the visibility of radiographic details. All results of the objective evaluation indicated an advantage for observation with reflected light. On the other hand, the subjective evaluation with transmitted light demonstrated better detectability. The discrepancy of these results could be explained by the difference in the amount of incident light on the radiographs, when a comparison was made of the same subjective evaluation under intense reflected light with the use of slide projectors.\r"
 }, 
 {
  ".I": "176952", 
  ".M": "Cartilage, Articular/RA; Dislocations/RA; Human; Mandibular Condyle/RA; Radiography, Panoramic/*; Temporomandibular Joint/*RA; Temporomandibular Joint Diseases/RA.\r", 
  ".A": [
   "Abramovitch", 
   "Langlais", 
   "Dolwick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8910; 67(6):775-80\r", 
  ".T": "Panoramic radiography for temporomandibular joint arthrography: a description of arthropanoramograms.\r", 
  ".U": "89296271\r", 
  ".W": "TMJ arthrograms done with panoramic radiography, i.e., arthropanoramography, can demonstrate intracapsular disk displacement and perforation pathoses. These views are very practical for inferior synovial cavity arthrograms performed in the dental operatory since panoramic radiographic machines have become common in modern dental practices. Specific advantages of arthropanoramography include the decreased financial cost and decreased radiation exposure to the patient. Arthropanoramography does not replace tomography or videofluoroscopy in TMJ arthrography. It is, however, described as a simple alternative to the more conventional forms of arthrography.\r"
 }, 
 {
  ".I": "176953", 
  ".M": "Adult; Bone Resorption/ET/*RA; Case Report; Human; Incisor; Male; Maxillary Diseases/ET/*RA; Periodontitis/*CO; Tooth Mobility/ET.\r", 
  ".A": [
   "Macgregor", 
   "Hawkesford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8910; 67(6):781-2\r", 
  ".T": "Bone resorption in acute traumatic periodontitis.\r", 
  ".U": "89296272\r"
 }, 
 {
  ".I": "176954", 
  ".M": "Adult; Case Report; Cuspid/*AB/RA; Human; Male; Tooth Root/*AB/RA.\r", 
  ".A": [
   "Thamby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8910; 67(6):783\r", 
  ".T": "Unusual cuspid.\r", 
  ".U": "89296273\r"
 }, 
 {
  ".I": "176956", 
  ".M": "Adolescence; Bone Cysts/*/CO/RA/SU; Child; Child, Preschool; Fractures, Spontaneous/ET; Human; Male.\r", 
  ".A": [
   "Makley", 
   "Joyce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Orthop Clin North Am 8910; 20(3):407-15\r", 
  ".T": "Unicameral bone cyst (simple bone cyst).\r", 
  ".U": "89296283\r", 
  ".W": "A simplified treatment outline reflecting a conservative, nonoperative intervention approach for the management of simple bone cysts is presented. Included are a discussion of the etiology of these lesions and several case studies.\r"
 }, 
 {
  ".I": "176957", 
  ".M": "Animal; Biomechanics; Bone and Bones/*SU; Bone Development; Dogs; Extremities/*SU; Human; Immobilization; Implants, Artificial/*; Joint Prosthesis/*; Neoplasms/SU; Prosthesis Design; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Orthop Clin North Am 8910; 20(3):439-53\r", 
  ".T": "A composite fixation principle for modular segmental defect replacement (SDR) prostheses.\r", 
  ".U": "89296286\r", 
  ".W": "A composite fixation concept for porous-coated modular segmental bone and joint replacement prostheses was developed. Bone cement will provide immediate intramedullary stem stability, whereas autogenous bone grafts are applied over the porous-coated segmental shoulder region to achieve extracortical bone bridging and ingrowth for long-term biologic fixation. Bench tests, theoretical analyses, and animal experiments were performed to validate such a concept. Preliminary clinical trials have demonstrated extraordinary results as well as several limiting factors. Additional effort is required to perfect this innovative concept for prosthetic implant fixation.\r"
 }, 
 {
  ".I": "176958", 
  ".M": "Birth Weight; Comparative Study; Connecticut; Extracorporeal Membrane Oxygenation/*; Female; Human; Infant; Infant, Newborn; Male; Persistent Fetal Circulation Syndrome/CL/*MO/TH; Prognosis; Retrospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dworetz", 
   "Moya", 
   "Sabo", 
   "Gladstone", 
   "Gross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):1-6\r", 
  ".T": "Survival of infants with persistent pulmonary hypertension without extracorporeal membrane oxygenation [see comments]\r", 
  ".U": "89296369\r", 
  ".W": "A retrospective evaluation was performed of the survival after conservative therapy of infants with persistent pulmonary hypertension who met the published criteria of Bartlett et al (Pediatrics. 1985;76:479-487) or Short et al (Clinics in Perinatology. 1987;14:737-748) for extracorporeal membrane oxygenation (ECMO) therapy. An 80% to 90% mortality rate can be predicted with these criteria, which are based on historical data, if ECMO is not used. The records of infants with the diagnosis of persistent pulmonary hypertension, weighing greater than 2 kg at birth and who were treated during two time periods, January 1980 to December 1981 [23 patients] and January 1986 to December 1988 [17 patients], were reviewed. During the earlier period, hyperventilation was the mainstay of our therapy, whereas during the later period, a more conservative approach (avoidance of hyperventilation) was adopted. In 1980 to 1981, 1 of the 6 patients (17%) who were eligible for ECMO by criteria of Bartlett et al survived, which is consistent with the published data. However, in 1986 to 1988, 9 of 10 ECMO-eligible patients (90%) survived (P less than .02). The corresponding survival figures using the alveolar-arterial oxygen difference criteria of Short et al were 0 of 5 survivors (0%) in 1980 to 1981 and 8 of 9 (89%) in 1986 to 1988 (P less than .006). These data indicate that approximately 90% of patients who are candidates for ECMO now survive in our institution without the use of that therapy.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "176959", 
  ".M": "Adolescence; Antineoplastic Agents/*AE; Behavior/*DE; Child; Child, Preschool; Human; Interview, Psychological; Nausea/CI/PX; Neoplasms/DT/*PX; Prospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors; Vomiting/CI/PX.\r", 
  ".A": [
   "Dolgin", 
   "Katz", 
   "Zeltzer", 
   "Landsverk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):103-10\r", 
  ".T": "Behavioral distress in pediatric patients with cancer receiving chemotherapy.\r", 
  ".U": "89296370\r", 
  ".W": "The purpose of this study was to assess prospectively the behavioral effects of chemotherapy in children and adolescents with cancer. A total of 94 patients, with a range of malignancies and chemotherapy protocols, were evaluated 1, 4, and 7 months after treatment initiation. Assessments focused on behavioral distress symptoms and nausea/vomiting experienced in anticipation of chemotherapy and following its administration. Significant disturbances were described in a variety of domains, with adolescents exhibiting consistently higher levels of behavioral symptoms and nausea/vomiting than younger children. Behavioral distress tended to decrease and stabilize throughout time for children and to increase throughout time for adolescents. Age differences in behavioral distress were independent of the emetogenicity of therapy given to younger and older patients. The interaction of biologic and psychosocial factors in determining treatment-related distress is discussed, along with implications for future predictive and intervention studies.\r"
 }, 
 {
  ".I": "176960", 
  ".M": "Adolescence; Age Factors; Asthma/*TH; Child; Child, Preschool; Female; Hospitalization/*TD; Hospitals, Pediatric; Human; Infant; Interviews; Los Angeles; Male; Patient Admission/TD; Sex Factors; Status Asthmaticus/CO/DI/MO/*TH.\r", 
  ".A": [
   "Richards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):111-8\r", 
  ".T": "Hospitalization of children with status asthmaticus: a review.\r", 
  ".U": "89296371\r", 
  ".W": "A review of hospital admissions of patients with status asthmaticus at the Childrens Hospital of Los Angeles showed a marked increase in admissions in recent years. Asthma mortality did not increase. Patients tended to be young, boys, and black as compared with patients admitted to a general hospital. Interviews with 100 patients and/or their parents admitted between February and June 1988 indicated that the majority of patients had frequent, severe, and/or disabling symptoms and a significant number were undertreated. Forty-five percent of these patients and 46% of all patients admitted between January 1986 and October 1988 because of status asthmaticus also had sinusitis, otitis, or pneumonitis.\r"
 }, 
 {
  ".I": "176961", 
  ".M": "Candy/*; Case Report; Emergencies; Female; Human; Infant; Infant Care/*; Pneumonia, Aspiration/*ET/TH.\r", 
  ".A": [
   "Ramsey", 
   "Goldbach", 
   "Stephenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):126-7\r", 
  ".T": "Near fatal aspiration of a candy pacifier.\r", 
  ".U": "89296373\r"
 }, 
 {
  ".I": "176962", 
  ".M": "Accidents, Traffic; Adolescence; Aneurysm/ET/RA; Athletic Injuries/CO/RA; Bicycling; Blindness/*ET/RA; Carotid Artery, Internal/*IN/RA; Case Report; Child; Female; Human; Male; Orbital Diseases/CO/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "King", 
   "Barkovich", 
   "Halbach", 
   "Hieshima", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):128-32\r", 
  ".T": "Traumatic monocular blindness and associated carotid injuries.\r", 
  ".U": "89296374\r"
 }, 
 {
  ".I": "176963", 
  ".M": "Blood Glucose/AN; Child; Diabetes Mellitus, Insulin-Dependent/DI/PX/*TH; Endocrinology/ED/*MT; Glycosuria/UR; Human; Internship and Residency; Pediatrics/ED/*MT; Questionnaires; Social Support; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Golden", 
   "Hibbard", 
   "Ingersoll", 
   "Kronz", 
   "Fineberg", 
   "Marrero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):138-43\r", 
  ".T": "Pediatric endocrinologic recommendations, pediatric practice, and current pediatric training regarding care of children with diabetes.\r", 
  ".U": "89296377\r", 
  ".W": "Many pediatric diabetes patients are cared for by community-based pediatricians. Training for pediatricians in optimal diabetes care should be based on both the recommendations of pediatric endocrinologists regarding optimal care and the practices of general pediatricians. Pediatric endocrinologists, general pediatricians, and pediatric residency coordinators were surveyed to assess the consonance of current recommendations, practices, and training in pediatric diabetes care. Not surprisingly, pediatric endocrinologists recommended more subspecialty care than pediatricians reported practicing. A major difference between endocrinologists and pediatricians emerged in the area of psychosocial support. A total of 85% of endocrinologists answered that there should be a mental health diabetes team member, but only 37% of pediatricians reported often or sometimes working with one to develop care plans. Pediatricians who provide complete diabetes care for most of their patients measure frequent glycosylated hemoglobin levels, obtain yearly lipid measurements marginally less often, and use urinary glucose measurements more often than recommended by pediatric endocrinologists. According to the descriptions of most pediatric residency training programs, multidisciplinary teams include a pediatrician, an endocrinologist, and a dietician. However, 25% do not include a social worker or nurse and 70% do not include a psychologist. Although most training programs operate on the assumption that their trainees will ultimately share responsibility with a subspecialist for diabetes care, in 26% of programs residents saw no diabetics in their continuity clinics. Most residents do not participate in providing diabetes education.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "176964", 
  ".M": "Adolescence; Alcohol Drinking/EH/PX; Boston; Cannabinoids/UR; Cocaine/UR; Comparative Study; Depression/EH/EP/PX/UR; Female; Human; Interview, Psychological; Marijuana Smoking/EH/EP/PX/UR; Pregnancy; Pregnancy in Adolescence/*; Psychology, Social; Regression Analysis; Substance Abuse/EH/*EP/PX/UR; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Urban Population.\r", 
  ".A": [
   "Amaro", 
   "Zuckerman", 
   "Cabral"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):144-51\r", 
  ".T": "Drug use among adolescent mothers: profile of risk.\r", 
  ".U": "89296378\r", 
  ".W": "Adolescent pregnancy and adolescent drug use are important clinical and public health problems. Yet, few studies have systematically investigated the patterns of substance use among pregnant and parenting adolescents. Because adverse outcomes are not found uniformly for all adolescent mothers, use of illicit drugs may be a key factor in determining which mothers and their infants will have poor outcomes. In this study, the patterns of drug use are described and differences in the demographic and psychosocial profile among 253 pregnant adolescents are investigated. Results obtained from interviews and urine assay for marijuana and cocaine indicate that lifetime use was 84% for alcohol, 62% for marijuana, and 23% for cocaine, whereas use in the past year was 40% for marijuana and 17% for cocaine. Compared with nonusers, pregnant adolescent drug users were more likely to be North American black, have a history of elective abortion and venereal disease, report more negative life events and violence during pregnancy, and receive more support from the father of the baby who was more likely to use marijuana and cocaine (P less than .01). Furthermore, according to logistic regression analysis results after controlling for age and ethnicity, adolescents who used illicit substances in the past year were three times more likely to have a male partner who used marijuana or cocaine and were two times more likely to have a history of venereal disease compared with nonusers. The findings suggest that drug use, whether as a mechanism or a marker, is associated with social and medical characteristics that are likely to contribute to negative outcomes among adolescent mothers and their infants.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "176965", 
  ".M": "Accidents/MO/SN; Adolescence; Child; Child, Preschool; Hospitalization; Human; Indians, North American/*; Infant; Life Style; New Mexico; Psychology, Social; Socioeconomic Factors; Support, U.S. Gov't, Non-P.H.S.; Wounds and Injuries/*EH/EP/MO/PC.\r", 
  ".A": [
   "Berger", 
   "Kitzes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):152-6\r", 
  ".T": "Injuries to children in a Native American community.\r", 
  ".U": "89296379\r", 
  ".W": "The rate of hospitalization of children with injuries in one service unit was three times that of the Albuquerque Area Indian Health Service as a whole. To determine the reasons, mortality and hospitalization data were analyzed and an indepth review of medical records was performed. Among the possible explanations for the high injury rate that were excluded were an artifact of reporting, uncertain denominator data, lack of age-adjustment, lower socioeconomic status of the community, differential thresholds for hospitalization, and an increase in a few specific types of injury. Alternative hypotheses involve life-style issues and psychosocial stress. These hypotheses are supported by data concerning alcohol abuse and foster care and have profound implications for injury control efforts in this community.\r"
 }, 
 {
  ".I": "176966", 
  ".M": "Child Development/*; Child, Preschool; Community Health Nursing; Comparative Study; Female; Home Care Services/*; Human; Infant; Jamaica; Male; Nurses' Aides; Poverty Areas; Psychological Tests; Psychology, Social; Support, Non-U.S. Gov't; Urban Population.\r", 
  ".A": [
   "Powell", 
   "Grantham-McGregor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):157-64\r", 
  ".T": "Home visiting of varying frequency and child development.\r", 
  ".U": "89296380\r", 
  ".W": "Two studies were made of home visiting and psychosocial stimulation with deprived urban children in Jamaica. The aim was to determine the relative effectiveness of different frequencies of visiting on the children's developmental levels and the feasibility of integrating the model into government primary health care services. Health paraprofessionals supervised by a nurse from a local health center conducted the intervention. In the first study, 152 children aged 6 to 30 months were assigned to groups visited biweekly, monthly, or not at all by area of residence. The biweekly group showed small but significant increases in scores on the Griffiths Mental Development Scales (developmental quotient) and performance subscale compared with the monthly and control groups, whereas no benefit was shown in the Griffiths scores of the monthly group. In the second study, 58 children aged 16 to 30 months from the same neighborhoods were randomly assigned to weekly visited and control groups. The group visited weekly showed marked improvements in the performance and hearing and speech subscales as well as the developmental quotient scores. The results indicate that as the frequency of visiting increases from none through monthly and biweekly to weekly, the benefits increase as well.\r"
 }, 
 {
  ".I": "176967", 
  ".M": "Clinical Competence/*; Educational Measurement/*MT/SN; Internship and Residency/*; Pediatrics/*ED; Prognosis; South Carolina; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Quattlebaum", 
   "Darden", 
   "Sperry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):165-72\r", 
  ".T": "In-training examinations as predictors of resident clinical performance.\r", 
  ".U": "89296381\r", 
  ".W": "Previous attempts to predict resident clinical performance based solely on measures of cognitive skills have been uniformly unsuccessful. For the past 8 years, a formative residency evaluation system has been used that includes yearly comprehensive oral in-training examinations (OITEs) assessing each resident's performance in the three areas of professional competence: cognitive, psychomotor, and affective. The results of these examinations and scores received on the written in-training examination (WITE) given by the American Board of Pediatrics were compared with faculty ratings received during the subsequent year of residency. No significant correlation was found at any level of training between WITE scores and clinical performance. Analysis based on clinical setting did not improve these results. Oral in-training examination scores, however, were highly correlated with clinical performance ratings. In addition, with oral in-training examination scores, the \"problem\" interns--those whose clinical performance rating placed them in the lower 10% of interns--were predicted with a high degree of significance, sensitivity, and specificity. Predictions based on WITEs were not significant. Simultaneous evaluation of all three areas of professional competence should be done when predictions of resident performance are attempted. The OITE is a powerful formative evaluation tool, providing valuable learning experiences as residents are objectively assessed while they perform patient-centered tasks that represent critical skills in the practice of medicine. It allows early detection and possible amelioration of future problems in the clinical performance of a resident.\r"
 }, 
 {
  ".I": "176968", 
  ".M": "Allied Health Personnel/*/ED; Bone Marrow/*; Child, Preschool; Emergencies; Emergency Medical Technicians/*/ED; Evaluation Studies; Female; First Aid/*; Heart Arrest/TH; Human; Infant; Infant, Newborn; Infusions, Parenteral/IS/*MT; Male; Needles; Prospective Studies.\r", 
  ".A": [
   "Seigler", 
   "Tecklenburg", 
   "Shealy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):173-7\r", 
  ".T": "Prehospital intraosseous infusion by emergency medical services personnel: a prospective study [see comments]\r", 
  ".U": "89296382\r", 
  ".W": "Intraosseous infusion technique by paramedics in the prehospital setting was prospectively evaluated. Intraosseous access was successfully established in 16 of 17 pediatric patients with cardiopulmonary arrest. There were 13 successful first attempts with intraosseous access established within 1 minute. No significant complications occurred. In this study, the ease of establishing intraosseous access by paramedics in the field is documented.\r"
 }, 
 {
  ".I": "176969", 
  ".M": "Child Development/*; Child, Preschool; Community Health Nursing/*; Family/*; Family Health/*; Health Promotion/*; Home Care Services/*; Human; Infant; Risk Factors; United States.\r", 
  ".A": [
   "Chamberlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):178-80\r", 
  ".T": "Home visiting: a necessary but not in itself sufficient program component for promoting the health and development of families and children.\r", 
  ".U": "89296383\r"
 }, 
 {
  ".I": "176970", 
  ".M": "Blood/*MI; Comparative Study; Decision Trees; Evaluation Studies; Fever of Unknown Origin/*DI/EP/MI; Follow-Up Studies; Human; Infant; Probability; Risk Factors; Septicemia/*DI/EP/MI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kramer", 
   "Lane", 
   "Mills"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):18-27\r", 
  ".T": "Should blood cultures be obtained in the evaluation of young febrile children without evident focus of bacterial infection? A decision analysis of diagnostic management strategies.\r", 
  ".U": "89296384\r", 
  ".W": "The technique of decision analysis was used to compare the benefits (prevention of major infectious sequelae of bacteremia) and risks (unnecessary hospitalization and intravenous antibiotic treatment of children whose bacteremia would have resolved spontaneously, discomfort of venipuncture) of alternative diagnostic management strategies in the evaluation of children 3 to 24 months of age with fever (rectal temperature greater than or equal to 39 degrees C) of acute (less than or equal to 4 days) onset and without evident focus of bacterial infection. The diagnostic strategies compared at the initial visit were blood culture in all, blood culture in none, and selective blood culture (restricted to children judged to be at high risk). Probability estimates were based on published epidemiologic studies and case series, and utilities were elicited from mothers of 3- to 24-month-old children and from pediatricians. Based on initial probabilities and utilities, the \"no blood culture\" strategy had the highest expected utility, followed closely by the \"selective blood culture\" strategy, with the \"blood culture all\" strategy a distant third. Sensitivity analyses based on increased risk of major infectious sequelae or of bacteremia had no effect on the ranking of the three initial management options. Eliminating the \"disutility\" of venipuncture or augmenting the disutility of major infectious sequelae also failed to alter the ranking. Even when an extreme relative disutility for major sequelae was assumed, the \"blood culture all\" strategy was not favored. Thus, the risk of unnecessary hospitalization and intravenous antibiotic treatment of the relatively large number of children whose bacteremia spontaneously resolves appears to outweigh the benefit of preventing serious infectious sequelae in the few children in whom positive blood culture results permit timely intervention. The explicitness and coherence of the decision analysis approach should help in developing a rational diagnostic approach to the young febrile child.\r"
 }, 
 {
  ".I": "176971", 
  ".M": "Child; Human; Research; United States; Wounds and Injuries/*EP/PC.\r", 
  ".A": [
   "Rivara", 
   "Wolf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):180-1\r", 
  ".T": "Injury research: where should we go from here?\r", 
  ".U": "89296385\r"
 }, 
 {
  ".I": "176972", 
  ".M": "Curriculum; Internal Medicine/*ED; Pediatrics/*ED; Specialty Boards; United States.\r", 
  ".A": [
   "Middelkamp"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):181-2\r", 
  ".T": "Combined medicine/pediatrics training programs [comment]\r", 
  ".U": "89296386\r"
 }, 
 {
  ".I": "176974", 
  ".M": "Insurance, Liability/*; Internship and Residency/*; Pediatrics/*; United States.\r", 
  ".A": [
   "Cohn"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatrics 8910; 84(1):195-6\r", 
  ".T": "Professional liability coverage for residents [letter; comment]\r", 
  ".U": "89296389\r"
 }, 
 {
  ".I": "176975", 
  ".M": "Adolescence; Case Report; Gait; Human; Male; Neurologic Examination; Nicotine/*PO; Tobacco, Smokeless.\r", 
  ".A": [
   "Haruda"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8910; 84(1):196\r", 
  ".T": "\"Hip-pocket\" sign in the diagnosis of nicotine poisoning [letter]\r", 
  ".U": "89296390\r"
 }, 
 {
  ".I": "176976", 
  ".M": "Acquired Immunodeficiency Syndrome/PC/*PX/TM; Adolescence; Attitude to Health/*; Blacks/PX; Female; Hispanic Americans/PX; Human; HIV Antibodies/AN; Male; Minority Groups/*PX; New York City; Questionnaires; Risk Factors; Sex Behavior; Socioeconomic Factors; Support, U.S. Gov't, P.H.S.; Urban Population/*.\r", 
  ".A": [
   "Goodman", 
   "Cohall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):36-42\r", 
  ".T": "Acquired immunodeficiency syndrome and adolescents: knowledge, attitudes, beliefs, and behaviors in a New York City adolescent minority population [see comments]\r", 
  ".U": "89296394\r", 
  ".W": "In this survey, the knowledge, attitudes, beliefs, and behaviors concerning acquired immunodeficiency syndrome (AIDS) in a group (N = 196) of innercity adolescents in New York City were assessed. Sexual activity was the major risk factor for AIDS in this population; 58% of the adolescents had engaged in sexual intercourse; 12% of these had never used contraception. There were small reported rates of homosexuality, anal intercourse, and prostitution. Of respondents, 22% reported alcohol use and 22% had tried recreational drugs. None had ever taken drugs intravenously. Knowledge of human immunodeficiency virus (HIV) transmission was generally good, although there were prominent misconceptions. For example, 52% of the adolescents believed that donating blood could transmit HIV. Of respondents, 47% \"never\" or \"rarely\" worried about the disease. Of the total group, 39% reported behavior changes because of concern about AIDS in the previous 6 months. Those who changed behaviors tended to have a greater perceived risk, worry more frequently about the disease, and have a better knowledge of means of HIV transmission. Of those reporting behavior changes, 66% (25% of the total study group) claimed to be using condoms currently, and 16% (6% of the total study group) claimed to be abstemious. More black adolescents than Hispanic adolescents instituted behavior changes. Of black female adolescents, 71% were sexually active, as compared with 30% of Hispanic female adolescents.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "176977", 
  ".M": "Child; Child, Preschool; Critical Care; Human; Infant; New York; Patient Transfer; Referral and Consultation; Risk Factors; Severity of Illness Index/*; Support, Non-U.S. Gov't; Transportation of Patients/*; Wounds and Injuries/MO/TH.\r", 
  ".A": [
   "Kanter", 
   "Tompkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):43-8\r", 
  ".T": "Adverse events during interhospital transport: physiologic deterioration associated with pretransport severity of illness.\r", 
  ".U": "89296395\r", 
  ".W": "The relationship between severity of illness or injury before interhospital transport and the incidence of physiologic deterioration during transport was studied in 117 pediatric patients. Transports were done by referring hospital personnel. Pretransport severity was expressed as the Pediatric Risk of Mortality score for all patients and as the Modified Injury Severity Score for trauma patients. For 71 patients with Pediatric Risk of Mortality scores less than 10, deterioration during transport occurred in 3 (4%) and hospital mortality occurred in 2 (3%). For 10 victims of trauma with Modified Injury Severity Scores less than 10, none had deterioration during transport or hospital mortality. The rare occurrence of serious problems related to transport in low-risk patients indicates that referring hospital personnel are capable of safely transporting such patients. The incidence of physiologic deterioration during transport was significantly greater (P less than .01) with greater pretransport severity of illness or injury. Failure to intubate the trachea was not a major preventable cause of deterioration. The most common preventable problem occurred for 6 of 79 patients with endotracheal tubes that became occluded with secretions, leading to cyanosis in 2 patients. Our data concerning high-risk patients with specified pretransport severity provide a basis for comparison for further evaluation of the benefit of specialized pediatric transport services.\r"
 }, 
 {
  ".I": "176978", 
  ".M": "Antibodies, Bacterial/*AN; Bordetella pertussis/*IM; Case Report; Child, Preschool; Comparative Study; Dose-Response Relationship, Immunologic; Female; Human; Immunization/*; Immunization, Secondary/*AE; Infant; Male; Neutralization Tests; Pertussis Vaccine/AD/*AE/IM; Time Factors.\r", 
  ".A": [
   "Blennow", 
   "Granstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):62-7\r", 
  ".T": "Adverse reactions and serologic response to a booster dose of acellular pertussis vaccine in children immunized with acellular or whole-cell vaccine as infants.\r", 
  ".U": "89296397\r", 
  ".W": "Adverse reactions and antibody response to pertussis toxin, ie, antitoxin, after a booster injection of an acellular pertussis vaccine were studied in 2-year-old children. A majority (212/241) of the children had previously been immunized with either two or three doses of the acellular vaccine at the ages of 6, 7, and 8 months. The other 29/241 children had received three doses of a plain whole-cell pertussis vaccine at the same ages. In the children who received primary immunization with the acellular vaccine, two cases of more serious systemic reactions occurred in close temporal association with the booster injection. Less serious systemic reactions were few. Local reactions were more common in the children only immunized with the acellular vaccine. Large reactions (greater than 10 cm) were only seen in this group. A good antitoxin response was elicited in both groups. The geometric mean titer in the former whole-cell vaccine recipients was significantly higher than in the children who received only acellular vaccine. The study raised some questions concerning differences in reactogenicity and immune response after a booster injection of an acellular vaccine depending on the type of pertussis vaccine given to infants for the primary immunization.\r"
 }, 
 {
  ".I": "176979", 
  ".M": "Child; Child Development/*PH; Child Development Disorders/DI/ET/*PP; Child, Preschool; Comparative Study; Female; Human; Infant; Kidney/PP; Kidney Failure, Chronic/CO/DI/*PP; Male; Neuropsychological Tests; Prospective Studies.\r", 
  ".A": [
   "Geary", 
   "Haka-Ikse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):68-72\r", 
  ".T": "Neurodevelopmental progress of young children with chronic renal disease.\r", 
  ".U": "89296398\r", 
  ".W": "Neurodevelopmental progress was prospectively studied in 33 children with chronic renal disease during a mean of 1.68 years. The mean age of the children when first evaluated was 1.11 years. Children with all levels of renal dysfunction were included, although end stage renal disease developed in 17 at some time during the study. When last evaluated, 10 of the children were developmentally delayed, 8 mildly delayed, and 2 moderately delayed. The developmental level achieved was significantly related to the children's growth and to the severity of their renal impairment. Also found was a strong correlation between the developmental quotients at first and final evaluations. This finding suggests that improvement throughout time is unlikely and underlines the need for early diagnosis and treatment of such infants. These observations suggest that the neurodevelopmental outcome of infants with chronic renal disease is considerably better than previously reported.\r"
 }, 
 {
  ".I": "176980", 
  ".M": "Anemia, Hypochromic/BL/CO/*PX/TH; Child Development Disorders/ET/PX; Chile; Comparative Study; Double-Blind Method; Human; Infant; Iron/BL/TU; Placebos; Prospective Studies; Psychological Tests/MT; Psychomotor Disorders/ET/PX; Psychomotor Performance/*PH; Psychophysiology; Support, Non-U.S. Gov't; Time Factors; Urban Population.\r", 
  ".A": [
   "Walter", 
   "De", 
   "Chadud", 
   "Perales"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):7-17\r", 
  ".T": "Iron deficiency anemia: adverse effects on infant psychomotor development.\r", 
  ".U": "89296399\r", 
  ".W": "In a double-blind, placebo-control prospective cohort study of 196 infants from birth to 15 months of age, assessment was made at 12 months of age of the relationship between iron status and psychomotor development, the effect of a short-term (10-day) trial of oral iron vs placebo, and the effect of long-term (3 months) oral iron therapy. Development was assessed with the mental and psychomotor indices and the infant behavior record of the Bayley Scales of Infant Development in 39 anemic, 30 control, and 127 nonanemic iron-deficient children. Anemic infants had significantly lower Mental and Psychomotor Developmental Index scores than control infants or nonanemic iron-deficient infants (one-way analysis of variance, P less than .0001). Control infants and nonanemic iron-deficient infants performed comparably. No difference was noted between the effect of oral administration of iron or placebo after 10 days or after 3 months of iron therapy. Among anemic infants a hemoglobin concentration less than 10.5 g/dL and duration of anemia of greater than 3 months were correlated with significantly lower motor and mental scores (P less than .05). Anemic infants failed specifically in language capabilities and body balance-coordination skills when compared with controls. These results, in a design in which intervening variables were closely controlled, suggest that when iron deficiency progresses to anemia, but not before, adverse influences in the performance of developmental tests appear and persist for at least 3 months despite correction of anemia with iron therapy. If these impairments prove to be long standing, prevention of iron deficiency anemia in early infancy becomes the only way to avoid them.\r"
 }, 
 {
  ".I": "176981", 
  ".M": "Cephalometry; Comparative Study; Female; Human; Infant; Infant, Newborn; Male; Reference Values; Respiration/*; Respiratory System/*PH/RA; Sex Characteristics.\r", 
  ".A": [
   "Gunn", 
   "Tonkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):73-7\r", 
  ".T": "Upper airway measurements during inspiration and expiration in infants.\r", 
  ".U": "89296400\r", 
  ".W": "Accurate measurements of the upper airway of the infant are important but are difficult to obtain reliably because of the normal variation that occurs during respiration. X-ray films of the lateral upper airway were obtained during inspiration and expiration in healthy infants, by using as a timing device a respiration monitor which was wired to the x-ray machine and was attached to the abdominal wall of the infant. Cephalometric measurements were made of 44 \"normal\" full-term neonates and 29 infants at 6 weeks of age. Despite significant differences in head circumference between the sexes, only the nasion to sella length was significantly longer in the boys (P less than .01). The lateral upper airway measurements were independent of weight, head circumference, and sex in the neonates and infants at 6 weeks of age but were significantly smaller during inspiration than expiration (P less than .01). The measurements progressively increased from the middle to the posterior airway space at both ages. The middle airway space behind the caudal end of the hard palate was smaller during inspiration at 6 weeks of age compared to the neonate (P less than .01). During expiration, the posterior airway space was larger at 6 weeks compared to the neonate (P less than .01). The method described in this report enables reliable roentgenographic measurements to be made of the upper airway of the infant; normal values for the changes during inspiration and expiration are provided. This may assist in the evaluation of infants with suspected upper airway obstruction.\r"
 }, 
 {
  ".I": "176982", 
  ".M": "Bacteriuria/MI; Bladder; Bladder, Neurogenic/ET/MI/*TH; Child, Preschool; Evaluation Studies; Female; Home Nursing; Human; Infant; Infant, Newborn; Male; Neural Tube Defects/CO; Urinary Catheterization/*; Vesico-Ureteral Reflux/ET/MI/TH.\r", 
  ".A": [
   "Joseph", 
   "Bauer", 
   "Colodny", 
   "Mandell", 
   "Retik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):78-82\r", 
  ".T": "Clean, intermittent catheterization of infants with neurogenic bladder.\r", 
  ".U": "89296401\r", 
  ".W": "Clean, intermittent catheterization was instituted in 38 babies with myelodysplasia who were thought to be at risk for upper urinary tract deterioration because of neurogenic bladder dysfunction. There were 19 patients 2 weeks to 12 months of age, 11 were 1 to 2 years of age, and 8 were older than 2 years. Effectiveness of clean, intermittent catheterization was determined by maintenance of upper urinary tract stability. Upper urinary tracts improved or remained stable in 13 of 16 infants (81%) with reflux and 16 of 18 infants (89%) with detrusor-sphincter dyssynergia. Bacteriuria was present in 16 (42%), with only 2 infants (5%) having a febrile episode; no infant required hospitalization because of urinary tract infections. No further complications were identified in infants who were cleanly and intermittently catheterized. Most families found clean, intermittent catheterization of their infants easy to master and not stressful, and their children adjusted to it at an early age.\r"
 }, 
 {
  ".I": "176983", 
  ".M": "Acute Disease; Biopsy; Cardiovascular Diseases/DI/ET/PA; Case Report; Echocardiography; Human; Infant; Infant, Newborn; Lung/UL; Marfan Syndrome/CO/*DI/PA; Microscopy, Electron; Skin/UL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gross", 
   "Robinson", 
   "Smith", 
   "Glass", 
   "Rosenberg", 
   "Duvic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):83-9\r", 
  ".T": "Severe perinatal Marfan syndrome.\r", 
  ".U": "89296402\r", 
  ".W": "The cardiovascular manifestations of the Marfan syndrome in older children and adults have been well described. Clinical, radiographic, and echocardiographic data regarding three patients with severe perinatal Marfan syndrome are described. Two of these patients had the syndrome at birth and died in infancy. The syndrome was diagnosed in the third patient at 6 months of age and the child is still alive at 3 years of age. The possible relationship among the Marfan syndrome, Ehlers-Danlos syndrome, and osteogenesis imperfecta is considered. Patients with Marfan syndrome and severe cardiorespiratory problems early in life tend to have a limited life expectancy.\r"
 }, 
 {
  ".I": "176984", 
  ".M": "Animal; Breast Feeding/*; Comparative Study; Dose-Response Relationship, Drug; Food, Fortified; Human; Infant Food; Infant, Newborn; Milk/*; Prothrombin/AA/BL; Vitamin K/*AD/*BL; Vitamin K Deficiency/BL/PC.\r", 
  ".A": [
   "Motohara", 
   "Matsukane", 
   "Endo", 
   "Kiyota", 
   "Matsuda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):90-3\r", 
  ".T": "Relationship of milk intake and vitamin K supplementation to vitamin K status in newborns.\r", 
  ".U": "89296403\r", 
  ".W": "Vitamin K status was evaluated by measuring blood acarboxyprothrombin (PIVKA-II) levels on the fifth day of life. The incidence of PIVKA-II-positive infants was higher in breast-fed babies than in those given supplementary (mixed) feeding. The median of total amount of milk intake during the first 3 days was significantly lower in PIVKA-II-positive infants than in PIVKA-II-negative infants among infants given both types of feedings. In addition, there was a significant negative correlation between a positive PIVKA-II proportion and the amount of milk intake in the breast-fed babies. The minimum dose of vitamin K2 necessary to prevent a positive PIVKA-II reading was 15 micrograms among babies with a normal absorption potential.\r"
 }, 
 {
  ".I": "176985", 
  ".M": "Curriculum; Education, Medical, Continuing; Internal Medicine/*ED; Internship and Residency/*; Pediatrics/*ED; Questionnaires; Specialty Boards; United States.\r", 
  ".A": [
   "Ferrari", 
   "Shumway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8910; 84(1):94-7\r", 
  ".T": "Combined internal medicine/pediatric residency training programs [see comments]\r", 
  ".U": "89296404\r", 
  ".W": "Combined residency training in both internal medicine and pediatrics has become a popular choice for postgraduate education in the 1980s. Most programs are relatively new, and little is known about their specific curricular structure and what program graduates do when they complete their training. Data collected from a survey of these combined program directors are described.\r"
 }, 
 {
  ".I": "176986", 
  ".M": "Education, Nursing, Graduate/*; Minority Groups/*ED.\r", 
  ".A": [
   "Weekes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8910; 37(4):156-7\r", 
  ".T": "Mentor-protege relationships: a critical element in affirmative action.\r", 
  ".U": "89296547\r"
 }, 
 {
  ".I": "176987", 
  ".M": "Clinical Nursing Research/*; Nursing Research/*.\r", 
  ".A": [
   "Masson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8910; 37(4):160\r", 
  ".T": "Clinical scholarship and the pragmatic practitioner [see comments]\r", 
  ".U": "89296548\r"
 }, 
 {
  ".I": "176988", 
  ".M": "Attitude of Health Personnel/*; Education, Nursing/*; Nurses/*PX.\r", 
  ".A": [
   "Kelly"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Nurs Outlook 8910; 37(4):163\r", 
  ".T": "A little more nursing homework [editorial]\r", 
  ".U": "89296549\r"
 }, 
 {
  ".I": "176989", 
  ".M": "Curriculum/*; Education, Nursing, Baccalaureate/*; Empathy/*; Iowa; Nurses/*PX; Self-Evaluation Programs.\r", 
  ".A": [
   "Forsyth", 
   "Delaney", 
   "Maloney", 
   "Kubesh", 
   "Story"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8910; 37(4):164-6\r", 
  ".T": "Can caring behavior be taught?\r", 
  ".U": "89296550\r"
 }, 
 {
  ".I": "176990", 
  ".M": "Education, Nursing, Baccalaureate/*; Evaluation Studies; Preceptorship/*; Virginia.\r", 
  ".A": [
   "Davis", 
   "Barham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8910; 37(4):167-71\r", 
  ".T": "Get the most from your preceptorship program.\r", 
  ".U": "89296551\r", 
  ".W": "Carefully designed, systematically implemented, and comprehensively evaluated clinical preceptorship programs can expand and enhance the educational experience of baccalaureate nursing students. In addition, such programs can increase the satisfaction and vitalize the teaching and leadership roles of staff nurse preceptors. Such programs may attract faculty and new graduates to a particular practice setting, as well as attract staff to a particular academic program for further education. In an era of increased professional accountability and demands for cost containment, collaboration between academic programs and practice settings can ensure more efficient and effective use of resources to ease the transition of new nurses from the world of education to the world of clinical practice.\r"
 }, 
 {
  ".I": "176991", 
  ".M": "Communication/*; Nursing Research/*.\r", 
  ".A": [
   "Selby", 
   "Tornquist", 
   "Finerty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8910; 37(4):172-5\r", 
  ".T": "How to present your research. Part I: What they didn't teach you in nursing school about planning and organizing the content of your speech.\r", 
  ".U": "89296552\r"
 }, 
 {
  ".I": "176992", 
  ".M": "Adolescence; Adult; Age Factors; Data Collection; Female; Human; Male; Middle Age; Social Environment/*; Social Support/*; Student Dropouts/*PX; Students, Nursing/*PX.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8910; 37(4):176-8\r", 
  ".T": "Student attrition: is lack of support a key?\r", 
  ".U": "89296553\r"
 }, 
 {
  ".I": "176993", 
  ".M": "Education, Nursing/*LJ; Educational Measurement/*; Handicapped/*; Human; School Admission Criteria/*; Schools, Nursing; United States.\r", 
  ".A": [
   "Weatherby", 
   "Moran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8910; 37(4):179-81\r", 
  ".T": "Admission criteria for handicapped students [see comments]\r", 
  ".U": "89296554\r"
 }, 
 {
  ".I": "176994", 
  ".M": "Education, Nursing, Continuing/*TD; Forecasting; Schools, Nursing/*OG; United States.\r", 
  ".A": [
   "Newbern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8910; 37(4):182-4\r", 
  ".T": "The future of nursing continuing education.\r", 
  ".U": "89296555\r"
 }, 
 {
  ".I": "176995", 
  ".M": "Information Systems/*; Nursing/*.\r", 
  ".A": [
   "Saba", 
   "Oatway", 
   "Rieder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8910; 37(4):189-95\r", 
  ".T": "How to use nursing information sources [see comments]\r", 
  ".U": "89296557\r"
 }, 
 {
  ".I": "176996", 
  ".M": "Curriculum/*; Education, Nursing/*; Legislation, Nursing/*; United States.\r", 
  ".A": [
   "Northrop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8910; 37(4):200\r", 
  ".T": "Legal content in the nursing curriculum: what students need and how to provide it.\r", 
  ".U": "89296558\r"
 }, 
 {
  ".I": "176997", 
  ".M": "Coffee/*AE; Human; Hypertension/*ET; Male.\r", 
  ".A": [
   "Griffin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Postgrad Med 8910; 86(1):13, 16\r", 
  ".T": "Good going, Dr Connell! [editorial]\r", 
  ".U": "89296658\r"
 }, 
 {
  ".I": "176998", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Attitude of Health Personnel/*; Attitude to Health/*; Homosexuality; Human.\r", 
  ".A": [
   "Wormser", 
   "Joline"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8910; 86(1):174-5, 178, 181-3 passim\r", 
  ".T": "Would you eat cookies prepared by an AIDS patient? Survey reveals harmful attitudes among professionals.\r", 
  ".U": "89296662\r", 
  ".W": "Certain attitudes of healthcare workers toward patients infected with human immunodeficiency virus are inconsistent with medical knowledge and appear unlikely to be changed significantly or quickly by standard educational methods. Such attitudes may be detrimental to the doctor-patient relationship. Also, they detract from the true message that healthcare professionals should be sending to the public: that acquired immunodeficiency syndrome is not spread by casual exposure, such as through food, water, or handling of food by infected persons.\r"
 }, 
 {
  ".I": "176999", 
  ".M": "Adult; Case Report; Human; Male; Pancreatic Neoplasms/*CO/DI; Thrombosis/*ET; Vena Cava, Inferior/*.\r", 
  ".A": [
   "Beyth", 
   "Alguire"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8910; 86(1):229-32\r", 
  ".T": "Pancreatic carcinoma. An unusual presentation--inferior vena cava thrombosis.\r", 
  ".U": "89296666\r", 
  ".W": "The case reported here demonstrates the importance of considering the possibility of occult malignancy in young patients presenting with extensive or migratory thromboses in atypical locations that appear resistant to standard therapy. Suspicion for malignancy-related thrombosis is heightened by the absence of known precipitating causes and by a negative family history of thrombosis. The search for the responsible underlying neoplasm can be frustrating, but diagnosis and successful treatment of the tumor remain the keys to controlling the abnormal thrombotic state.\r"
 }
]