[
 {
  ".I": "156000", 
  ".M": "Antibodies, Bacterial/*AN; Antibody Specificity; Antigens, Bacterial/IM; Borrelia/AN/*IM; Cell Fractionation; Electrophoresis, Polyacrylamide Gel; Enzyme-Linked Immunosorbent Assay/*; Human; IgG/*AN; Immunoblotting; Lyme Disease/*DI; Predictive Value of Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Magnarelli", 
   "Anderson", 
   "Barbour"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Infect Dis 8904; 159(1):43-9\r", 
  ".T": "Enzyme-linked immunosorbent assays for Lyme disease: reactivity of subunits of Borrelia burgdorferi.\r", 
  ".U": "89080353\r", 
  ".W": "We prepared fractions of Borrelia burgdorferi, the etiologic agent of Lyme disease, from cultured spirochetes and used them as antigen in an enzyme-linked immunosorbent assay (ELISA) for IgG antibody. Polystyrene plates coated with an extract containing major proteins with apparent molecular masses of 34, 39, 59, and 68 kilodaltons had comparable sensitivity but greater specificity than plates coated with whole cells. Of the 33 serum specimens from individuals with Lyme disease that reacted with whole cells of B. burgdorferi in the class-specific ELISA, 30 (91%) remained positive when this extract was used. Cross-reactivity was minimal with antibody to treponemes. Use of subunit antigens may improve serological diagnosis of Lyme disease.\r"
 }, 
 {
  ".I": "156001", 
  ".M": "Animal; Antigens, Helminth/*IM; Cross Reactions; Cysticercosis/*DI; Cysticercus/*IM; Electrophoresis, Polyacrylamide Gel; Glycoproteins/*IM; Human; Immunoblotting/*; Molecular Weight; Predictive Value of Tests; Species Specificity; Taenia/*IM.\r", 
  ".A": [
   "Tsang", 
   "Brand", 
   "Boyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Infect Dis 8904; 159(1):50-9\r", 
  ".T": "An enzyme-linked immunoelectrotransfer blot assay and glycoprotein antigens for diagnosing human cysticercosis (Taenia solium).\r", 
  ".U": "89080354\r", 
  ".W": "An enzyme-linked immunoelectrotransfer blot (EITB) assay was developed for immunodiagnosing human cysticercosis. The assay uses lentil-lectin, affinity-purified glycoprotein antigens. A battery of 532 serum and 46 cerebrospinal fluid (CSF) samples (148 cases of parasitologically confirmed cysticercosis, 54 healthy controls, and 18 types of heterologous infections [376 cases]) were used to ascertain the assay's efficacy. All but three of the samples from cases of confirmed cysticercosis were positive; none of the samples from healthy controls or heterologous infections reacted to any of the diagnostic bands. Thus, the assay is 98% sensitive and 100% specific. We identified seven major glycoprotein bands that are commonly recognized by virtually all serum and/or CSF samples from patients with confirmed cysticercosis. There was no significant difference in test performance when CSF was compared with serum. The EITB assay is highly reproducible and simple to perform, and the reagents (including the antigens blotted onto strips) are very stable.\r"
 }, 
 {
  ".I": "156002", 
  ".M": "Adult; Analysis of Variance; Antibodies, Viral/BI/*IM; Enzyme-Linked Immunosorbent Assay; Feces/MI; Human; IgA/BI; IgG/BI; Jejunum/IM; Male; Neutralization Tests; Regression Analysis; Rotavirus Infections/*IM; Rotaviruses/*IM; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Ward", 
   "Bernstein", 
   "Shukla", 
   "Young", 
   "Sherwood", 
   "McNeal", 
   "Walker", 
   "Schiff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Infect Dis 8904; 159(1):79-88\r", 
  ".T": "Effects of antibody to rotavirus on protection of adults challenged with a human rotavirus [see comments]\r", 
  ".U": "89080358\r", 
  ".W": "Effects of preinoculation rotavirus antibody titers on the probability of infection and illness were evaluated in adults challenged orally with different doses of a virulent human rotavirus (CJN strain). Preinoculation titers considered were serum neutralizing antibody, serum rotavirus IgA, serum rotavirus IgG, jejunal neutralizing antibody, jejunal rotavirus IgA, and stool rotavirus IgA. Doses of virus of either 9 x 10(1) or 9 x 10(3) focus-forming units were administered to 19 subjects each. Twenty-six were infected; 15 experienced illness. The probability of either outcome was unrelated to dose. Stool rotavirus IgA titers could not be correlated to either infection or illness, but the mean titers of the other five antibodies were significantly or nearly significantly lower in subjects infected or ill, when compared with those negative for either outcome. When analyzed by stepwise logistic regression, only serum rotavirus IgG remained significantly (P = .005) related to the probability of infection, and only jejunal neutralizing antibody remained significantly (P = .01) related to the probability of illness.\r"
 }, 
 {
  ".I": "156003", 
  ".M": "Animal; Arrhythmia/CI; Cells, Cultured; Deferoxamine/PD; Heart/*DE; Iron/*TO; Lactate Dehydrogenase/SE; Membrane Potentials/DE; Myocardial Contraction/*DE; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Link", 
   "Athias", 
   "Grynberg", 
   "Pinson", 
   "Hershko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Lab Clin Med 8904; 113(1):103-11\r", 
  ".T": "Effect of iron loading on transmembrane potential, contraction, and automaticity of rat ventricular muscle cells in culture.\r", 
  ".U": "89080438\r", 
  ".W": "The effect of iron loading on membrane potential and cellular contractility was examined in cultured heart cells obtained from newborn rat ventricles exposed to ferric ammonium citrate at iron concentrations of 20, 40, and 80 micrograms/ml for 24 hours. The main functional effect of iron loading was depression of the overshoot potential. Severe arrhythmias were encountered in two of eight studies with 40 micrograms/ml iron and in two of seven studies with 80 micrograms/ml iron, but they were not found in any of the 29 control studies (p less than 0.01). Iron loading also resulted in a significant enhancement of cellular LDH release, indicating a loss of cell membrane integrity. In vitro treatment of iron-loaded cells with deferoxamine, a selective iron-chelating compound, resulted in a striking reversal of the iron-induced depression in the plateau phase of action potential, the disappearance of arrhythmias, and a reduction in LDH leakage. These favorable effects of deferoxamine lend support to the contention that the observed abnormalities following iron-loading were specific expressions of iron toxicity. Although these observations are consistent with iron-induced peroxidative damage to membrane lipid components, further studies are required in order to elucidate the nature of such a putative membrane effect of excess iron.\r"
 }, 
 {
  ".I": "156004", 
  ".M": "Animal; Endotoxins/*BL; Hemodynamics/*DE; Lactates/ME; Lipid A/*AA/PD; Lipopolysaccharides/PD; Pyruvates/ME; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Rackow", 
   "Astiz", 
   "Kim", 
   "Weil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Lab Clin Med 8904; 113(1):112-7\r", 
  ".T": "Monophosphoryl lipid A blocks the hemodynamic effects of lethal endotoxemia.\r", 
  ".U": "89080439\r", 
  ".W": "Monophosphoryl lipid A (MPL) is a \"nontoxic\" derivative of lipid A. We hypothesized that, because of the structural similarity between MPL and the lipid A portion of lipopolysaccharide (a \"toxic\" moiety of endotoxin), hemodynamic events occurring during endotoxemia could be attenuated by administration of MPL. Lipopolysaccharide (LPS) from Salmonella minnesota wild type S and MPL from S. minnesota R595 were used for the study. Fifteen Sprague-Dawley rats were randomized to receive either (1) 0.50 mg LPS per 100 gm body weight intravenously, (2) 0.50 mg MPL per 100 gm body weight intravenously, or (3) 0.5 mg MPL per 100 gm body weight intravenously followed in 15 minutes by 0.50 mg LPS per 100 gm body weight intravenously. Arterial pressure, thermodilution cardiac output, and central venous oxygen saturation were measured before and 30 and 60 minutes after LPS administration. In LPS-treated animals, cardiac output decreased from 448 +/- 28 ml/kg/min to 336 +/- 15 ml/kg/min (p less than 0.02), and central venous oxygen saturation decreased from 71% +/- 1% to 62% +/- 2% (p less than 0.05). Mean arterial pressure decreased from 134 +/- 5 mm Hg to 90 +/- 6 mm Hg (p less than 0.01). In MPL-treated and MPL + LPS-treated animals, no significant changes were observed in cardiac output, central venous oxygen saturation, or arterial pressure. These data indicate that MPL is not associated with the adverse cardiovascular responses observed after LPS administration. Furthermore, administration of MPL blocks the development of acute circulatory failure during endotoxemia.\r"
 }, 
 {
  ".I": "156005", 
  ".M": "Adenosine/PD; Animal; Coronary Arteriosclerosis/ET/*PP; Coronary Circulation/*; Coronary Vessels/PA; Diabetes Mellitus, Experimental/*CO; Electrolytes/AN; Hemodynamics/DE; Macaca fascicularis; Male; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Haider", 
   "Lyons", 
   "Torres", 
   "Oldewurtel", 
   "Regan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Lab Clin Med 8904; 113(1):123-32\r", 
  ".T": "Effects of diabetes on myocardial perfusion in the atherosclerotic monkey.\r", 
  ".U": "89080441\r", 
  ".W": "We examined the influence of diabetes on the severity of coronary atherosclerosis, as judged by coronary morphometric and blood flow studies. Cynomolgus monkeys were fed a coconut-peanut oil mixture plus cholesterol to induce the plaque lesions of atherosclerosis in nondiabetic (group 2) and diabetic monkeys (group 3). Group 1 consisted of chow-fed controls. After 18 months of hypercholesterolemia, the animals were anesthetized to assess myocardial blood flow, by use of radioactive microspheres. Transmural and inner/outer wall flow ratios were normal in the two lipid-fed groups in the basal state. Vasodilation after adenosine (0.45 mg/kg/min IV) elicited a more than threefold rise of transmural blood flow in group 1, and a significantly reduced increment in groups 2 and 3. The blood flow ratio was not different from unity in group 1 but declined to 0.69 +/- 0.03 in group 2 and 0.69 +/- 0.06 in group 3, with similar decrements of heart rate and aortic pressure. In contrast to results in group 1, left ventricular filling pressure rose and velocity of contractile elements declined to a similar extent in groups 2 and 3 after adenosine, consistent with myocardial ischemia. Morphometric measurements as well as chemical analyses were performed on the three major coronary arteries. The degree of intimal thickening and increase of cholesterol and collagen content were comparable in groups 2 and 3. Thus, in this model the plaque lesions of atherosclerosis did not appear to be intensified by diabetes. Moreover, the responses to adenosine in terms of myocardial underperfusion and mechanical dysfunction were comparable in the two experimental groups.\r"
 }, 
 {
  ".I": "156006", 
  ".M": "Adult; Aged; Cartilage/*AN; Centrifugation, Density Gradient; Chromatography, Gel; Female; Hip/AN; Human; Male; Middle Age; Organ Culture; Osteoarthritis/*ME; Proteoglycans/*AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shuckett", 
   "Goldberg", 
   "Malemud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Lab Clin Med 8904; 113(1):23-33\r", 
  ".T": "Quantitation of component proteoglycans during long-term organ explant culture of human osteoarthritic hip cartilage.\r", 
  ".U": "89080444\r", 
  ".W": "Cartilage from 14 human osteoarthritic femoral heads was studied in vitro 1, 20, and 30 days after explantation to assess component proteoglycans. Newly synthesized proteoglycans labeled with tritiated-leucine or Na(2)35SO4 and existing, hexuronate-containing proteoglycans were eluted on Sepharose CL-2B (0.5 mol/L sodium acetate, pH 5.8) as four subpopulations with average partition coefficients ranging from 0.05 to 0.9. These subpopulations were comprised of proteoglycans aggregated to hyaluronic acid and principally nonaggregated proteoglycans. Although this distribution was stable to day 20, by day 30, 35SO4-labeled proteoglycan aggregate decreased and smaller proteoglycans increased in amount. With longer culture periods, the proteoglycan subpopulations contained fewer high-density proteoglycans, which were also decreased in size.\r"
 }, 
 {
  ".I": "156007", 
  ".M": "Adenine Nucleotides/AN; Animal; Bile Ducts/*PH; Carbohydrates/*ME; Diet/*; Fructosediphosphates/AN; Glucagon/PD; Gluconeogenesis; Glycolysis; Ligation; Liver/*ME; Liver Glycogen/AN; Male; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Tsuge", 
   "Mimura", 
   "Orita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Lab Clin Med 8904; 113(1):34-40\r", 
  ".T": "Effects of bile duct ligation and dietary change on hepatic carbohydrate metabolism in rats.\r", 
  ".U": "89080445\r", 
  ".W": "Effects of bile duct ligation and dietary change on hepatic carbohydrate metabolism in rats were studied by analyzing the levels of fructose 2,6-bisphosphate (fructose-2,6-P2) and other metabolites. There was no significant difference in the levels of fructose-2,6-P2 and glycolytic intermediates between rats with and without bile duct ligation when rats were in a fed state. However, the levels of fructose-2,6-P2, hexose monophosphates, and triose phosphates increased and the level of plasma glucose decreased in rats with bile duct ligation in a starved state. The crossover analysis of gluconeogenic intermediates in rats with bile duct ligation showed accumulations of hexose monophosphates together with fructose-2,6-P2 in spite of the starved state of rats, indicating an impaired conversion of glucose 6-phosphate to glucose. Despite the activation of the fructose 6-phosphate-fructose 1,6-bisphosphate futile cycle as indicated by these findings, the energy charge levels were not reduced. The block at the level of glucose production may explain the relative predominance of insulin effect on glycolysis.\r"
 }, 
 {
  ".I": "156008", 
  ".M": "Animal; Creatinine/PK; Dietary Proteins/*AD; Glomerular Filtration Rate; Hypertrophy; Kidney Glomerulus/*PH; Male; Nephrectomy/*; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Savin", 
   "Seaton", 
   "Richardson", 
   "Duncan", 
   "Beason-Griffin", 
   "Ahnemann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Lab Clin Med 8904; 113(1):41-9\r", 
  ".T": "Dietary protein and glomerular response to subtotal nephrectomy in the rat.\r", 
  ".U": "89080446\r", 
  ".W": "Renal tubules and glomeruli undergo hypertrophy after partial renal ablation. Glomerular and vascular scarring and progressive renal insufficiency may later occur. In the present studies, we have documented the filtration characteristics of glomeruli isolated from rats that had undergone subtotal nephrectomy and been fed a normal protein (NP) diet (24 gm protein per 100 gm chow) or a protein-restricted (PR) diet (6 gm protein per 100 gm chow) and compared these glomeruli to those of sham-operated (SHAM) rats maintained on a normal diet. Body weight of SHAM rats increased by 30% during the 28 weeks of the study. Weight of NP rats did not change significantly, and weight of PR rats decreased by about 25%. Seven weeks after surgery, the glomeruli of NP rats were significantly larger and the ultrafiltration coefficients (Kf) were higher than those of SHAM rats; glomeruli of PR rats were of normal size but also had increased Kf. Twenty-eight weeks after surgery, the glomeruli of rats in each group were larger than at 7 weeks. Kf was no longer elevated in NP rats. Glomerular capillary hydraulic conductivity (Lp) was equal in all groups at 8 days but was increased at 7 weeks and decreased 28 weeks after surgery in NP rats. We hypothesize that glomerular hypertrophy occurs in response to renal ablation and that subsequent changes in the capillary wall lead to diminished Lp. Protein restriction in this model prevents both glomerular hypertrophy and a decrease in Lp.\r"
 }, 
 {
  ".I": "156009", 
  ".M": "Aluminum/*BL/PO; Anemia/*CI/DT; Deferoxamine/*TU; Erythrocytes/*AN; Ferritin/AN; Hemodialysis/*AE; Human; Peritoneal Dialysis, Continuous Ambulatory; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Abreo", 
   "Brown", 
   "Sella", 
   "Trapp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Lab Clin Med 8904; 113(1):50-7\r", 
  ".T": "Application of an erythrocyte aluminum assay in the diagnosis of aluminum-associated microcytic anemia in patients undergoing dialysis and response to deferoxamine therapy.\r", 
  ".U": "89080447\r", 
  ".W": "A method for measuring erythrocyte aluminum content was developed. Erythrocyte aluminum levels correlated with plasma aluminum concentrations in normal controls and in patients undergoing dialysis (r = 0.90, p less than 0.001). In vitro studies showed that erythrocyte aluminum concentrations were not altered by contamination of blood samples, which is a common problem with plasma determinations. The need for anticoagulation and rapid processing were disadvantages of this assay. In the dialysis population studied, the correlative data between mean cell volume and both plasma and erythrocyte aluminum levels (r = -0.50, p less than 0.001; and r = -0.69, p less than 0.001) and lack of correlation with serum ferritin suggested that aluminum overload and not iron deficiency was the cause of microcytic anemia. Patients undergoing continuous ambulatory peritoneal dialysis had lower plasma and erythrocyte aluminum levels and absence of microcytic anemia compared with patients undergoing hemodialysis. Therapy with deferoxamine in 13 patients with aluminum-related microcytic anemia resulted in a decrease in erythrocyte and plasma aluminum content in all patients (265.5 +/- 69.2 micrograms/L to 22.6 +/- 9.7 micrograms/L and 196 +/- 30 micrograms/L to 129 +/- 13.8 micrograms/L). The relatively smaller decrease in plasma aluminum levels suggested mobilization of aluminum from tissues other than erythrocytes. Aluminum chelation most probably occurred from premature erythrocytes, because in vitro studies showed that deferoxamine was unable to chelate aluminum from mature erythrocytes. Hemoglobin level, hematocrit measurement, and mean cell volume showed significant improvement (p less than 0.001). Ten patients showed normalized mean cell volume after 6.2 +/- 2 months of therapy.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "156010", 
  ".M": "Adenosine Triphosphate/BL; Adult; Anemia, Sickle Cell/*BL; Erythrocyte Indices; Erythrocytes/*AN; Hemoglobins/*AN; Human; Osmotic Pressure; Oxygen/*BL.\r", 
  ".A": [
   "Franco", 
   "Barker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Lab Clin Med 8904; 113(1):58-66\r", 
  ".T": "Modification of the oxygen affinity and intracellular hemoglobin concentration of normal and sickle cells by means of an osmotic pulse.\r", 
  ".U": "89080448\r", 
  ".W": "Important properties of red blood cells (RBCs), including oxygen affinity and intracellular hemoglobin concentration, may be modified by means of an osmotic pulse. The pulse is developed by rapid dilution of a suspension of RBCs to which dimethylsulfoxide has been added. The nature and degree of RBC modification is dependent on the composition of the diluent solution. The purpose of this investigation was to explore the dependence of these changes on diluent composition and to determine the stability of altered cellular properties with in vitro incubation. For both normal control RBCs (A cells) and RBCs from patients with sickle cell anemia (S cells), cells with increased volume and markedly decreased intracellular hemoglobin concentration (65% to 70% of control) or with normal volume and moderately decreased hemoglobin concentration (80% to 85% of control) were prepared. These modifications were accomplished with hemoglobin yields ranging from 60% to 90%, depending on the diluent used, the cell type, and the intensity of treatment. For the same degree of inositol hexaphosphate (IHP) incorporation into A cells, as shown by the shift in oxygen half-saturation pressure (P50), diluent formulations with constant total osmolality but varying IHP concentration gave the same degree of hemoglobin loss per cell. Posttreatment cell size, however, ranged from slightly smaller than control to approximately 20% larger. On incubation, the larger cells returned toward normal size, whereas those with normal posttreatment size remained constant. S cells showed the same general changes with treatment and incubation but with greater variation. The treated S cells exhibited markedly reduced morphologic sickling on deoxygenation.\r"
 }, 
 {
  ".I": "156011", 
  ".M": "Human; Sleep Apnea Syndromes/*DT.\r", 
  ".A": [
   "Strohl"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Lab Clin Med 8904; 113(1):6-7\r", 
  ".T": "Disappointment and promise in the pharmacologic treatment of obstructive sleep apnea [editorial]\r", 
  ".U": "89080449\r"
 }, 
 {
  ".I": "156012", 
  ".M": "Amino Acid Sequence; Amyloid Protein AA/*AN/IP; Animal; Cattle; Kidney/AN; Molecular Sequence Data; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Benson", 
   "DiBartola", 
   "Dwulet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Lab Clin Med 8904; 113(1):67-72\r", 
  ".T": "A unique insertion in the primary structure of bovine amyloid AA protein.\r", 
  ".U": "89080450\r", 
  ".W": "Amyloid fibrils were isolated from kidney tissue of a cow afflicted with renal failure caused by spontaneous reactive amyloidosis. These fibrils were reduced and alkylated, and the amyloid subunit protein was isolated on a column of Sepharose CL6B. The protein was fragmented with both trypsin and Staphylococcus protease, and the resultant peptides were separated by high-performance liquid chromatography. Sequence analysis gave the complete primary structure of the protein with overlaps of the tryptic peptides confirmed by the Staphylococcus protease peptides. Comparison of the bovine amyloid A (AA) amino acid sequence with human protein AA demonstrates complete invariability from human position 33 to 45 and a very high degree of homology from positions 16 to 29 and 46 to 63. These data indicate that these portions of the molecule may be significant factors in amyloid fibrilogenesis. The bovine AA protein shows a blocked amino terminus, as is the case with the dog and the cat AA proteins. In addition, this protein contains an insertion of nine amino acid residues between human positions 69 and 70. The existence of an additional six residues after position 76 makes the bovine AA an unusually large 90 amino acid peptide. These findings point to a high tolerance for mutation in the carboxyl end of the molecule.\r"
 }, 
 {
  ".I": "156013", 
  ".M": "Adult; Anemia, Hypochromic/BL; Erythrocytes/*AN; Female; Ferritin/*BL; Human; Iron/*DF; Male; Middle Age; Porphyrins/*BL; Protoporphyrins/*BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zanella", 
   "Gridelli", 
   "Berzuini", 
   "Colotti", 
   "Mozzi", 
   "Milani", 
   "Sirchia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Lab Clin Med 8904; 113(1):73-8\r", 
  ".T": "Sensitivity and predictive value of serum ferritin and free erythrocyte protoporphyrin for iron deficiency.\r", 
  ".U": "89080451\r", 
  ".W": "The sensitivity and predictive value of serum ferritin (SF) and free erythrocyte protoporphyrin (FEP) for iron deficiency (ID) was evaluated by studying 272 subjects with uncomplicated ID (174 with anemia and 98 without) in whom diagnosis was confirmed by the response to iron supplementation. Overall, the sensitivity, at 95% specificity, was 82% (79% in women, 94% in men) for SF and 61% (60% in women, 65% in men) for FEP. The sensitivity varied as a function of hemoglobin values, dropping from over 90% for both tests in the case of severe anemia, to approximately 70% for SF and less than 50% for FEP in the absence of anemia. The predictive value decreases more sharply for FEP than for SF with increasing hemoglobin levels. It is concluded that SF is preferable to FEP for the detection of ID, particularly in the absence of anemia. However, owing to the unsatisfactory predictive value at low prevalence, SF should be used as a screening test for ID without anemia only when the prevalence is at least 20%.\r"
 }, 
 {
  ".I": "156014", 
  ".M": "Airway Resistance/*DE; Anesthesia; Animal; Dogs; Pressure; Respiration/DE; Salicylic Acids/*PD; Sleep Apnea Syndromes/DT; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Oliven", 
   "Odeh", 
   "Gavriely"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Lab Clin Med 8904; 113(1):8-14\r", 
  ".T": "Effect of salicylate on upper airway stability and pressure flow: relationship in anesthetized dogs.\r", 
  ".U": "89080453\r", 
  ".W": "Previous studies have shown that upper airway muscle activity is augmented in response to increased respiratory drive, thereby improving upper airway patency. In the present study we evaluated the effect of salicylate, a well-known respiratory stimulant, on upper airway stability and pressure-flow relationship. Multiple levels of airflow were used to assess pressure-flow relationship in the isolated airways of anesthetized dogs and to calculate the coefficients of Rohrer's equation P = K1V + K2V2. In addition, we measured the negative intraluminal pressure needed to collapse the upper airway. These measurements were repeated after intravenous administration of sodium salicylate, 250 mg/kg. Salicylate-induced hyperventilation was associated with increased alae nasi electrical activity. Resistance to airflow and K2 decreased significantly (p less than 0.01), suggesting dilation of the upper airway lumen. The intraluminal pressure under which upper airway collapse occurred became more negative in all dogs (from -5.0 +/- 0.8 to -8.5 +/- 1.3 cm H2O, p less than 0.01), indicating improved stability of the upper airway walls. These findings suggest that salicylate, and presumably other pharmacologic agents that stimulate ventilation, can improve both upper airway patency and upper airway stability.\r"
 }, 
 {
  ".I": "156015", 
  ".M": "Adaptation, Psychological/*; Adult; Attitude; Awareness; Case Report; Depressive Disorder/PX; Female; Follow-Up Studies; Human; Interview, Psychological; Male; Mental Disorders/*PX; Middle Age; Models, Psychological; Schizophrenia, Paranoid/PX; Self Concept; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rakfeldt", 
   "Strauss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nerv Ment Dis 8904; 177(1):32-7\r", 
  ".T": "The low turning point. A control mechanism in the course of mental disorder.\r", 
  ".U": "89080560\r", 
  ".W": "Recent research has suggested that persons with severe mental disorders may have psychological control mechanisms that influence the course of their disorders. One mechanism that appears to be particularly significant is the low turning point. Based on data obtained as part of an intensive follow-along study, the low turning point process is described in this report. It is identified as involving three phases: a) an initial rigid focus on one coping mechanism for dealing with stress; b) relinquishing of that focus and decompensation; and c) reorganizing one's life more broadly. The functioning that emerges from this experience often appears to be more adaptive than that existing before its onset. Conceptual implications of this process are discussed.\r"
 }, 
 {
  ".I": "156016", 
  ".M": "Adult; Attitude to Health; Borderline Personality Disorder/PX/*TH; Family; Female; Follow-Up Studies; Hospitalization/*; Human; Male; Patient Dropouts/*PX; Personality Disorders/*TH; Prospective Studies; Psychiatric Status Rating Scales; Psychotherapy/*; Social Support; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gunderson", 
   "Frank", 
   "Ronningstam", 
   "Wachter", 
   "Lynch", 
   "Wolf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nerv Ment Dis 8904; 177(1):38-42\r", 
  ".T": "Early discontinuance of borderline patients from psychotherapy.\r", 
  ".U": "89080561\r", 
  ".W": "Sixty newly hospitalized patients with borderline personality disorder who began psychotherapy were followed for 6 months. Thirty-six discontinued their therapy--most often (N = 26) this was due to covert opposition, familial resistance, or angry dissatisfaction with treatment. The dropouts were healthier on some baseline measures than those who continued in therapy. Clinical implications that may diminish dropouts are discussed.\r"
 }, 
 {
  ".I": "156017", 
  ".M": "Adult; Age Factors; Aged; Aging; Attitude to Health; Awareness/*; Cognition/*; Depressive Disorder/DI/*PX; Female; Human; Memory/*; Memory Disorders/PX; Middle Age; Personality Inventory; Psychiatric Status Rating Scales; Recall; Retention (Psychology); Self Concept; Support, U.S. Gov't, P.H.S.; Verbal Learning.\r", 
  ".A": [
   "Niederehe", 
   "Yoder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nerv Ment Dis 8904; 177(1):4-14\r", 
  ".T": "Metamemory perceptions in depressions of young and older adults.\r", 
  ".U": "89080562\r", 
  ".W": "This research investigated how depression in two age groups related to responses on a metamemory questionnaire (MMQ), and to the correspondence between MMQ self-reports and performance on memory tests. Forty-four younger and 56 older women were clinically assessed and completed both the MMQ and a series of experimental memory procedures. Data on 11 MMQ subscales were analyzed by analysis of variance, chi 2, and canonical correlation techniques. Compared with controls, depressed subjects tended to report more generalized and extensive memory difficulties, particularly in recent as opposed to remote memory, but were not deficient in basic metamemory knowledge and did not manifest different perceptions regarding age changes in memory or regarding its personal significance. There was no evidence for a differential impact of late-life depression on metamemory perceptions, reflected by the general absence of age-by-depression interactions. Cumulatively, self-reports correlated .598 with objective measures, a relationship that did not vary as a function of age or depression. Reports about the retention of \"important\" information and about the use of recall strategies were identified as the only self-report measures reliably associated with performance.\r"
 }, 
 {
  ".I": "156018", 
  ".M": "Acute Disease; Adolescence; Adult; Attitude to Health; Awareness/*; Cognition/*; Female; Hospitalization; Human; Male; Middle Age; Patient Compliance; Psychiatric Status Rating Scales; Schizophrenia/*DI/DT; Schizophrenic Psychology/*; Tranquilizing Agents, Major/TU.\r", 
  ".A": [
   "McEvoy", 
   "Apperson", 
   "Appelbaum", 
   "Ortlip", 
   "Brecosky", 
   "Hammill", 
   "Geller", 
   "Roth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nerv Ment Dis 8904; 177(1):43-7\r", 
  ".T": "Insight in schizophrenia. Its relationship to acute psychopathology.\r", 
  ".U": "89080563\r", 
  ".W": "The relationship between insight and acute psychopathology was explored in a group of 52 acutely psychotic, schizophrenic patients. A measure of insight, reflecting patients' recognition of their illness and need for care, was validated against ratings from a semi-structured interview and against assessments of patients' compliance with medication. Contrary to expectations, degree of insight was not consistently related to the severity of acute psychopathology, as measured on two structured scales. Nor did changes in insight during hospitalization vary consistently with changes in acute psychopathology. These data suggest that very little of the deficiency in insight seen in schizophrenic patients is explainable on the basis of acute psychopathological features. The mechanism that accounts for impairment in insight in schizophrenia may be relatively resistant to treatment with neuroleptic medication.\r"
 }, 
 {
  ".I": "156019", 
  ".M": "Adolescence; Adult; After Care; Ambulatory Care; Attitude to Health; Awareness/*; Cognition/*; Female; Follow-Up Studies; Hospitalization/*; Human; Length of Stay; Male; Middle Age; Outcome and Process Assessment (Health Care)/*; Patient Compliance; Patient Readmission; Prospective Studies; Schizophrenia/DI/*TH; Schizophrenic Psychology/*; Social Support; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McEvoy", 
   "Freter", 
   "Everett", 
   "Geller", 
   "Appelbaum", 
   "Apperson", 
   "Roth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nerv Ment Dis 8904; 177(1):48-51\r", 
  ".T": "Insight and the clinical outcome of schizophrenic patients.\r", 
  ".U": "89080564\r", 
  ".W": "At the time of discharge from their index hospitalizations, 52 schizophrenic patients initially admitted for acute psychotic episodes were assessed on an Insight and Treatment Attitudes Questionnaire. When these patients were followed up 2 1/2 to 3 1/2 years later, adequate information on their clinical courses and outcomes was available in 46 cases. A global assessment of aftercare environment was made in each case, reflecting the degree to which individuals other than the patient were helpfully invested in maintaining the patient in treatment, whether these individuals were in the patient's living or treatment situations. Five factual outcome variables were also assessed: a) compliance with treatment 30 days after discharge; b) long-term compliance; c) whether or not patients were readmitted; d) readmissions per year; and e) percent of time spent in the hospital. As expected, aftercare environment was significantly related to outcome (p = .039). The overall relationship between insight and the outcome variables closely approached statistical significance (p = .053). Patients with more insight were significantly less likely to be readmitted over the course of follow-up. There was a trend for patients with more insight to be compliant with treatment 30 days after discharge. No significant interaction between aftercare environment and insight was found, suggesting that insight may influence outcome independently of aftercare environment.\r"
 }, 
 {
  ".I": "156020", 
  ".M": "Adolescence; Child; Child, Preschool; Cisplatin/AD/BL/*PK/UR; Human; Infusions, Intravenous; Neoplasms/*DT/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dominici", 
   "Petrucci", 
   "Caroli", 
   "Alimonti", 
   "Clerico", 
   "Castello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Oncol 8904; 7(1):100-7\r", 
  ".T": "A pharmacokinetic study of high-dose continuous infusion cisplatin in children with solid tumors.\r", 
  ".U": "89080792\r", 
  ".W": "The pharmacokinetics of cisplatin were investigated in 14 patients, aged 10 months through 13 years who were affected by solid malignant tumors. High-dose cisplatin (40 mg/m2/d) was administered with repeated courses for five days as a continuous intravenous (IV) infusion. Total platinum (Pt) levels in plasma and urine and free (protein-unbound) Pt levels in plasma ultrafiltrate were determined by inductively coupled plasma atomic emission spectrometry (ICP-AES). Areas under the concentration v time curve (AUCs) for mean total and free Pt levels were calculated for the 120-hour period of infusion and for the 384 and 120 hours following its completion, respectively. Half-lives of total and free Pt in plasma were calculated for the 216 hours following completion of infusion in five patients at their first course. The fraction of the administered Pt dose excreted in urine as Pt was determined for the five-day period of infusion and seven-day period after its completion. A total of 36 courses were studied. Maximum average Pt levels were reached after 120 hours of infusion: at the first course, 3.22 and 0.17 micrograms/mL for total and free Pt, respectively. Platinum levels declined according to a biexponential model, with initial half-lives of 18.3 and 16.9 minutes, and terminal half-lives of 81.9 and 59.0 hours as determined for total and free Pt, respectively. In the second and third courses studied there was a progressive increase in mean Pt plasma levels. Consequently, the free drug exposure as measured by AUC increased in all patients with repeated courses: 47.7% for the second and 124.4% for the third course, when compared with the first. At the same time, the mean fraction of the dose excreted in the urine for the 12-day period considered, was 44.1% for the first course, 36.2% for the second, and 28.4% for the third. The progressive enhancement of tissue exposure to the free cytotoxic drug, resulting from a reduced renal clearance of Pt with sequential courses of cisplatin, produced mainly increased toxicity while therapeutic effect progressively diminished.\r"
 }, 
 {
  ".I": "156021", 
  ".M": "Actuarial Analysis; Aged; Antineoplastic Agents, Combined/*TU; Bone Marrow/PA; Cell Cycle; Female; Human; Male; Middle Age; Multiple Myeloma/CL/*DT/MO/PA; Plasma Cells/PA; Prognosis; Random Allocation; Remission Induction; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Boccadoro", 
   "Marmont", 
   "Tribalto", 
   "Fossati", 
   "Redoglia", 
   "Battaglio", 
   "Massaia", 
   "Gallamini", 
   "Comotti", 
   "Barbui", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Oncol 8904; 7(1):119-25\r", 
  ".T": "Early responder myeloma: kinetic studies identify a patient subgroup characterized by very poor prognosis.\r", 
  ".U": "89080795\r", 
  ".W": "In order to assess the prognostic value of rapid tumor mass reduction in responding multiple myeloma (MM) patients, 100 consecutive patients were analyzed, and bone marrow plasma cell kinetic characteristics were evaluated at diagnosis. Forty-two patients obtained a tumor mass reduction greater than or equal to 50% with three cycles of chemotherapy and within 3 months (early responder myeloma [ERM]), and 23 in greater than 3 months (slow responder myeloma [SRM]). Survival rates in these two groups were not statistically different (P = .07). The labeling index (LI) of bone marrow plasma cells was significantly higher in ERM patients than in SRM patients (1.8 +/- 2.0 v 0.8 +/- 0.7, P = .006). The LI was used to separate the ERM patients into two well-defined subgroups. ERM patients with a LI greater than or equal to 2% showed a median survival of 16.4 months, whereas ERM patients with a LI less than 2% did not reach the median survival at 46.9 months (P less than .0044). Remission duration was also significantly different: 12.2 months in the high LI subgroup and 26.3 months in the low LI subgroup (P less than .0025). Early response itself does not correspond to shorter remission duration and shorter survival, but it is a poor prognostic factor if associated with a high plasma cell proliferative activity.\r"
 }, 
 {
  ".I": "156022", 
  ".M": "Adolescence; Bone Marrow Examination; Child; Child, Preschool; Eye Neoplasms/CF/*DI/PA; Female; Human; Infant; Male; Neoplasm Staging; Retinoblastoma/CF/*DI/PA; Spinal Puncture; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pratt", 
   "Meyer", 
   "Chenaille", 
   "Crom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Oncol 8904; 7(1):140-3\r", 
  ".T": "The use of bone marrow aspirations and lumbar punctures at the time of diagnosis of retinoblastoma.\r", 
  ".U": "89080798\r", 
  ".W": "Lumbar punctures (n = 115) and bone marrow aspirations (n = 114) were performed as part of the routine initial diagnostic evaluation of 115 children with retinoblastoma. Three spinal fluid examinations were positive for tumor cells, and bone marrow smears of three children demonstrated clumps of tumor cells. Five of the six positive studies were in patients with stage IV (extraglobar) disease. These results show that demonstrable CSF or bone marrow involvement is so infrequent an event at diagnosis in patients without symptoms, signs, or histologic evidence of tumor dissemination (stages I-II) as to support a recommendation that these studies need not be performed routinely in such patients. If, after enucleation, there is evidence of extraglobar extension, or if patients have symptoms or signs of CNS or systemic spread (stages III or IV), both procedures should be performed to accurately stage disease and provide baseline measurements of tumor involvement for monitoring of response to chemotherapy and/or irradiation. These results have importance in terms of justification of invasive work-up of most (greater than 85%) affected children, and cost containment.\r"
 }, 
 {
  ".I": "156023", 
  ".M": "Gallium Radioisotopes/DU; Human; Lymphoma/*RI; Mediastinal Neoplasms/*RI.\r", 
  ".A": [
   "Joshua", 
   "McLaughlin", 
   "Kronenberg", 
   "Bautovich", 
   "Morris", 
   "Wylie", 
   "Southee", 
   "Gibson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Clin Oncol 8904; 7(1):144-5\r", 
  ".T": "Residual mass and gallium scanning [letter; comment]\r", 
  ".U": "89080799\r"
 }, 
 {
  ".I": "156024", 
  ".M": "Aged; Bone Marrow/RE; Breast Neoplasms/*RT; Connecticut; Epidemiologic Methods; Female; Human; Leukemia, Radiation-Induced/*EP; Middle Age; Registries; Risk Factors.\r", 
  ".A": [
   "Curtis", 
   "Boice", 
   "Stovall", 
   "Flannery", 
   "Moloney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Oncol 8904; 7(1):21-9\r", 
  ".T": "Leukemia risk following radiotherapy for breast cancer.\r", 
  ".U": "89080800\r", 
  ".W": "To evaluate further the relationship between high-dose radiotherapy and leukemia incidence, a nested case-control study was conducted in a cohort of 22,753 women who were 18-month survivors of invasive breast cancer diagnosed from 1935 to 1972. Women treated for breast cancer after 1973 were excluded to minimize the possible confounding influence of treatment with chemotherapeutic agents. The cases had histologically confirmed leukemia reported to the Connecticut Tumor Registry (CTR) between 1935 and 1984. A total of 48 cases of leukemia following breast cancer were included in the study. Two controls were individually matched to each leukemia case on the basis of age, calendar year when diagnosed with breast cancer, and survival time. Leukemia diagnoses were verified by one hematologist. Radiation dose to active bone marrow was estimated by medical physicists on the basis of the original radiotherapy records of study subjects. Local radiation doses to each of the 16 bone marrow components for each patient were reconstructed; the dose averaged over the entire body was 530 rad (5.3 Gy). Based on this dosage and assuming a linear relationship between dose and affect, a relative risk (RR) in excess of 10 would have been expected. However, there was little evidence that radiotherapy increased the overall risk of leukemia (RR = 1.16; 90% confidence interval [CI], 0.6 to 2.1). The risk of chronic lymphocytic leukemia, one of the few malignancies without evidence for an association with ionizing radiation, was not significantly increased (RR = 1.8; n = 10); nor was the risk for all other forms of leukemia (RR = 1.0; n = 38). There was no indication that risk varied over categories of radiation dose. These data exclude an association between leukemia and radiotherapy for breast cancer of 2.2-fold with 90% confidence, and provide further evidence that cell death predominates over cell transformation when high radiation doses are delivered to limited volumes of tissue.\r"
 }, 
 {
  ".I": "156025", 
  ".M": "Human; Leukemia, Radiation-Induced/*EP; Neoplasms/*RT; Risk Factors.\r", 
  ".A": [
   "Harris", 
   "Coleman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Clin Oncol 8904; 7(1):5-6\r", 
  ".T": "Estimating the risk of second primary tumors following cancer treatment [editorial]\r", 
  ".U": "89080804\r"
 }, 
 {
  ".I": "156026", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Child; Child, Preschool; Decision Trees; Female; Hodgkin's Disease/CL/*PA/SU; Human; Male; Middle Age; Neoplasm Staging; Prognosis; Retrospective Studies; Sex Factors; Splenectomy; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Leibenhaut", 
   "Hoppe", 
   "Efron", 
   "Halpern", 
   "Nelsen", 
   "Rosenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Oncol 8904; 7(1):81-91\r", 
  ".T": "Prognostic indicators of laparotomy findings in clinical stage I-II supradiaphragmatic Hodgkin's disease.\r", 
  ".U": "89080810\r", 
  ".W": "Between July 1968 and July 1986, 915 patients with clinical stage (CS) I and II Hodgkin's disease limited to sites above the diaphragm underwent laparotomy and splenectomy at Stanford University. Fifteen percent were CS I, of whom 76% had cervical/supraclavicular disease, 13% axillary disease, and 9% mediastinal presentations. CS I patients were more likely to be male, were significantly older, and were significantly less likely to have nodular sclerosis (NS) histology than CS II patients. Twenty percent of CS I patients and 30% of CS II patients were pathologically upstaged. No CS I patients were upstaged to pathological stage (PS) IV. Univariate and multivariate analyses of presenting clinical characteristics were performed to predict staging laparotomy findings. CS I women, CS I patients with mediastinal-only disease, and CS I men with either lymphocyte predominance or interfollicular histologies were at low risk for having disease below the diaphragm (5%) or requiring chemotherapy (0%). CS II women who were less than 27 years old and had only two or three sites of disease were also at low risk for upstaging (9%) or requiring chemotherapy (2%). Mixed cellularity histology and male gender were associated with increased risk for subdiaphragmatic disease and require laparotomy; the presence of systemic symptoms was not correlated with laparotomy findings. These results confirm the importance of performing staging laparotomy for the majority of patients who present with supradiaphragmatic Hodgkin's disease if treatment programs are based on the presence and extent of subdiaphragmatic disease. Selected subgroups are at low risk for subdiaphragmatic disease and might be spared laparotomy if they are treated with mantle, paraaortic, and splenic irradiation.\r"
 }, 
 {
  ".I": "156027", 
  ".M": "Animal; Axons/*PH; Blood Vessels/*TR; Cyclosporins/PD/*TU; Graft Rejection/DE; Male; Nerve Regeneration/*; Peroneal Nerve/PH/UL; Rats; Rats, Inbred BUF; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Gulati"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):115-20\r", 
  ".T": "Axon regeneration through blood vessel allografts after cyclosporine treatment.\r", 
  ".U": "89080815\r", 
  ".W": "The present study describes the usefulness of blood vessel allografts to repair gaps in rat peripheral nerve after immunosuppression with cyclosporine. Isogeneic strains of rats with known histoincompatibility were used for this study. A 10-mm gap was created in the peroneal nerve of host Fischer rats. The gap was bridged by a 12-mm section of internal carotid artery removed from a Buffalo strain of rat. The host rats were divided into two groups. One group received no immunosuppression, whereas the other group was treated with cyclosporine. Untreated control rats immunologically rejected the allografted vessels and were unable to support host axonal regeneration through them. On the other hand, in cyclosporine-treated rats the allografted vessels survived. The regenerating host axons reorganized to form a functional nerve within the vessel conduit. The regenerated axons persisted even after rejection of the allografted vessel caused by cessation of immunotherapy. These results show that blood vessel allografts can serve as an effective conduit for reorganization of regenerated nerves and can bridge gaps in peripheral nerves.\r"
 }, 
 {
  ".I": "156028", 
  ".M": "Case Report; Chondroma/CO/*RA/SU; Deafness/ET; Facial Paralysis/ET; Female; Human; Middle Age; Skull Neoplasms/CO/*RA/SU; Synovial Membrane/*; Temporomandibular Joint Diseases/CO/*RA/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Daspit", 
   "Spetzler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):121-3\r", 
  ".T": "Synovial chondromatosis of the temporomandibular joint with intracranial extension. Case report.\r", 
  ".U": "89080816\r", 
  ".W": "The authors report the unusual presentation of an intracranial extension of synovial chondromatosis of the temporomandibular joint. The patient presented with a peripheral facial nerve paralysis and anacusis. Computerized tomography revealed the lesion, but fine-needle biopsy was inconclusive. Craniotomy with removal of the tumor was performed, and pathological studies confirmed the diagnosis. The facial nerve dysfunction was thought to be secondary to direct neural compression.\r"
 }, 
 {
  ".I": "156029", 
  ".M": "Adult; Backache/ET; Case Report; Human; Male; Nerve Compression Syndromes/CO/*SU; Spinal Nerves/*; Thoracic Vertebrae/*.\r", 
  ".A": [
   "Gonzalez-Darder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):124-5\r", 
  ".T": "Thoracic dorsal ramus entrapment. Case report.\r", 
  ".U": "89080817\r", 
  ".W": "Entrapment of the dorsal ramus of a thoracic spinal nerve is described in a patient with chronic back pain and sensory disturbance in the cutaneous territory served by the T3-5 dorsal rami. The dorsal ramus of the T-4 nerve was found to be compressed by a bone spur involving the inferior T-4 apophyseal facet. The point of entrapment was a tunnel bounded by the transverse process, apophyseal joint, rib, and superior costotransverse ligament.\r"
 }, 
 {
  ".I": "156030", 
  ".M": "Achondroplasia/GE/RA/*SU; Case Report; Homozygote; Human; Infant; Laminectomy; Male; Occipital Bone/*SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Moskowitz", 
   "Carson", 
   "Kopits", 
   "Levitt", 
   "Hart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):126-8\r", 
  ".T": "Foramen magnum decompression in an infant with homozygous achondroplasia. Case report [see comments]\r", 
  ".U": "89080818\r", 
  ".W": "Homozygous achondroplasia is a rare yet distinct clinical entity. Most infants succumb to an early death as a result of respiratory compromise due to upper airway obstruction, thoracic cage deformity, and/or cervicomedullary compression. The successful cervicomedullary decompression of a 16-week-old infant with homozygous achondroplasia is described. This report suggests that homozygous achondroplasia is not universally fatal and that these infants are potentially viable if managed by aggressive respiratory and surgical measures.\r"
 }, 
 {
  ".I": "156031", 
  ".M": "Atlanto-Axial Joint/*PP; Axis/*; Bone Neoplasms/*PP/RA/SU; Case Report; Child; Human; Male; Osteoma, Osteoid/*PP/RA/SU; Rotation; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Bucci", 
   "Feldenzer", 
   "Phillips", 
   "Gebarski", 
   "Dauser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):129-31\r", 
  ".T": "Atlanto-axial rotational limitation secondary to osteoid osteoma of the axis. Case report.\r", 
  ".U": "89080819\r", 
  ".W": "An unusual case of atlanto-axial rotational limitation secondary to an osteoid osteoma of the axis is presented. Transoral microsurgical resection followed by physical therapy improved the clinical symptoms. This case illustrates several unique problems within the cervical spine as well as the efficacy of the transoral approach to the axis.\r"
 }, 
 {
  ".I": "156032", 
  ".M": "Adolescence; Adult; Aged; Child; Chondrosarcoma/*RT; Chordoma/*RT; Female; Follow-Up Studies; Human; Male; Middle Age; Neoplasm Recurrence, Local; Protons; Radiation Injuries; Skull Neoplasms/*RT; Support, U.S. Gov't, P.H.S.; Vision Disorders/ET.\r", 
  ".A": [
   "Austin-Seymour", 
   "Munzenrider", 
   "Goitein", 
   "Verhey", 
   "Urie", 
   "Gentry", 
   "Birnbaum", 
   "Ruotolo", 
   "McManus", 
   "Skates", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):13-7\r", 
  ".T": "Fractionated proton radiation therapy of chordoma and low-grade chondrosarcoma of the base of the skull.\r", 
  ".U": "89080820\r", 
  ".W": "Sixty-eight patients with chordoma or low-grade chondrosarcoma at the base of the skull received fractionated high-dose postoperative radiation delivered with a 160-MeV proton beam. Protons have favorable physical characteristics which allow the delivery of high doses of radiation to these critically located tumors. The methods employed for these treatments are described. These patients have been followed for at least 17 months and for a median of 34 months. The median tumor dose was 69 CGE (cobalt Gy equivalent): CGE is the dose in proton Gy multiplied by 1.1, which is the relative biological effectiveness for protons compared to cobalt-60. The daily dose was 1.8 to 2.1 CGE. For this group the 5-year actuarial local control rate is 82% and disease-free survival rate is 76%. The incidence of treatment-related morbidity has been acceptable.\r"
 }, 
 {
  ".I": "156033", 
  ".M": "Blood Vessels/PA/PH; Case Report; Cerebrovascular Circulation/*; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Nerve Compression Syndromes/*DI/ET/SU; Trigeminal Neuralgia/*DI/ET/SU.\r", 
  ".A": [
   "Wong", 
   "Steinberg", 
   "Rosen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):132-4\r", 
  ".T": "Magnetic resonance imaging of vascular compression in trigeminal neuralgia. Case report.\r", 
  ".U": "89080821\r", 
  ".W": "A case of trigeminal neuralgia is reported in which preoperative high-resolution magnetic resonance imaging demonstrated vascular compression of the trigeminal nerve. Surgery confirmed compression and indentation of the fifth nerve by a large branch of the superior cerebellar artery. Following microvascular decompression, the patient experienced no further pain. Magnetic resonance imaging may be useful in the evaluation of trigeminal neuralgia to identify a subgroup of patients who could benefit most from decompression.\r"
 }, 
 {
  ".I": "156034", 
  ".M": "Adult; Case Report; Cerebellar Neoplasms/*DI/PA/SU; Cerebellum/PA; Female; Ganglioneuroma/*DI/PA/SU; Human; Magnetic Resonance Imaging/*.\r", 
  ".A": [
   "Carter", 
   "Merren", 
   "Swann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):135-7\r", 
  ".T": "Preoperative diagnosis of Lhermitte-Duclos disease by magnetic resonance imaging. Case report.\r", 
  ".U": "89080822\r", 
  ".W": "Lhermitte-Duclos disease is a benign, presumably hamartomatous lesion of the cerebellum which presents clinically as a mass lesion. Pathologically, it consists of thickening of both the molecular and granular cell layers of the cerebral cortex which enlarges the folia but allows for preservation of the gyral pattern of the cerebellar cortex. Preoperative diagnosis with computerized tomography and other studies has not been possible, and even at surgery the diagnosis may be missed because of the preservation of the gyral pattern. The sensitivity of magnetic resonance imaging allows recognition of the cortical nature of the mass lesion, and especially the gyral pattern within the mass lesion, providing a diagnostic image which is unlikely to be confused with any other pathological process in the cerebellum. Preoperative diagnosis of Lhermitte-Duclos disease allows surgeons to plan an appropriate decompressive procedure.\r"
 }, 
 {
  ".I": "156035", 
  ".M": "Angioplasty, Transluminal/*AE; Arteriosclerosis/RA/SU/*TH; Carotid Artery Diseases/RA/SU/*TH; Case Report; Cerebral Angiography; Constriction, Pathologic/RA/SU/TH; Embolism/*ET; Endarterectomy; Female; Human; Middle Age.\r", 
  ".A": [
   "DeMonte", 
   "Peerless", 
   "Rankin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):138-41\r", 
  ".T": "Carotid transluminal angioplasty with evidence of distal embolization. Case report [see comments]\r", 
  ".U": "89080823\r", 
  ".W": "A 57-year-old woman presented with symptomatic triple tandem stenosis of the left carotid artery. Transluminal angioplasty of an atherosclerotic stenosis at the origin of the common carotid artery was performed retrogradely through a distal arteriotomy after endarterectomy. The postangioplasty effluent was collected and analyzed. Cholesterol crystals and amorphous plaque debris were identified, indicating a source for distal embolization. The clinical significance of this small amount of debris embolizing to the intracranial circulation is uncertain, but should be of concern when considering angioplasty of the cerebral circulation.\r"
 }, 
 {
  ".I": "156036", 
  ".M": "Body Temperature; Cerebrospinal Fluid Shunts/*; Equipment Failure; Human; Hydrocephalus/TH; Lumbosacral Region; Peritoneal Cavity; Thermometers/*.\r", 
  ".A": [
   "Ishiwata", 
   "Chiba", 
   "Yamashita", 
   "Gondo", 
   "Ide", 
   "Kuwabara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):143-5\r", 
  ".T": "Thermosensitive determination of patency in lumboperitoneal shunts. Technical note.\r", 
  ".U": "89080825\r", 
  ".W": "Surface cooling and thermistor recording over shunt tubing was used in 23 studies of cerebrospinal fluid shunt patency in 19 patients with lumboperitoneal shunts and normal-pressure hydrocephalus. Shunt patency was shown by downward reflection of the recording trace similar to that obtained for ventriculoperitoneal shunts. Obstruction was demonstrated by a flat-line recording or an upward deflection.\r"
 }, 
 {
  ".I": "156038", 
  ".M": "Electricity; Electrocardiography/*; Evoked Potentials, Somatosensory/*; Human; Intraoperative Period; Monitoring, Physiologic.\r", 
  ".A": [
   "Legatt", 
   "Frost"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurosurg 8904; 70(1):152-3\r", 
  ".T": "EKG artifacts during intraoperative evoked potential monitoring [letter]\r", 
  ".U": "89080827\r"
 }, 
 {
  ".I": "156039", 
  ".M": "Carotid Artery Diseases/SU; Carotid Sinus/*; Human; Hypersensitivity/*SU.\r", 
  ".A": [
   "Bollati", 
   "Cicogna"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurosurg 8904; 70(1):153-4\r", 
  ".T": "Treatment of carotid sinus hypersensitivity [letter]\r", 
  ".U": "89080828\r"
 }, 
 {
  ".I": "156040", 
  ".M": "Human; Oligodendroglioma/*DT.\r", 
  ".A": [
   "Cairncross", 
   "MacDonald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurosurg 8904; 70(1):155\r", 
  ".T": "Treatment of oligodendrogliomas [letter]\r", 
  ".U": "89080830\r"
 }, 
 {
  ".I": "156041", 
  ".M": "Comparative Study; Human; Magnetic Resonance Imaging/*; Subarachnoid Hemorrhage/*DI/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Byrne"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurosurg 8904; 70(1):155-6\r", 
  ".T": "MR imaging of subarachnoid hemorrhage [letter]\r", 
  ".U": "89080831\r"
 }, 
 {
  ".I": "156042", 
  ".M": "Acetazolamide/*PD; Animal; Cerebrovascular Circulation/*DE; Dogs; Injections, Intravenous.\r", 
  ".A": [
   "Wilkinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurosurg 8904; 70(1):156\r", 
  ".T": "Cerebral blood flow response to acetazolamide [letter]\r", 
  ".U": "89080832\r"
 }, 
 {
  ".I": "156043", 
  ".M": "Adolescence; Adult; Aged; Angiomatosis/*SU; Brain Neoplasms/CO/RA/*SU; Cerebellar Neoplasms/CO/RA/SU; Child; Eye Neoplasms/CO; Female; Hemangiosarcoma/CO/RA/*SU; Hippel-Lindau Disease/GE/RA/*SU; Human; Kidney Neoplasms/CO; Male; Microsurgery; Middle Age; Pancreatic Cyst/CO; Pedigree; Retinal Diseases/CO; Spinal Neoplasms/CO/RA/*SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Neumann", 
   "Eggert", 
   "Weigel", 
   "Friedburg", 
   "Wiestler", 
   "Schollmeyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):24-30\r", 
  ".T": "Hemangioblastomas of the central nervous system. A 10-year study with special reference to von Hippel-Lindau syndrome.\r", 
  ".U": "89080834\r", 
  ".W": "The findings of a 10-year study (1976 to 1986) conducted in southwest Germany on hemangioblastomas (HBL's) of the central nervous system (CNS) are presented. During that period, 47 HBL's were diagnosed and surgically removed in 44 patients, with a good postoperative survival rate and prognosis. The majority (83%) of these tumors were located in the cerebellum. By thorough clinical examination of the patients and careful evaluation of their family background, it was found that 23% of the HBL patients were afflicted with von Hippel-Lindau syndrome. In addition to the CNS tumors, 14 neoplastic or similar lesions were detected in other tissues. These included angiomatosis of the retinae, pheochromocytomas, pancreatic cysts, renal cysts, and renal carcinoma. The diagnosis of von Hippel-Lindau syndrome was thus established in seven families. The authors suggest the need for a screening program for patients with HBL of the CNS which is designed to confirm or exclude ocular or visceral lesions associated with von Hippel-Lindau syndrome.\r"
 }, 
 {
  ".I": "156044", 
  ".M": "Adolescence; Adult; Brain Neoplasms/MO/*PA/SU; Child; Child, Preschool; Combined Modality Therapy; Ependymoma/MO/*PA/SU; Female; Human; Infant; Male; Neoplasm Recurrence, Local; Prognosis; Spinal Canal; Spinal Neoplasms/MO/PA/SU; Time Factors.\r", 
  ".A": [
   "Ross", 
   "Rubinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):31-6\r", 
  ".T": "Lack of histopathological correlation of malignant ependymomas with postoperative survival.\r", 
  ".U": "89080835\r", 
  ".W": "It is widely believed that an important determinant of clinical behavior and prognosis in patients harboring an ependymoma is the histological grade of malignancy of the tumor. Excluding from the present analysis examples of ependymoblastoma (a highly cellular, embryonal tumor occurring in children, with a notably poor prognosis and a tendency to subarachnoid spread), an attempt was made to correlate 15 cases of histologically malignant ependymoma with clinical recurrence and postoperative patient survival times. Ten patients (67%) were alive from 15 months to 14 years after surgery (median survival time 8.8 years); one patient had a histologically benign recurrence 11 years after surgical resection. Five patients (33%) died from a local recurrence of their tumor; their postoperative survival times ranged from 13 months to 6 years (median 2.5 years). The prognosis of malignant ependymomas is therefore highly variable. No correlation was possible between the tumor's histological features, site, or likelihood of recurrence. This lack of clinicohistopathological concordance contrasts with the known correlations that exist in astrocytomas.\r"
 }, 
 {
  ".I": "156045", 
  ".M": "Cranial Nerve Neoplasms/CO/RA/*SU; Female; Human; Male; Meningioma/CO/RA/*SU; Middle Age; Optic Nerve Diseases/CO/RA/*SU; Postoperative Period; Tomography, X-Ray Computed; Vision; Vision Disorders/ET/PP.\r", 
  ".A": [
   "Clark", 
   "Theofilos", 
   "Fleming"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):37-40\r", 
  ".T": "Primary optic nerve sheath meningiomas. Report of nine cases [see comments]\r", 
  ".U": "89080836\r", 
  ".W": "Between 1979 and 1987 the authors treated nine cases of primary optic nerve sheath meningioma. The definitive treatment for these lesions is surgical resection, although no single best plan for optimal management has been determined. The data indicate that only small anterior tumors may be removed with preservation of useful vision. With posterior circumferential tumors, there have been no cases of tumor removal with preservation of vision. A management strategy directed toward preservation of vision is discussed.\r"
 }, 
 {
  ".I": "156046", 
  ".M": "Adult; Aged; Female; Human; Male; Meningeal Neoplasms/PA/RA/*SU; Meningioma/PA/RA/*SU; Middle Age; Reoperation.\r", 
  ".A": [
   "Domenicucci", 
   "Santoro", 
   "D'Osvaldo", 
   "Delfini", 
   "Cantore", 
   "Guidetti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):41-4\r", 
  ".T": "Multiple intracranial meningiomas [see comments]\r", 
  ".U": "89080837\r", 
  ".W": "The authors report 14 cases of multiple intracranial meningiomas representing 1.1% of all meningiomas operated on at their hospital in the past 35 years. Differentiation of multiple meningiomas, especially from meningiomatosis, must be strict. Since the introduction of computerized tomography scanning, the frequency of these cases has risen from 0.58% to 4.5% in the authors' meningioma series. Despite the multiplicity of sites, multiple meningiomas do not differ in prognosis from benign solitary meningiomas.\r"
 }, 
 {
  ".I": "156047", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Atlas/*IN/RA; Axis/*IN/RA; Female; Follow-Up Studies; Fracture Fixation/IS; Fracture Fixation, Internal; Fractures/CL/RA/*TH; Human; Male; Middle Age; Nervous System Diseases/ET; Orthopedic Fixation Devices; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Dickman", 
   "Hadley", 
   "Browner", 
   "Sonntag"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):45-9\r", 
  ".T": "Neurosurgical management of acute atlas-axis combination fractures. A review of 25 cases.\r", 
  ".U": "89080838\r", 
  ".W": "Combination atlas-axis fractures occur relatively frequently and have a higher incidence of neurological morbidity than isolated C-1 or isolated C-2 injuries. Patients with combination C1-2 fracture-subluxation injuries should be studied with thin-section computerized tomography. Appropriate treatment is determined by the type of axis fracture present and includes surgical and nonsurgical strategies. An experience with 25 patients with combination C1-2 fractures is presented, and management and follow-up guidelines are reviewed.\r"
 }, 
 {
  ".I": "156048", 
  ".M": "Adolescence; Adult; Astrocytoma/MO/PA/*SU; Cerebrospinal Fluid Shunts; Child; Child, Preschool; Female; Human; Hydrocephalus/ET/TH; Infant; Male; Postoperative Complications; Spinal Cord Neoplasms/MO/PA/*SU; Time Factors.\r", 
  ".A": [
   "Cohen", 
   "Wisoff", 
   "Allen", 
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):50-4\r", 
  ".T": "Malignant astrocytomas of the spinal cord.\r", 
  ".U": "89080839\r", 
  ".W": "The authors review their experience with the operative management of 19 consecutive cases of malignant astrocytoma of the spinal cord. There was a male to female ratio of 1.1:1, and the median age of the population was 14 years (range 1 to 32 years). The median duration of symptoms prior to definitive diagnosis was 7 weeks. Radical excision was carried out in all cases, with 18 patients (95%) receiving radiotherapy and 10 patients (53%) receiving chemotherapy as well. To date, 15 (79%) of the 19 patients in this series have died, with a median survival period of 6 months following surgery. No patient improved after operation. Hydrocephalus was present in 11 patients (58%), seven of whom underwent ventricular shunting procedures. Dissemination of disease was found in 11 patients (58%). Extraneural metastases did not occur in the absence of a ventricular shunt. The authors conclude that malignant astrocytomas of the spinal cord are heralded by a short history followed by rapid neurological deterioration and usually death. The rationale for operation is discussed, and an aggressive approach utilizing adjuvant therapy directed at the entire neuraxis is suggested.\r"
 }, 
 {
  ".I": "156049", 
  ".M": "Adolescence; Adult; Aged; Cerebral Aneurysm/CO/MO/*SU; Cerebral Ischemia/CO/PC; Circle of Willis; Evaluation Studies; Human; Middle Age; Nervous System Diseases/ET; Nimodipine/TU; Prospective Studies; Random Allocation; Rupture, Spontaneous; Subarachnoid Hemorrhage/ET/SU; Time Factors.\r", 
  ".A": [
   "Ohman", 
   "Heiskanen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):55-60\r", 
  ".T": "Timing of operation for ruptured supratentorial aneurysms: a prospective randomized study [see comments]\r", 
  ".U": "89080840\r", 
  ".W": "A total of 216 patients with a ruptured aneurysm of the anterior part of the circle of Willis were enrolled into this prospective randomized study of timing of the operation after aneurysmal subarachnoid hemorrhage (SAH). Only patients in clinical Grades I to III (according to the classification of Hunt and Hess) who were admitted and randomly assigned to a treatment group within 72 hours after the SAH were included in the trial. The patients were randomly assigned to one of three operation groups: acute surgery (AS: 0 to 3 days after the SAH; day of SAH = Day 0), intermediate surgery (IS: 4 to 7 days after the SAH), or late surgery (LS: 8 days to an indefinite time after the SAH). Three patients (4.3%) in the IS group and six patients (8.6%) in the LS group died before surgery was undertaken. At 3 months post-SAH, 65 patients (91.5%) from the AS group were classified as independent compared to 55 (78.6%) from the IS group and 56 (80.0%) from the LS group. The management mortality rate in the AS group was 5.6% compared to 12.9% in the LS group. Of the 216 patients enrolled in the timing study, 159 were randomly assigned to an independent double-blind placebo-controlled trial of nimodipine in Grade I to III patients. A total of 79 patients received nimodipine and 80 placebo. When the nimodipine group and the no-nimodipine group (the 80 placebo-treated patients plus the 52 patients who were not entered into the nimodipine trial) were analyzed separately, a significant difference was seen in the outcome of the no-nimodipine group (dependent AS vs. dependent IS, p = 0.01). Nimodipine treatment was associated with a significant reduction of delayed ischemic deterioration (all operation group combined, nimodipine vs. no nimodipine p = 0.01; LS with nimodipine vs. LS with no nimodipine, p = 0.03).\r"
 }, 
 {
  ".I": "156050", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Antifibrinolytic Agents/*ME; Antiplasmin/*ME; Child; Chronic Disease; Consciousness; Enzyme-Linked Immunosorbent Assay; Female; Fibrinolysin/*ME; Hematoma, Subdural/*ME/PP; Human; Male; Middle Age; Osmolar Concentration.\r", 
  ".A": [
   "Saito", 
   "Ito", 
   "Hasegawa", 
   "Yamamoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):68-72\r", 
  ".T": "Plasmin-alpha 2-plasmin inhibitor complex and alpha 2-plasmin inhibitor in chronic subdural hematoma.\r", 
  ".U": "89080842\r", 
  ".W": "Levels of the plasmin-alpha 2-plasmin inhibitor complex (PLN-A2PI complex) and alpha 2-plasmin inhibitor (A2PI) were determined by enzyme-linked immunosorbent assay (ELISA) with monoclonal antibodies in 59 patients with 66 chronic subdural hematomas (SDH's). Normal concentrations of the PLN-A2PI complex and A2PI in plasma are below 0.8 microgram/ml and 60.5 +/- 16.1 micrograms/ml, respectively (mean +/- 2 standard deviations). The hematoma fluid contained high concentrations of the PLN-A2PI complex (4.58 +/- 2.60 micrograms/ml) and low concentrations of A2PI (10.32 +/- 4.81 micrograms/ml), while both values in the plasma of 12 patients with chronic SDH's were within the normal range. This represents local hyperfibrinolytic activity in the hematoma. Stuporous or comatose patients had higher PLN-A2PI complex levels than did the alert and the drowsy or disoriented patients. The layering type of hematoma as seen on computerized tomography scans showed the highest PLN-A2PI complex levels among five types of hematoma. In the fluid drained postoperatively from the subdural cavities of chronic SDH's, both the PLN-A2PI complex and A2PI levels decreased gradually in healing cases. In two patients with hematoma reaccumulation after surgery, both levels increased. The postoperative increase of the PLN-A2PI complex represents the recurrence of intermittent cycles of fibrinolysis, bleeding, coagulation, and hemostasis in the subdural space.\r"
 }, 
 {
  ".I": "156051", 
  ".M": "Animal; Blood-Brain Barrier/*; Brain/PA; Brain Edema/ET/*PP; Cats; Cerebral Ischemia/CO/PA/*PP; Cerebrovascular Circulation/*; Female; Male; Regional Blood Flow.\r", 
  ".A": [
   "Kuroiwa", 
   "Shibutani", 
   "Okeda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):73-80\r", 
  ".T": "Nonhyperemic blood flow restoration and brain edema in experimental focal cerebral ischemia.\r", 
  ".U": "89080843\r", 
  ".W": "The effect of suppression of postischemic reactive hyperemia on the blood-brain barrier (BBB) and ischemic brain edema after temporary focal cerebral ischemia was studied in cats under ketamine and alpha-chloralose anesthesia. Regional cerebral blood flow (rCBF) was measured by a thermal diffusion method and a hydrogen clearance method. The animals were separated into three groups. In Group A, the left middle cerebral artery (MCA) was occluded for 6 hours. In Group B, the MCA was occluded for 3 hours and then reperfused for 3 hours; postischemic hyperemia was suppressed to the preischemic level by regulating the degree of MCA constriction. In Group C, the MCA was occluded for 3 hours and reperfused for 3 hours without suppressing the postischemic reactive hyperemia. The brain was removed and cut coronally at the site of rCBF measurement. The degree of ischemic edema was assessed by gravimetry in samples taken from the coronal section and correlated with the degree of BBB disruption at the corresponding sites, evaluated by densitometric determination of Evans blue discoloration. The findings showed that 1) ischemic edema was significantly exacerbated by postischemic hyperemia during reperfusion in parallel with the degree of BBB opening to serum proteins, and 2) suppression of postischemic hyperemia significantly reduced the exacerbation of ischemic edema and BBB opening. These findings indicate that blood flow may be restored without significant exacerbation of postischemic edema by the suppression of postischemic hyperemia in focal cerebral ischemia.\r"
 }, 
 {
  ".I": "156052", 
  ".M": "Adolescence; Adult; Brain Neoplasms/IM/*PA; Dysgerminoma/IM/*PA; Female; Human; HLA Antigens/*AN; Immunohistochemistry; Lymphocytes/CL/*PH; Male; Phenotype.\r", 
  ".A": [
   "Saito", 
   "Tanaka", 
   "Kouno", 
   "Washiyama", 
   "Abe", 
   "Kumanishi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):81-5\r", 
  ".T": "Tumor-infiltrating lymphocytes and histocompatibility antigens in primary intracranial germinomas.\r", 
  ".U": "89080844\r", 
  ".W": "Subpopulations of tumor-infiltrating lymphocytes (TIL's) and the major histocompatibility complex (MHC) antigens of neoplastic cells were examined in three intracranial germinomas by an immunohistochemical method using monoclonal antibodies. About 70% to 80% of TIL's were T lymphocytes which were either infiltrating diffusely or in clusters, whereas 20% to 30% of TIL's were B lymphocytes which tend to cluster in tumor tissues. Examination of T lymphocyte phenotypes revealed both the cytotoxic/suppressor and helper/inducer T lymphocytes, as in other tumors. However, the existence of a considerable number of B lymphocytes in the TIL population was uncommon and seemed to be a characteristic feature of the intracranial germinoma, which might suggest a difference of host immune response to this neoplasm as compared to other tumors. On examination of the MHC antigens, no MHC class I or II antigens in the neoplastic cells were stained, while positive staining for both antigens was seen in the TIL and stroma tissues. From these findings, it was suggested that the degree of TIL infiltration might not be correlated with the expression of MHC antigens in neoplastic cells in cases of primary intracranial germinoma.\r"
 }, 
 {
  ".I": "156053", 
  ".M": "Animal; Blood Pressure/DE; Cats; Cerebral Ischemia/*DT/ET/PP; Embolism, Air/CO/*DT; Evoked Potentials, Somatosensory/DE; Female; Lidocaine/PD/*TU; Male; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Evans", 
   "Catron", 
   "McDermott", 
   "Thomas", 
   "Kobrine", 
   "Flynn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8904; 70(1):97-102\r", 
  ".T": "Effect of lidocaine after experimental cerebral ischemia induced by air embolism.\r", 
  ".U": "89080847\r", 
  ".W": "To investigate possible approaches to the treatment of neural damage induced by air embolism and other forms of acute cerebral ischemia, somatosensory evoked potentials (SEP's) were measured after cerebral air embolism in the anesthetized cat. Air was introduced into the carotid artery in increments of 0.08 ml until the SEP amplitude was reduced to approximately 10% or less of baseline values. Either a saline or lidocaine infusion was begun 5 minutes after inducing cerebral ischemia. In the saline-treated group, SEP amplitude was reduced to 6.7% +/- 1.6% (mean +/- standard error of the mean) of baseline, with a return to 32.6% +/- 4.7% of baseline over a 2-hour period. In the lidocaine-treated group, SEP amplitude was reduced to 5.9% +/- 1.5%, with a return to 77.3% +/- 6.2% over a 2-hour period. The results suggest that lidocaine administration facilitates the return of neural function after acute cerebral ischemia induced by air embolism.\r"
 }, 
 {
  ".I": "156054", 
  ".M": "Case Report; Catheterization, Central Venous/*IS; Catheters, Indwelling/*; Child; Hemophilia/*TH; Human; Male.\r", 
  ".A": [
   "Schultz", 
   "Ware", 
   "Filston", 
   "Kinney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):100-1\r", 
  ".T": "Prolonged use of an implantable central venous access system in a child with severe hemophilia.\r", 
  ".U": "89080909\r"
 }, 
 {
  ".I": "156055", 
  ".M": "Case Report; Cat-Scratch Disease/*CO/DI; Child, Preschool; Granuloma/ET; Human; Liver Diseases/*ET/PA/RA; Lymphatic Diseases/ET; Male; Splenic Diseases/DI/*ET; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Malatack", 
   "Altman", 
   "Nard", 
   "Wiener", 
   "Urbach", 
   "McGregor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):101-4\r", 
  ".T": "Cat-scratch disease without adenopathy.\r", 
  ".U": "89080910\r"
 }, 
 {
  ".I": "156056", 
  ".M": "Epidermolysis Bullosa/CO/*GE; Female; Human; Infant, Newborn; Male; Muscular Dystrophy/*CN/CO/GE; Pedigree.\r", 
  ".A": [
   "Kletter", 
   "Evans", 
   "Lee", 
   "Melvin", 
   "Yates", 
   "Bock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):104-7\r", 
  ".T": "Congenital muscular dystrophy and epidermolysis bullosa simplex.\r", 
  ".U": "89080911\r"
 }, 
 {
  ".I": "156057", 
  ".M": "Cerebral Hemorrhage/*CO/PA; Cerebral Ventricles/PA; Cerebrospinal Fluid Shunts/AE; Child Development Disorders/ET; Comparative Study; Human; Hydrocephalus/*ET/SU; Infant, Newborn; Infection/ET; Nervous System Diseases/ET; Prognosis; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shankaran", 
   "Koepke", 
   "Woldt", 
   "Bedard", 
   "Dajani", 
   "Eisenbrey", 
   "Canady"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):109-14\r", 
  ".T": "Outcome after posthemorrhagic ventriculomegaly in comparison with mild hemorrhage without ventriculomegaly.\r", 
  ".U": "89080912\r", 
  ".W": "The neurodevelopmental sequelae in 33 low birth weight neonates with moderate or severe hemorrhage and ventriculomegaly (VM group) and in 39 neonates with mild hemorrhage only (non-VM group) were evaluated prospectively. Both groups were comparable in birth weight, gestational age, and socioeconomic status. Ventriculoperitoneal shunts were inserted in 23 of the 33 VM group infants at a mean age of 26 days. Eighty-two shunt revisions were performed, for obstruction (71 revisions) or infection (11 revisions), in 18 of the 23 children. At a mean age of 50 months, 19 of 33 children in the VM group had sequelae; 14 children had moderate or severe neurologic deficits, and 5 children had mild sequelae. In the non-VM group, only 3 of 39 children had deficits, all of which were mild (p less than 0.05). In the VM group, 19 of 33 children had mental developmental delay in comparison with 8 of 39 in the non-VM group (p less than 0.05), and 17 of 33 children in the VM group had motor developmental delay in comparison with 5 of 39 in the non-VM group (p less than 0.01). Within the VM group, the number of children with neurodevelopmental sequelae did not differ significantly among the 23 children with shunts, in comparison with the 10 who did not require shunting. Among the children with shunts, a higher incidence of sequelae occurred when lack of ventricular decompression was noted immediately after shunt insertion (p less than 0.005) and when shunt infections occurred (p less than 0.01). The most important predictor of mental and motor outcome in the group with shunts was lack of ventricular decompression immediately after shunt insertion. We speculate that, in some infants, loss of brain tissue, cerebral atrophy, or both may occur before insertion of the ventriculoperitoneal shunt, even when the shunt is inserted early.\r"
 }, 
 {
  ".I": "156058", 
  ".M": "Acute Disease; Comparative Study; Human; Infant; Infant, Newborn; Infant, Premature/PH; Respiration/*; Respiratory Function Tests/IS/*MT; Respiratory Insufficiency/PP.\r", 
  ".A": [
   "Gerhardt", 
   "Reifenberg", 
   "Duara", 
   "Bancalari"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):120-5\r", 
  ".T": "Comparison of dynamic and static measurements of respiratory mechanics in infants.\r", 
  ".U": "89080914\r", 
  ".W": "The objective of this study was to compare the conventional method of measuring respiratory mechanics, which requires the passage of an esophageal tube, with the occlusion technique, which is less invasive. Thirty-nine preterm infants who received mechanical ventilation on the first day were studied before discharge (mean +/- SD: postnatal age 67 +/- 23 days; weight 1790 +/- 300 gm), and 27 of them again at 1 year (weight 8.1 +/- 1.4 kg). Flows were measured through a nosepiece by pneumotachometry, tidal volume by integration of flow, esophageal pressure through a water-filled tube, and airway pressure directly at the nasal piece. Airway occlusion was performed at the end of inspiration, and the following relaxed exhalation was analyzed to give compliance (Crs) and resistance (Rrs) of the respiratory system. These values were compared with dynamic lung compliance (Cdyn) and expiratory resistance (Re) of the previous unoccluded breath. In the younger infants, dynamic and static measurements did not differ significantly and were well correlated (Cdyn/Crs, r = 0.91; Re/Rrs, r = 0.95). In the older infants, Crs was 80% of Cdyn (p less than 0.001), and Rrs was 24% higher than Re (p less than 0.001). The measurements were well correlated (Cdyn/Crs, r = 0.94; Re/Rrs, r = 0.91). The regression line Cdyn versus Crs had a slope (0.77) significantly less than 1; the regression Re versus Rrs had an intercept (13.8) significantly greater than zero. The lower Crs and higher Rrs values can be expected because the static determinations include the chest wall. In the more immature infants, the very compliant chest wall, in combination with an underestimation of Cdyn because of the higher breathing frequency of these infants, may obscure this difference. We conclude that the occlusion technique gives accurate and reproducible results, is easily applied, does not need the passage of an esophageal tube, and is well tolerated by the infants.\r"
 }, 
 {
  ".I": "156059", 
  ".M": "Abnormalities, Drug-Induced/*ET; Apgar Score; Benzodiazepine Tranquilizers/*AE/BL; Birth Weight; Female; Human; Infant, Newborn; Maternal-Fetal Exchange; Pregnancy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Laegreid", 
   "Olegard", 
   "Walstrom", 
   "Conradi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):126-31\r", 
  ".T": "Teratogenic effects of benzodiazepine use during pregnancy.\r", 
  ".U": "89080915\r", 
  ".W": "Eight children exposed in utero to benzodiazepines had characteristic dysmorphic features, growth aberrations, and central nervous system abnormalities from birth. Their dysmorphic characteristics resembled those of the fetal alcohol syndrome, although they had greater focal involvement of cranial nerves, with a sullen and expressionless face, and they more often had impairment of vitality at birth. One infant died and at autopsy had varying degrees of distortion of neuronal migration, with concomitant heterotopias. Five of the eight mothers had regularly consumed benzodiazepines, and the three remaining mothers had blood samples during pregnancy revealing benzodiazepine concentrations indicative of regular use. Our findings indicate that maternal consumption of benzodiazepines may be teratogenic in humans.\r"
 }, 
 {
  ".I": "156060", 
  ".M": "Erythema/ET; Fluorescence; Human; Infant, Newborn; Intensive Care Units, Neonatal; Jaundice, Neonatal/*TH; Nurseries, Hospital; Nursing Staff, Hospital; Phototherapy/AE/IS/*MT.\r", 
  ".A": [
   "Tan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):132-7\r", 
  ".T": "Efficacy of fluorescent daylight, blue, and green lamps in the management of nonhemolytic hyperbilirubinemia.\r", 
  ".U": "89080916\r", 
  ".W": "The efficacy of fluorescent daylight, green, and blue lamps in reducing bilirubin levels was compared in two groups of infants with nonhemolytic hyperbilirubinemia: healthy infants in a term nursery and infants in an intensive care unit. The decline of serum bilirubin concentration was most rapid with the blue lamps, with the duration of exposure required being significantly shorter than that with the other two types of light in both groups. The rate of decline over the first 24 hours, as well as the overall rate of decline for the whole duration of phototherapy, was also significantly greater with the blue lamps, the rate being about twice that for the green lamps in the infants in the intensive care unit; the daylight lamps were intermediate in efficacy. The daylight lamps permitted easy clinical monitoring with minimal side effects, whereas the green and blue lamps were equally disturbing to the attending personnel. The green lamps caused severe erythema and tanning in the initial 200 hours of phototherapy. It appears preferable to use either daylight lamps, which permit enhanced clinical monitoring with adequate efficacy, or special blue lamps, which provide maximal therapeutic effect, rather than green lamps, which offer neither.\r"
 }, 
 {
  ".I": "156061", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*PC; Adolescence; Disease Outbreaks/*PC; Female; Health Promotion/*MT; Human; Male; Risk Factors; Sex Behavior; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Hein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):144-9\r", 
  ".T": "Commentary on adolescent acquired immunodeficiency syndrome: the next wave of the human immunodeficiency virus epidemic?\r", 
  ".U": "89080918\r"
 }, 
 {
  ".I": "156062", 
  ".M": "Adolescence; Adult; Attitude to Health; Curriculum; Educational Measurement; Evaluation Studies; Health Education/*MT; Human; Male; Palpation/*; Self Care/*; Support, Non-U.S. Gov't; Testicular Neoplasms/*PC.\r", 
  ".A": [
   "Vaz", 
   "Best", 
   "Davis", 
   "Kaiser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):150-3\r", 
  ".T": "Evaluation of a testicular cancer curriculum for adolescents.\r", 
  ".U": "89080919\r"
 }, 
 {
  ".I": "156063", 
  ".M": "Autopsy; Case Report; Dermatitis/ET; Diarrhea, Infantile/ET; Fever/ET; Human; Infant; Male; Rocky Mountain Spotted Fever/CO/DI/*PA.\r", 
  ".A": [
   "Nichols", 
   "Walker", 
   "Frates", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):154-60\r", 
  ".T": "Three-month-old infant with diarrhea, fever, and rash [clinical conference]\r", 
  ".U": "89080920\r"
 }, 
 {
  ".I": "156064", 
  ".M": "Anemia/DI/*EP/ET; Anemia, Hypochromic/EP; Child; Child, Preschool; Human; Infant; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Dallman", 
   "Yip"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):161-4\r", 
  ".T": "Changing characteristics of childhood anemia.\r", 
  ".U": "89080921\r"
 }, 
 {
  ".I": "156065", 
  ".M": "Biometry/*; Questionnaires.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8904; 114(1):165\r", 
  ".T": "Query regarding biostatistical questionnaire [letter]\r", 
  ".U": "89080922\r"
 }, 
 {
  ".I": "156066", 
  ".M": "Ethics, Medical/*; Euthanasia/*; Euthanasia, Passive/*; Human; Infant, Newborn; Patient Advocacy/*; United States.\r", 
  ".A": [
   "Lantos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8904; 114(1):165-6\r", 
  ".T": "Withholding nutrition from newborn infants [letter]\r", 
  ".U": "89080923\r"
 }, 
 {
  ".I": "156067", 
  ".M": "Apgar Score; Asphyxia Neonatorum/*DI; Human; Infant, Newborn.\r", 
  ".A": [
   "Menkes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8904; 114(1):168\r", 
  ".T": "Definition of perinatal asphyxia [letter]\r", 
  ".U": "89080925\r"
 }, 
 {
  ".I": "156068", 
  ".M": "Blood Viscosity/*; Hematocrit/*; Human; Infant, Newborn/*BL; Polycythemia/*BL.\r", 
  ".A": [
   "Merlob"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8904; 114(1):169-70\r", 
  ".T": "Postnatal alteration in hematocrit and viscosity in normal infants and in those with polycythemia [letter]\r", 
  ".U": "89080927\r"
 }, 
 {
  ".I": "156069", 
  ".M": "Antibodies, Viral/AN; Dermatitis/ET; Double-Blind Method; Drug Combinations/AD/AE; Erythema/ET; Female; Fever/ET; Human; Immunization Schedule; Infant; Male; Measles Vaccine/*AD/AE; Mumps Vaccine/*AD/AE; Otitis Media/EP; Random Allocation; Rubella Vaccine/*AD/AE; Support, Non-U.S. Gov't; Varicella-Zoster Virus/*IM; Viral Vaccines/*AD/AE.\r", 
  ".A": [
   "Englund", 
   "Suarez", 
   "Kelly", 
   "Tate", 
   "Balfour"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):37-44\r", 
  ".T": "Placebo-controlled trial of varicella vaccine given with or after measles-mumps-rubella vaccine.\r", 
  ".U": "89080929\r", 
  ".W": "A placebo-controlled study of varicella vaccine given either with or 6 weeks after measles-mumps-rubella (MMR) vaccine was undertaken in healthy children (mean age 16 months). A total of 101 varicella-zoster virus antibody-negative children completed the study. Serologic response to MMR vaccine was excellent (nearly 100%) and not significantly affected by the administration of varicella vaccine. Seroconversion in response to varicella vaccine was excellent and was not affected by MMR vaccine. No significant differences in fever or skin rashes between those receiving MMR vaccine with varicella vaccine or MMR vaccine with placebo were noted, but fever and skin rashes were more frequent after the first immunization (MMR with varicella vaccine or MMR vaccine with placebo) compared with the second (varicella vaccine or placebo injection). Symptoms of fatigue, irritability, and upper respiratory tract infections were more common after MMR vaccine was given regardless of whether it was given simultaneously with varicella vaccine or placebo injection.\r"
 }, 
 {
  ".I": "156070", 
  ".M": "Age Factors; Ethmoid Sinus/GD/*RA; Human; Infant; Infant, Newborn; Maxillary Sinus/GD/*RA; Prospective Studies; Reference Values; Sinusitis/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Glasier", 
   "Mallory", 
   "Steele"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):45-50\r", 
  ".T": "Significance of opacification of the maxillary and ethmoid sinuses in infants.\r", 
  ".U": "89080930\r", 
  ".W": "To evaluate the incidence and significance of radiographic sinus opacification in infants, we performed computed tomography (CT) of the maxillary and ethmoid sinuses in conjunction with routine cranial CT in 100 infants from birth to 12 months of age. CT was performed for indications other than sinusitis. Prospective concurrent clinical history was obtained and physical examination of the upper respiratory tract was performed. Of 100 infants, 16 had hypoplasia of the maxillary sinuses; 81% (13/16) of these were less than 2 months of age. The antra showed progressive increase in size during the first year of life. Of the 100 infants, 70 had CT sinus opacification, including 67% of those without historical or physical evidence of upper respiratory tract infection. There was a positive correlation of CT findings between the maxillary and ethmoid sinuses in 80% of the infants older than 2 months of age but in only 49% of the younger infants. Radiographic sinus opacification in infants is of uncertain significance and is not diagnostic of upper respiratory tract infection, much less of sinusitis.\r"
 }, 
 {
  ".I": "156071", 
  ".M": "Adolescence; Child; Child, Preschool; Double-Blind Method; Electroencephalography; Epilepsy/*DH/ET/PP; Follow-Up Studies; Food Hypersensitivity/*CO; Human; Hyperkinesis/ET; Migraine/*DH/ET; Recurrence; Skin Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Egger", 
   "Carter", 
   "Soothill", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):51-8\r", 
  ".T": "Oligoantigenic diet treatment of children with epilepsy and migraine [see comments]\r", 
  ".U": "89080931\r", 
  ".W": "We studied the role of oligoantigenic diets in 63 children with epilepsy; 45 children had epilepsy with migraine, hyperkinetic behavior, or both, and 18 had epilepsy alone. Of the 45 children who had epilepsy with recurrent headaches, abdominal symptoms, or hyperkinetic behavior, 25 ceased to have seizures and 11 had fewer seizures during diet therapy. Headaches, abdominal pains, and hyperkinetic behavior ceased in all those whose seizures ceased, and in some of those whose seizures did not cease. Foods provoking symptoms were identified by systematic reintroduction of foods, one by one; symptoms recurred with 42 foods, and seizures recurred with 31; most children reacted to several foods. Of 24 children with generalized epilepsy, 18 recovered or improved (including 4 of 7 with myoclonic seizures and all with petit mal), as did 18 of 21 children with partial epilepsy. In double-blind, placebo-controlled provocation studies, symptoms recurred in 15 of 16 children, including seizures in eight; none recurred when placebo was given. Eighteen other children, who had epilepsy alone, were similarly treated with an oligoantigenic diet; none improved.\r"
 }, 
 {
  ".I": "156072", 
  ".M": "Child; Child, Preschool; Heart Surgery/*; Human; Infant; Infant, Newborn; Postoperative Period; Prospective Studies; Regression Analysis; Severity of Illness Index/*; Thyroid Hormones/*ME; Thyroxine/BL; Triiodothyronine/BL.\r", 
  ".A": [
   "Allen", 
   "Dietrich", 
   "Zimmerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):59-62\r", 
  ".T": "Thyroid hormone metabolism and level of illness severity in pediatric cardiac surgery patients.\r", 
  ".U": "89080932\r", 
  ".W": "To define better the temporal relationship between alterations in thyroid hormone metabolism and changes in illness severity, we studied thyroid function in 12 children preoperatively and at 2, 12, 24, 48, and 72 hours after cardiac surgery. We then compared these findings with illness severity as assessed by a modification of the Therapeutic Intervention Scoring System (TISS). All patients had significant (p less than 0.01) reduction in serum T3 (mean 35% of baseline levels) and elevation in serum rT3 (mean 237% of baseline levels) in the postoperative period. Average correlation coefficients for the combined data were as follows: TISS and T3 levels, -0.63 +/- 0.17; TISS and rT3 levels, 0.51 +/- 0.18. Examination of individual patient data normalized to preoperative T3 and rT3 levels and compared with TISS scores demonstrated a lag in alterations of serum rT3 and T3 levels relative to illness severity during recovery from cardiac surgery. We conclude (1) the euthyroid sick syndrome occurs in all pediatric cardiac surgery patients, regardless of procedure complexity, (2) changes in rT3 levels parallel but follow changes in degree of therapeutic intervention, indicating that these alterations result from, and do not cause, increasing severity of illness, (3) rT3 levels return toward normal before T3 levels, which remain low beyond the critical postoperative period, and (4) clinical indicators of illness severity are fairly well inversely correlated with T3 levels, supporting an adaptive reduction in 5'-deiodinase activity during the postoperative period.\r"
 }, 
 {
  ".I": "156073", 
  ".M": "Female; Human; Hypothyroidism/BL/*CN/DT; Infant, Newborn; Male; Mass Screening; Personality/*; Prognosis; Prospective Studies; Support, Non-U.S. Gov't; Temperament/*; Thyroid Hormones/*BL; Thyroxine/AD.\r", 
  ".A": [
   "Rovet", 
   "Ehrlich", 
   "Sorbara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):63-8\r", 
  ".T": "Effect of thyroid hormone level on temperament in infants with congenital hypothyroidism detected by screening of neonates [see comments]\r", 
  ".U": "89080933\r", 
  ".W": "To determine the effect of congenital hypothyroidism and its treatment on infant behavior, we assessed temperament in 50 six-month-old infants with congenital hypothyroidism detected by means of screening of neonates. Intelligence and temperament were also evaluated at 12, 18, 24, and 36 months. More of these children were classified as \"difficult\" than children in the nonhypothyroid standardization sample. Temperamental difficulty was associated with increased nervous system sensitivity, reflecting more intense responses and a lower threshold of response to external stimulation. Greater temperamental difficulty was found to persist until at least age 2 years of age and to be associated with higher circulating triiodothyronine and thyroxine levels between 1 and 3 months of age. Our results suggest that behavioral features should be considered, as well as circulating hormone levels, in determining the proper dose of thyroid hormone replacement in infants with congenital hypothyroidism.\r"
 }, 
 {
  ".I": "156074", 
  ".M": "Chromosome Abnormalities/CO/*EP; Down's Syndrome/CO; Heart Defects, Congenital/EP/*GE; Human; Infant; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ferencz", 
   "Neill", 
   "Boughman", 
   "Rubin", 
   "Brenner", 
   "Perry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):79-86\r", 
  ".T": "Congenital cardiovascular malformations associated with chromosome abnormalities: an epidemiologic study [see comments]\r", 
  ".U": "89080936\r", 
  ".W": "The Baltimore-Washington Infant Study is a population-based case-control study that seeks to identify risk factors for cardiovascular malformations. Between 1981 and 1986, a total of 2102 infants with cardiovascular malformations were ascertained, among whom 271 (12.9%) also had a chromosome abnormality. Among 2328 random control subjects, only two had a chromosome abnormality. Down syndrome with cardiovascular malformations had a maternal age-adjusted regional prevalence of 4.33/10,000 for the white population and 3.70/10,000 for the nonwhite population. Endocardial cushion defect, the predominant cardiac abnormality in Down syndrome (60.1%), rarely occurred as an isolated cardiac lesion (2.8%). The absence of transpositions and the rarity of heterotaxias and of right- and left-sided obstructive lesions in trisomies indicate that there may be a genetic influence on specific embryologic mechanisms. Alimentary tract lesions were more common in Down syndrome than among euploid patients with heart disease and more severe than in control subjects. Urinary tract lesions also occurred in excess of the rate in control subjects. The coexistence of these major malformations with heart disease raises the possibility of incomplete expression of the VA(C)TER (vertebral, anal, cardiac, tracheal, esophageal renal) association. The selective association of chromosome abnormalities with certain cardiovascular defects is now beginning to be explained by reported embryologic studies on cellular characteristics. An explanation of the negative association with transposition and obstructive lesions requires further multidisciplinary studies on genetic and epigenetic factors.\r"
 }, 
 {
  ".I": "156075", 
  ".M": "Antibodies, Bacterial/*BI; Case Report; Child, Preschool; Human; Immunoglobulins/ME; Lymphocytes/CL; Male; Polysaccharides, Bacterial/*IM; Splenic Diseases/*IM; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gaines", 
   "Buckley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):89-91\r", 
  ".T": "Impaired antibody response to polysaccharides in association with functional asplenia.\r", 
  ".U": "89080938\r"
 }, 
 {
  ".I": "156076", 
  ".M": "Child; Child, Preschool; Disinfection; Female; Human; Reference Values; Specimen Handling/*; Urine/*MI.\r", 
  ".A": [
   "Lohr", 
   "Donowitz", 
   "Dudley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):91-3\r", 
  ".T": "Bacterial contamination rates in voided urine collections in girls.\r", 
  ".U": "89080939\r"
 }, 
 {
  ".I": "156077", 
  ".M": "Adolescence; Child; Child, Preschool; Circumcision/*; Disinfection; Human; Male; Specimen Handling/*; Urine/*MI.\r", 
  ".A": [
   "Saez-Llorens", 
   "Umana", 
   "Odio", 
   "Lohr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8904; 114(1):93-5\r", 
  ".T": "Bacterial contamination rates for non-clean-catch and clean-catch midstream urine collections in uncircumcised boys.\r", 
  ".U": "89080940\r"
 }, 
 {
  ".I": "156078", 
  ".M": "Community Health Services; Human; Neoplasms/*PC; Sweden; Urban Health.\r", 
  ".A": [
   "Holm", 
   "Callmer", 
   "Eriksson", 
   "Haglund", 
   "Kanstrom", 
   "Tillgren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(2):103-6\r", 
  ".T": "Community-based strategies for cancer prevention in an urban area: the Stockholm Cancer Prevention Program.\r", 
  ".U": "89081375\r"
 }, 
 {
  ".I": "156079", 
  ".M": "Drug Resistance/GE; Human; Membrane Glycoproteins/*GE; Neoplasm Recurrence, Local; Neoplasms/*GE; RNA, Messenger/*AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Goldstein", 
   "Galski", 
   "Fojo", 
   "Willingham", 
   "Lai", 
   "Gazdar", 
   "Pirker", 
   "Green", 
   "Crist", 
   "Brodeur", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(2):116-24\r", 
  ".T": "Expression of a multidrug resistance gene in human cancers.\r", 
  ".U": "89081377\r", 
  ".W": "Many cancers have been cured by chemotherapeutic agents. However, other cancers are intrinsically drug resistant, and some acquire resistance following chemotherapy. Cloning of the cDNA for the human MDR1 gene (also known as PGY1), which encodes the multidrug efflux protein P-glycoprotein, has made it possible to measure levels of MDR1 RNA in human cancers. We report the levels of MDR1 RNA in greater than 400 human cancers. MDR1 RNA levels were usually elevated in untreated, intrinsically drug-resistant tumors, including those derived from the colon, kidney, adrenal gland, liver, and pancreas, as well as in carcinoid tumors, chronic myelogenous leukemia in blast crisis, and cell lines of non-small cell carcinoma of the lung (NSCLC) with neuroendocrine properties. MDR1 RNA levels were occasionally elevated in other untreated cancers, including neuroblastoma, acute lymphocytic leukemia (ALL) in adults, acute nonlymphocytic leukemia (ANLL) in adults, and indolent non-Hodgkin's lymphoma. MDR1 RNA levels were also increased in some cancers at relapse after chemotherapy, including ALL, ANLL, breast cancer, neuroblastoma, pheochromocytoma, and nodular, poorly differentiated lymphoma. Many types of drug-sensitive and drug-resistant tumors, including NSCLC and melanoma, contained undetectable or low levels of MDR1 RNA. The consistent association of MDR1 expression with several intrinsically resistant cancers and the increased expression of the MDR1 gene in certain cancers with acquired drug resistance indicate that the MDR1 gene contributes to multidrug resistance in many human cancers. Thus, evaluation of MDR1 gene expression may prove to be a valuable tool in the identification of individuals whose cancers are resistant to specific agents. The information may be useful in designing or altering chemotherapeutic protocols in these patients.\r"
 }, 
 {
  ".I": "156080", 
  ".M": "Adult; Aged; Animal; Bone Marrow/DE; Drug Administration Schedule; Drug Combinations/AD/AE/PK; Drug Evaluation; Female; Glucuronates/AD/*AE/PK; Human; Male; Mice; Middle Age; Neoplasms/*DT; Quinazolines/AD/*AE/PK; Skin/DE; Species Specificity; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Grochow", 
   "Noe", 
   "Dole", 
   "Rowinsky", 
   "Ettinger", 
   "Graham", 
   "McGuire", 
   "Donehower"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(2):124-30\r", 
  ".T": "Phase I trial of trimetrexate glucuronate on a five-day bolus schedule: clinical pharmacology and pharmacodynamics.\r", 
  ".U": "89081378\r", 
  ".W": "Trimetrexate glucuronate (TMTX), a nonclassical folate antagonist, has been evaluated clinically on several schedules. We have studied TMTX administered as an iv bolus for 5 consecutive days every 3 weeks in 35 patients with advanced solid tumors. Drug was given at doses ranging from 7.6 to 18.8 mg/m2. The maximal tolerated dose was 13.1 mg/m2 per day x 5 for patients without prior myelotoxic treatment and 7.6 mg/m2 per day x 5 for previously treated patients. Because of wide individual differences in drug tolerance, dose escalation in 25% increments is recommended for patients not experiencing toxic effects. The dose-limiting toxicity was neutropenia. Rash and mucositis were also significant. TMTX concentrations were measured 1 and 24 hours after each dose, and the data were fit by use of a one-compartment pharmacokinetic model. With this simplified sampling and modeling scheme, the mean total body clearance (+/- SD) of trimetrexate was 31 +/- 20 mL/min per m2 and the volume of distribution was 13 +/- 7 L/m2. Mean plasma concentrations 1 hour after a dose were 1.12, 2.43, 3.33, and 3.25 mumol/L at 7.6, 9.1, 10.9, and 13.1 mg/m2, respectively. The mean TMTX concentration (+/- SD) 24 hours after a dose was 114 +/- 87 nmol/L. The mean area under the concentration-versus-time curve at 13.1 mg/m2 was 2,266 mumol.min/L. The drug concentration 1 hour after the first dose and the area under the concentration-versus-time curve were highly correlated with leukopenia and thrombocytopenia (r = .6 and .65 and P = .0007 and .0001, respectively). The maximal tolerated dose on the daily x 5 schedule was 30% of the dose tolerated on an iv bolus schedule. The choice of drug schedule for clinical trials when murine and human pharmacokinetics differ is discussed. Phase II trials are under way with both the iv bolus and the daily x 5 schedules.\r"
 }, 
 {
  ".I": "156081", 
  ".M": "Animal; Bile Acids and Salts/ME; Cholesterol, Dietary/*AE; Cocarcinogenesis; Female; Gastrectomy/*AE; Gastric Mucosa/PA; Male; Methylnitronitrosoguanidine; Rats; Stomach Neoplasms/*ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Makino", 
   "Kaibara", 
   "Koga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(2):130-5\r", 
  ".T": "Enhanced induction by high-cholesterol diet of remnant gastric carcinogenesis by N-methyl-N'-nitro-N-nitrosoguanidine in rats.\r", 
  ".U": "89081379\r", 
  ".W": "The influence of bile acids on the development of remnant gastric carcinoma was examined by investigating the incidence of carcinogenesis in noninbred male Wistar rats treated orally with N-methyl-N'-nitro-N-nitrosoguanidine (MNNG; CAS 70-25-7; 1-methyl-3-nitro-1-nitrosoguanidine) and fed a diet containing 1% cholesterol. The high-cholesterol diet did not influence the incidence of carcinoma in the nongastrectomized, MNNG-treated groups of rats. However, in the gastrectomized groups, the incidence of carcinoma was significantly higher in the group given the high-cholesterol diet (60.6%) than in the group given a normal diet (35.5%). Histologically undifferentiated adenocarcinoma was recognized more frequently in the high-cholesterol-diet group. Three gastrectomized rats not treated with MNNG but fed the high-cholesterol diet developed remnant gastric carcinoma (13%), whereas none of the rats given the normal diet did. Because the fecal excretion of bile acids increased significantly in the rats fed the high-cholesterol diet and the gastroduodenal reflux of bile acids was probably accelerated, the increase in the incidence of carcinogenesis in the remnant stomach was considered to be the result of the increase in the reflux of bile acids evoked by a high-cholesterol diet.\r"
 }, 
 {
  ".I": "156082", 
  ".M": "Animal; Antineoplastic Agents, Combined/*TU; Circadian Rhythm; Cisplatin/*AD; Doxorubicin/*AD; Drug Administration Schedule; Female; Male; Plasmacytoma/*DT/MO/PA; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sothern", 
   "Levi", 
   "Haus", 
   "Halberg", 
   "Hrushesky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(2):135-45\r", 
  ".T": "Control of a murine plasmacytoma with doxorubicin-cisplatin: dependence on circadian stage of treatment.\r", 
  ".U": "89081380\r", 
  ".W": "In anticipation of the development of clinical chronotherapy and in order to pick clinical test times for doxorubicin and cisplatin trials, two large studies were performed on rats bearing a transplanted plasmacytoma. The circadian timing of each of two anticancer drugs given at precisely equal dose intensities was expected to improve therapeutic benefit over conventionally given (time-unqualified) treatment. In each chronotherapeutic study, maximal benefit and minimal toxic effects were found when cisplatin was administered in the middle to latter part of the daily activity (dark) span, while doxorubicin was administered near the end of the daily resting (light) span for these nocturnally active rodents living on a 12-hour-12-hour or 8-hour-16-hour light-dark schedule. This was true whether doxorubicin or cisplatin was given first and whether there was a lag of only a few hours or a few days between the administration of these two agents.\r"
 }, 
 {
  ".I": "156083", 
  ".M": "Animal; Antineoplastic Agents/PD/*PK; Cell Survival/DE; Cells, Cultured; Doxorubicin/PD; Fluorouracil/PD/PK; Hamsters; Lomustine/PD/PK; Models, Biological; Organoplatinum Compounds/PD/PK; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Durand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(2):146-52\r", 
  ".T": "Distribution and activity of antineoplastic drugs in a tumor model.\r", 
  ".U": "89081381\r", 
  ".W": "Antineoplastic drugs can be effective in solid tumors only if they can penetrate several cell layers and retain their activity in the tumor microenvironment. The capacity of several common chemotherapeutic agents to meet these requirements was evaluated in an in vitro tumor model, V79 Chinese hamster cells grown as spheroids. The delivery and toxicity of radioactively labeled 5-fluorouracil, lomustine, tetraplatin, and chlorambucil were determined by use of cell-sorting techniques to select cells as a function of their position (depth) within these spheroids, and the delivery and toxicity of doxorubicin (DOX) were evaluated on the basis of fluorescence intensity. Simultaneous measurement of drug level and toxicity in cells at the time of recovery from different depths within the spheroids led to the conclusion that drug delivery was a problem only for DOX. In contrast, several of the other agents showed a dissociation between cellular drug levels and activity, implicating a major role of the cellular microenvironment in modulating drug toxicity.\r"
 }, 
 {
  ".I": "156084", 
  ".M": "Cell Division/DE; Cells, Cultured; Drug Screening Assays, Antitumor/*MT; Human; Support, Non-U.S. Gov't; Thymidine/ME; Tumor Cells, Cultured/DE.\r", 
  ".A": [
   "Nakayama", 
   "Nakano", 
   "Koga", 
   "Niho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(2):153-7\r", 
  ".T": "Development of a rapid chemosensitivity test for anticancer drugs with contact-sensitive monolayers of Balb/3T3 cells.\r", 
  ".U": "89081382\r", 
  ".W": "We investigated whether lethally irradiated, contact-sensitive Balb/3T3 cell confluent monolayers, termed \"cell mats,\" could be used for the screening of human tumors for sensitivity to anticancer drugs. Cell mats greatly inhibited the growth of normal Balb/3T3 cells and normal human fibroblasts but did not inhibit the growth of human tumor cells. To assess chemosensitivity of tumor cells, we measured the [14C]thymidine (dThd) incorporation by tumor cells that had been plated and then treated with various anticancer drugs on the cell mats. Although the [14C]dThd incorporation assay, when compared with the colony-formation assay, underestimated the toxicity of certain drugs, the assays gave similar results with regard to the degree of colony inhibition and to the decrease in [14C]dThd incorporation when various anticancer drugs were used at the same concentration ranges. Therefore, the method we used for measuring the isotope uptake in the cell mats could also be used to test for tumor-specific chemosensitivity. Because our results from this assay on various human tumor cells, including those from primary human tumors, can be obtained within 5 days, we believe that the system is potentially useful for testing anticancer drugs against human tumors in vitro.\r"
 }, 
 {
  ".I": "156085", 
  ".M": "Aged; Bone Marrow/*DE; Female; Fluorouracil/*AE; Human; Leukopenia/PC; Male; Middle Age; Neoplasms/*DT; Thrombocytopenia/PC; Uridine/*AD/PD/PK.\r", 
  ".A": [
   "van", 
   "Peters", 
   "Leyva", 
   "Laurensse", 
   "Pinedo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(2):157-62\r", 
  ".T": "Reversal of 5-fluorouracil-induced myelosuppression by prolonged administration of high-dose uridine.\r", 
  ".U": "89081383\r", 
  ".W": "The effect of high-dose uridine on 5-fluorouracil (5-FU)-induced toxicity was investigated. Nine patients were treated weekly with 5-FU at increasing dosages. Five patients developed dose-limiting leukopenia, and four patients developed thrombocytopenia. At dose-limiting toxicity, 5-FU treatment was repeated and followed after 3 hours by intermittent iv infusion of uridine (2 g/m2 per hr) during 72 hours. Leukopenia was reversed for several weeks but thrombocytopenia was not. Side effects consisted of mild rises in body temperature. The pharmacokinetics of uridine were similar to those observed with single-agent uridine. Our data indicate that high-dose uridine can reduce the severity of 5-FU-induced myelosuppression.\r"
 }, 
 {
  ".I": "156086", 
  ".M": "Adult; Aged; Allium/*; Diet; Female; Human; Male; Middle Age; Risk Factors; Stomach Neoplasms/*PC; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "You", 
   "Blot", 
   "Chang", 
   "Ershow", 
   "Yang", 
   "An", 
   "Henderson", 
   "Fraumeni", 
   "Wang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(2):162-4\r", 
  ".T": "Allium vegetables and reduced risk of stomach cancer.\r", 
  ".U": "89081384\r", 
  ".W": "Interviews with 564 patients with stomach cancer and 1,131 controls in an area of China where gastric cancer rates are high revealed a significant reduction in gastric cancer risk with increasing consumption of allium vegetables. Persons in the highest quartile of intake experienced only 40% of the risk of those in the lowest. Protective effects were seen for garlic, onions, and other allium foods. Although additional research is needed before etiologic inferences can be made, the findings are consistent with recent reports of tumor inhibition following administration of allium compounds in experimental animals.\r"
 }, 
 {
  ".I": "156087", 
  ".M": "Drug Resistance; Human; Membrane Glycoproteins/*AN; Neoplasms/*DT.\r", 
  ".A": [
   "Ling"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(2):84-5\r", 
  ".T": "Does P-glycoprotein predict response to chemotherapy? [editorial]\r", 
  ".U": "89081385\r"
 }, 
 {
  ".I": "156088", 
  ".M": "Gene Amplification; Human; Neoplasms/*GE; Proto-Oncogenes.\r", 
  ".A": [
   "Blume"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(2):91-3\r", 
  ".T": "Perspective: what makes a cell run wild? [news]\r", 
  ".U": "89081386\r"
 }, 
 {
  ".I": "156089", 
  ".M": "American Cancer Society; Health Promotion; Human; National Institutes of Health (U.S.); Smoking/*PC; United States.\r", 
  ".A": [
   "McKenna", 
   "Carbone"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(2):93-4\r", 
  ".T": "Huge tobacco control project begun by NCI, ACS [news]\r", 
  ".U": "89081387\r"
 }, 
 {
  ".I": "156090", 
  ".M": "Antibodies, Monoclonal/*DU; Eye Neoplasms/*DI; Human; Melanoma/*DI.\r", 
  ".A": [
   "Smigel"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(2):94-5\r", 
  ".T": "New technique to diagnose eye cancer being tested [news]\r", 
  ".U": "89081388\r"
 }, 
 {
  ".I": "156091", 
  ".M": "Armenian S.S.R.; Disaster Planning/*; Disasters/*; Emergency Medicine/*OG; Human; International Cooperation; Natural Disasters/*; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8904; 261(3):341-2\r", 
  ".T": "Armenian earthquake elicits aid from all, strengthens American-Soviet ties [news]\r", 
  ".U": "89081411\r"
 }, 
 {
  ".I": "156092", 
  ".M": "Abortion, Induced; Fetus/*; Human; National Institutes of Health (U.S.); Organ Procurement/*ST; Research/*; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8904; 261(3):342\r", 
  ".T": "Ban to be lifted on research use of fetal tissue? [news]\r", 
  ".U": "89081412\r"
 }, 
 {
  ".I": "156093", 
  ".M": "Accidents, Occupational/PC; Agriculture/*; Child; Health Education/*; Human; Rural Health/*; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8904; 261(3):343\r", 
  ".T": "Educating farmers, physicians who treat them, about rural life's potential health hazards [news]\r", 
  ".U": "89081413\r"
 }, 
 {
  ".I": "156094", 
  ".M": "Acanthamoeba/IP; Amebiasis/DI/*PC; Animal; Contact Lenses/*AE; Contact Lenses, Extended-Wear/AE; Human; Keratitis/*PC.\r", 
  ".A": [
   "Olson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8904; 261(3):343-4\r", 
  ".T": "Increasing use of contact lenses prompts issuing of infection-prevention guidelines [news]\r", 
  ".U": "89081414\r"
 }, 
 {
  ".I": "156095", 
  ".M": "National Institutes of Health (U.S.)/EC/*OG; Research; Salaries and Fringe Benefits; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8904; 261(3):344, 349\r", 
  ".T": "Institute of Medicine panel suggests changes to revitalize National Institutes of Health [news]\r", 
  ".U": "89081415\r"
 }, 
 {
  ".I": "156096", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adolescence; Human; Interferon Type I/*TU; Sarcoma, Kaposi's/*TH; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Nightingale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(3):350\r", 
  ".T": "From the Food and Drug Administration. Interferon alfa approved for Kaposi's sarcoma.\r", 
  ".U": "89081416\r"
 }, 
 {
  ".I": "156100", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC/EP; Disease Outbreaks; Health Policy; Health Services Accessibility/EC; Human; Medical Indigency/*; New York City.\r", 
  ".A": [
   "Oryshkevich"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(3):378\r", 
  ".T": "New York City's health care crisis: AIDS, the poor, and limited resources [letter]\r", 
  ".U": "89081420\r"
 }, 
 {
  ".I": "156103", 
  ".M": "Adult; Aged; Female; Human; Male; Ohio; Organ Procurement/*MT; Retrospective Studies; Tissue Donors.\r", 
  ".A": [
   "Falcone", 
   "Price", 
   "Groves"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(3):380-1\r", 
  ".T": "Organ procurement [letter]\r", 
  ".U": "89081424\r"
 }, 
 {
  ".I": "156105", 
  ".M": "Colitis, Ulcerative/*CO; Human; Probability; Pulmonary Fibrosis/*CO.\r", 
  ".A": [
   "Janower"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(3):381-2\r", 
  ".T": "Ulcerative colitis and diffuse interstitial lung disease: rare association or complete coincidence? [letter]\r", 
  ".U": "89081426\r"
 }, 
 {
  ".I": "156106", 
  ".M": "Cholesterol/*BL; Hematologic Tests; Human.\r", 
  ".A": [
   "Boerma"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(3):382-3\r", 
  ".T": "The office measurement of cholesterol [letter]\r", 
  ".U": "89081427\r"
 }, 
 {
  ".I": "156107", 
  ".M": "Accounting/*ST; Attitude; Chicago; Human; Patient Credit and Collection/*ST.\r", 
  ".A": [
   "Bottorff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(3):383\r", 
  ".T": "Collection agencies: instant destruction of goodwill [letter]\r", 
  ".U": "89081428\r"
 }, 
 {
  ".I": "156108", 
  ".M": "Alcohol Drinking/*; Breast Neoplasms/*ET; Female; Human; Meta-Analysis/*; Risk Factors.\r", 
  ".A": [
   "Rosenberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(3):383\r", 
  ".T": "Meta-analysis of alcohol and risk of breast cancer [letter]\r", 
  ".U": "89081429\r"
 }, 
 {
  ".I": "156109", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/DI/EP; Adult; Female; Human; HIV Seropositivity/*EP; Male; Middle Age; New York; Prisoners/*; Sex Factors; Street Drugs/AE; Tuberculosis/CO/DI/DT/*EP.\r", 
  ".A": [
   "Braun", 
   "Truman", 
   "Maguire", 
   "DiFerdinando", 
   "Wormser", 
   "Broaddus", 
   "Morse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(3):393-7\r", 
  ".T": "Increasing incidence of tuberculosis in a prison inmate population. Association with HIV infection [see comments]\r", 
  ".U": "89081430\r", 
  ".W": "The incidence of tuberculosis (TB) among inmates of the New York State prison system increased from 15.4 per 100,000 in 1976 through 1978 to 105.5 per 100,000 in 1986. Matching of TB and acquired immunodeficiency syndrome registries indicated that the majority (56%) of inmates with TB reported in 1985 and 1986 had acquired immunodeficiency syndrome or human immunodeficiency virus infection; none were known to be human immunodeficiency virus seronegative. A case-control study examined 59 inmates with TB reported from 1984 through 1986 and 59 matched control inmates without TB. Inmates who reported street drug use were more likely to develop TB: odds ratio, 9.7; 95% confidence interval, 2.8 to 33.6 and odds ratio, 7.3; 95% confidence interval, 0.9 to 59.3 by unconditional and conditional logistic regression analyses, respectively. Although the majority of cases are thought to be due to reactivation of latent infection, phage typing of 16 Mycobacterium tuberculosis cultures suggested the possibility of inmate-to-inmate transmission in at least one cluster of three cases. It is of crucial importance that TB control measures be reinforced in the prison setting to counter the increased risk created by human immunodeficiency virus infection.\r"
 }, 
 {
  ".I": "156110", 
  ".M": "Activities of Daily Living; Adult; Aged; Angina Pectoris/DI; Coronary Disease/*PP; Electrocardiography; Female; Heart Rate; Human; Ischemia/CI; Male; Middle Age; Monitoring, Physiologic; Smoking/*AE/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Barry", 
   "Mead", 
   "Nabel", 
   "Rocco", 
   "Campbell", 
   "Fenton", 
   "Mudge", 
   "Selwyn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(3):398-402\r", 
  ".T": "Effect of smoking on the activity of ischemic heart disease.\r", 
  ".U": "89081431\r", 
  ".W": "Cigarette smoking has been causally linked to coronary heart disease. To investigate the effect of smoking on the activity of ischemic heart disease, 65 patients with chronic stable manifestations of coronary disease and a positive exercise tolerance test underwent continuous ambulatory monitoring to quantify the amount of ischemic ST segment depression during daily life. Twenty-four smokers were compared with 41 nonsmokers for frequency and duration of electrocardiographic signs of ischemia during 24 hours. A total of 4,968 hours of ambulatory monitoring were analyzed. The frequency of episodes was three times as often (median) and the duration of ischemia was 12 times longer (median duration, 24 vs 2 min/24 h) in smokers than nonsmokers. This finding remained statistically significant when a number of potentially confounding factors were controlled by means of logistic regression. This study shows that patients with coronary artery disease who smoke have significantly and substantially more active myocardial ischemia during daily life than patients who do not.\r"
 }, 
 {
  ".I": "156111", 
  ".M": "Adult; Aged; Alcoholism/DI/*EP/TH; Education, Medical; Educational Status; Female; Hospital Departments; Hospitalization/*; Human; Male; Middle Age; Smoking/EP; Socioeconomic Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Moore", 
   "Bone", 
   "Geller", 
   "Mamon", 
   "Stokes", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(3):403-7\r", 
  ".T": "Prevalence, detection, and treatment of alcoholism in hospitalized patients [see comments]\r", 
  ".U": "89081432\r", 
  ".W": "As part of an institution-wide program to enhance the education of physicians in diagnosing and treating alcohol dependence and abuse, a comprehensive survey was conducted in which all new admissions to the adult inpatient services of The Johns Hopkins Hospital were screened for alcoholism. The prevalence of screen-positive alcoholism, by department, was as follows: medicine (25%), psychiatry (30%), neurology (19%), obstetrics-gynecology (12.5%), and surgery (23%). Detection rates by the house staff and faculty physicians caring for those patients who screened positively were less than 25% in surgery and obstetrics-gynecology, between 25% and 50% in neurology and medicine, and greater than 50% in psychiatry. However, physicians were less likely to identify as alcoholic those patients with higher incomes, higher education, or private medical insurance; women; and those who denied heavy alcohol intake. Physician-instituted treatment rates for those patients diagnosed by the physician as having nonrecovered alcoholism were less than 50% in surgery and obstetrics-gynecology, between 50% and 75% in medicine and neurology, and 100% in psychiatry. The extent to which the physicians intervened while the patient was hospitalized correlated with the patient's reported change in alcohol use after discharge. Recommendations based on these data are being incorporated into the medical education curriculum.\r"
 }, 
 {
  ".I": "156112", 
  ".M": "Adult; Case Report; Female; Hepatitis B/*PC; Human; HIV Seropositivity/*ET; Immunization, Passive/*AE; Immunoglobulins/*AD; Infant, Newborn; Male.\r", 
  ".A": [
   "Schlech", 
   "Lee", 
   "Cook", 
   "Rozee", 
   "MacIntosh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(3):411-3\r", 
  ".T": "Passive transfer of HIV antibody by hepatitis B immune globulin [see comments]\r", 
  ".U": "89081434\r", 
  ".W": "Two newborns of mothers carrying hepatitis B and at high risk for human immunodeficiency virus (HIV) infection developed HIV-positive test results by enzyme-linked immunosorbent assay and Western blot tests after birth. Both had been administered hepatitis B immune globulin within 48 hours of birth. Serological tests detected HIV antibody as long as 17 days after birth. Both newborns had received lots of hepatitis B immune globulin containing antibody to HIV. While hepatitis B immune globulin cannot transmit HIV infection to recipients, physicians should be aware that administration of older lots of this preparation may result in transiently positive tests for HIV antibody in the recipients. Lots manufactured from screened plasma do not contain antibody to HIV.\r"
 }, 
 {
  ".I": "156113", 
  ".M": "Angioplasty, Transluminal; Cardiology/*; Human; Radiology/*; Vascular Diseases/DI/*TH; Vascular Surgery/*.\r", 
  ".A": [
   "Zarins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(3):416-7\r", 
  ".T": "The vascular war of 1988: the enemy is met.\r", 
  ".U": "89081436\r"
 }, 
 {
  ".I": "156114", 
  ".M": "Angioplasty, Transluminal; California; Cardiology/*; Human; Interprofessional Relations; Physician's Role; Radiology/*; United States; Vascular Diseases/DI/*TH; Vascular Surgery/*.\r", 
  ".A": [
   "Wexler", 
   "Ginsburg", 
   "Mitchell", 
   "Mehigan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(3):418-9\r", 
  ".T": "The vascular war of 1988.\r", 
  ".U": "89081437\r"
 }, 
 {
  ".I": "156115", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Adolescence; Adult; Female; Human; Male; Middle Age; New York; Prisons/*; Tuberculosis/EH/*EP/PC.\r", 
  ".A": [
   "Snider", 
   "Hutton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(3):436-7\r", 
  ".T": "Tuberculosis in correctional institutions.\r", 
  ".U": "89081440\r"
 }, 
 {
  ".I": "156116", 
  ".M": "Coronary Disease/DI/*ET; Electrocardiography; Human; Ischemia/DI; Monitoring, Physiologic; Smoking/*AE.\r", 
  ".A": [
   "Cohn"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8904; 261(3):438\r", 
  ".T": "Another smoking gun linking cigarettes and heart disease [editorial]\r", 
  ".U": "89081441\r"
 }, 
 {
  ".I": "156117", 
  ".M": "Literature, Modern/*; Poetry/*.\r", 
  ".A": [
   "Sen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(3):440\r", 
  ".T": "A piece of my mind. On taking up the caduceus.\r", 
  ".U": "89081442\r"
 }, 
 {
  ".I": "156118", 
  ".M": "Literature, Modern/*; Poetry/*.\r", 
  ".A": [
   "Schiedermayer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(3):440\r", 
  ".T": "A piece of my mind. The Benjamin birds.\r", 
  ".U": "89081443\r"
 }, 
 {
  ".I": "156119", 
  ".M": "Aged; Female; Human; Lipoproteins/*BL; Lipoproteins, HDL Cholesterol/*BL; Male; Middle Age; Myocardial Infarction/BL/EP; Risk Factors.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8904; 261(4):497-8\r", 
  ".T": "Is it time to include lipoprotein analysis in cholesterol screening? [news]\r", 
  ".U": "89081444\r"
 }, 
 {
  ".I": "156120", 
  ".M": "Angioplasty, Transluminal/AE; Arteriosclerosis/*SU; Atherosclerosis/*SU; Curettage/*IS/MT; Equipment Design; Human; Recurrence.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8904; 261(4):498-9\r", 
  ".T": "Atheroma curettage: an idea whose time may come as several devices begin trials [news]\r", 
  ".U": "89081445\r"
 }, 
 {
  ".I": "156121", 
  ".M": "Assisted Circulation/*MT; Heart Failure, Congestive/*TH; Hemodynamics; Human; Muscles/*TR; Pacemaker, Artificial.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8904; 261(4):503-4\r", 
  ".T": "Cardiomyoplasty adds muscle to efforts to alleviate end-stage heart failure [news]\r", 
  ".U": "89081446\r"
 }, 
 {
  ".I": "156122", 
  ".M": "Drug Resistance; Gene Therapy/*MT; Human; Immunotherapy/MT; Lymphocytes/IM; Neomycin/GE; Neoplasms/TH.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8904; 261(4):504\r", 
  ".T": "Approval expected for 'prelude' to gene therapy [news]\r", 
  ".U": "89081447\r"
 }, 
 {
  ".I": "156126", 
  ".M": "Acquired Immunodeficiency Syndrome/*; American Medical Association; Human; Publishing/*; Research; United States; Writing.\r", 
  ".A": [
   "Kubin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(4):556-7\r", 
  ".T": "Enough about AIDS: another letter about AIDS [letter] [see comments]\r", 
  ".U": "89081452\r"
 }, 
 {
  ".I": "156127", 
  ".M": "Adult; Aged; Case Report; Drug Packaging; Female; Human; Injections, Intravenous; Magnesium Sulfate/*AD; Male; Medication Errors/*; Middle Age.\r", 
  ".A": [
   "Hoffman", 
   "Smilkstein", 
   "Rubenstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(4):557\r", 
  ".T": "An 'amp' by any other name: the hazards of intravenous magnesium dosing [letter] [see comments]\r", 
  ".U": "89081453\r"
 }, 
 {
  ".I": "156128", 
  ".M": "Adult; Aged; Aged, 80 and over; Case Report; Chlorhexidine/*AE; Cornea/DE/*IN; Face/SU; Female; Human; Infant; Middle Age.\r", 
  ".A": [
   "Tabor", 
   "Bostwick", 
   "Evans"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(4):557-8\r", 
  ".T": "Corneal damage due to eye contact with chlorhexidine gluconate [letter]\r", 
  ".U": "89081454\r"
 }, 
 {
  ".I": "156129", 
  ".M": "Adult; Bone Diseases/*TH; Depression/*TH; Female; Human; Middle Age; Muscular Diseases/*TH; Quality of Life; Wit and Humor/*.\r", 
  ".A": [
   "Ljungdahl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(4):558\r", 
  ".T": "Laugh if this is a joke [letter]\r", 
  ".U": "89081455\r"
 }, 
 {
  ".I": "156130", 
  ".M": "Aircraft/*; Emergencies/*; Equipment and Supplies; Human; Physician's Role/*; Role/*.\r", 
  ".A": [
   "Nicoll", 
   "Edge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(4):559-60\r", 
  ".T": "In-flight medical emergencies [letter]\r", 
  ".U": "89081457\r"
 }, 
 {
  ".I": "156131", 
  ".M": "Child; Human; Pertussis Vaccine/*; Population Surveillance; Sweden; Vaccination/*; Whooping Cough/EP/*PC.\r", 
  ".A": [
   "Olin", 
   "Storsaeter", 
   "Romanus"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(4):560\r", 
  ".T": "The efficacy of acellular pertussis vaccine [letter] [published erratum appears in JAMA 1989 Jul 7;262(1):33]\r", 
  ".U": "89081458\r"
 }, 
 {
  ".I": "156132", 
  ".M": "Blacks; Cocaine/*; Diacetylmorphine/AD; Endocarditis, Bacterial/EP; Female; Hispanic Americans; Human; HIV Seropositivity/*EP; Injections, Intravenous/AE; Male; Methadone/RH; San Francisco; Substance Abuse/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Syphilis/EP; Whites.\r", 
  ".A": [
   "Chaisson", 
   "Bacchetti", 
   "Osmond", 
   "Brodie", 
   "Sande", 
   "Moss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(4):561-5\r", 
  ".T": "Cocaine use and HIV infection in intravenous drug users in San Francisco [see comments]\r", 
  ".U": "89081459\r", 
  ".W": "We assessed risk factors for human immunodeficiency virus (HIV) infection in 633 heterosexual intravenous drug users. The HIV seroprevalence was 26% in blacks, 10% in Hispanics, and 6% in whites. Intravenous cocaine use significantly increased the risk of HIV infection, with a seroprevalence of 35% in daily cocaine users (odds ratio, 6.4; 95% confidence interval, 3.0 to 13.3). Black subjects were more likely to use cocaine regularly. Drug use in shooting galleries and sharing of drug injection equipment were also associated with HIV infection and were more common in cocaine users. By multivariate analysis, black race, daily cocaine injection by blacks and Hispanics, all other cocaine injection, heavy use prior to entry into methadone treatment by blacks, and use of drugs in shooting galleries were independent predictors of HIV infection. Methadone therapy was associated with substantial reductions in heroin use and some reduction in cocaine use, but 24% of cocaine users receiving methadone began or increased cocaine injection after entry into treatment.\r"
 }, 
 {
  ".I": "156133", 
  ".M": "Accidents, Traffic/*MO; Adolescence; Adult; Aged; Aged, 80 and over; Bicycling/*; Cause of Death; Child; Child, Preschool; Emergency Medical Services/*ST; Emergency Service, Hospital; Female; Human; Infant; Intubation; Male; Middle Age; Quality of Health Care; Retrospective Studies; Sports/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors; Washington.\r", 
  ".A": [
   "Rivara", 
   "Maier", 
   "Mueller", 
   "Luna", 
   "Dicker", 
   "Herman", 
   "Kenagy", 
   "Copass", 
   "Carrico"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(4):566-70\r", 
  ".T": "Evaluation of potentially preventable deaths among pedestrian and bicyclist fatalities.\r", 
  ".U": "89081460\r", 
  ".W": "The prehospital, emergency department, and in-hospital care of 84 patients who died following a pedestrian- or bicycle-motor vehicle collision in a four-county area was retrospectively reviewed using a systematic, detailed scoring system. The purpose of the study was to examine the effectiveness of an advanced paramedic-regionalized trauma care system and to examine the usefulness of a systematic evaluation tool in identifying preventable and possibly preventable deaths. Among the 84 deaths, one was judged to be preventable and 18 possibly preventable. The one preventable death occurred in the emergency department, while the possibly preventable deaths more commonly occurred after 48 hours and were due to central nervous system injury, sepsis, and multiple organ failure. Prolonged prehospital and emergency department time and failure to establish an airway were the most common problems identified as contributing to fatal outcome. The use of explicit criteria was demonstrated to be an effective addition to the analysis of trauma care systems.\r"
 }, 
 {
  ".I": "156134", 
  ".M": "Adolescence; Case Report; Child; Child Abuse, Sexual/*DI; Child, Preschool; Diagnosis, Differential; Female; Health Education; Human; Hygiene; Maternal Behavior; Munchausen Syndrome/CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Herman-Giddens", 
   "Berson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(4):577-9\r", 
  ".T": "Harmful genital care practices in children. A type of child abuse.\r", 
  ".U": "89081462\r", 
  ".W": "Little attention has been paid in the literature to children's genital hygiene in recent years. We describe harmful genital care practices that produce physical and/or psychoemotional abnormalities in children. These practices comprise unusual and ritualistic handling and inspection of the child's genitals. Abnormalities produced include chronic and varied somatic complaints and behavioral anomalies, changes in genital anatomy, unnecessary medical diagnostic and therapeutic interventions, and, sometimes, overt sexual abuse. The practices need to be recognized as harmful to children, and effective intervention must be sought.\r"
 }, 
 {
  ".I": "156135", 
  ".M": "Blacks; Cocaine/*; Diacetylmorphine/AD; Hispanic Americans; Human; HIV Seropositivity/*EP; Injections, Intravenous/AE; Methadone/RH; Retrovirus Infections/EP/*ET/TM; San Francisco; Sex Behavior; Substance Abuse/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(4):607-9\r", 
  ".T": "Links between cocaine and retroviral infection.\r", 
  ".U": "89081467\r"
 }, 
 {
  ".I": "156136", 
  ".M": "Female; Human; Kansas; Male; Marriage/*; Physician-Patient Relations/*.\r", 
  ".A": [
   "Ohmart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(4):616\r", 
  ".T": "A piece of my mind. Prairie wedding.\r", 
  ".U": "89081469\r"
 }, 
 {
  ".I": "156137", 
  ".M": "Biopsy, Needle; Breast Neoplasms/DI/*PA; Carcinoma in Situ/DI/*PA; Female; Human; Mammography; Retrospective Studies.\r", 
  ".A": [
   "Landstrom", 
   "Osgood", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8904; 40(1):1-3\r", 
  ".T": "Needle localization in occult breast lesions.\r", 
  ".U": "89081986\r", 
  ".W": "A series of 211 women underwent 211 preoperative needle localizations of nonpalpable breast lesions. All mammographic, operative, and pathological data were reviewed. Carcinoma occurred in 10%. Seventeen (81%) were invasive, and four (19%) were noninvasive. Forty-three percent of the cancers were minimal carcinoma (in situ or an invasive cancer measuring less than 5 mm in size with negative axillary nodes), and 48% were less than 1 cm. Overall, metastasis to axillary lymph nodes occurred in 10%. The mammographic findings of microcalcifications occurred in 81% of the malignant group and in 33% of the benign group. The combination of microcalcifications in association with an irregular density was only found in the malignant group. We conclude that 1) needle localization enables the early detection of stage I breast carcinoma and 2) the mammographic findings of microcalcifications in association with an irregular density occur only with malignancy in this series.\r"
 }, 
 {
  ".I": "156138", 
  ".M": "Breast Neoplasms/EN/*ME/PA; DNA/GE; Female; Human; Lymphatic Metastasis; Nucleic Acid Hybridization; Prognosis; Protein Kinase C/ME; Receptors, Endogenous Substances/AN/GE; Receptors, Epidermal Growth Factor-Urogastrone/AN/*GE; Receptors, Estrogen/AN/*GE; RNA Probes; RNA, Messenger/*GE.\r", 
  ".A": [
   "Hakim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8904; 40(1):21-31\r", 
  ".T": "Prognostic significance of mRNA-encoding estrogen receptor and epithelial growth factor receptor in breast carcinoma progression into lymph nodes: 1. Estrogen receptor encoding mRNA.\r", 
  ".U": "89081988\r", 
  ".W": "The main objective of this study was to differentiate between lymph nodes infiltrated by estrogen receptor-positive (ER+) and estrogen receptor-negative (ER-) breast carcinoma. Lymph nodes were obtained from 40 postmenopausal cancer patients, 10 from each disease stage. Six patients from each group had estrogen receptor-positive (BCaER+) and four estrogen receptor-negative (BCaER-) tumors. Both tumor-containing (T) and uninvolved (N) lymph nodes from the same patient were examined by the following parameters: magnitude of lymph node nucleic acid hybridization with cDNA probes from breast cancer MCF-7ER+ and MCF-7ER- cells; and binding capacity of 3H-estradiol, 125I-EGF, and 125I-PDGF binding and protein kinase C activities of the lymph nodes. Concomitant with the appearance of transformed cells, several events occur: Tumor cells induce stimulation of mononuclear cells and macrophages and evoke T- and B-cell proliferation, leading to the synthesis of tumor cell membrane-associated antibodies. In estrogen receptor-positive (ER+) breast carcinoma, estrogens and host hormonal modulatory mechanisms stimulate production and release of epithelial growth (EGF) and platelet-derived growth factors (PDGF). These factors are characterized by protein kinase C activities. There is infiltration of tumor cells into the lymph node and infiltration of leukocytes into the tumor site. In the lymph node, tumor progression depends on tumor cell proliferation rate and metastatic aggressiveness. The experiments described in this study document the changes that occur in lymph nodes, with differences between nodes infiltrated with BCaER+ and BCaER- breast carcinomas. Hybridization of 32P-cDNA from MCF-7ER+ cells with cellular RNA from BCaER+ involved (T) lymph nodes is greater than with cellular RNA from uninvolved (N) lymph nodes. The magnitude of hybridization correlated (P less than 0.005) with the disease stage.\r"
 }, 
 {
  ".I": "156139", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma, Squamous Cell/PA/RT/*SU; Female; Glottis/SU; Human; Laryngeal Neoplasms/PA/RT/*SU; Laryngectomy; Lymphatic Metastasis; Male; Middle Age; Neoplasm Recurrence, Local/*SU; Neoplasm Staging; Retrospective Studies.\r", 
  ".A": [
   "Maipang", 
   "Razack", 
   "Sako", 
   "Chen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8904; 40(1):32-3\r", 
  ".T": "Surgical salvage for recurrent \"early\" glottic cancers.\r", 
  ".U": "89081989\r", 
  ".W": "A 25-year retrospective study of 143 early (T1 and T2 N0) glottic cancer, patients was done to determine the recurrence rate following initial radiation therapy, the surgical salvage rate, and incidence of cervical lymph node metastases. Radiation therapy gave a 5-year cure rate of 78% for stage I and 57% for stage II. Total laryngectomy for recurrent squamous cell carcinoma had a 5-year salvage rate of 66% for stage I and 61% for stage II recurrent tumors. The overall 5-year cure rate with initial and second therapy for stage I and stage II glottic cancers was 93% and 83%, respectively.\r"
 }, 
 {
  ".I": "156140", 
  ".M": "Aclarubicin/*PD; Azirines/*PD; Carbazilquinone/*PD; Cell Survival/DE; Colorectal Neoplasms/EN/PA; Comparative Study; Drug Screening Assays, Antitumor; Human; In Vitro; Mitomycins/*PD; Stomach Neoplasms/EN/PA; Succinate Dehydrogenase/AI/ME; Tumor Cells, Cultured/*DE/EN/PA.\r", 
  ".A": [
   "Maehara", 
   "Kusumoto", 
   "Kusumoto", 
   "Anai", 
   "Sugimachi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8904; 40(1):4-7\r", 
  ".T": "Tumor tissue is more sensitive to mitomycin C, carboquone, and aclacinomycin A than is adjacent normal tissue in vitro.\r", 
  ".U": "89081992\r", 
  ".W": "In tissues obtained from patients undergoing gastrectomy or colectomy, sensitivity to mitomycin C (MMC), carboquone (CQ), and aclacinomycin A (ACR) was examined in 20 tumors (15 gastric, 5 colorectal) and in the adjacent normal mucosal tissues, using the in vitro succinate dehydrogenase inhibition test. The succinate dehydrogenase (SD) activity decreased to a greater extent in the tumor tissues than in adjacent normal tissues, at rates of 80% for MMC, 80% for CQ, and 90% for ACR. There were no correlations between SD activities of tumor and adjacent normal tissue, r = 0.157 for MMC, r = 0.435 for CQ, and r = 0.375 for ACR. Normal tissues were sensitive to MMC in 25% of cases sensitive to MMC in the tumor tissues, 46% for CQ, and 38% for ACR. These results show that the antitumor effects of MMC, CQ, and ACR are relatively specific for tumor tissues and that the assay of chemosensitivity of normal tissues is meaningful for predicting the toxic effects of antitumor drugs on these tissues.\r"
 }, 
 {
  ".I": "156141", 
  ".M": "Case Report; Esophageal Neoplasms/PA/*SU; Histiocytoma/PA/*SU; Human; Lymph Node Excision; Male; Middle Age.\r", 
  ".A": [
   "Geboes", 
   "De", 
   "Lomami-Luakabanga", 
   "van", 
   "Lerut", 
   "Desmet", 
   "Vantrappen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8904; 40(1):49-57\r", 
  ".T": "Primary malignant fibrous histiocytoma of the esophagus.\r", 
  ".U": "89081994\r", 
  ".W": "A 59-year-old man was admitted to the hospital for dysphagia and fever. Esophagogram and upper gastrointestinal endoscopy revealed a polypoid mass in the midesophagus. Subtotal esophagectomy, cervical esophagogastrostomy, and lymph node dissection were performed. The histological diagnosis of the tumor was malignant fibrous histiocytoma. An area of severe epithelial dysplasia was found in the esophageal mucosa 3 cm under the tumor.\r"
 }, 
 {
  ".I": "156142", 
  ".M": "Adult; Aged; Combined Modality Therapy; Extremities/*; Female; Human; Leiomyosarcoma/MO/PA/*TH; Male; Middle Age; Neoplasm Metastasis; Neoplasm Recurrence, Local.\r", 
  ".A": [
   "Neugut", 
   "Sordillo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8904; 40(1):65-7\r", 
  ".T": "Leiomyosarcomas of the extremities.\r", 
  ".U": "89081997\r", 
  ".W": "Leiomyosarcomas are uncommon malignant neoplasms that rarely arise in the extremities. We report on the clinical characteristics of 17 cases seen at the Memorial Sloan-Kettering Cancer Center over a 32 year period. Most neoplasms occurred in the lower extremities, and most of the tumors recurred after surgery alone, with several late recurrences. The overall prognosis was grim, with a median survival of 24 months. More aggressive multidisciplinary approaches to this disease are warranted.\r"
 }, 
 {
  ".I": "156143", 
  ".M": "Antineoplastic Agents, Combined/*TU; Carcinoma, Basal Cell/*DT/PA/SU; Case Report; Cisplatin/AD; Cyclophosphamide/AD; Doxorubicin/AD; Female; Human; Middle Age; Skin Neoplasms/*DT/PA/SU.\r", 
  ".A": [
   "Chawla", 
   "Benjamin", 
   "Ayala", 
   "Carrasco", 
   "Hong", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8904; 40(1):68-72\r", 
  ".T": "Advanced basal cell carcinoma and successful treatment with chemotherapy.\r", 
  ".U": "89081998\r", 
  ".W": "The patient presented in this report has a large basal cell carcinoma on the wrist and thigh. The lesion on the wrist was nonresectable without amputation. The patient showed an impressive response to chemotherapy with systemic cyclophosphamide, adriamycin, and intra-arterial cisplatin. The tumor could be excised by a simple excision on both sites and showed no residual tumor on the hand and only a microscopic focus on the thigh. The patient continues to be free of disease 3 years after the initiation of the therapy.\r"
 }, 
 {
  ".I": "156144", 
  ".M": "Age Factors; Body Height/*; Child; Child, Preschool; Cystic Fibrosis/*CO; Female; Growth Disorders/*ET; Human; Infant; Nutrition Disorders/*CO.\r", 
  ".A": [
   "Tedeschi", 
   "Conti-Nibali", 
   "Sferlazzas", 
   "Profiti", 
   "Magazzu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):100\r", 
  ".T": "Short stature and malnutrition in cystic fibrosis [letter]\r", 
  ".U": "89082145\r"
 }, 
 {
  ".I": "156146", 
  ".M": "Autoantigens/*AN; Human; Liver Cirrhosis, Biliary/*IM; Mitochondria, Liver/*IM; Pyruvate Dehydrogenase Complex/AN.\r", 
  ".A": [
   "Yeaman", 
   "Fussey", 
   "Mutimer", 
   "James", 
   "Bassendine"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):103\r", 
  ".T": "M2 autoantigens in primary biliary cirrhosis [letter]\r", 
  ".U": "89082149\r"
 }, 
 {
  ".I": "156147", 
  ".M": "Adult; Case Report; Female; Human; Keratosis/*ET; Laser Surgery/*AE; Nevus, Pigmented/SU; Precancerous Conditions/*ET; Skin Neoplasms/SU.\r", 
  ".A": [
   "Neumann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):103\r", 
  ".T": "Premalignant epidermal changes due to argon laser [letter]\r", 
  ".U": "89082150\r"
 }, 
 {
  ".I": "156148", 
  ".M": "Advertising/*; Child; Financial Management/*MT; Fund Raising/*MT; Great Britain; Human; Muscular Dystrophy/*EC; Northern Ireland; Prognosis; Truth Disclosure/*.\r", 
  ".A": [
   "Walton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):104\r", 
  ".T": "Fund-raising advertisements [letter]\r", 
  ".U": "89082151\r"
 }, 
 {
  ".I": "156149", 
  ".M": "Delivery of Health Care/*ST; Ethics, Medical; Human; Prisons/*ST.\r", 
  ".A": [
   "Shaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):104\r", 
  ".T": "Prison medicine [letter]\r", 
  ".U": "89082152\r"
 }, 
 {
  ".I": "156150", 
  ".M": "Consensus Development Conferences/*; Female; Human; Publishing/*ST.\r", 
  ".A": [
   "Perry", 
   "Pillar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):104\r", 
  ".T": "Reporting consensus [letter]\r", 
  ".U": "89082153\r"
 }, 
 {
  ".I": "156151", 
  ".M": "England; Politics/*; Societies, Medical/*; Specialties, Surgical/*.\r", 
  ".A": [
   "Robb"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):104\r", 
  ".T": "Surgical insurrection [letter; comment]\r", 
  ".U": "89082154\r"
 }, 
 {
  ".I": "156153", 
  ".M": "Attitude of Health Personnel/*; Education, Medical/*ST; International Cooperation/*; Scotland.\r", 
  ".A": [
   "Walton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):105\r", 
  ".T": "Edinburgh declaration and medical education [letter]\r", 
  ".U": "89082156\r"
 }, 
 {
  ".I": "156155", 
  ".M": "Agricultural Workers' Diseases/*IM; Animal; Antibodies, Viral/AN; Cattle; Human; Neutralization Tests; Pestiviruses/IM; Togavirus Infections/*IM/VE.\r", 
  ".A": [
   "Wilks", 
   "Abraham", 
   "Blackmore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):107\r", 
  ".T": "Bovine pestivirus and human infection [letter]\r", 
  ".U": "89082158\r"
 }, 
 {
  ".I": "156156", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Breast Feeding; Delivery; Human; Infant; Infant, Newborn; Research Design.\r", 
  ".A": [
   "Tovo", 
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):108\r", 
  ".T": "Paediatric HIV infection [letter]\r", 
  ".U": "89082160\r"
 }, 
 {
  ".I": "156158", 
  ".M": "Abnormalities, Drug-Induced/*ET; Abnormalities, Multiple/*ET; Etretinate/*AE; Female; Human; Pregnancy; Time Factors.\r", 
  ".A": [
   "Lammer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):109\r", 
  ".T": "Etretinate and pregnancy [letter]\r", 
  ".U": "89082162\r"
 }, 
 {
  ".I": "156159", 
  ".M": "Blood Glucose/*AN; Female; Fetal Diseases/*PC; Fetal Macrosomia/BL; Glucose Tolerance Test; Human; Hyperinsulinism/*PC; Infant, Newborn; Pregnancy; Pregnancy in Diabetes/*BL.\r", 
  ".A": [
   "Fraser", 
   "Ford", 
   "Bruce"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):109-10\r", 
  ".T": "Glucose tolerance in pregnancy [letter]\r", 
  ".U": "89082163\r"
 }, 
 {
  ".I": "156160", 
  ".M": "Aged; Anesthesia, Local/*; Cataract Extraction/*MT; Consumer Satisfaction/*; Female; Human; Male.\r", 
  ".A": [
   "Rassam", 
   "Thomas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):110-1\r", 
  ".T": "Local anaesthesia for cataract surgery [letter]\r", 
  ".U": "89082164\r"
 }, 
 {
  ".I": "156161", 
  ".M": "Anesthesia/*AE/ST; Anesthesia, General/ST; Anoxia/ET; Case Report; Child; Defensive Medicine; Female; Great Britain; Human; Insurance, Liability/EC; Massachusetts; Monitoring, Physiologic/MT/*ST; New York; Tooth Extraction/AE.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8629):111-2\r", 
  ".T": "Monitoring equipment and anaesthetic failures.\r", 
  ".U": "89082165\r"
 }, 
 {
  ".I": "156162", 
  ".M": "Adult; Age Factors; Aged; Aluminum/AE/*AN; Alzheimer's Disease/CI/*EP/RA; Comparative Study; Dementia/EP; Drinking/*; England; Epidemiologic Methods; Epilepsy/EP; Female; Human; Male; Middle Age; Regression Analysis; Risk Factors; Tomography, X-Ray Computed; Wales; Water Supply/*AN/ST.\r", 
  ".A": [
   "Martyn", 
   "Barker", 
   "Osmond", 
   "Harris", 
   "Edwardson", 
   "Lacey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8629):59-62\r", 
  ".T": "Geographical relation between Alzheimer's disease and aluminum in drinking water.\r", 
  ".U": "89082166\r", 
  ".W": "In a survey of eighty-eight county districts within England and Wales, rates of Alzheimer's disease in people under the age of 70 years were estimated from the records of the computerised tomographic (CT) scanning units that served these districts. Rates were adjusted to compensate for differences in distance from the nearest CT scanning unit and for differences in the size of the population served by the units. Aluminium concentrations in water over the past 10 years were obtained from water authorities and water companies. The risk of Alzheimer's disease was 1.5 times higher in districts where the mean aluminium concentration exceeded 0.11 mg/l than in districts where concentrations were less than 0.01 mg/l. There was no evidence of a relation between other causes of dementia, or epilepsy, and aluminium concentrations in water.\r"
 }, 
 {
  ".I": "156163", 
  ".M": "Acute Disease; Adult; Blood Flow Velocity; Blood Gas Monitoring, Transcutaneous; Blood Pressure; Cold/*AE; Comparative Study; Diving/*AE/PP; Female; Follow-Up Studies; Forearm/BS; Heart Rate; Human; Hypertension/*ET; Male; Middle Age; Pulmonary Edema/*ET/PP; Recurrence; Swimming/*; Vascular Resistance.\r", 
  ".A": [
   "Wilmshurst", 
   "Nuri", 
   "Crowther", 
   "Webb-Peploe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8629):62-5\r", 
  ".T": "Cold-induced pulmonary oedema in scuba divers and swimmers and subsequent development of hypertension.\r", 
  ".U": "89082167\r", 
  ".W": "The effect of cold and/or a raised partial pressure of oxygen was examined in eleven people with no demonstrable cardiac abnormality but who had pulmonary oedema when scuba diving or surface swimming, and in ten normal divers. These stimuli induced pathological vasoconstriction in the pulmonary oedema group, nine of whom also showed signs of cardiac decompensation when so stimulated. The pulmonary oedema patients have been followed-up for an average of 8 years. Seven have become hypertensive. Except for the onset of lone atrial fibrillation in one normotensive female diver and development of Raynaud's phenomenon in a normotensive man, there have been no cardiovascular events and no deaths.\r"
 }, 
 {
  ".I": "156164", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*MI; DNA Probes/*AN; DNA, Bacterial/*AN; Human; Methods; Mycobacterium avium/CL/*GE; Mycobacterium Infections/CO/*MI; Opportunistic Infections/CO/*MI; Restriction Fragment Length Polymorphisms; Serotyping; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hampson", 
   "Portaels", 
   "Thompson", 
   "Green", 
   "Moss", 
   "Hermon-Taylor", 
   "McFadden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8629):65-8\r", 
  ".T": "DNA probes demonstrate a single highly conserved strain of Mycobacterium avium infecting AIDS patients.\r", 
  ".U": "89082168\r", 
  ".W": "Strains of the Mycobacterium avium intracellulare complex (MAIC) have become important colonisers of patients with acquired immunodeficiency syndrome (AIDS). Restriction fragment length polymorphisms were used to study the DNA from 88 MAIC isolates, including 51 derived from 47 AIDS patients. MAIC isolates from 33 of 45 AIDS patients were identical at the molecular level and distinct from the mycobacteria isolated from the stools of healthy subjects. The study also showed that serotyping correlates poorly with the genetic identity of these organisms. Mycobacterium paratuberculosis, which has been implicated in Crohn's disease, was not identified in any of the cultures studied.\r"
 }, 
 {
  ".I": "156165", 
  ".M": "Blood Donors; Blood Preservation/*MT; Blood Transfusion; Cell Survival; Chromium Radioisotopes/DU; Drug Combinations; Erythrocyte Aging/*DE; Erythrocytes/*; Freezing; Glucose/AD/PD; Glycerin/AD/PD; Human; Support, Non-U.S. Gov't; Temperature; Time Factors.\r", 
  ".A": [
   "Lovric", 
   "Klarkowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8629):71-3\r", 
  ".T": "Donor blood frozen and stored between -20 degrees C and -25 degrees C with 35-day post-thaw shelf life.\r", 
  ".U": "89082170\r", 
  ".W": "With standard blood bank facilities and interconnected plastic bags donor erythrocytes can be frozen and stored in commercial freezers at temperatures of -20 degrees to -25 degrees C for at least 6 months. The cryoprotectant, a mixture of glycerol and dextrose, is washed off in a closed-circuit system. After being thawed and reconstituted with an additive solution, the pack of red cells can be stored in liquid form for up to 35 days at 4 degrees-6 degrees C. The system lends itself to routine clinical blood transfusion practice.\r"
 }, 
 {
  ".I": "156166", 
  ".M": "Adolescence; Adult; Butanones/AE; Chromosome Aberrations; Comparative Study; Female; Great Britain; Hexanes/AE; Human; Male; Methyl N-Butyl Ketone/AE; Middle Age; Motor Neurons/*DE; Mutation; Neuromuscular Diseases/*CI/MO; Occupational Diseases/*CI/MO; Risk Factors; Solvents/*AE; Tanning/*; Toluene/AE; Virus Activation/DE.\r", 
  ".A": [
   "Hawkes", 
   "Cavanagh", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8629):73-6\r", 
  ".T": "Motoneuron disease: a disorder secondary to solvent exposure?\r", 
  ".U": "89082171\r", 
  ".W": "There seems to be a statistically significant association between work in the leather industry and subsequent development of motoneuron disease. The reason for this association may be occupational exposure to solvents, which may damage motoneurons either directly or through activation of latent virus.\r"
 }, 
 {
  ".I": "156170", 
  ".M": "Communism; Health Services/*; Health Services Misuse/*; Human; Human Rights/*; Psychiatry/*; Russian S.F.S.R.; Societies, Medical.\r", 
  ".A": [
   "Silver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8629):92-3\r", 
  ".T": "Demedicalisation of oppression.\r", 
  ".U": "89082181\r"
 }, 
 {
  ".I": "156173", 
  ".M": "Comparative Study; Human; Infant; Pertussis Vaccine/*ST; Research Design; Vaccination/*ST; Whooping Cough/*PC.\r", 
  ".A": [
   "Olin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):95-6\r", 
  ".T": "Comparing the efficacy of pertussis vaccines [letter]\r", 
  ".U": "89082184\r"
 }, 
 {
  ".I": "156174", 
  ".M": "Adolescence; Adult; Aged; Drug Administration Schedule; Drug Evaluation; Follow-Up Studies; Human; Injections, Subcutaneous; Interferon Alfa-2b/*TU; Interferon Alfa, Recombinant/*TU; Middle Age; Thrombocythemia, Hemorrhagic/*TH.\r", 
  ".A": [
   "May", 
   "Wandl", 
   "Niederle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):96\r", 
  ".T": "Treatment of essential thrombocythaemia with interferon alpha-2b [letter]\r", 
  ".U": "89082185\r"
 }, 
 {
  ".I": "156176", 
  ".M": "Human; Immunosuppression/*; Interferons/*TU; Myocarditis/*TH.\r", 
  ".A": [
   "Schattner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):97\r", 
  ".T": "Immunosuppression for myocarditis [letter]\r", 
  ".U": "89082187\r"
 }, 
 {
  ".I": "156177", 
  ".M": "Betamethasone/*AA/TU; Drug Administration Schedule; Human; Mouth Mucosa; Mouthwashes/*TU; Radiation Injuries/*DT; Stomatitis/*DT.\r", 
  ".A": [
   "Abdelaal", 
   "Barker", 
   "Fergusson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):97\r", 
  ".T": "Treatment for irradiation-induced mucositis [letter]\r", 
  ".U": "89082188\r"
 }, 
 {
  ".I": "156178", 
  ".M": "Age Factors; Child; Cryptorchism/*SU; Human; Infant; Male; Sperm Count.\r", 
  ".A": [
   "Puri", 
   "O'Donnell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):98\r", 
  ".T": "Orchidopexy at or after seven years of age [letter]\r", 
  ".U": "89082189\r"
 }, 
 {
  ".I": "156179", 
  ".M": "Acetates/AI; Alzheimer's Disease/*ME; Biopterin/*AA/BI; Brain/ME; Chelating Agents/TU; Human; Transferrin/*TU.\r", 
  ".A": [
   "Cowburn", 
   "Blair"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8629):99\r", 
  ".T": "Aluminium chelator (transferrin) reverses biochemical deficiency in Alzheimer brain preparations [letter]\r", 
  ".U": "89082191\r"
 }, 
 {
  ".I": "156180", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Endoscopy/*/MT; Female; Human; Male; Middle Age; Paranasal Sinus Neoplasms/*SU; Paranasal Sinuses/*SU; Polyps/*SU; Recurrence; Sinusitis/*SU.\r", 
  ".A": [
   "Schaefer", 
   "Manning", 
   "Close"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):1-5\r", 
  ".T": "Endoscopic paranasal sinus surgery: indications and considerations.\r", 
  ".U": "89082193\r", 
  ".W": "Recently, American otolaryngologists have become increasingly interested in endoscopic paranasal sinus surgery. This trend has been beneficial, because it has enhanced the understanding of the anatomy and pathophysiology of the sinuses. However, as with the introduction of any new surgical technique, it takes both time and experience to acquired the skills necessary to perform this procedure. To evaluate the state of endoscopic sinus surgery, we analyzed the experience of one of the authors with 100 consecutive patients undergoing therapeutic endoscopic sinus surgery over 23 months. With an average follow-up of 5 months (range: less than 1 month to 20 months), 14 patients had minor complications. The most common complication was synechia between the middle turbinate and the lateral nasal wall (six patients), resulting in revision surgery in four patients. Eighty-three patients were judged as having significantly improved after surgery, while ten were improved but had one episode of sinusitis postoperatively. The results of this series suggest that endoscopic paranasal sinus surgery is an efficacious advance in the treatment of sinusitis, given the limitations discussed in this report.\r"
 }, 
 {
  ".I": "156181", 
  ".M": "Adult; Biopsy, Needle/*MT; Female; Head and Neck Neoplasms/*PA; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Needles/*.\r", 
  ".A": [
   "Trapp", 
   "Lufkin", 
   "Abemayor", 
   "Layfield", 
   "Hanafee", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):105-8\r", 
  ".T": "A new needle and technique for MRI-guided aspiration cytology of the head and neck.\r", 
  ".U": "89082196\r"
 }, 
 {
  ".I": "156182", 
  ".M": "Human; Lidocaine; Maxillary Nerve/*; Nerve Block/*MT; Palate.\r", 
  ".A": [
   "Taylor", 
   "Donovan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):109-10\r", 
  ".T": "An alternative to the transpalatal maxillary nerve block.\r", 
  ".U": "89082197\r"
 }, 
 {
  ".I": "156183", 
  ".M": "Adult; Anesthesia, Local/*; Apnea/*; Blood Gas Monitoring, Transcutaneous; Child; Human; Laryngoscopy; Oxygen/BL.\r", 
  ".A": [
   "Shulman", 
   "Brummitt", 
   "Fearon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Laryngoscope 8904; 99(1):111-2\r", 
  ".T": "Apneic anesthesia for laryngoscopy [letter]\r", 
  ".U": "89082198\r"
 }, 
 {
  ".I": "156184", 
  ".M": "Gangrene; Human; Neck; Pyoderma/*PA/TH.\r", 
  ".A": [
   "Rybak"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Laryngoscope 8904; 99(1):112\r", 
  ".T": "Pyoderma gangrenosum involving the head and neck [letter]\r", 
  ".U": "89082199\r"
 }, 
 {
  ".I": "156185", 
  ".M": "Acute Disease; Adolescence; Adult; Case Report; Child; Child, Preschool; Chronic Disease; Female; Hemorrhage/ET/*PP/TH; Human; Male; Streptococcal Infections; Tonsillitis/ET/*PP/TH.\r", 
  ".A": [
   "Levy", 
   "Brodsky", 
   "Stanievich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):15-8\r", 
  ".T": "Hemorrhagic tonsillitis.\r", 
  ".U": "89082200\r", 
  ".W": "Eleven patients with acute and/or chronic tonsillitis, who presented with a spontaneous tonsillar hemorrhage are reported and discussed. Two patterns of hemorrhage were noted: 1. diffuse, parenchymal bleeding and 2. localized bleeding from dilated surface vessels. Pharyngeal culture for group A beta-hemolytic Streptococcus was positive in six patients (55%). Monospot, heterophile antibodies, complete blood cell count, prothombin time, partial thromboplastin time, and viral studies did not consistently demonstrate any abnormality. Two patients, however, did have an elevation in liver enzymes. In five patients, the bleeding stopped spontaneously; in five patients the bleeding was controlled with local chemical cautery. In two patients, Avitene was used for hemostasis. One other patient's bleeding was controlled by electrocautery while the patient was under anesthesia for endoscopic evaluation of hemoptysis. Two patients required blood transfusions; one of these patients had a history of factor IX deficiency. Four case histories are discussed in detail to illustrate the varied clinical presentation and some pitfalls in diagnosing and managing this rarely reported complication of tonsillitis. Possible mechanisms for the pathophysiology include increased tonsillar blood flow, necrosis of tonsillar surface cells, and trauma to dilated surface vessels. No common bacterial or viral etiology could be determined in this rare, but potentially serious, complication of tonsillitis.\r"
 }, 
 {
  ".I": "156186", 
  ".M": "Adult; Aged; Aged, 80 and over; Biomechanics; Exophthalmos/PA/PP; Human; Intraocular Pressure/*; Middle Age; Ocular Hypertension/*DI/PP; Orbital Diseases/*PA/PP; Tonometry/MT.\r", 
  ".A": [
   "Stanley", 
   "McCaffrey", 
   "Offord", 
   "DeSanto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):19-22\r", 
  ".T": "Space-occupying orbital lesions: can critical increases in intraorbital pressure be predicted clinically?\r", 
  ".U": "89082201\r", 
  ".W": "Thirteen cadaver orbits were studied to determine whether noninvasive clinical measurements of globe excursion could be used to predict intraorbital pressure. Intraorbital pressure measurements, exophthalmometry, and orbitonometry (which measures resistance to globe retrodisplacement) were performed at 1-ml increments to 12 ml of added orbital volume. Orbitonometry, performed with forces of 100, 200, and 300 g, yielded both E (global position) and Y (retrodisplacement) values. Plots of orbital pressure against percentage of excursion, a function of orbital retrodisplacement (that is, orbital pressure versus [(E0 - E300)/E0] x 100), for 131 paired values over all orbits yielded a function with low percentage of excursion values associated with high intraorbital pressures. This relationship reflected both the proptosis and the increased orbital tension produced by added volumes. Comparison of clinical orbitonometry data with such experimental data may allow predictions about which patients are threatened by critical intraorbital pressure levels and may benefit from orbital decompression surgery to preserve vision.\r"
 }, 
 {
  ".I": "156187", 
  ".M": "Adult; Aged; Electric Stimulation; Facial Nerve/*PP/SU; Female; Human; Male; Middle Age; Nerve Tissue/PP/*TR; Parotid Neoplasms/*RT/SU; Transplantation, Autologous; Trigeminal Nerve/PP.\r", 
  ".A": [
   "McGuirt", 
   "Welling", 
   "McCabe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):27-34\r", 
  ".T": "Facial nerve function following irradiated cable grafts.\r", 
  ".U": "89082203\r", 
  ".W": "Facial nerve cable grafting preceding postoperative radiation therapy in patients undergoing facial nerve resection for malignant disease remains controversial. Twelve cases of postoperatively irradiated facial nerve cable grafts are reviewed in detail. Of nine patients with long-term evaluations, all have shown some return of facial nerve function, with seven having moderate to excellent return of function, as documented on videotapes and shown in still photographs. We conclude that cable grafting is the treatment of choice, even though postoperative radiation therapy is planned. Cable grafting should almost always result in facial function that is clearly superior to the function provided by static or dynamic slings.\r"
 }, 
 {
  ".I": "156188", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Eyelids/SU; Female; Follow-Up Studies; Graves' Disease/PP/*SU; Human; Male; Middle Age; Oculomotor Muscles/PP; Orbit/*SU; Postoperative Complications; Vision; Visual Acuity.\r", 
  ".A": [
   "Warren", 
   "Spector", 
   "Burde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):35-40\r", 
  ".T": "Long-term follow-up and recent observations on 305 cases of orbital decompression for dysthyroid orbitopathy.\r", 
  ".U": "89082204\r", 
  ".W": "Dysthyroid exophthalmopathy (orbitopathy) results from an enlargement of extraglobal orbital structures, producing ocular proptosis, optic nerve compression, and corneal exposure. Treatment with corticosteroids and radiation may be beneficial; refractory cases require surgical decompression of the orbit. Transantral orbital decompression was described by Walsh and Ogura and has been performed in over 350 patients at this institution. A review of 305 patients with long-term follow-up was performed. Visual acuity improved or was maintained at preoperative levels in over 95% of the patients, with ocular recession ranging from 1 to 12 mm (average: 4 mm). Postoperative ocular balance of relative exophthalmos was to within 1 mm in 76% of the patients and to within 2 mm in approximately 90% of the patients. Normal postoperative extraocular muscle balance was present in 99 patients. Immediate postoperative diplopia was noted in 206 patients. Long-term follow-up revealed that in 137 of these patients, diplopia resolved or responded to conservative management. Extraocular muscle surgery was required for correction in 69 patients. Twenty-seven patients had postoperative complications. These included 16 patients with hypesthesia of the infraorbital nerve, 5 patients with sinusitis, 3 patients who had incomplete decompression, 2 patients with oral antral fistulae, and 1 patient who had CSF rhinorrhea. Five patients, despite surgery, radiation, and steroid therapy progressed to blindness. We conclude that this procedure is effective and carries few complications. Orbital imaging, using computed tomography or magnetic resonance sequence with reconstructive capabilities, permits early diagnosis and treatment of dysthyroid compression optic neuropathy.\r"
 }, 
 {
  ".I": "156189", 
  ".M": "Adipose Tissue/PA/*TR; Animal; Comparative Study; Female; Fibrosis; Injections, Subcutaneous/*MT; Male; Panniculitis/PA; Rabbits; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Wetmore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):50-7\r", 
  ".T": "Injection of fat for soft tissue augmentation.\r", 
  ".U": "89082206\r", 
  ".W": "Perinephric rabbit fat was divided into small particles with scissors and razor blades and then injected subcutaneously into the donor rabbit. The injected fat was compared with surgically implanted fat. Subcutaneous augmentation with both types of fat resulted in similar findings. Grossly, 40% of injection and implantation sites were palpable after 16 to 36 weeks of observation. Histologically, fat was present at practically every site, but with a variable amount of fat cell destruction. This study demonstrates that the author's method for dividing and injecting fat produces comparable results in terms of soft tissue augmentation to those obtained by surgically implanting fat. Although injected fat does not fulfill the criteria as the ideal substance for soft tissue augmentation, fat injection may prove to be a clinically useful means for improving body contour.\r"
 }, 
 {
  ".I": "156190", 
  ".M": "Adult; Aged; Carcinoma, Squamous Cell/*ET; Chronic Disease; Female; Human; Japan; Male; Maxillary Sinus Neoplasms/*ET; Middle Age; Occupational Diseases/*ET; Paranasal Sinus Neoplasms/*ET; Risk Factors; Sinusitis/*CO; Smoking; Support, Non-U.S. Gov't; Wood/*.\r", 
  ".A": [
   "Shimizu", 
   "Hozawa", 
   "Saito", 
   "Murai", 
   "Hirata", 
   "Takasaka", 
   "Togawa", 
   "Konno", 
   "Kimura", 
   "Kikuchi", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):58-61\r", 
  ".T": "Chronic sinusitis and woodworking as risk factors for cancer of the maxillary sinus in northeast Japan.\r", 
  ".U": "89082207\r", 
  ".W": "In the period 1983 to 1985, 66 patients presented to six Japanese university hospitals with squamous cell carcinoma of the maxillary sinus. Using self-administered questionnaires, a case-control study was conducted to examine history of nasal diseases, occupational exposures, and other possible risk factors for this disease. For each patient, two controls were selected from the general population, matched to the patient by sex, age (+/- 5 years), and district of residence. A history of chronic sinusitis was associated with a 2.3-fold increase in risk (p = 0.05). A high relative risk was also observed in males with an occupational history of woodworking or joinery, particularly when these jobs involved sanding or lathing practices (RR = 7.5, p = 0.02). No association between cigarette smoking and maxillary sinus cancer was observed in this study and no evidence was found that indoor air pollution in the home is involved in cancer development.\r"
 }, 
 {
  ".I": "156191", 
  ".M": "Adult; Aged; Aged, 80 and over; Combined Modality Therapy; Cylindroma/RT/*SU; Female; Human; Lip Neoplasms/RT/*SU; Male; Middle Age; Mouth Mucosa; Mouth Neoplasms/RT/*SU; Neoplasm Recurrence, Local/SU; Salivary Gland Neoplasms/RT/*SU; Salivary Glands/*SU; Salivary Glands, Minor/*SU.\r", 
  ".A": [
   "Weber", 
   "Palmer", 
   "el-Naggar", 
   "McNeese", 
   "Guillamondegui", 
   "Byers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):6-9\r", 
  ".T": "Minor salivary gland tumors of the lip and buccal mucosa.\r", 
  ".U": "89082208\r", 
  ".W": "Between 1944 and 1985, 50 patients with minor salivary gland tumors of the lip and buccal mucosa were treated at M.D. Anderson Cancer Center: 19 with lip and 31 with buccal mucosa tumors. The male-to-female ratios were 2.8:1 for lip and 1:2.9 for the buccal mucosa tumors. Patient age at presentation ranged from 18 to 98 years with a median of 55 years. Treatment consisted of surgery alone for 28 patients, radiotherapy in 9 patients, and combined therapy for 13. Adenoid cystic carcinoma was the predominant histologic type, accounting for 21 (42%) tumors. Risk for recurrence was influenced by histology, the presence of perineural invasion, and the location of the primary tumor. Six patients developed recurrent disease; all six had adenoid cystic carcinoma. The therapeutic approach and the rationale for combined treatment of these neoplasms are discussed.\r"
 }, 
 {
  ".I": "156192", 
  ".M": "Adult; Female; Functional Residual Capacity; Human; Lung Volume Measurements/*; Male; Middle Age; Palate, Soft/*SU; Pharynx/*PA/PP/SU; Residual Volume; Sleep Apnea Syndromes/*PP/SU; Snoring/*PP/SU; Uvula/*SU.\r", 
  ".A": [
   "Wright", 
   "Haight", 
   "Zamel", 
   "Hoffstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):62-5\r", 
  ".T": "Changes in pharyngeal properties after uvulopalatopharyngoplasty.\r", 
  ".U": "89082209\r", 
  ".W": "Uvulopalatopharyngoplasty is a commonly used modality for surgical treatment of snoring and obstructive sleep apnea. Although this procedure is thought to alter pharyngeal properties, its effect on pharyngeal mechanics has not been studied. The acoustic reflection technique was used to measure pharyngeal area at functional residual capacity and residual volume before and after uvulopalatopharyngoplasty in eight patients referred because of loud snoring. We also calculated the lung volume dependence of pharyngeal area, defined as the percent change in pharyngeal area between functional residual capacity and residual volume, normalized to the area at functional residual capacity. This parameter, which may be related to pharyngeal collapsibility, was obtained before and after uvulopalatopharyngoplasty. Preoperative sleep studies showed that one patient had obstructive sleep apnea (apnea index greater than 10). Uvulopalatopharyngoplasty resulted in a significant increase (p less than 0.01) in pharyngeal area (from 3.14 +/- 0.71 cm2 to 4.25 +/- 1.07 cm2) and residual volume (from 2.49 +/- 0.53 cm2 to 3.91 +/- 0.83 cm2). Following uvulopalatopharyngoplasty, the pharynx became stiffer, as manifested by a reduction in lung volume dependence of pharyngeal area from 19 +/- 12% to 8 +/- 13% (p less than 0.05). Six patients, including the patient with obstructive sleep apnea, reported improvement in snoring. Two patients reported worsening in snoring. One of the two was found to have reduction in pharyngeal area and lung volume dependence of pharyngeal area, and an increase in apnea index from 3 to 33. In selected snorers, uvulopalatopharyngoplasty results in improvement in snoring with a concomitant increase in pharyngeal area and a tendency toward lower pharyngeal collapsibility.\r"
 }, 
 {
  ".I": "156193", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; DNA/AN; Female; Hearing Loss, Sensorineural/*GE; Human; Linkage (Genetics); Male; Mental Retardation/*GE; Middle Age; Pedigree; Restriction Fragment Length Polymorphisms; Retinitis Pigmentosa/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Syndrome; Vestibular Function Tests.\r", 
  ".A": [
   "Kimberling", 
   "Moller", 
   "Davenport", 
   "Lund", 
   "Grissom", 
   "Priluck", 
   "White", 
   "Weston", 
   "Biscone-Halterman", 
   "Brookhouser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):66-72\r", 
  ".T": "Usher syndrome: clinical findings and gene localization studies.\r", 
  ".U": "89082210\r", 
  ".W": "The issue of genetic heterogeneity is a critical problem in the localization of the gene(s) for Usher syndrome. Based on the data obtained on families studied to date, the differences between type I and type II Usher syndrome appear quite distinct with regard to auditory and vestibular function. Although the majority of families can be confidently diagnosed as typical type I or type II, clinical investigations revealed four families with findings that did not fit into either of the two more common subtypes. These findings emphasize the critical importance of an in-depth clinical analysis concomitant with the linkage investigation to assure accurate subtyping of Usher syndrome. Based on an analysis of only those families with definite type I or type II Usher syndrome, approximately 17% of the genome can be excluded as a potential site of the gene for type I, and 14% can be excluded as the site for the type II gene. This study will continue until the Usher gene(s) is successfully localized.\r"
 }, 
 {
  ".I": "156194", 
  ".M": "Adolescence; Adult; Atrophy; Audiometry, Evoked Response; Brain Stem/PP; Cerebellum/PA/PP; Child; Child, Preschool; Female; Hearing Disorders/*PP; Hearing Tests/*; Human; Magnetic Resonance Imaging; Male; Retinitis Pigmentosa/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Syndrome; Vestibular Function Tests/*; Vision Disorders/*PP; Vision Tests/*.\r", 
  ".A": [
   "Moller", 
   "Kimberling", 
   "Davenport", 
   "Priluck", 
   "White", 
   "Biscone-Halterman", 
   "Odkvist", 
   "Brookhouser", 
   "Lund", 
   "Grissom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):73-9\r", 
  ".T": "Usher syndrome: an otoneurologic study.\r", 
  ".U": "89082211\r", 
  ".W": "Usher syndrome is an autosomal recessive disorder characterized by severe hearing loss or deafness and retinitis pigmentosa. Eleven families with 25 affected members were studied. The test battery included genetic studies, clinical examination, audiological, ophthalmologic, and otoneurological tests, and magnetic resonance imaging. Sixteen affected persons had profound hearing loss or were considered anacusic, with absent bilateral vestibular responses. These patients had varying degrees of retinitis pigmentosa. These 16 patients were considered to have type I Usher syndrome. Nine persons were diagnosed as Usher type II with a moderate to profound hearing loss, normal vestibular function, and retinitis pigmentosa of varying degree. Magnetic resonance imaging was normal in all cases. Otoneurological tests indicated no central nervous system disturbances. The conclusion is that hearing loss and balance problems in Usher syndrome are due to inner ear damage with no evidence of central nervous system disturbances. Furthermore, the ataxia seen in Usher type I is due to a combination of retinitis pigmentosa and bilateral peripheral vestibular deficiency.\r"
 }, 
 {
  ".I": "156195", 
  ".M": "Airway Obstruction/*ET; Case Report; Constriction, Pathologic/CO; Female; Human; Infant; Infant, Newborn; Male; Maxilla/*AB/PA/RA; Nasal Bone/*AB/PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Brown", 
   "Myer", 
   "Manning"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):86-91\r", 
  ".T": "Congenital nasal pyriform aperture stenosis.\r", 
  ".U": "89082213\r", 
  ".W": "Congenital nasal pyriform aperture stenosis is an unusual and previously undescribed cause of nasal airway obstruction in the newborn. The nasal pyriform aperture is narrowed due to bony overgrowth of the nasal process of the maxilla. This anomaly may produce signs and symptoms of nasal airway obstruction in newborns and infants similar to those seen in bilateral posterior choanal atresia. Computed tomography confirms the diagnosis and delineates the anomaly. A series of six patients with nasal pyriform aperture stenosis is presented. Four patients were treated with surgical enlargement of the nasal pyriform aperture via a sublabial approach. One patient was repaired via a transnasal approach, and one patient did not undergo surgical intervention. Follow-up reveals normal nasal airway and facial growth in all patients. Mildly symptomatic patients with congenital nasal pyriform aperture stenosis may be treated expectantly, while severely symptomatic patients benefit from repair via the sublabial approach.\r"
 }, 
 {
  ".I": "156196", 
  ".M": "Animal; Audiometry, Evoked Response/*; Cats; Comparative Study; Neurons, Afferent/*PH; Reaction Time/PH; Semicircular Canals/IR; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vestibular Nerve/PH; Vestibular Nuclei/*PH.\r", 
  ".A": [
   "Elidan", 
   "Langhofer", 
   "Honrubia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8904; 99(1):92-9\r", 
  ".T": "The firing properties of second-order vestibular neurons in correlation with the far-field recorded vestibular-evoked response.\r", 
  ".U": "89082214\r", 
  ".W": "Action potentials of the second-order vestibular neurons of ten cats were recorded, both in rest and responding to sinusoidal and intense impulse acceleration stimuli. The data were compared with the far-field recorded vestibular-evoked response induced by the same impulse stimuli. It was found that the irregular (kinetic) neurons, which had a phase lead relative to head velocity, were capable of responding to these impulses with a latency as short as 3.5 msec after the start of head acceleration. It is assumed, therefore, that these neurons are the generators of the second wave of the vestibular-evoked response, having a similar latency. A high correlation was found between the latency of the first peak in the poststimulus time histogram in response to acceleration impulses and the phase of the response to sinusoidal rotations. The regular (tonic) vestibular neurons did not respond to acceleration impulses and probably did not contribute to the vestibular-evoked response.\r"
 }, 
 {
  ".I": "156197", 
  ".M": "Aged; Aged, 80 and over; Bladder/PP; Dementia, Senile/CO; Female; Homes for the Aged; Human; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Urethral Obstruction/CO; Urinary Incontinence/*ET/PP; Urinary Incontinence, Stress/PP; Urodynamics.\r", 
  ".A": [
   "Resnick", 
   "Yalla", 
   "Laurino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8904; 320(1):1-7\r", 
  ".T": "The pathophysiology of urinary incontinence among institutionalized elderly persons [see comments]\r", 
  ".U": "89082579\r", 
  ".W": "Although 1 million institutionalized elderly persons have urinary incontinence, little is known about the causes of this problem. We conducted clinical and physiologic studies to determine the causes of established incontinence in a representative sample of 605 institutionalized elderly persons (mean age, 89 years), of whom 40 percent were chronically incontinent of urine. Detailed urodynamic studies in 94 of the 245 incontinent patients (77 women and 17 men; 38 percent) showed that detrusor overactivity was the predominant cause in 61 percent, with concomitant impaired detrusor contractility present in half these patients. Other causes among women were stress incontinence (21 percent), underactive detrusor (8 percent), and outlet obstruction (4 percent). Among the relatively few men in this sample, outlet obstruction accounted for 29 percent of the cases. In 35 percent of the patients, at least two coexisting probable causes of incontinence were identified. Diagnoses among patients with impaired mobility or mentation differed little from those in unimpaired patients. We conclude that the pathophysiology of incontinence in this population is complex; that detrusor hyperreflexia with normal contractility (\"uninhibited bladder\") accounts for the minority of cases (29 percent), even among patients with dementia; and that the causes of incontinence are as diverse in severely impaired elderly persons as in those who are unimpaired.\r"
 }, 
 {
  ".I": "156198", 
  ".M": "Adult; Basement Membrane/PA; Female; Follow-Up Studies; Glomerulonephritis, IGA/CO/DI/*PA; Glomerulonephritis, Membranoproliferative/CO/DI/PA; Hematuria/DI/ET/*PA; Human; Kidney Diseases/DI/*PA; Kidney Glomerulus/*PA; Male; Prospective Studies.\r", 
  ".A": [
   "Tiebosch", 
   "Frederik", 
   "van", 
   "Mooy", 
   "van", 
   "van", 
   "Wolters", 
   "Zeppenfeldt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8904; 320(1):14-8\r", 
  ".T": "Thin-basement-membrane nephropathy in adults with persistent hematuria.\r", 
  ".U": "89082580\r", 
  ".W": "Thin-basement-membrane nephropathy, also called benign recurrent hematuria, is characterized by diffuse thinning of the glomerular basement membrane and by hematuria. To determine the incidence of thin-basement-membrane nephropathy among patients with idiopathic hematuria, we conducted a prospective study in the nephrology units of three large hospitals in the Netherlands. Eighty normotensive adults without azotemia underwent renal biopsy because of recurrent macroscopic hematuria (n = 26) or persistent microscopic hematuria (n = 54). Idiopathic IgA nephropathy was found in 27 of the 80 patients. Light microscopical examination showed that 42 patients had normal renal tissue. The remaining 11 patients had mesangioproliferative glomerulonephritis (n = 5), interstitial nephritis (n = 3), or focal global glomerulosclerosis (n = 3). Tissue from the 42 patients whose renal biopsy specimens were normal when examined with light microscopy was analyzed morphometrically with electron microscopy to determine the thickness of the glomerular basement membrane. Two subsets of patients were identified by this analysis. In 18, thin-basement-membrane nephropathy was found (mean basement-membrane thickness [+/- SE], 191 +/- 28 nm; normal, 350 +/- 43 nm); all but one of these 18 patients had microscopic hematuria, which persisted during follow-up (median duration, 50 months). (Of the 54 patients who presented with microscopic hematuria, 17 [31 percent] had thin-basement-membrane nephropathy.) The thickness of the glomerular basement membrane was normal in the other 24 patients (361 +/- 69 nm); during follow-up, hematuria disappeared in all 13 of these patients who had macroscopic hematuria, and hematuria resolved in 5 of the 11 patients who had microscopic hematuria. We conclude that in patients with persistent microscopic hematuria, the incidence of thin-basement-membrane nephropathy is similar to that of idiopathic IgA nephropathy. Morphometric analysis of the thickness of the glomerular basement membrane should be included in the workup of adults with persistent microscopic hematuria that is not of urologic origin.\r"
 }, 
 {
  ".I": "156199", 
  ".M": "Abnormalities/*GE; Genetic Counseling; Human; Infant, Newborn; Linkage (Genetics); Mutation/*; Phenotype; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; X Chromosome.\r", 
  ".A": [
   "Nelson", 
   "Holmes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8904; 320(1):19-23\r", 
  ".T": "Malformations due to presumed spontaneous mutations in newborn infants.\r", 
  ".U": "89082581\r", 
  ".W": "We conducted hospital-based surveillance of congenital malformations to determine the rate of apparently spontaneous single mutations leading to recognized phenotypes. Through surveillance of 69,277 infants with gestational ages of at least 20 weeks, we identified 48 infants (0.07 percent) with major malformations, with phenotypes that suggested that the malformations were due to single mutant genes. Family studies suggested that 11 of these infants (10 with autosomal dominant disorders and 1 with an X-linked condition) were affected as the result of a new (spontaneous) genetic mutation. The spontaneous mutation rates per gene were 0.7 x 10(-5) and 1.44 x 10(-5) for the disorders in which one and two infants were affected, respectively. In addition, 5 of the 10 infants with autosomal recessive malformations had negative family histories, but we were unable to infer the presence of spontaneous mutations in these cases. Because the family history was negative in 44.4 percent of the infants with disorders considered due to autosomal or X-linked genes, counseling should include the understanding that genetic disorders often occur unexpectedly among children of healthy parents.\r"
 }, 
 {
  ".I": "156200", 
  ".M": "Colitis/*DT/ET/PA; Colon/ME/PA/*SU; Colonoscopy; Fatty Acids/*AD/ME/TU; Female; Human; Intestinal Mucosa/ME/PA; Irrigation; Male; Middle Age; Postoperative Complications/*DT/PA; Rectum/*SU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Harig", 
   "Soergel", 
   "Komorowski", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8904; 320(1):23-8\r", 
  ".T": "Treatment of diversion colitis with short-chain-fatty acid irrigation.\r", 
  ".U": "89082582\r", 
  ".W": "A condition known as diversion colitis frequently develops in segments of the colorectum after surgical diversion of the fecal stream; it persists indefinitely unless the excluded segment is reanastomosed. The disease is characterized by bleeding from inflamed colonic mucosa that mimics the bleeding of idiopathic inflammatory bowel disease, and it may culminate in stricture formation. We hypothesized that this condition is caused by the absence of luminal short-chain fatty acids, the preferred metabolic substrates of colonic epithelium. We studied four patients with diversion colitis, none of whom had evidence of Crohn's, idiopathic ulcerative, or infectious colitis. The excluded segment of the rectosigmoid contained negligible concentrations of short-chain fatty acids. When D-glucose was instilled, it did not undergo appreciable anaerobic fermentation. Instillation of a solution containing short-chain fatty acids twice daily resulted in the disappearance of symptoms and the inflammatory changes observed at endoscopy, over a period of four to six weeks. Remission has been maintained for up to 14 months (in one patient) by instillation daily to twice weekly. Administering enemas containing isotonic saline, or omitting treatment for periods of two to four weeks during the regimen, by contrast, did not produce any improvement or rapid relapse of the colitis. Histologic observation revealed a distinctive type of mucosal inflammation that resolved more slowly and less completely than the gross appearance of the inflamed mucosa. From these preliminary studies we infer that diversion colitis may represent an inflammatory state resulting from a nutritional deficiency in the lumen of the colonic epithelium, which is effectively treated by local application of short-chain fatty acids, the missing nutrients.\r"
 }, 
 {
  ".I": "156201", 
  ".M": "Basement Membrane/PA; Capillaries/PA; Glomerulonephritis, IGA/*PA; Glomerulonephritis, Membranous/*PA; Human; Kidney Glomerulus/*PA.\r", 
  ".A": [
   "Glassock"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8904; 320(1):51-3\r", 
  ".T": "Through thick and thin [editorial]\r", 
  ".U": "89082586\r"
 }, 
 {
  ".I": "156202", 
  ".M": "Management Quality Circles; Physician's Role; Psychology, Industrial; Quality Assurance, Health Care/EC/*MT; United States.\r", 
  ".A": [
   "Berwick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8904; 320(1):53-6\r", 
  ".T": "Continuous improvement as an ideal in health care [see comments]\r", 
  ".U": "89082587\r"
 }, 
 {
  ".I": "156205", 
  ".M": "Bicarbonates/AD; Calcium Gluconate/AD; Education, Medical; Hemodialysis; Human; Hyperkalemia/*TH; Kidney Failure, Chronic/*CO; Nephrology/ED; Questionnaires; Sodium/AD; United States.\r", 
  ".A": [
   "Iqbal", 
   "Friedman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8904; 320(1):60-1\r", 
  ".T": "Preferred therapy of hyperkalemia in renal insufficiency: survey of nephrology training-program directors [letter]\r", 
  ".U": "89082590\r"
 }, 
 {
  ".I": "156206", 
  ".M": "Bone Marrow/*PA; Carcinoma, Oat Cell/*PA; Human; Lactate Dehydrogenase/*BL; Lung Neoplasms/*PA; Tumor Markers, Biological/*BL.\r", 
  ".A": [
   "Van", 
   "Demedts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8904; 320(1):61\r", 
  ".T": "Serum lactate dehydrogenase in small-cell lung cancer [letter]\r", 
  ".U": "89082591\r"
 }, 
 {
  ".I": "156207", 
  ".M": "Blood/*MI; Case Report; Human; Leukocytes, Mononuclear/MI; Male; Middle Age; Mycobacterium avium/*IP; Tuberculosis/MI.\r", 
  ".A": [
   "Moffie", 
   "Krulder", 
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8904; 320(1):61-2\r", 
  ".T": "Direct visualization of mycobacteria in blood culture [letter]\r", 
  ".U": "89082592\r"
 }, 
 {
  ".I": "156208", 
  ".M": "Drug Labeling/*ST; Eye/DE; Human; Medication Errors.\r", 
  ".A": [
   "Ling", 
   "Villalobos", 
   "Latina"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8904; 320(1):62\r", 
  ".T": "Inadequacy of current labeling of nonophthalmic drops [letter]\r", 
  ".U": "89082593\r"
 }, 
 {
  ".I": "156209", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Human; Male; Neurosyphilis/*CO/DT; Penicillin G, Benzathine/TU; Recurrence; Uveitis/*CO/DT.\r", 
  ".A": [
   "Richards", 
   "Hessburg", 
   "Nussbaum"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8904; 320(1):62\r", 
  ".T": "Recurrent syphilitic uveitis [letter]\r", 
  ".U": "89082594\r"
 }, 
 {
  ".I": "156210", 
  ".M": "Brain/*; Human; Research; Tissue Donors/*; United States.\r", 
  ".A": [
   "Stopa", 
   "Bird"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8904; 320(1):62-3\r", 
  ".T": "Brain donation [letter]\r", 
  ".U": "89082595\r"
 }, 
 {
  ".I": "156211", 
  ".M": "Backache/*ET; Bicycling/*; Case Report; Exercise; Female; Human; Middle Age; Sciatic Nerve/*IN; Sports/*.\r", 
  ".A": [
   "Haig"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8904; 320(1):63\r", 
  ".T": "Pedal pusher's palsy [letter]\r", 
  ".U": "89082596\r"
 }, 
 {
  ".I": "156212", 
  ".M": "Abortion, Induced/PX; Adult; Amniocentesis/*PX; Case Report; Female; Human; Patients/PX; Pregnancy.\r", 
  ".A": [
   "Hodge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8904; 320(1):63-4\r", 
  ".T": "Waiting for the amniocentesis [letter]\r", 
  ".U": "89082597\r"
 }, 
 {
  ".I": "156213", 
  ".M": "Biotechnology/*; Nomenclature.\r", 
  ".A": [
   "Bud"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8904; 337(6202):10\r", 
  ".T": "History of 'biotechnology' [letter]\r", 
  ".U": "89082646\r"
 }, 
 {
  ".I": "156214", 
  ".M": "DNA Polymerases/*; Molecular Biology/*MT.\r", 
  ".A": [
   "Willems"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8904; 337(6202):10\r", 
  ".T": "Primer availability [letter]\r", 
  ".U": "89082647\r"
 }, 
 {
  ".I": "156215", 
  ".M": "Base Sequence; Introns/*; Molecular Sequence Data; RNA Precursors; RNA Splicing/*; Saccharomyces/GE.\r", 
  ".A": [
   "Brow", 
   "Guthrie"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8904; 337(6202):14-5\r", 
  ".T": "Splicing a spliceosomal RNA [news]\r", 
  ".U": "89082649\r"
 }, 
 {
  ".I": "156216", 
  ".M": "Anemia, Sickle Cell/GE/*TH; Gene Therapy; Human.\r", 
  ".A": [
   "Luzzatto", 
   "Goodfellow"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8904; 337(6202):17-8\r", 
  ".T": "Sickle cell anaemia. A simple disease with no cure [news]\r", 
  ".U": "89082650\r"
 }, 
 {
  ".I": "156217", 
  ".M": "Carrier Proteins/ME; Gene Expression Regulation; RNA/*UL; RNA, Double-Stranded/UL; RNA, Viral/UL.\r", 
  ".A": [
   "Lamb", 
   "Dreyfuss"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8904; 337(6202):19-20\r", 
  ".T": "RNA structure. Unwinding with a vengeance [news]\r", 
  ".U": "89082651\r"
 }, 
 {
  ".I": "156218", 
  ".M": "Animal; Distemper Virus, Canine/IM; Paramyxovirus Infections/*PC; Pinnipedia/*; Seals/*; Vaccination/*.\r", 
  ".A": [
   "Osterhaus", 
   "Uytdehaag", 
   "Visser", 
   "Vedder", 
   "Reijnders", 
   "Kuiper", 
   "Brugge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8904; 337(6202):21\r", 
  ".T": "Seal vaccination success [letter]\r", 
  ".U": "89082652\r"
 }, 
 {
  ".I": "156219", 
  ".M": "Age Factors; Animal; Female; Home Range; Inbreeding/*; Male; Mammals; Sex Behavior, Animal/*; Sex Factors; Social Behavior/*.\r", 
  ".A": [
   "Clutton-Brock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8904; 337(6202):70-2\r", 
  ".T": "Female transfer and inbreeding avoidance in social mammals.\r", 
  ".U": "89082656\r", 
  ".W": "In most social mammals, males leave their natal group to breed in other groups whereas females commonly remain in the same group throughout their lives. In a few species however, females usually transfer between groups during adolescence. The functional significance of sex differences in dispersal and their connection, if any, to the avoidance of inbreeding is disputed. Here I show that in polygynous mammals where females commonly remain to breed in their natal group, their average age at first conception typically exceeds the average period of residence of adult males in breeding groups. In contrast, where females usually transfer to breed in other groups, the average residence of breeding males or of resident male kin groups typically exceeds the average age of females at first conception. These results support the suggestion that female mammals commonly transfer to avoid inbreeding with their father or other close relatives, although female dispersal may also occur for other reasons.\r"
 }, 
 {
  ".I": "156220", 
  ".M": "Animal; Base Sequence; Brain Chemistry/*; Comparative Study; Molecular Sequence Data; Muscles/*AN; Muscular Dystrophy, Animal/*GE; Rats; RNA Probes; RNA, Messenger/*AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Nudel", 
   "Zuk", 
   "Einat", 
   "Zeelon", 
   "Levy", 
   "Neuman", 
   "Yaffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8904; 337(6202):76-8\r", 
  ".T": "Duchenne muscular dystrophy gene product is not identical in muscle and brain.\r", 
  ".U": "89082658\r", 
  ".W": "Duchenne muscular dystrophy (DMD) is an X-linked recessive disorder resulting in progressive degeneration of the muscle. It affects about 1 in 3,500 male children. Becker's muscular dystrophy is a less severe disease allelic to DMD. Some 30% of DMD patients suffer from various degrees of mental retardation. The giant DMD gene spans about 2,000 kilobases and codes for a 14-kilobase messenger RNA and a protein of molecular weight 427,000. DMD mRNA is most abundant in skeletal and cardiac muscle and less so in smooth muscle. We reported that the expression of the gene is developmentally regulated during the differentiation of primary muscle cultures and in myogenic cell lines in a way similar to the expression of muscle-specific genes such as myosin light chain 2 and skeletal muscle actin. Similar results have been obtained with human primary myogenic cells. Significant levels of DMD mRNA are found in brain tissue. Here we show that the transcript of the DMD gene and the amino terminal of the encoded protein differ in brain and muscle. The 5' ends of these mRNA species are derived from different exons. The results suggest that the two mRNA types are transcribed from different promoters.\r"
 }, 
 {
  ".I": "156221", 
  ".M": "Acetyl CoA Carboxylase/ME; Adipose Tissue/DE/ME; Animal; Carcinogens/*PD; Ethers, Cyclic/*PD; Glucose/ME; Liver/DE/ME; Phosphoprotein Phosphatases/AI; Phosphorylation; Proteins/*ME; Rats; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Haystead", 
   "Sim", 
   "Carling", 
   "Honnor", 
   "Tsukitani", 
   "Cohen", 
   "Hardie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8904; 337(6202):78-81\r", 
  ".T": "Effects of the tumour promoter okadaic acid on intracellular protein phosphorylation and metabolism.\r", 
  ".U": "89082659\r", 
  ".W": "Okadaic acid is a polyether derivative of 38-carbon fatty acid, and is implicated as the causative agent of diarrhetic shellfish poisoning. It is a potent tumour promoter that is not an activator of protein kinase C, but is a powerful inhibitor of protein phosphatases-1 and -2A (PP1 and PP2A) in vitro. We report here that okadaic acid rapidly stimulates protein phosphorylation in intact cells, and behaves like a specific protein phosphatase inhibitor in a variety of metabolic processes. Our results indicate that PP1 and PP2A are the dominant protein phosphatases acting on a wide range of phosphoproteins in vivo. We also find that okadaic acid mimics the effect of insulin on glucose transport in adipocytes, which suggests that this process is stimulated by a serine/threonine phosphorylation event.\r"
 }, 
 {
  ".I": "156222", 
  ".M": "Base Sequence; Cloning, Molecular; DNA Probes; Female; Human; Male; Molecular Sequence Data; Repetitive Sequences, Nucleic Acid/*; Y Chromosome/*.\r", 
  ".A": [
   "Ellis", 
   "Goodfellow", 
   "Pym", 
   "Smith", 
   "Palmer", 
   "Frischauf", 
   "Goodfellow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8904; 337(6202):81-4\r", 
  ".T": "The pseudoautosomal boundary in man is defined by an Alu repeat sequence inserted on the Y chromosome.\r", 
  ".U": "89082660\r", 
  ".W": "The Y chromosome, which in man determines the male sex, is composed of two functionally distinct regions. The pseudoautosomal region is shared between the X and Y chromosome and is probably required for the correct segregation of the sex chromosomes during male meiosis. The second region includes the sex-determining gene(s), the presence of which is necessary for the development of testes. The two regions have contrasting genetic properties: the pseudoautosomal region recombines between the X and Y chromosome; the Y-specific region must avoid recombination otherwise the chromosomal basis of sex-determination breaks down. The pseudoautosomal region is bounded at the distal end by the telomere and at the proximal end by X- and Y-specific DNA. We have found that the proximal boundary was formed by the insertion of an Alu sequence on the Y chromosome early in the primate lineage. Proximal to the Alu insertion there is a small region where similarity between the X and Y chromosomes is reduced and which is no longer subject to recombination.\r"
 }, 
 {
  ".I": "156223", 
  ".M": "Base Sequence; Blotting, Northern; Genes, Fungal; Introns/*; Molecular Sequence Data; RNA, Small Nuclear/*GE; Schizosaccharomyces/GE; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tani", 
   "Ohshima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8904; 337(6202):87-90\r", 
  ".T": "The gene for the U6 small nuclear RNA in fission yeast has an intron.\r", 
  ".U": "89082662\r", 
  ".W": "The small nuclear RNAs (snRNAs) are a class of metabolically stable small RNAs present in the nuclei of eukaryotic cells. In mammalian cells, there are six major molecular species (U1 to U6 snRNA), which are complexed with proteins, forming small nuclear ribonucleoprotein particles, snRNPs. Of these, the U1, U2, U4, U5, U6 snRNPs are thought to participate in pre-mRNA splicing as part of the spliceosome. Here, we describe the characterization of the gene coding for the Schizosaccharomyces pombe U6 snRNA. Unexpectedly, the Schiz. pombe U6 RNA gene was found to contain an intron-like sequence of 50 base pairs. Northern blot analysis and RNA sequencing revealed that this intron-like sequence is precisely removed from the transcript. The mature U6 RNA of Schiz. pombe has 77% sequence homology with the mammalian U6 RNA. In Schiz. pombe, it is possible that U6 RNA is not only involved in pre-mRNA splicing, but is also a splicing substrate. This is the first report of an intron in a snRNA gene.\r"
 }, 
 {
  ".I": "156224", 
  ".M": "Amino Acid Sequence; Cell Membrane/ME; Colicins/*; Crystallography; Models, Chemical; Models, Molecular; Molecular Sequence Data; Protein Conformation.\r", 
  ".A": [
   "Parker", 
   "Pattus", 
   "Tucker", 
   "Tsernoglou"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8904; 337(6202):93-6\r", 
  ".T": "Structure of the membrane-pore-forming fragment of colicin A.\r", 
  ".U": "89082664\r", 
  ".W": "Colicins are antibiotic proteins produced by and active against sensitive Escherichia coli and closely related bacteria. They can adsorb to specific receptors located at the external surface of the outer membrane of sensitive cells, and are then translocated to their specific targets within these cells. The largest group of colicins comprises those which can form voltage-dependent channels in membranes, thereby destroying the cell's energy potential. Colicin molecules are organized in structural domains, each domain carrying one function associated with the toxin's lethal activity. The pore-forming activity seems to be located at the carboxyl terminus. A thermolytic fragment comprising amino acids 389-592 from colicin A has pore-forming properties very similar to those of the entire molecule. This fragment is soluble in aqueous medium and spontaneously inserts into lipid bilayers. We have determined the structure of the pore-forming fragment of colicin A by X-ray crystallography and refinement at 2.5 A resolution. The protein consists of ten alpha-helices organized in a three-layer structure. Two of the helices are completely buried within the structure and form a hydrophobic hairpin loop similar to that proposed for signal sequences which function in translocation. We present a model for insertion of the protein into lipid bilayers the features of which may be applicable in other biological systems involving protein insertion or translocation across membranes.\r"
 }, 
 {
  ".I": "156225", 
  ".M": "Carpal Tunnel Syndrome/*DI/PP; Comparative Study; Electrodiagnosis/*; Evaluation Studies; Hand; Human; Nerve Compression Syndromes/*DI/PP; Reference Values; Skin Temperature; Thermography/*; Ulnar Nerve/*.\r", 
  ".A": [
   "So", 
   "Olney", 
   "Aminoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):1-5\r", 
  ".T": "Evaluation of thermography in the diagnosis of selected entrapment neuropathies [see comments]\r", 
  ".U": "89082824\r", 
  ".W": "We studied 20 normal subjects, 22 patients with carpal tunnel syndrome, and 15 with ulnar neuropathy at the elbow to compare the diagnostic accuracy of infrared thermography with that of conventional electrodiagnostic studies. We found abnormal thermograms in 55% of patients with carpal tunnel syndrome and 47% with ulnar neuropathy, using 2.5 SD from the normal mean as criteria for abnormality. The abnormalities consisted of either an increase in interside temperature difference in the fingers and hands or an alteration of the normal thenar-hypothenar temperature gradient in the fingers. The sensitivity of thermography was considerably lower than that of conventional electrodiagnostic methods. Moreover, the thermographic abnormalities were nonspecific, and could be misleading as they did not reliably identify the side of lesion or distinguish between median or ulnar nerve involvement. Thus, thermography is not helpful in the diagnosis of these two common entrapment neuropathies.\r"
 }, 
 {
  ".I": "156226", 
  ".M": "Adult; Case Report; Clonazepam/TU; Consciousness; Electromyography; Female; Head Injuries/*CO/PP; Human; Male; Middle Age; Myoclonus/ET; Propranolol/TU; Tremor/DT/*ET/PP.\r", 
  ".A": [
   "Biary", 
   "Cleeves", 
   "Findley", 
   "Koller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):103-6\r", 
  ".T": "Post-traumatic tremor.\r", 
  ".U": "89082825\r", 
  ".W": "We present seven cases of tremor caused by mild head injury without loss of consciousness. The interval between head trauma to onset of symptoms was 1 to 4 weeks. A posture and kinetic tremor of the hands and head occurred unassociated with other neurologic signs. Myoclonic-like jerking was frequently present. Neuroimaging studies were normal. Clonazepam administration resulted in tremor reduction in three patients and propranolol decreased tremor in one patient. A tremor, similar to essential tremor, can be a rare complication of head trauma.\r"
 }, 
 {
  ".I": "156227", 
  ".M": "Case Report; Cerebral Ischemia/*CO; Demyelinating Diseases/*ET/PA/PP; Human; Male; Middle Age; Nerve Fibers, Myelinated/PA; Nervous System Diseases/*ET/PA/PP; Neural Conduction; Support, Non-U.S. Gov't; Sural Nerve/PA.\r", 
  ".A": [
   "Nukada", 
   "Pollock", 
   "Haas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):106-10\r", 
  ".T": "Is ischemia implicated in chronic multifocal demyelinating neuropathy? [see comments]\r", 
  ".U": "89082826\r", 
  ".W": "We describe a patient with chronic multifocal demyelinating neuropathy associated with persistent conduction block. Multifascicular lesions in sural nerve included a complete loss of myelinated fibers, demyelination, remyelination, onion bulb formation, and axonal attenuation. On the basis of these morphometric results we hypothesize that nerve ischemia may be involved in the pathogenesis of chronic multifocal demyelinating neuropathy.\r"
 }, 
 {
  ".I": "156228", 
  ".M": "Coma/*/TH; Ethics, Medical; Fluid Therapy; Human; Jurisprudence; Neurology/*; Nutrition; Right to Die; Societies, Medical/*.\r", 
  ".A": [
   "Munsat", 
   "Stuart", 
   "Cranford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):123-4\r", 
  ".T": "Guidelines on the vegetative state: commentary on the American Academy of Neurology statement.\r", 
  ".U": "89082829\r"
 }, 
 {
  ".I": "156230", 
  ".M": "Amnesia/PX; Aphasia/PX; Awareness; Gestures; Human; Imagination; Memory; Memory Disorders/*PX; Myoclonus/PP; Nervous System Diseases/*/PX; Pain/PP; Pruritus/PP; Psychomotor Agitation; Self Concept; Sensation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fisher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):127-32\r", 
  ".T": "Neurologic fragments. II. Remarks on anosognosia, confabulation, memory, and other topics; and an appendix on self-observation.\r", 
  ".U": "89082831\r", 
  ".W": "This is an account of an informal presentation of personal views and opinions concerning behavioral phenomena--anosognosia, confabulation, memory and amnesia, perseveration and agitation, plus a few interesting brief case histories that make a neurologic point. Finally, the practice of self-observation is recommended for neurologists, and a few examples from personal experience are described.\r"
 }, 
 {
  ".I": "156231", 
  ".M": "Aged; Aged, 80 and over; Atrophy; Brain/PA; Case Report; Electroencephalography; Female; Human; Magnetic Resonance Imaging; Male; Middle Age; Neurofibrils/PA; Seizures/*CO/PA/PP; Support, Non-U.S. Gov't; Supranuclear Palsy, Progressive/*CO/PP; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Nygaard", 
   "Duvoisin", 
   "Manocha", 
   "Chokroverty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):138-40\r", 
  ".T": "Seizures in progressive supranuclear palsy.\r", 
  ".U": "89082833\r", 
  ".W": "Among 62 patients with progressive supranuclear palsy (PSP) seen over a 9-year period, we encountered seven who had seizure phenomena. We suggest that PSP patients have seizures more frequently than has been appreciated.\r"
 }, 
 {
  ".I": "156232", 
  ".M": "Adolescence; Case Report; Diseases in Twins/*; Human; HLA Antigens/AN/CL; Male; Myoclonus/CO/PP; Narcolepsy/CO/*GE/IM; Syndrome; Twins/*; Twins, Monozygotic/*.\r", 
  ".A": [
   "Douglass", 
   "Harris", 
   "Pazderka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):140-1\r", 
  ".T": "Monozygotic twins concordant for the narcoleptic syndrome [see comments]\r", 
  ".U": "89082834\r", 
  ".W": "We report the first documented monozygotic twins who both had the narcoleptic syndrome. We assessed monozygosity by HLA antigens and by blood groups. In contrast to virtually all other narcoleptics, they had HLA-DQ1 instead of HLA-DR2; this helped to localize the gene, and perhaps explains its greater expressivity in these than in other twins.\r"
 }, 
 {
  ".I": "156233", 
  ".M": "Animal; Case Report; Human; Leukemia, T-Cell/*CO/PA; Male; Marek's Disease/PA; Middle Age; Peripheral Nerve Diseases/*ET/PA; Sensation.\r", 
  ".A": [
   "Kuroda", 
   "Nakata", 
   "Kakigi", 
   "Oda", 
   "Shibasaki", 
   "Nakashiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):144-6\r", 
  ".T": "Human neurolymphomatosis by adult T-cell leukemia [see comments]\r", 
  ".U": "89082836\r", 
  ".W": "We report a case of adult T-cell leukemia presenting with sensorimotor polyneuropathy with persistent severe pain. The patient died without treatment after 4 months. Autopsy showed infiltration of peripheral nerves by leukemia with no involvement of the CNS. This case closely resembles Marek's disease of fowls, a virus-induced T-cell lymphoma associated with neurolymphomatosis.\r"
 }, 
 {
  ".I": "156234", 
  ".M": "Case Report; Dystonia/*RH; Female; Hand/*; Human; Middle Age; Muscle Cramp/*RH; Self-Help Devices/*; Writing/*.\r", 
  ".A": [
   "Koller", 
   "Vetere-Overfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):149-50\r", 
  ".T": "Usefulness of a writing aid in writer's cramp [see comments]\r", 
  ".U": "89082838\r"
 }, 
 {
  ".I": "156235", 
  ".M": "Accommodation, Ocular; Adenocarcinoma/CO; Aged; Brain Diseases, Metabolic/*CO; Case Report; Convergence, Ocular; Eye Diseases/*CO; Gallbladder Neoplasms/CO; Human; Male; Pupil; Spasm/*CO.\r", 
  ".A": [
   "Moster", 
   "Hoenig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):150\r", 
  ".T": "Spasm of the near reflex associated with metabolic encephalopathy.\r", 
  ".U": "89082839\r"
 }, 
 {
  ".I": "156237", 
  ".M": "Coma/*CI; Human; Hypnotics and Sedatives/*PO.\r", 
  ".A": [
   "Deleu", 
   "Ebinger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8904; 39(1):156-7\r", 
  ".T": "Alpha coma with sedative overdose [letter]\r", 
  ".U": "89082842\r"
 }, 
 {
  ".I": "156238", 
  ".M": "Adult; Aged; Basilar Artery/*/PA/RA; Brain/PA; Cerebral Aneurysm/*CO/PA/RA; Cerebral Angiography; Cerebrovascular Disorders/CO/*ET; Female; Human; Male; Middle Age; Tomography, X-Ray Computed; Vertebral Artery/*/PA/RA.\r", 
  ".A": [
   "Pessin", 
   "Chimowitz", 
   "Levine", 
   "Kwan", 
   "Adelman", 
   "Earnest", 
   "Clark", 
   "Chason", 
   "Ausman", 
   "Caplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):16-21\r", 
  ".T": "Stroke in patients with fusiform vertebrobasilar aneurysms.\r", 
  ".U": "89082843\r", 
  ".W": "We studied seven patients with brainstem infarction and large fusiform vertebrobasilar (VB) aneurysms to clarify the clinical, radiologic, and pathologic features. All presented with pontine infarcts; one also had a cerebellar infarct. VB TIAs preceded brainstem infarction in four patients. Angiography and CT documented VB fusiform aneurysmal dilatation. Four had intraluminal thrombi and one had severe basilar artery stenosis. Two distinct clinical pictures emerged: unilateral pontine infarcts with favorable outcome, presumably related to obstruction of a pontine penetrating artery at its origin from the posterior wall of the aneurysmal basilar artery, and major fatal bilateral pontine infarcts from basilar artery occlusion. Two patients came to autopsy. One had thrombus in the dilated basilar artery and a posterior cerebral artery branch embolus with hemorrhagic occipital infarction; the other had basilar artery thrombus with aneurysmal rupture and subarachnoid hemorrhage. Fusiform VB aneurysms caused brainstem stroke by intraluminal thrombus, local embolism, atherostenosis, and obstruction of paramedian penetrating arteries. Subarachnoid hemorrhage is an uncommon complication.\r"
 }, 
 {
  ".I": "156239", 
  ".M": "Aged; Case Report; Cerebral Infarction/CO/*PA; Human; Male; Medulla Oblongata/PA; Muscle Hypotonia; Muscle Spasticity; Paralysis/ET; Pyramidal Tracts/*/PA; Quadriplegia/ET; Spinal Cord/PA.\r", 
  ".A": [
   "Jagiella", 
   "Sung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):21-4\r", 
  ".T": "Bilateral infarction of the medullary pyramids in humans.\r", 
  ".U": "89082844\r", 
  ".W": "We report the detailed clinical and pathologic account of a patient with an ischemic infarction restricted to both medullary pyramids. Although prevailing neurophysiologic teachings would predict a flaccid paralysis, the patient's pure motor quadriplegia was eventually associated with spasticity.\r"
 }, 
 {
  ".I": "156240", 
  ".M": "Arterial Occlusive Diseases/CO/RA; Carotid Artery Diseases/CO/RA; Case Report; Cerebral Angiography; Cerebral Ischemia, Transient/CO; Cerebrovascular Disorders/CO/*ET; Constriction, Pathologic/CO/RA; Diabetes Mellitus/CO; Female; Human; Hypotension, Orthostatic/*CO; Middle Age; Risk Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Dobkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):30-4\r", 
  ".T": "Orthostatic hypotension as a risk factor for symptomatic occlusive cerebrovascular disease.\r", 
  ".U": "89082846\r", 
  ".W": "Thirteen patients presented with brief, repetitive, stereotyped transient ischemic attacks, large artery atherostenoses or occlusions with impaired collateral flow to a cortical perfusion borderzone, and orthostatic hypotension (OH). OH was caused by diabetes mellitus, aging, and treatments for ischemic heart disease and hypertension. Medical management of OH often eliminated the need for stroke prevention measures such as surgery or anticoagulation. Focal cerebral hypoperfusion from the combination of occlusive vascular disease and OH may be an underreported, treatable cause of TIA and stroke.\r"
 }, 
 {
  ".I": "156241", 
  ".M": "Adult; Aged; Autonomic Nervous System/PP; Autonomic Nervous System Diseases/BL/PP; Case Report; Female; Heart Rate; Human; Hypotension, Orthostatic/BL/*PP; Male; Middle Age; Norepinephrine/BL; Reflex/PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hoeldtke", 
   "Dworkin", 
   "Gaspar", 
   "Israel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):34-40\r", 
  ".T": "Sympathotonic orthostatic hypotension: a report of four cases.\r", 
  ".U": "89082847\r", 
  ".W": "We describe four patients with sympathotonic orthostatic hypotension, a syndrome in which the decrease in blood pressure associated with standing is accompanied by tachycardia. The patients in this series had experienced either a viral infection or rapid weight loss prior to the onset of their orthostatic intolerance. Vasomotor reflexes and norepinephrine production were normal, and analysis of palmar autonomic surface potentials indicated that the sympathetic innervation of the upper extremities was intact. The amplitudes of the plantar autonomic surface potentials, however, were decreased although still within the normal range. The latencies of plantar autonomic surface potentials were slightly prolonged. Although most autonomic function tests are normal in sympathotonic orthostatic hypotension, mild abnormalities in the plantar autonomic surface potentials may indicate a neuropathy that primarily affects low thoracic or lumbar sympathetic neurons.\r"
 }, 
 {
  ".I": "156242", 
  ".M": "Acetylcholinesterase/*CF; Adult; Atrophy; Autonomic Nervous System Diseases/*CF/CO/EN; Biogenic Amines/ME; Comparative Study; Human; Middle Age; Nervous System/PA; Nervous System Diseases/*CF/CO/EN.\r", 
  ".A": [
   "Polinsky", 
   "Holmes", 
   "Brown", 
   "Weise"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):40-4\r", 
  ".T": "CSF acetylcholinesterase levels are reduced in multiple system atrophy with autonomic failure.\r", 
  ".U": "89082848\r", 
  ".W": "Diminished CSF levels of acetylcholinesterase in patients with multiple system atrophy attended by autonomic failure suggest that CNS cholinergic involvement may occur in this disorder. The lack of correlation between the low enzyme levels and low CSF levels of monoamine metabolites in these patients indicates that the acetylcholinesterase reduction is not directly related to disruption in these neurotransmitter systems. Normal CSF acetylcholinesterase levels in those patients with pure autonomic failure are consistent with functional integrity of central cholinergic pathways and support a pathophysiologic involvement limited to the peripheral nervous system.\r"
 }, 
 {
  ".I": "156243", 
  ".M": "Adult; Aged; Aged, 80 and over; Aging/*PH; Aphasia/*ET/PX; Brain Neoplasms/*CO/PA; Female; Human; Language Disorders/ET/PX; Male; Middle Age.\r", 
  ".A": [
   "Recht", 
   "McCarthy", 
   "O'Donnell", 
   "Cohen", 
   "Drachman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):48-50\r", 
  ".T": "Tumor-associated aphasia in left hemisphere primary brain tumors: the importance of age and tumor grade.\r", 
  ".U": "89082850\r", 
  ".W": "Although one-quarter of patients with primary brain tumors have language disturbances at the time of initial presentation, the factors contributing to their aphasia are not clear. A group of 32 patients with primary tumors of the left hemisphere was collected retrospectively and the relationship between clinical, radiographic, and pathologic factors and tumor-associated aphasia was examined. We assessed language function before beginning any treatment including steroids. The factor that best predicted language disturbance was greater patient age; the only other significant factor was tumor grade. Tumor size made a nearly significant impact, but tumor location within the left hemisphere did not correlate with aphasia.\r"
 }, 
 {
  ".I": "156244", 
  ".M": "Aphasia/*ET; Aphasia, Broca/*ET/PA/PX; Brain/PA; Brain Neoplasms/*PA/RT/SU; Case Report; Combined Modality Therapy; Frontal Lobe/*PA; Human; Language; Lymphoma/*PA/RT/SU; Male; Middle Age; Necrosis; Postoperative Period.\r", 
  ".A": [
   "Mori", 
   "Yamadori", 
   "Furumoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):51-4\r", 
  ".T": "Left precentral gyrus and Broca's aphasia: a clinicopathologic study.\r", 
  ".U": "89082851\r", 
  ".W": "We describe an autopsied case in which a circumscribed lesion involving the left precentral gyrus caused mild but lasting Broca's aphasia. The patient developed nonfluent speech and writing disturbances (consistent with mild Broca's aphasia) following malignant lymphoma of the brain. After subtotal resection of the tumor and whole brain irradiation, his language disturbances continued without remarkable change for 3 years until his death. A neuropathologic study indicated that the lesion responsible for the patient's aphasia was restricted to the lower one-third of the precentral gyrus in the left hemisphere. As for the relationship between the left precentral gyrus and Broca's aphasia and its allied syndrome (ie, aphemia), we concluded that in Broca's aphasia the lower part of the precentral gyrus plays a more important role than previously assumed.\r"
 }, 
 {
  ".I": "156245", 
  ".M": "Brain/PA; Case Report; Cell Survival; Dementia/*ET; Female; Gliosis/ET/PA; Human; Middle Age; Motor Neurons/*; Neuromuscular Diseases/*CO/PA; Neurons/PA; Spinal Cord/PA; Thalamic Diseases/*CO/PA.\r", 
  ".A": [
   "Deymeer", 
   "Smith", 
   "DeGirolami", 
   "Drachman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):58-61\r", 
  ".T": "Thalamic dementia and motor neuron disease.\r", 
  ".U": "89082853\r", 
  ".W": "A 46-year-old woman developed a progressive neurologic disorder over the course of 30 months which was characterized by profound dementia complicated by a motor neuron disorder that became evident 10 months prior to death. Postmortem examination of the nervous system disclosed extensive neuronal loss and gliosis of the thalamus, predominantly involving the dorsomedial nuclei, as well as severe degeneration of the corticospinal tracts, spinal anterior horns, and hypoglossal nuclei. The disease could not be transmitted to experimental animals by intracerebral inoculation of the patient's brain tissue. This case represents a unique dementing disorder, possibly familial, with associated motor neuron disease.\r"
 }, 
 {
  ".I": "156246", 
  ".M": "Acquired Immunodeficiency Syndrome/BL/*CF/CO; Cerebrospinal Fluid/*CY; Comparative Study; Dementia/BL/CF/ET; Demyelinating Diseases/BL/CF/ET; Helper Cells/PA; Human; Leukocyte Count; Leukocytes, Mononuclear/*PA; Meningitis/BL/CF/ET; Monocytes/PA; Support, U.S. Gov't, P.H.S.; Suppressor Cells/PA.\r", 
  ".A": [
   "McArthur", 
   "Sipos", 
   "Cornblath", 
   "Welch", 
   "Chupp", 
   "Griffin", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):66-70\r", 
  ".T": "Identification of mononuclear cells in CSF of patients with HIV infection.\r", 
  ".U": "89082856\r", 
  ".W": "Using immunocytochemical methods, CSF lymphocyte subpopulations were examined in different neurologic disorders associated with human immunodeficiency virus (HIV) infection. CSF pleocytosis was observed in asymptomatic neurologically normal subjects, in patients with aseptic meningitis, and those with inflammatory demyelinating neuropathies, but infrequently in subjects with AIDS dementia complex. The distribution of CSF lymphocyte subpopulations in HIV-infected patients differed from control subjects showing decreases in percentages of T helper (CD4) cells and increases in T suppressor (CD8) cells. Peripheral blood and CSF CD4:CD8 ratios were inverted in all of the neurologic disorders studied. In all disorders, the changes in CSF composition of mononuclear cells paralleled alterations in peripheral blood and in patients with AIDS dementia complex, there was a relationship between the severity of dementia and blood and CSF CD4 lymphocyte proportions.\r"
 }, 
 {
  ".I": "156247", 
  ".M": "Brain Diseases, Metabolic/*CO; Enzyme Activation; Fibroblasts/EN; Human; Immunohistochemistry; Leigh Disease/*CO/EN/PA; Lipoamide Dehydrogenase/*ME; Mitochondria/EN; Pyruvate Dehydrogenase Complex/BI/*ME; Pyruvate Dehydrogenase Complex Deficiency/*CO; Pyruvate Metabolism, Inborn Errors/*CO; Skin/*EN/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hinman", 
   "Sheu", 
   "Baker", 
   "Kim", 
   "Blass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):70-5\r", 
  ".T": "Deficiency of pyruvate dehydrogenase complex (PDHC) in Leigh's disease fibroblasts: an abnormality in lipoamide dehydrogenase affecting PDHC activation.\r", 
  ".U": "89082857\r", 
  ".W": "Several groups have reported abnormalities of the pyruvate dehydrogenase complex (PDHC) in cultured cells or other tissues from patients with Leigh's disease (subacute necrotizing encephalomyelopathy). We therefore undertook studies to elucidate the molecular basis of the defect of PDHC in cultured skin fibroblasts from two patients with Leigh's disease. The deficit of total PDHC activity in homogenates of Leigh's disease fibroblasts could be restored by adding exogenous lipoamide dehydrogenase (LAD, E3), the third component of PDHC. The LAD in these Leigh's disease cells had a markedly reduced ability (less than 20% of normal LAD) to reconstitute with other PDHC components to form active enzyme complex. A polyclonal antibody to pig heart LAD inhibited LAD activity in control cells more efficiently than in Leigh's disease cells. Other mitochondrial enzyme activities and growth of these two Leigh's disease cells appeared normal. These results suggest that the deficiency of PDHC in these two patients with Leigh's disease was due to a structural abnormality of the LAD component of PDHC.\r"
 }, 
 {
  ".I": "156248", 
  ".M": "Adult; Analysis of Variance; Dystonia/PP; Electric Stimulation; H-Reflex; Hand/*; Human; Median Nerve/PP; Middle Age; Muscle Cramp/*ET/PP; Neural Inhibition/*; Reaction Time; Reference Values.\r", 
  ".A": [
   "Panizza", 
   "Hallett", 
   "Nilsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):85-9\r", 
  ".T": "Reciprocal inhibition in patients with hand cramps.\r", 
  ".U": "89082860\r", 
  ".W": "We studied inhibition of median nerve H-reflex produced by radial nerve stimulation in both arms of 14 patients with hand cramps and 15 normal volunteers. Median nerve stimulation was delivered 1 and 0.5 msec before and 0, 0.5, 1, 2, 10, 20, 30, 50, 75, 100, 200, 500, and 1,000 msec after radial nerve stimulation. Recordings were from surface electrodes positioned over flexor carpi radialis. We identified three periods of attenuation of median nerve H-reflex amplitude in the control group. When radial nerve conditioning stimuli were delivered simultaneously, 10 and 75 msec before median nerve test stimuli, H-reflex amplitude diminished to 47%, 61%, and 69%. In the patient group we also found three periods of attenuation at the same delays, but the amount of attenuation was significantly less than in controls. Dividing the patients into two groups, dystonic hand cramp and simple hand cramp, both showed less inhibition than the control group, but the abnormality was greater in the dystonic cramp group. This test is the first to demonstrate physiologic disturbance in patients with hand cramps.\r"
 }, 
 {
  ".I": "156249", 
  ".M": "Adult; Aged; Behavior; Cerebral Angiography; Cerebrovascular Disorders/CO; Eye Diseases/ET; Human; Middle Age; Nervous System Diseases/ET; Prospective Studies; Support, U.S. Gov't, P.H.S.; Syndrome; Tomography, X-Ray Computed; Vertebrobasilar Insufficiency/CO/ET/*RA.\r", 
  ".A": [
   "Mehler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):9-16\r", 
  ".T": "The rostral basilar artery syndrome: diagnosis, etiology, prognosis.\r", 
  ".U": "89082861\r", 
  ".W": "Vascular occlusive disease of the rostral basilar artery (RBAS) causes a myriad of clinical signs and symptoms reflecting rostral brainstem-diencephalic and posterior hemispheric dysfunction. To help define the clinical profile, we prospectively studied 61 patients with clinical/neuroimaging evidence of RBAS during a 7-year period. Fourteen patients mirrored classic descriptions: severe visual, oculomotor and behavioral signs without prominent motoric dysfunction, uniformly poor prognosis, and intimate association with hypertension and prior episodes of vertebrobasilar ischemia (VBI). In contrast, 47 individuals had a reversible syndrome with excellent short-term functional recoveries, and were distinguished by a lower frequency and severity of hypertension, a greater incidence of arrhythmias in the young, and no history of VBI. All patients had important neurobehavioral abnormalities including an invariable acute confusional state. Diagnosis required the integrated assessment of neurobehavioral, ophthalmologic, and imaging tests. The clinical syndrome is more common and etiologically diverse than previously reported and is frequently unrecognized in the young and elderly who present with acute confusion.\r"
 }, 
 {
  ".I": "156250", 
  ".M": "Analysis of Variance; Animal; Autoradiography; Brain/*ME; Carcinoma/*ME; Glucose/*ME; Meningeal Neoplasms/*ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tissue Distribution.\r", 
  ".A": [
   "Hiesiger", 
   "Picco-Del", 
   "Lipschutz", 
   "Basler", 
   "Thaler", 
   "Posner", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):90-5\r", 
  ".T": "Experimental meningeal carcinomatosis selectively depresses local cerebral glucose utilization in rat brain.\r", 
  ".U": "89082862\r", 
  ".W": "Using quantitative autoradiography, we investigated the effect of meningeal carcinomatosis on local cerebral glucose utilization (LCGU). A rat model of meningeal carcinomatosis using Walker 256 tumor was used. LCGU was evaluated using 14C-2-deoxy-D-glucose according to the Sokoloff method. Thirty-one neuroanatomic structures were evaluated, both separately and as part of five functional or neuroanatomic groups: olfactory, auditory, visual, limbic, and white matter. The relationship between tumor and LCGU of underlying brain was examined. Compared with controls, there was no global change of LCGU in the experimental group that applied to all structures. However, mean LCGU was significantly depressed in olfactory cortex, temporal cortex, olfactory tubercle, amygdala, caudate/putaman, inferior colliculus, medial geniculate, anterior commissure, and corpus callosum, and the functional groups that make up the olfactory and auditory systems. There was no correlation between extent of regional tumor burden and degree of depression of LCGU in underlying structures. In meningeal carcinomatosis, tumor results in selective regional depression of LCGU. This occurs both in structures underlying tumor and those anatomically remote, but in certain cases, functionally related to structures subadjacent to tumor. These data may help to explain the diversity of neurologic dysfunction seen in patients with meningeal cancer.\r"
 }, 
 {
  ".I": "156251", 
  ".M": "Adult; Age Factors; Consciousness; Female; Human; Male; Minnesota; Nervous System Diseases/CL/*ET; Skull Fractures/CL/CO/*MO; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Wiederholt", 
   "Melton", 
   "Annegers", 
   "Grabow", 
   "Laws", 
   "Ilstrup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8904; 39(1):96-102\r", 
  ".T": "Short-term outcomes of skull fracture: a population-based study of survival and neurologic complications.\r", 
  ".U": "89082863\r", 
  ".W": "All Olmsted County, Minnesota, residents who experienced brain injury from 1935 through 1979 were identified and their medical records reviewed for survival and neurologic outcome. Minimum inclusion criteria included loss of consciousness or post-traumatic amnesia or neurologic evidence of brain injury or skull fracture. Of 4,660 cases identified, skull fractures were observed in 28%. Over half of brain-injured patients who died did so within 24 hours of trauma; among 1-day survivors, subsequent survival was moderately impaired, especially in older individuals. Mortality was lowest in subjects without a skull fracture and increased with fracture severity. Associated neurologic injuries, complications, and deficits were generally more common in patients with skull fracture than those without and were much more frequent with more severe skull fractures. The types of neurologic deficits differed little between those with and without fractures, except that subjects with complicated skull fractures had higher proportions of special sensory deficits and multiple deficits.\r"
 }, 
 {
  ".I": "156252", 
  ".M": "Economics, Hospital; Fees and Charges/*; Female; Human; Infant, Newborn; Infant, Premature; Male; New York; Pulmonary Surfactants/*TU; Respiratory Distress Syndrome/DT/*EC/MO; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Maniscalco", 
   "Kendig", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8904; 83(1):1-6\r", 
  ".T": "Surfactant replacement therapy: impact on hospital charges for premature infants with respiratory distress syndrome.\r", 
  ".U": "89083333\r", 
  ".W": "Surfactant replacement therapy for neonatal respiratory distress syndrome has the potential to reduce morbidity and mortality of very premature infants. To investigate whether surfactant replacement therapy will also reduce hospital charges for these infants, we compared the hospital charges incurred by a group of patients treated with surfactant with charges of control patients. Mortality in the surfactant-treated group (8%) was significantly decreased compared with the control patients (29%). Average daily hospital charges in the surfactant-treated patients were 25% less than for the control patients. Most of the savings in daily hospital charges were due to a 52% reduction in daily charges for laboratory, x-ray, respiratory therapy, and other ancillary services. Similarly, ancillary charges for the first full week of hospitalization were significantly reduced by $1,883 for patients who received surfactant therapy. Analysis of the charges for the entire hospitalization revealed that surfactant-treated patients had a significantly smaller proportion of their charges that resulted from ancillary services and an increased proportion due to room charges. The average total hospital charges for the two groups were similar, but the total hospital charges to produce a surviving infant were $18,500 less in the surfactant-treated group than the charges to produce a survivor from the control group. It is likely that, in addition to a reduction in neonatal mortality and morbidity from respiratory distress syndrome, surfactant replacement therapy may also significantly reduce charges for ancillary services for these patients. In this way, surfactant therapy may be cost-effective by improving survival without increasing overall hospital costs.\r"
 }, 
 {
  ".I": "156253", 
  ".M": "Antibiotics/AE; Candidiasis/DT/*ET; Human; Infant, Low Birth Weight/*MI; Infant, Newborn; Intubation, Intratracheal/AE; Nystatin/TU; Prospective Studies; Risk Factors; Time Factors.\r", 
  ".A": [
   "Faix", 
   "Kovarik", 
   "Shaw", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8904; 83(1):101-7\r", 
  ".T": "Mucocutaneous and invasive candidiasis among very low birth weight (less than 1,500 grams) infants in intensive care nurseries: a prospective study.\r", 
  ".U": "89083334\r", 
  ".W": "To determine whether mucocutaneous candidiasis presages the development of invasive candidiasis and to assess factors influencing the development of mucocutaneous candidiasis and invasive candidiasis among infants requiring neonatal intensive care, all infants admitted to our neonatal intensive care unit during a 47-month period were prospectively examined twice weekly for mucocutaneous candidiasis. Because 16 of 18 (89%) infants in whom invasive candidiasis (defined by positive cultures of blood, CSF, deep tissue or greater than or equal to 2 supra-pubic urine aspirates) developed had birth weights less than 1,500 g, further analysis was focused toward the very low birth weight group. Of 358 very low birth weight infants hospitalized for less than three days and serially studied until discharge from the neonatal intensive care unit, mucocutaneous candidiasis developed in 28 (7.8%), invasive candidiasis developed in 16 (4.5%), and in 323 there was no evidence of mucocutaneous candidiasis or invasive candidiasis. Although many risk factors were shown by univariate analysis to be significantly more common among those with invasive candidiasis and mucocutaneous candidiasis, adjustment for the covariant effects of duration of hospitalization and gestational age revealed that only prolonged duration of antibiotic therapy and duration of endotracheal intubation were significantly associated with invasive candidiasis. Invasive candidiasis developed later in nine of 28 (32%) infants with mucocutaneous candidiasis despite nystatin therapy of mucocutaneous candidiasis in all nine (median duration of therapy before invasive candidiasis, nine days). Very low birth weight infants in whom mucocutaneous candidiasis develops are at significantly greater risk of invasive candidiasis developing later than those in whom mucocutaneous candidiasis did not develop (9/28 v 7/330, P less than .001).\r"
 }, 
 {
  ".I": "156254", 
  ".M": "Heat; Human; Infant Care; Infant, Newborn; Infant, Premature/*UR.\r", 
  ".A": [
   "Cooke", 
   "Werkman", 
   "Watson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8904; 83(1):116-8\r", 
  ".T": "Urine output measurement in premature infants.\r", 
  ".U": "89083336\r"
 }, 
 {
  ".I": "156255", 
  ".M": "Child Development; Child Psychology/*; Child, Preschool; Culture; Education/*; Human; Parents/*PX; Projection.\r", 
  ".A": [
   "Elkind"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8904; 83(1):119-21\r", 
  ".T": "Miseducation: young children at risk.\r", 
  ".U": "89083337\r"
 }, 
 {
  ".I": "156263", 
  ".M": "Antibodies, Bacterial/BI; Bacterial Vaccines/*IM; Child, Preschool; Comparative Study; Diphtheria Toxoid/*IM; Human; Infant.\r", 
  ".A": [
   "Anderson", 
   "Pichichero"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8904; 83(1):145-6\r", 
  ".T": "Haemophilus influenzae type b vaccine [letter]\r", 
  ".U": "89083346\r"
 }, 
 {
  ".I": "156264", 
  ".M": "Baths/*AE; Child; Child, Preschool; Detergents/*AE; Female; Human; Surface-Active Agents/*AE; Vulvovaginitis/*CI.\r", 
  ".A": [
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8904; 83(1):146\r", 
  ".T": "Hair shampooing technique and pediatric vulvovaginitis [letter]\r", 
  ".U": "89083347\r"
 }, 
 {
  ".I": "156265", 
  ".M": "Child; Child Behavior/*DE; Cognition/*DE; Human; Theophylline/*AE; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Nicklas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8904; 83(1):146-7\r", 
  ".T": "Theophylline, school performance, and the Food and Drug Administration [letter]\r", 
  ".U": "89083348\r"
 }, 
 {
  ".I": "156266", 
  ".M": "Breast Feeding/*; Comparative Study; Female; Human; Infant Food; Infant, Newborn; Patient Discharge; Patient Education/*; Patient Readmission.\r", 
  ".A": [
   "Gelardi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8904; 83(1):148-9\r", 
  ".T": "Discharge pack study [letter]\r", 
  ".U": "89083350\r"
 }, 
 {
  ".I": "156267", 
  ".M": "Adolescence/*; Child Health Services/*; Confidentiality; Human.\r", 
  ".A": [
   "Wessel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8904; 83(1):149-50\r", 
  ".T": "Adolescent medicine [letter]\r", 
  ".U": "89083351\r"
 }, 
 {
  ".I": "156268", 
  ".M": "Achievement; Adolescence; Child; Child Behavior Disorders/ET; Family Characteristics; Female; Follow-Up Studies; Human; Interpersonal Relations; Male; Mental Disorders/*ET; Neoplasms/*CO/PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mulhern", 
   "Wasserman", 
   "Friedman", 
   "Fairclough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8904; 83(1):18-25\r", 
  ".T": "Social competence and behavioral adjustment of children who are long-term survivors of cancer.\r", 
  ".U": "89083352\r", 
  ".W": "Relatively little is known about the special needs of long-term survivors of childhood cancer or the factors that make this growing population vulnerable to chronic psychologic disorders. We therefore surveyed 183 children who had been treated for cancer at St Jude Children's Research Hospital and were free of the disease for greater than or equal to 2 years after completing therapy. Parental responses to the Child Behavior Checklist, a standardized inventory of social competence and behavioral problems, were analyzed in relation to demographic and medical variables, as well as the children's appearance and functional status. School-related problems and somatic complaints of undetermined origin were increased fourfold relative to age- and gender-adjusted rates for peer groups in the general population. The presence of functional but not cosmetic impairments increased the risk of academic and adjustment problems. An older age at evaluation, treatment with cranial irradiation, and residence in a single-parent household were also associated with an increased risk of psychologic problems. General pediatricians must eventually assume responsibility for the extended follow-up care of children who have survived a malignancy. Their awareness of the high-risk groups described in this report should facilitate more timely identification of problems and referral of the children to appropriate services.\r"
 }, 
 {
  ".I": "156269", 
  ".M": "Adolescence; Asthma/DT/*PX; Child; Child, Preschool; Female; Health Status; Human; Male; Parents/*; Perception; Risk Factors; Social Adjustment/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Perrin", 
   "MacLean", 
   "Perrin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8904; 83(1):26-30\r", 
  ".T": "Parental perceptions of health status and psychologic adjustment of children with asthma.\r", 
  ".U": "89083353\r", 
  ".W": "The relationship between severity of illness and psychologic adjustment was evaluated in 46 children with asthma. Two measures of the severity of asthma were used: the first, a composite objective measure based on clinical history and the second, parental estimates of the severity of their child's illness. Psychologic adjustment was measured by the Health Resources Inventory, a parental report of childhood behavior. Parental estimates of severity were correlated significantly with the objective measure of severity (r = .39; P less than .01), although a concordance value of 54% indicated marked lack of agreement between parental and objective ratings. As a group, children in this study achieved apparently normal adjustment scores, although scores ranged widely across all categories of severity. Children whose parents ranked their asthma as mild or severe had significantly lower adjustment scores (F = 3.28; P less than .05) than did those children rated by their parents as having moderate asthma. Children's ranks on the composite objective measure of severity were not associated with their adjustment scores, although children with greater use of medication had lower adjustment scores than did children with little or moderate medication use (P less than .05). The relationship of severity of illness to psychologic adjustment is complex. Children at all levels of severity may demonstrate problems of adjustment, suggesting that attention to psychologic risk should not be limited only to children with severe asthma.\r"
 }, 
 {
  ".I": "156270", 
  ".M": "Breast Feeding/*; Diarrhea/*EP; Human; Infant; Infant Food/*; Infant, Newborn; Longitudinal Studies; Milk, Human; Peru; Respiratory Tract Infections/EP; Skin Diseases, Infectious/EP; Social Class; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Water/AD.\r", 
  ".A": [
   "Brown", 
   "Black", 
   "Lopez", 
   "Creed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8904; 83(1):31-40\r", 
  ".T": "Infant-feeding practices and their relationship with diarrheal and other diseases in Huascar (Lima), Peru [published erratum appears in Pediatrics 1989 May;83(5):678]\r", 
  ".U": "89083354\r", 
  ".W": "Longitudinal studies of the feeding practices and morbidity from infectious diseases of 153 Peruvian newborns from an underprivileged, periurban community were completed during their first year of life. Feeding practices were assessed by monthly questionnaires, and illnesses were identified by thrice-weekly, community-based surveillance. All infants were initially breast-fed, but only 12% were exclusively breast-fed at 1 month of age. At 12 months of age, 86% of children still received some breast milk. Incidence and prevalence rates of diarrhea in infants younger than 6 months of age were less among those who were exclusively breast-fed compared with those who received other liquids or artificial milks in addition to breast milk. The diarrheal prevalence rates doubled with the addition of these other fluids (15.2% v 7.1% of days ill, P less than .001). Infants for whom breast-feeding was discontinued during the first 6 months had 27.6% diarrheal prevalence. During the second 6 months of life, discontinuation of breast-feeding was also associated with an increased risk of diarrheal incidence and prevalence. Upper and lower respiratory tract infections occurred with lesser prevalence among exclusively breast-fed younger infants. The prevalences of skin infections by category of feeding practice were not as consistent, but exclusively breast-fed infants tended to have fewer skin infections during the initial months of life and older infants who continued to breast-feed had fewer infections than those who did not. None of the results could be explained by differences in the socioeconomic status of the infants' families.\r"
 }, 
 {
  ".I": "156271", 
  ".M": "Accidents; Case Report; Child; Child Abuse/*; Child, Preschool; Drowning/*DI/PA; Female; Homicide; Human; Infant; Infant, Newborn; Lung/PA; Male.\r", 
  ".A": [
   "Griest", 
   "Zumwalt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8904; 83(1):41-6\r", 
  ".T": "Child abuse by drowning.\r", 
  ".U": "89083355\r", 
  ".W": "Drowning as a form of subtle fatal child abuse is difficult to distinguish from accidental immersion or from sudden unexpected natural death when the circumstances of immersion are concealed. Homicidal drownings are unwitnessed, usually occurring in the home, and the victims are young, either infants or toddlers. Accidental drownings are more likely to involve toddlers or older children in public areas such as swimming pools, drainage ditches, lakes, and rivers. This is especially true in rural areas. In cities, bathtubs remain a major site of accidental childhood drownings. Perpetrators of deliberate drownings often fit the sociopathologic profile of a child abuser. Because there is often a survival interval between immersion and death, pathologic findings consistent with postimmersion syndrome suggest the cause of death. Foreign material in the lungs, if immersion was other than in clear tap water, and injuries of the face are other positive correlating factors. A thorough investigation of the circumstances and cooperation between the investigating agency and the pathologist are essential to determine the correct manner of death in these cases.\r"
 }, 
 {
  ".I": "156272", 
  ".M": "Case Report; Female; Human; Hypercalcemia/CO/GE; Hyperparathyroidism/ET/*TH; Infant, Newborn.\r", 
  ".A": [
   "Harris", 
   "D'Ercole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8904; 83(1):53-6\r", 
  ".T": "Neonatal hyperparathyroidism: the natural course in the absence of surgical intervention.\r", 
  ".U": "89083357\r", 
  ".W": "The case of a premature infant with the onset of hypercalcemia and apparent primary hyperparathyroidism in the immediate neonatal period is presented. Although the treatment in most such cases has been parathyroidectomy, this infant was managed medically and survived infancy without apparent complications. We believe her disorder represents the neonatal manifestations of familial hypocalciuric hypercalcemia. Her course supports the contention that this disorder may be self-limited in some infants and that appropriate medical management can preclude the need for surgical intervention in selected cases.\r"
 }, 
 {
  ".I": "156273", 
  ".M": "Attention Deficit Disorder with Hyperactivity/CO/*DH; Child, Preschool; Halitosis/CO/DH; Human; Male; Sleep Disorders/CO/DH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kaplan", 
   "McNicol", 
   "Conte", 
   "Moghadam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8904; 83(1):7-17\r", 
  ".T": "Dietary replacement in preschool-aged hyperactive boys.\r", 
  ".U": "89083361\r", 
  ".W": "A 10-week study was conducted in which all food was provided for the families of 24 hyperactive preschool-aged boys whose parents reported the existence of sleep problems or physical signs and symptoms. A within-subject crossover design was used, and the study was divided into three periods: a baseline period of 3 weeks, a placebo-control period of 3 weeks, and an experimental diet period of 4 weeks. The experimental diet was broader than those studied previously in that it eliminated not only artificial colors and flavors but also chocolate, monosodium glutamate, preservatives, caffeine, and any substance that families reported might affect their specific child. The diet was also low in simple sugars, and it was dairy free if the family reported a history of possible problems with cow's milk. According to the parental report, more than half of the subjects exhibited a reliable improvement in behavior and negligible placebo effects. In addition, several nonbehavioral variables tended to improve while the children received the experimental diet, particularly halitosis, night awakenings, and latency to sleep onset.\r"
 }, 
 {
  ".I": "156274", 
  ".M": "Asphyxia Neonatorum/CO/PX; Cerebral Hemorrhage/ET; Child Development/*; Extracorporeal Membrane Oxygenation/*AE; Female; Follow-Up Studies; Human; Infant; Infant, Newborn; Infant, Newborn, Diseases/CO/*TH; Lung Diseases/CO; Male.\r", 
  ".A": [
   "Glass", 
   "Miller", 
   "Short"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8904; 83(1):72-8\r", 
  ".T": "Morbidity for survivors of extracorporeal membrane oxygenation: neurodevelopmental outcome at 1 year of age.\r", 
  ".U": "89083362\r", 
  ".W": "Extracorporeal membrane oxygenation is an important technology in the treatment of high-risk infants whose long-term outcome is being followed prospectively at our institution. The extracorporeal membrane oxygenation procedure allows temporary cardiopulmonary support for critically ill full-term neonates who are refractory to maximum ventilatory and medical management as a consequence of severe persistent pulmonary hypertension. The technique necessitates both the permanent ligation of the right common carotid artery and jugular vein and systemic heparinization. The survivors constitute a unique group of high-risk infants, from the standpoint of the hypoxic-ischemic insults preceding extracorporeal membrane oxygenation and the risks associated with the procedure. Our results indicate that most of our survivors are developing normally at 1 year. Major morbidity, in terms of either significant developmental delay (Bayley mental and motor indices less than 70) or significant neuromotor abnormality, occurred in only 10% of these infants. Poor outcome was associated with major intracranial hemorrhage and chronic lung disease. Ligation of the right carotid artery and jugular vein was not associated with a consistent lateralizing lesion. Long-term follow-up through school age is essential.\r"
 }, 
 {
  ".I": "156275", 
  ".M": "Case Report; Female; Human; Infant, Newborn; Male; Persistent Fetal Circulation Syndrome/*CO; Pneumonia/*CO/MI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Ureaplasma/*IP.\r", 
  ".A": [
   "Waites", 
   "Crouse", 
   "Philips", 
   "Canupp", 
   "Cassell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8904; 83(1):79-85\r", 
  ".T": "Ureaplasmal pneumonia and sepsis associated with persistent pulmonary hypertension of the newborn.\r", 
  ".U": "89083363\r", 
  ".W": "Ureaplasma urealyticum was isolated from the lower respiratory tract of three infants with persistent pulmonary hypertension of the newborn. In one, cultures positive for U urealyticum were obtained on multiple occasions from trachea, blood, and pleural fluid prior to the infant's death on postnatal day 6. Autopsy findings confirmed the presence of severe pneumonia and the organism was again recovered from multiple sites. A second infant had no apparent predisposing factors for development of persistent pulmonary hypertension of the newborn but U urealyticum and Staphylococcus epidermidis were recovered from the trachea antemortem and from lung tissue obtained during autopsy on the 12th postnatal day. The third infant had persistent pulmonary hypertension of the newborn and a pulmonary infiltrate within hours after birth with tracheal cultures positive for both U urealyticum and Mycoplasma hominis. Erythromycin was given for ten days, and the infant gradually improved. Prolonged ventilation with supplemental oxygen was necessary, and chronic lung disease developed. This is the first report of neonatal ureaplasmal pneumonia with sepsis and persistent pulmonary hypertension of the newborn as well as the first time a microorganism other than streptococci has been specifically implicated in the pathogenesis of persistent pulmonary hypertension of the newborn. Respiratory infections with U urealyticum or other bacteria should be considered as possible causative or contributory factors in infants with persistent pulmonary hypertension of the newborn.\r"
 }, 
 {
  ".I": "156276", 
  ".M": "Adult; Breast Feeding; Cotinine/*AN/UR; Creatinine/UR; Female; Human; Infant Food; Infant, Newborn; Milk, Human/*AN; Pyrrolidinones/*AN; Smoking/*AE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Labrecque", 
   "Marcoux", 
   "Weber", 
   "Fabia", 
   "Ferron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8904; 83(1):93-7\r", 
  ".T": "Feeding and urine cotinine values in babies whose mothers smoke.\r", 
  ".U": "89083365\r", 
  ".W": "In Canada, 8% to 20% of infants are breast-fed by mothers who smoke. To determine whether breast-feeding increases infants' exposure to tobacco smoke products, urinary cotinine excretion was measured in 172 babies, 33 of whom were breast-fed. A milk sample was taken from the mothers who were breast-feeding, and cotinine was measured with gas chromatography. The breast-fed babies had a median cotinine to creatinine ratio of 433 ng/mg, whereas the bottle-fed babies' median was 200 ng/mg (P less than 10(-4)). Similar differences were observed after adjustment for the number of cigarettes smoked by the mother and by other smokers in the home in the previous 24 hours. The correlation coefficient between the number of cigarettes smoked by the mother and the breast milk cotinine concentration was significant (r = .69, P = 2 X 10(-4)). Moreover, urine cotinine values from the breast-fed babies increased with higher concentrations of cotinine in the mother's milk (r = .56, P = .02). These results provide evidence that breast-feeding increases exposure to tobacco smoke components in infants whose mothers smoke. This is yet another argument for strongly encouraging women who smoke to stop smoking during pregnancy and lactation.\r"
 }, 
 {
  ".I": "156277", 
  ".M": "Blood Gas Monitoring, Transcutaneous/*MT; Ductus Arteriosus, Patent/CO; Female; Human; Hyaline Membrane Disease/*BL/CO; Infant, Newborn; Infant, Premature; Male; Retinopathy of Prematurity/ET.\r", 
  ".A": [
   "Pearlman", 
   "Maisels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8904; 83(1):98-100\r", 
  ".T": "Preductal and postductal transcutaneous oxygen tension measurements in premature newborns with hyaline membrane disease.\r", 
  ".U": "89083366\r", 
  ".W": "Pre- and postductal transcutaneous oxygen tension (tcPO2) was measured in 23 preterm infants with hyaline membrane disease to estimate the degree of right to left ductal shunting. The study was done during the first 24 hours of life and the data were recorded continuously. The studies were 11.9 +/- 4.0- hours long, (mean +/- SD) and the difference between the pre- and postductal tcPO2 (delta TcPO2) was measured every 100 seconds. Of 9,872 determinations, the delta tcPO2 was less than or equal to 15 mm Hg in 90.1%, 16 to 29 mm Hg in 9.3%, and greater than or equal to 30 mm Hg in 0.6%. It was concluded that large differences between pre- and postductal oxygen tension are rare in infants with hyaline membrane disease. The results of this and other published data suggest that it is unlikely that measurement of PaO2 in the descending aorta or tcPO2 below the ductus places infants at an increased risk of having retinopathy of prematurity develop.\r"
 }, 
 {
  ".I": "156278", 
  ".M": "Base Sequence/*; Chromosome Mapping/*; Chromosomes, Human/*; Human; National Institutes of Health (U.S.)/*; United States.\r", 
  ".A": [
   "Beardsley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8904; 260(1):16-7\r", 
  ".T": "Back to the bases.\r", 
  ".U": "89084564\r"
 }, 
 {
  ".I": "156279", 
  ".M": "Animal; Learning/*PH; Mollusca; Neuronal Plasticity/*; Neurons/CY/*PH; Photoreceptors/PH.\r", 
  ".A": [
   "Kinoshita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8904; 260(1):28, 32\r", 
  ".T": "Memory in a neuron.\r", 
  ".U": "89084566\r"
 }, 
 {
  ".I": "156280", 
  ".M": "Chromosomes, Human, Pair 5; Human; Schizophrenia/*GE.\r", 
  ".A": [
   "Rusting"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8904; 260(1):32\r", 
  ".T": "Schizophrenic results.\r", 
  ".U": "89084567\r"
 }, 
 {
  ".I": "156282", 
  ".M": "Energy Metabolism; Heart Enlargement/ET/ME/PA; Heart Failure, Congestive/*ME/PA/PP; Hemodynamics; Human; Myocardial Contraction; Myocardium/*ME/PA.\r", 
  ".A": [
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(2):12A-16A\r", 
  ".T": "The myocardium in congestive heart failure.\r", 
  ".U": "89086268\r", 
  ".W": "It is now apparent that the myocardium in patients with congestive heart failure (CHF) is not normal, because important structural and molecular changes modify function in these hearts. It appears likely that the myocardium in these patients with CHF becomes unable to provide enough chemical energy to meet its mechanical requirements. If this interpretation is correct, the resulting condition of \"energy starvation\" would have several important implications for therapy. For example, inotropic stimulation, by increasing energy expenditure, could contribute to the progressive myocardial cell death that characterizes end-stage cardiac hypertrophy. Conversely, the reduction in myocardial contractility that develops in the chronically over-loaded heart reduces myocardial energy expenditure, and changes in the expression of myosin isoforms improve cardiac efficiency. Therefore, an important goal of therapy in the patient with CHF is to reduce energy expenditure by unloading the failing heart and, in some cases, by administration of negative inotropic drugs.\r"
 }, 
 {
  ".I": "156283", 
  ".M": "Coronary Circulation/DE; Coronary Vessels; Dobutamine/*AD; Drug Therapy, Combination; Heart Failure, Congestive/*DT/PP; Hemodynamics/DE; Human; Infusions, Intra-Arterial; Phosphodiesterase Inhibitors/*AD; Pyridones/*AD.\r", 
  ".A": [
   "Colucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(2):17A-22A\r", 
  ".T": "Observations on the intracoronary administration of milrinone and dobutamine to patients with congestive heart failure.\r", 
  ".U": "89086269\r", 
  ".W": "A direct intracoronary infusion technique was used to characterize the mechanisms of action of milrinone, a new phosphodiesterase inhibitor. Because of the small quantity of drug infused, it is possible to achieve a therapeutic concentration of drug in the heart with little or no systemic accumulation. Because loading conditions are largely unaffected during intracoronary drug infusion, it is possible to use left ventricular +dP/dt as a convenient measure of changes in contractility. Intracoronary milrinone infusion caused a dose-related increase in +dP/dt associated with a substantial improvement in left ventricular pump function. In addition, there is a small decrease in heart rate, which appeared to be secondary to reflex withdrawal of sympathetic tone, since it was associated with a decrease in plasma norepinephrine. Measurement of forearm vascular resistance and forearm venous capacitance by plethysmography indicated that although there was no significant decrease in forearm vascular resistance during intracoronary drug infusion, there was a small increase in venous capacitance. Subsequent intravenous administration of milrinone caused a substantial further improvement in left ventricular pump function, associated with a substantial decrease in left- and right-sided cardiac filling pressures and forearm vascular resistance, and an increase in forearm venous capacitance. These findings suggest that reflex sympathetic withdrawal may contribute to the venous dilation that occurs with milrinone, but that the major effects of milrinone on vascular tone are due to a direct vascular action of the drug. Intracoronary infusion of dobutamine has also demonstrated a substantial decrease in the inotropic response to beta-adrenergic stimulation in patients with congestive heart failure, presumably because of down-regulation of beta-adrenergic receptors.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "156284", 
  ".M": "Amrinone/PD; Animal; Coronary Circulation/*DE; Heart Failure, Congestive/ME/PP; Human; Imidazoles/PD; Myocardium/*ME; Oxygen Consumption/*DE; Phosphodiesterase Inhibitors/*PD; Pyridones/PD.\r", 
  ".A": [
   "Baim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(2):23A-26A\r", 
  ".T": "Effect of phosphodiesterase inhibition on myocardial oxygen consumption and coronary blood flow.\r", 
  ".U": "89086271\r", 
  ".W": "The phosphodiesterase inhibitors (amrinone, milrinone and enoximone) can cause major improvement in the performance of the failing heart without increasing myocardial oxygen consumption. This appears to be the result of a reduction in left ventricular systolic wall stress due to peripheral arteriolar vasodilatation, which offsets the increase in myocardial oxygen consumption that would otherwise result from an enhanced inotropic state. In comparison, catecholamine agents such as dobutamine, given at doses that achieve the same level of inotropic enhancement or improved left ventricular performance, produce less associated arteriolar vasodilatation and a significant (approximately 30%) increase in myocardial oxygen consumption. This difference between the phosphodiesterase inhibitors and the conventional catecholamine agents may be of clinical importance in patients with limited coronary flow reserve due to severe congestive heart failure.\r"
 }, 
 {
  ".I": "156285", 
  ".M": "Amrinone/PD; Animal; Exertion; Heart Failure, Congestive/DT/PP; Human; Muscles/*BS/DE; Phosphodiesterase Inhibitors/*PD; Pyridones/PD; Regional Blood Flow/DE; Vasomotor System/DE/PP.\r", 
  ".A": [
   "LeJemtel", 
   "Scortichini", 
   "Levitt", 
   "Sonnenblick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(2):27A-30A\r", 
  ".T": "Effects of phosphodiesterase inhibition on skeletal muscle vasculature.\r", 
  ".U": "89086272\r", 
  ".W": "The pathophysiology of the syndrome of congestive heart failure (CHF) includes 2 major components that closely interact. The first one is a reduction in ventricular performance, which is manifested initially during exercise and is later present at rest. The second one involves abnormalities of the peripheral circulation and organs, which become gradually more prominent and lead ultimately to symptoms. The exercise capacity of patients with chronic CHF is limited not only by an inadequate increase in cardiac output and an excessive increase in ventricular filling pressure, but also by a fixed vasodilatory response to exercise. Although the role of increased activity of the sympathetic and renin-angiotensin-aldosterone systems in the derangements of the peripheral circulation has been extensively investigated, the structural abnormalities of the arterial wall have received little emphasis in patients with CHF. Chronic reduction of the cardiac output may lead to endothelium-dependent reduction in arterial diameter and vasomotor response, which may in turn increase systemic vascular resistance and further reduce cardiac output. Therapeutic agents should be characterized by their acute and chronic effects not only on ventricular performance, but also on the peripheral circulation. More specifically, when one is concerned with the effect of a therapeutic intervention on exercise capacity, evaluation of its direct and indirect effects on the skeletal muscle vasculature is particularly important. Accordingly, the effects of phosphodiesterase inhibition on vascular smooth muscle tone and skeletal muscle vasculature are reviewed. In addition, the potential of phosphodiesterase inhibition to reverse structural abnormalities of the arterial wall is discussed.\r"
 }, 
 {
  ".I": "156286", 
  ".M": "Amrinone/AE/PD; Arrhythmia/CI/ET/PP; Cardiotonic Agents/PD; Electrocardiography; Electrophysiology; Heart Conduction System/PP; Heart Failure, Congestive/CO/*PP; Hemodynamics/DE; Human; Phosphodiesterase Inhibitors/AE/*PD; Pyridones/AE/PD.\r", 
  ".A": [
   "Naccarelli", 
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(2):35A-40A\r", 
  ".T": "Electrophysiology of phosphodiesterase inhibitors.\r", 
  ".U": "89086274\r", 
  ".W": "Phosphodiesterase inhibitors appear to uniformly enhance atrioventricular node conduction, although milrinone seems to have the least effect. Except for digoxin, this effect on atrioventricular node conduction is similar to that noted with other inotropic agents. Other electrophysiologic effects vary among patients, with enoximone being more theophylline-like in response. Because none of these drugs do not have an adverse effect on His-Purkinje conduction, they are safe to use in patients with intraventricular conduction disturbances. Significant proarrhythmia is uncommon, but can occur. The mechanisms causing these electrophysiologic changes are not well defined, but the changes may occur because of increased concentrations of cytosol cyclic adenosine monophosphate secondary to phosphodiesterase inhibition, increased cytosol calcium levels secondary to increased cyclic adenosine monophosphate, or reflex adrenergic stimulation secondary to the peripheral vasodilating effects of these drugs.\r"
 }, 
 {
  ".I": "156287", 
  ".M": "Adult; Aged; Electrocardiography/*; Female; Hemodynamics/DE; Human; Infusions, Intravenous; Male; Metoprolol/*AD; Middle Age; Myocardial Contraction/*DE; Myocardial Infarction/DT/*PP; Stroke Volume/*DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dell'Italia", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(3):166-71\r", 
  ".T": "Effect of intravenous metoprolol on left ventricular performance in Q-wave acute myocardial infarction.\r", 
  ".U": "89086280\r", 
  ".W": "To determine the effects of intravenous metoprolol on left ventricular (LV) function in acute myocardial infarction (AMI), 16 patients were studied within 48 hours of Q-wave AMI (mean ejection fraction 47 +/- 6%, mean pulmonary artery wedge pressure 22 +/- 6 mm Hg) with high fidelity pressure and biplane cineventriculography before and after intravenous metoprolol (dose 12 +/- 4 mg). Heart rate decreased from 90 +/- 13 to 74 +/- 11 beats/min (p less than 0.001), pulmonary arterial wedge pressure and LV end-diastolic pressure were unchanged (22 +/- 6 to 21 +/- 6 and 27 +/- 8 to 26 +/- 8 mm Hg, respectively), despite impaired LV relaxation (P = Poe-t/T) after intravenous metoprolol (T from 59 +/- 13 to 72 +/- 12 ms, p less than 0.001). Peak systolic circumferential LV wall stress decreased after beta-adrenergic blockade (330 +/- 93 to 268 +/- 89 g/cm2, p less than 0.05) and LV contractility decreased (dP/dtmax from 1,480 +/- 450 to 1,061 +/- 340 mm Hg/s, p less than 0.001). The ejection fraction decreased (48 +/- 7 to 43 +/- 7%, p less than 0.05) due to an increase in LV end-systolic volume (85 +/- 19 to 93 +/- 19 ml, p less than 0.05) since LV end-diastolic volume was unchanged (161 +/- 30 to 163 +/- 30 ml, difference not significant). In patients with Q-wave AMI, intravenous metoprolol reduces the major determinants of myocardial oxygen demand including heart rate, contractility and peak systolic wall stress. Further, despite decreased heart rate, (+)dP/dtmax, ejection fraction, isovolumic relaxation, LV end-diastolic pressure and end-diastolic volume remain unchanged.\r"
 }, 
 {
  ".I": "156288", 
  ".M": "Adult; Aged; Cardiac Pacing, Artificial/*/MT; Electrocardiography; Electrophysiology; Female; Human; Male; Middle Age; Tachycardia/PP/*TH; Tachycardia, Atrioventricular Nodal Reentry/PP/TH; Tachycardia, Supraventricular/PP/*TH.\r", 
  ".A": [
   "Estes", 
   "Deering", 
   "Manolis", 
   "Salem", 
   "Zoll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(3):177-83\r", 
  ".T": "External cardiac programmed stimulation for noninvasive termination of sustained supraventricular and ventricular tachycardia.\r", 
  ".U": "89086282\r", 
  ".W": "To examine the feasibility of using a noninvasive temporary pacemaker for termination of well-tolerated supraventricular (SVT) and ventricular tachycardia (VT), a standard external demand pacemaker was modified to allow stimulation with single or multiple extrastimuli and overdrive pacing. To evaluate the efficacy, safety and tolerance of external cardiac programmed stimulation, a standard arrhythmia termination protocol was used in 223 tachycardias in 22 patients. The technique of external cardiac programmed stimulation was used in 209 episodes of SVT in 13 patients. It terminated 95% of the episodes with success in 19 of 20 episodes of atrioventricular nodal reentrant tachycardia and 179 of 189 episodes of atrioventricular reciprocating tachycardia. Of 198 episodes of SVT terminated by the technique 168 (85%) were terminated by a single extrastimulus and 28 (14%) by double extrastimuli. Only 2 episodes of SVT required overdrive pacing for termination. External cardiac programmed stimulation did not result in atrial fibrillation or arrhythmia acceleration. Of 14 episodes of sustained monomorphic VT 5 were terminated by external cardiac programmed stimulation. One tachycardia was terminated by a single extrastimulus, 1 by double extrastimuli and 3 by overdrive pacing. Arrhythmia acceleration occurred once and was terminated by endocardial pacing. On 27 separate occasions patient evaluation of maximal discomfort included 4 ratings of mild, 10 of moderate, 11 of severe and 2 of intolerable discomfort. External cardiac programmed stimulation is effective and safe in patients with well-tolerated sustained supraventricular or ventricular arrhythmias.\r"
 }, 
 {
  ".I": "156289", 
  ".M": "Adult; Aged; Electrocardiography/*; Extrasystole/*PP; Female; Heart/*PH/PP; Human; Male; Middle Age; Monitoring, Physiologic.\r", 
  ".A": [
   "Takada", 
   "Mikawa", 
   "Murayama", 
   "Sugai", 
   "Yamamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(3):184-6\r", 
  ".T": "Range of ventricular ectopic complexes in healthy subjects studied with repeated ambulatory electrocardiographic recordings.\r", 
  ".U": "89086283\r", 
  ".W": "The incidence and forms of ventricular premature complexes (VPCs) in apparently healthy subjects were studied to determine long-term reproducibility of day to day variation on Holter electrocardiogram. The study included 152 men and 68 women ranging in age from 20 to 78 years who were having routine check-ups that revealed no cardiovascular abnormalities. In addition to routine measurements, Holter electrocardiography was recorded during daily life, and the total number of VPCs occurring during 24 hours was visually calculated on replayed electrocardiographic tracings. Forms of VPCs and incidence of VPCs in 10-year age groups of the subjects were also recorded. No VPCs were observed in 56% of the subjects; 93% showed less than 50 VPCs and the other 7% of the 220 subjects had greater than or equal to 50 VPCs. Forty-one of the 220 subjects returned for routine follow-up 1 year later. Repeated Holter electrocardiograms at this time showed high reproducibility of less than 50 VPCs. A small number of multiform VPCs were reproducible but paired VPCs were not. Physiologic definition of VPCs in healthy subjects appears to be clinically significant.\r"
 }, 
 {
  ".I": "156290", 
  ".M": "Adolescence; Adult; Aged; Atrial Fibrillation/CO/*DT/PP; Death, Sudden/ET; Electrophysiology; Evaluation Studies; Follow-Up Studies; Heart Conduction System/PP; Human; Injections, Intravenous; Isoproterenol/AD/*TU; Middle Age; Risk Factors; Support, Non-U.S. Gov't; Wolff-Parkinson-White Syndrome/DT/*PP.\r", 
  ".A": [
   "Szabo", 
   "Klein", 
   "Sharma", 
   "Yee", 
   "Milstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(3):187-92\r", 
  ".T": "Usefulness of isoproterenol during atrial fibrillation in evaluation of asymptomatic Wolff-Parkinson-White pattern.\r", 
  ".U": "89086284\r", 
  ".W": "The asymptomatic individual with a Wolff-Parkinson-White (WPW) pattern is considered at risk for ventricular fibrillation if a rapid ventricular response (shortest RR interval less than or equal to 250 ms) is observed during induced atrial fibrillation (AF) in the laboratory. It has been suggested that isoproterenol administration during AF may more accurately define the patient at risk. Consequently, the effect of isoproterenol on ventricular response during AF was studied in 21 asymptomatic individuals with WPW pattern to assess the potential of isoproterenol to identify patients at risk for sudden death. An electrophysiologic study that included elective induction of AF was performed. The shortest and mean RR intervals between 2 consecutive preexcited and normal QRS complexes, the average RR interval and the proportion of preexcited QRS complexes were measured in the control state and after bolus injections of isoproterenol (0.5, 1.0, 2.0 and 4.0 micrograms) during AF. Both atrioventricular nodal and accessory pathway conductions were enhanced proportional to isoproterenol dose. Isoproterenol had a greater effect on the atrioventricular node, as reflected by significantly greater changes in the shortest RR between normal complexes (339 +/- 70 vs 255 +/- 21 ms, mean +/- standard deviation, p less than 0.001) than the shortest RR between preexcited complexes (264 +/- 39 vs 219 +/- 34 ms, p less than 0.001) and a decrease in percentage of preexcited complexes (65 +/- 37 vs 50 +/- 33%, p less than 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "156291", 
  ".M": "Aged; Atrial Fibrillation/PP/*TH; Echocardiography/*; Electric Countershock/*; Electrocardiography; Female; Follow-Up Studies; Heart Atrium/PA; Human; Male; Middle Age; Retrospective Studies.\r", 
  ".A": [
   "Dittrich", 
   "Erickson", 
   "Schneiderman", 
   "Blacky", 
   "Savides", 
   "Nicod"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(3):193-7\r", 
  ".T": "Echocardiographic and clinical predictors for outcome of elective cardioversion of atrial fibrillation.\r", 
  ".U": "89086285\r", 
  ".W": "Previous studies have suggested that success of elective direct-current cardioversion for atrial fibrillation (AF) can be predicted from clinical features and M-mode echocardiographic left atrial diameter. We evaluated clinical variables as well as M-mode and 2-dimensional echocardiographic measurements of atrial size in 85 patients undergoing electrical cardioversion for AF. Of 65 patients who were initially converted to sinus rhythm, 45 (69%) and 38 (58%) remained in sinus rhythm at 1 and 6 months, respectively. No historical feature predicted initial success, although patients with cardiomyopathy or pulmonary disease underlying their AF had significantly lower success rates compared with those having other etiologies. Furthermore, no M-mode or 2-dimensional echocardiographic measurements of atrial size predicted initial success of cardioversion. Maintenance of sinus rhythm at 1 month was related to short duration of AF before cardioversion (less than 3 months vs greater than 12 months, p less than 0.05). Left atrial area and long axis dimension by 2-dimensional echocardiography were significantly larger in patients remaining in sinus rhythm than in those who had reverted to AF at 1 month (28 +/- 7 vs 24 +/- 5 cm2 and 65 +/- 9 vs 59 +/- 8 mm, respectively, both p less than 0.05), but overlap was great. No significant difference in atrial dimensions was noted at 6-month follow-up. It appears that, although no clinical or echocardiographic variable predicts initial success for cardioversion of AF, duration of AF does predict maintenance of sinus rhythm 1 month after initial success.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "156292", 
  ".M": "Adult; Antihypertensive Agents/*TU; Blood Pressure/DE; Electrocardiography/*; Follow-Up Studies; Heart Enlargement/MO/*PP; Human; Hypertension/*DT/PP; Male; Middle Age; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "MacMahon", 
   "Collins", 
   "Rautaharju", 
   "Cutler", 
   "Neaton", 
   "Prineas", 
   "Crow", 
   "Stamler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(3):202-10\r", 
  ".T": "Electrocardiographic left ventricular hypertrophy and effects of antihypertensive drug therapy in hypertensive participants in the Multiple Risk Factor Intervention Trial.\r", 
  ".U": "89086287\r", 
  ".W": "Data are reported on electrocardiographic left ventricular hypertrophy (ECG LVH) among 8,012 men classified as hypertensive at baseline in the Multiple Risk Factor Intervention Trial. Compared with those allocated to the usual care (UC) control group, men allocated to the special intervention (SI) group experienced a mean reduction of 4 mm Hg in diastolic blood pressure and 7 mm Hg in systolic blood pressure, over 6 years of follow-up. There were 378 new cases of ECG LVH during follow-up; the incidence in the SI group was about 23% less than that in the UC group (4.2 vs 5.4% 2P less than 0.01). Among the 189 men with ECG LVH at baseline, those in the SI group experienced about 24% more annual follow-up visits at which they were free of ECG LVH (4.6 vs 3.7 visits; 2P less than 0.01). This reduced incidence and increased reversal of ECG LVH in the SI group compared with that in the UC group was consistent with significant overall reductions (2P less than 0.001) among SI men in mean wave amplitude in those leads in which voltage is correlated with left ventricular mass (T wave in V1, R wave in aVL and S wave in V3). In SI and UC groups combined, the presence of ECG LVH either at baseline or at follow-up was associated with several-fold increases in death from cardiovascular diseases in general, and death from coronary artery disease in particular.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "156293", 
  ".M": "Adult; Aged; Chronic Disease; Exercise Test; Exertion/*; Female; Heart Failure, Congestive/*PP; Heart Rate; Human; Male; Middle Age; Oxygen Consumption/*; Pulmonary Gas Exchange; Respiration/*.\r", 
  ".A": [
   "Reddy", 
   "McElroy", 
   "Janicki", 
   "Weber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(3):222-5\r", 
  ".T": "Response in oxygen uptake and ventilation during stair climbing in patients with chronic heart failure.\r", 
  ".U": "89086290\r", 
  ".W": "To examine the level of muscular work and ventilatory response to stair climbing (mobile Stairmaster staircase, 1 step/2.5 s), respiratory gas exchange, ventilation, heart rate and arterial pressure were monitored in patients with chronic heart failure and their response compared with that of normal individuals. Aerobic capacity (maximal oxygen uptake) and anaerobic threshold during treadmill exercise were also determined and used to ascertain the metabolic cost of stair climbing. No differences were observed in the response of mean arterial blood pressure between the 12 patients and 10 normal subjects during exercise or recovery. However, the heart rate and oxygen consumption obtained during exercise were significantly lower in the patients with chronic heart failure than in the normal subjects (p less than 0.05). All patients with a maximal oxygen uptake less than 20 ml/min/kg during treadmill exercise had an oxygen uptake during stair climbing that exceeded their anaerobic threshold and, consequently, they attained a significantly (p less than 0.01) higher level of ventilation during exercise and recovery. This was not the case for those patients with greater aerobic capacity. Therefore, it is concluded that stair climbing for the 12 patients with heart failure and moderate to moderately severe impairment in aerobic capacity represents strenuous anaerobic exercise. The resultant excess ventilation may explain the limiting sensation of dyspnea that is frequently experienced by these patients during and after stair climbing.\r"
 }, 
 {
  ".I": "156294", 
  ".M": "Child; Child, Preschool; Heart Atrium/*SU; Heart Catheterization; Heart Ventricle/PP; Hemodynamics; Human; Infant; Methoxamine/DU; Myocardial Contraction/*; Postoperative Period; Rest; Stroke Volume; Transposition of Great Vessels/PP/*SU.\r", 
  ".A": [
   "Kato", 
   "Nakano", 
   "Matsuda", 
   "Hirose", 
   "Shimazaki", 
   "Kawashima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(3):226-30\r", 
  ".T": "Right ventricular myocardial function after atrial switch operation for transposition of the great arteries.\r", 
  ".U": "89086291\r", 
  ".W": "Postoperative right ventricular (RV) myocardial function was evaluated in 6 patients who underwent atrial switching for simple transposition of the great arteries (TGA). The average age at study was 5.5 years. RV function was evaluated at rest and during administration of methoxamine by cardiac catheterization and RV angiography. The data were compared with left ventricular function in a control group, which consisted of 6 patients, 3 with functional murmur and 3 with pulmonary valvar stenosis. During stress, the TGA group showed a significant increase in end-diastolic pressure, minute work index and end-diastolic and end-systolic volume indexes, along with a significant decrease in ejection fraction. The control group also showed an increase in these variables except for ejection fraction during stress, which did not change. The slope of the work-function curve for the TGA group was lower than that for the control group (p = 0.02). The TGA group had a lower slope of the peak systolic pressure-volume relation than the control group (p = 0.005). There was no significant correlation between the slope of the peak systolic pressure-volume relation and age at repair or study. This study shows that RV pump dysfunction observed in postoperative TGA patients may be caused by depressed myocardial function.\r"
 }, 
 {
  ".I": "156295", 
  ".M": "Adolescence; Angioplasty, Transluminal/*; Child; Child, Preschool; Echocardiography, Doppler; Female; Heart Ventricle/PA/PP; Human; Male; Myocardial Contraction/*; Ventricular Outflow Obstruction/*PP/TH.\r", 
  ".A": [
   "Meliones", 
   "Snider", 
   "Serwer", 
   "Shaffer", 
   "Rocchini", 
   "Beekman", 
   "Rosenthal", 
   "Dick", 
   "Peters", 
   "Reynolds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(3):231-6\r", 
  ".T": "Pulsed Doppler assessment of left ventricular diastolic filling in children with left ventricular outflow obstruction before and after balloon angioplasty.\r", 
  ".U": "89086292\r", 
  ".W": "To assess left ventricular (LV) diastolic filling in children with pressure overload hypertrophy, 12 patients with LV outflow obstruction (7 with aortic valve stenosis and 5 with aortic coarctation) and 12 healthy, age-matched control subjects were examined. Each child underwent M-mode echocardiography and pulsed Doppler examination of the LV inflow. The patients with LV outflow obstruction had cardiac catheterization and balloon angioplasty. Their echo/Doppler examinations were performed in the catheterization laboratory before and immediately after balloon angioplasty. From the M-mode echocardiogram, the LV cavity dimensions and wall thicknesses, LV mass and shortening fraction were measured. The following measurements were made from the Doppler recording: peak velocities at rapid ventricular filling (peak E) and during atrial contraction (peak A), ratio of peak E to peak A velocities, total area under the Doppler curve, percent of the total Doppler area occurring in the first one-third of diastole (0.33 area fraction), percent of the total area occurring under the E wave (E area fraction), percent of the total area occurring under the A wave (A area fraction) and the ratio of E area to A area.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "156296", 
  ".M": "Aged; Aged, 80 and over; Echocardiography; Electrocardiography; Female; Heart Enlargement/*DI/PA/PP; Human; Male.\r", 
  ".A": [
   "Tuzcu", 
   "Golz", 
   "Lever", 
   "Salcedo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(3):237-40\r", 
  ".T": "Left ventricular hypertrophy in persons age 90 years and older.\r", 
  ".U": "89086293\r", 
  ".W": "Clinical, electrocardiographic and echocardiographic findings of 32 patients age 90 years or older were analyzed to assess the prevalence, characteristics and correlates of left ventricular (LV) hypertrophy. All patients (mean age 92 years, range 90 to 98; 21 women and 11 men) were referred to the echocardiography laboratory with a definite or suspected cardiovascular diagnosis. LV hypertrophy, echocardiographically diagnosed by high LV mass index, was present in 28 patients. The LV mass index ranged from 105 to 215 g/m2 in men and 140 to 262 g/m2 in women. Electrocardiographic evaluation showed LV hypertrophy in only 5 patients. Five patients had low voltage on the electrocardiogram. There was no correlation between the LV mass index and presence of electrocardiographic LV hypertrophy or presence of low voltage on the electrocardiogram. LV hypertrophy was concentric in 19 and eccentric in 9. There was no correlation between types of LV hypertrophy and underlying cardiovascular disease or presence of electrocardiographic LV hypertrophy. It is concluded that LV hypertrophy is frequently present and has a wide range and heterogeneous character in very elderly patients with cardiovascular disease. In the tenth decade of life, echocardiography is a sensitive method for detecting, characterizing and classifying LV hypertrophy, whereas electrocardiography lacks sensitivity in detecting it.\r"
 }, 
 {
  ".I": "156297", 
  ".M": "Angioplasty, Transluminal/*/MT; Coronary Disease/*TH; Human; Recurrence.\r", 
  ".A": [
   "Topol"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(3):249-50\r", 
  ".T": "Emerging strategies for failed percutaneous transluminal coronary angioplasty.\r", 
  ".U": "89086296\r"
 }, 
 {
  ".I": "156298", 
  ".M": "Adult; Body Weight; Cholesterol/BL; Exercise/*; Female; Human; Lipids/*BL; Lipoproteins, HDL/BL; Male; Middle Age; Sex Characteristics/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hill", 
   "Thiel", 
   "Heller", 
   "Markon", 
   "Fletcher", 
   "DiGirolamo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(3):254-6\r", 
  ".T": "Differences in effects of aerobic exercise training on blood lipids in men and women.\r", 
  ".U": "89086298\r"
 }, 
 {
  ".I": "156299", 
  ".M": "Blood Flow Velocity/*; Heart/*PH; Heart Ventricle/PH; Human; Stroke Volume/*.\r", 
  ".A": [
   "Koito", 
   "Spodick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8904; 63(3):256-7\r", 
  ".T": "Relation of left ventricular ejectional flow velocity to volume ejection rate.\r", 
  ".U": "89086299\r"
 }
]