[
 {
  ".I": "94500", 
  ".M": "Carcinoma, Squamous Cell/*PA/SC/SU; Esophageal Neoplasms/*PA/SU; Female; Human; Male; Middle Age; Stomach/PA; Stomach Neoplasms/*SC.\r", 
  ".A": [
   "Maeta", 
   "Koga", 
   "Shimizu", 
   "Hamazoe", 
   "Inoue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8810; 38(3):143-6\r", 
  ".T": "Clinicopathologic study of esophageal cancer associated with simultaneous metastatic lesions in the stomach.\r", 
  ".U": "88275465\r", 
  ".W": "Between 1965 and 1985, 89 Japanese patients with esophageal squamous cell carcinoma underwent esophagectomy. In five of them (5.6%), a simultaneous metastatic lesion from the esophageal cancer was detected within the stomach in the resected specimens. Preoperative diagnosis of the gastric lesions had been made in none of the five patients because of an obstruction that was due to esophageal cancer. All gastric lesions were located at the gastric cardia, close to the esophagocardial junction, with a mean distance of 6.9 +/- 2.0 cm from the primary esophageal lesions. Provision of a gastric tube that contains metastatic lesions, for reconstruction of a new alimentary tract after esophagectomy, must be avoided. In cases of inadequate preoperative gastric examination, gastric lesions should be searched for intraoperatively, not only by serosal inspection and palpation, but also by mucosal inspection and palpation after partial proximal gastrectomy.\r"
 }, 
 {
  ".I": "94501", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Female; Human; Infant; Male; Middle Age; Myasthenia Gravis/CO/*PA; Neoplasm Recurrence, Local; Neoplasm Staging; Prognosis; Thymoma/CO/MO/*PA; Thymus Neoplasms/CO/MO/*PA.\r", 
  ".A": [
   "Monden", 
   "Uyama", 
   "Taniki", 
   "Hashimoto", 
   "Fujii", 
   "Nakahara", 
   "Kawashima", 
   "Masaoka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8810; 38(3):151-4\r", 
  ".T": "The characteristics of thymoma with myasthenia gravis: a 28-year experience.\r", 
  ".U": "88275467\r", 
  ".W": "Of 134 patients with thymoma, 79 (59%) also had myasthenia gravis (MG). The thymoma with MG differed from that in the absence of MG in the following aspects: The ratio of lymphocytes to epithelial cells in the tumor was larger, the polygonal cell type was more prominent (i.e., in 83% of the MG patients this cell type predominated), and the differentiation of epithelial cells in the tumor was more advanced in the group with MG than in the group without MG. Furthermore, the clinical stage of thymoma was earlier, the recurrence rate was lower, and the survival curve was better in the group with MG than in the group without MG. These findings suggest that the thymoma with MG is less malignant than that without MG.\r"
 }, 
 {
  ".I": "94502", 
  ".M": "Adenocarcinoma/*ME; Animal; Dose-Response Relationship, Drug; DNA/*ME; DNA, Neoplasm/ME; Female; Fluorouracil/AD/*ME; Liver Neoplasms, Experimental/*ME; Neoplasm Transplantation; Rats; Rats, Inbred Strains; RNA/*ME; RNA, Neoplasm/ME; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Erichsen", 
   "Christensson", 
   "Jacobsson", 
   "Jonsson", 
   "Stenram"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8810; 38(3):155-9\r", 
  ".T": "Effects of dosage and infusion time on the incorporation of 5-fluorouracil into DNA and RNA of normal tissues and an adenocarcinoma transplanted to rat liver.\r", 
  ".U": "88275468\r", 
  ".W": "In a model of secondary liver cancer in Wistar rats the incorporation of 5-FUra into the acid soluble fraction, RNA, and DNA of several normal tissues and of an adenocarcinoma of the colon transplanted to the liver was determined; 300, 1,200 or 24,000 nmoles of 5-FUra were infused via the gastroduodenal artery for 0.5, 2, or 24 hr. The rats were killed 1.5, 3, or 24 hr after the beginning of the infusions. In general, higher doses resulted in a higher labelling. However, the ratio of incorporation into tumor RNA compared to normal tissue RNA was higher at the 1,200 than at the 24,000 nmole dosage. There was a decreased RNA/DNA ratio in the tumor at 24 hr after 24,000 nmoles of 5-FUra had been infused over 0.5 or 2 hr, indicating decreased synthesis and/or increased breakdown of RNA.\r"
 }, 
 {
  ".I": "94503", 
  ".M": "Antineoplastic Agents, Combined/TU; Case Report; Combined Modality Therapy; Female; Histiocytoma/*TH; Human; Male; Middle Age; Retroperitoneal Neoplasms/*TH.\r", 
  ".A": [
   "Tucci", 
   "Leoncini", 
   "Pirtoli", 
   "Guarnieri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8810; 38(3):160-4\r", 
  ".T": "Unresectable retroperitoneal malignant fibrous histiocytoma: prolonged complete remission following chemoradiotherapy.\r", 
  ".U": "88275469\r", 
  ".W": "Two cases of unresectable retroperitoneal malignant fibrous histiocytoma (MFH) achieving a prolonged complete remission by a combination of chemotherapy (adriamycin plus cyclophosphamide) and abdominal irradiation are reported. Although an optimal treatment policy for such cases has not been established, on the basis of data currently available, chemotherapy regimens including anthracyclines seem the most reliable therapeutic approach in unresectable and/or metastatic MFH.\r"
 }, 
 {
  ".I": "94504", 
  ".M": "Adult; Animal; Cell Line; Female; Glial Fibrillary Acidic Protein/AN; Glioblastoma Multiforme/GE/*PA/UL; Human; Karyotyping; Mice; Mice, Nude; Neoplasm Transplantation; Support, Non-U.S. Gov't; Tumor Cells, Cultured.\r", 
  ".A": [
   "Lee", 
   "Yeh", 
   "Tu", 
   "Han", 
   "Wang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8810; 38(3):173-81\r", 
  ".T": "Establishment and characterization of a malignant glioma cell line, GBM8401/TSGH,NDMC.\r", 
  ".U": "88275471\r", 
  ".W": "A permanent human brain malignant glioma cell line, GBM8401/TSGH,NDMC, has been successfully established from a 31-year-old Chinese female with brain glioblastoma multiforme (GBM) in monolayer culture and has been subcultured for more than 100 passages during 24 months in vitro. The tumor cell doubling time in vitro was approximately 38 hr. The tumorigenicity in athymic nude mice was observed; the tumor volume doubling time was approximately 4 days. Glial fibrillary acidic protein (GFAP) and 10-nm-diameter intermediate filaments were identified by immunohistochemical peroxidase-antiperoxidase (PAP), immunofluorescence assay, and transmission electron microscopic methods. The scanning electron microscope revealed numerous surface microvilli and various-sized blebs. Karyotypic analysis showed this malignant glioma cell line to be of human origin, near-diploid with a modal chromosome number of 48,XX.\r"
 }, 
 {
  ".I": "94505", 
  ".M": "Antineoplastic Agents, Combined/TU; Combined Modality Therapy; Ejaculation; Human; Male; Sex/*; Sex Disorders/ET; Testicular Neoplasms/CO/PP/*TH.\r", 
  ".A": [
   "Nijman", 
   "Schraffordt", 
   "Oldhoff", 
   "Kremer", 
   "Sleijfer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8810; 38(3):182-6\r", 
  ".T": "Sexual function after surgery and combination chemotherapy in men with disseminated nonseminomatous testicular cancer.\r", 
  ".U": "88275472\r", 
  ".W": "Between 1978 and 1982 the sexual functions of 54 patients with a nonseminomatous testicular tumor stage II or III were assessed before and after treatment with surgery and combination chemotherapy. Two years after completing therapy 54% of the patients experienced sexual functional disorders. Greatly reduced or absent antegrade ejaculation was reported by 26 patients; 18 of them had been treated with more or less extensive retroperitoneal lymph node dissection, whereas 8 had not. This means that the chemotherapy might be responsible for ejaculatory disorders in 30% of the patients. Only two patients reported a change in the quality of erection; seven patients experienced a decidedly diminished libido, and five patients noticed their orgasm had changed in a negative sense. The appearance of the contralateral testis changed in 21 patients, who showed \"atrophy\" of this testis. The findings of this study indicate that sexual and ejaculatory disorders in particular are quite common in men treated for a disseminated nonseminomatous testicular tumor. Many of these disorders seem to be owing to causes other than surgical intervention.\r"
 }, 
 {
  ".I": "94506", 
  ".M": "Adult; Aged; Antineoplastic Agents, Combined/*TU; Brachytherapy; Carcinoma, Non-Small Cell Lung/MO/PA/*TH; Cisplatin/AD; Combined Modality Therapy; Etoposide/AD; Female; Fluorouracil/AD; Human; Lung Neoplasms/MO/PA/*TH; Male; Middle Age.\r", 
  ".A": [
   "Sridhar", 
   "Thurer", 
   "Kim", 
   "Fountzilas", 
   "Davila", 
   "Donnelly", 
   "Charyulu", 
   "Saldana", 
   "Thompson", 
   "Benedetto", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8810; 38(3):193-215\r", 
  ".T": "Multimodality treatment of non-small cell lung cancer: response to cisplatin, VP-16, and 5-FU chemotherapy and to surgery and radiation therapy.\r", 
  ".U": "88275474\r", 
  ".W": "Twenty-one patients with unresectable non-small cell lung cancer (NSCLC), 11 with stage III M0, five with malignant pleural effusion, and five with a single resectable metastasis were treated with multimodality therapy. All received two to three cycles of preoperative chemotherapy with a new sequential combination of cisplatin (50 mg/m2 IV X 1) followed by 5-FU infusion (40 mg/m2/hr X 72) and etoposide (80 mg/m2/day X 3). Thirteen of 21 (62%) had a partial response, and three (14%) had a minor response to chemotherapy. Of the 19 who underwent surgical exploration, 17 were confirmed to have NSCLC. Ten patients with NSCLC and one with choriocarcinoma were rendered disease free by resection of the primary tumor and lymph nodes. Six received intra- and/or perioperative interstitial therapy with 125I and/or 192Ir. Another patient was treated with 32P. Postoperative external radiotherapy was administered in 15 patients, and adjuvant chemotherapy was administered in ten. This multimodality therapy was well tolerated, safe, and highly effective, resulting in excellent palliation even in patients with pleural effusion and metastasis. The most promising results were in unresectable stage III M0 with a partial response rate of 82% following neoadjuvant chemotherapy and a complete response rate of 73% after surgery. In this group, median survival has not yet been reached and will exceed 12 months.\r"
 }, 
 {
  ".I": "94507", 
  ".M": "Age Factors; Child, Preschool; Human; Infant; Lung/RA; Respiration/*; Respiratory Tract Infections/*DI; Support, Non-U.S. Gov't; Thorax/PP.\r", 
  ".A": [
   "Cherian", 
   "John", 
   "Simoes", 
   "Steinhoff", 
   "John"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 2(8603):125-8\r", 
  ".T": "Evaluation of simple clinical signs for the diagnosis of acute lower respiratory tract infection.\r", 
  ".U": "88275587\r", 
  ".W": "The reliability of clinical signs that might be used by village health workers in distinguishing acute lower respiratory infection (LRI) from upper respiratory infections (URI) in children was evaluated. 142 infants and 108 preschool children with LRI and 151 infants and 281 preschool children with URI, attending hospital, were studied. Respiratory rates of over 50/min in infants and over 40/min in children 12-35 months of age, as well as a history of rapid breathing and the presence of chest retractions in both age groups, were found to be sensitive and specific indicators of LRI. Increased respiratory rates and history of rapid breathing were also sensitive in diagnosis of less severe LRI that did not necessitate admission to the wards, whereas chest retraction was not. All these clinical signs had a low sensitivity in diagnosing LRI in children aged 36 months and over.\r"
 }, 
 {
  ".I": "94512", 
  ".M": "Africa; Asia, Western; Dracunculosis/*PC; Human; Sanitation; Water Supply/*; World Health/*.\r", 
  ".A": [
   "Hopkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 2(8603):148-50\r", 
  ".T": "Dracunculiasis eradication: the tide has turned.\r", 
  ".U": "88275597\r", 
  ".W": "The Egyptian National Control of Diarrheal Diseases Project (NCDDP) started in 1983. A field trial done in Dakahlia Governorate in 1980 to promote oral rehydration therapy showed that the mortality rate for the under-fives during the diarrhoea season was 18.1/1000 in control villages and 10.5/1000 in \"outreach\" villages (p less than 0.001). In 1986 mortality rates had become similar in the two areas and lower than in 1980 (6.5/1000 and 6.0/1000, respectively), even though there were no significant changes in diarrhoea incidence. Virtually all the reduction in mortality was due to a decline in diarrhoea-associated deaths. The principal differences between 1986 and 1980 were better case-management by mothers and doctors, in both outreach and control villages, and far greater television ownership. Village civil registers showed only slight changes in under-five mortality from all causes after 1980, but an accelerating decline from 1983. Governorate-wide civil registration data showed slowly falling infant death rates from 1970 onward, accelerating after 1982, with most of the decline corresponding to the seasonal pattern of diarrhoea-associated mortality throughout the year. Thus NCDDP promotion of better treatment seems to have been responsible for the decline in mortality.\r"
 }, 
 {
  ".I": "94513", 
  ".M": "Adult; Aged; Critical Care; Female; Hemodialysis/*MT; Hemofiltration/*; Human; Intensive Care Units; Kidney Failure, Acute/*TH; Male; Middle Age; Urea/BL.\r", 
  ".A": [
   "Stevens", 
   "Riley", 
   "Davies", 
   "Gower", 
   "Brown", 
   "Kox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 2(8603):150-2\r", 
  ".T": "Continuous arteriovenous haemodialysis in critically ill patients.\r", 
  ".U": "88275598\r", 
  ".W": "Continuous arteriovenous haemodialysis (CAVHD) is a new treatment for critically ill patients with renal failure that combines convective and diffusive solute removal. The clearance of urea (14.8-22.1 ml/min) is sufficient to achieve a steady-state urea concentration of 22 mmol/l, even in patients with a high catabolic rate and cardiovascular instability. The technique is simple and does not involve the use of blood pumps or specialised staff. Initial experience in 36 critically ill patients with renal failure indicates that it is safe and reliable, with less associated morbidity than other techniques.\r"
 }, 
 {
  ".I": "94514", 
  ".M": "Cultural Characteristics/*; Culture/*; Developing Countries/*; Human; Poverty; Primary Prevention/*; Sanitation.\r", 
  ".A": [
   "Meegan", 
   "McCormick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 2(8603):152-3\r", 
  ".T": "Prevention of disease in the poor world.\r", 
  ".U": "88275599\r"
 }, 
 {
  ".I": "94515", 
  ".M": "Blood Donors/*; Cambodia/EH; Ethics, Medical/*; Female; Hematocrit; Human; Male; Refugees/*; Thailand.\r", 
  ".A": [
   "Lauener", 
   "Dexter", 
   "Fallas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 2(8603):153-4\r", 
  ".T": "Ethical and medical considerations for a blood donation programme in a refugee population.\r", 
  ".U": "88275600\r"
 }, 
 {
  ".I": "94516", 
  ".M": "Adult; Criminal Psychology/*; Female; Human; Marriage; Sex Disorders; Theft/*.\r", 
  ".A": [
   "Silverman", 
   "Brener"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):157\r", 
  ".T": "Psychiatric profile of shoplifters [letter]\r", 
  ".U": "88275601\r"
 }, 
 {
  ".I": "94517", 
  ".M": "Human; Lead/*PK; Male; Skin Absorption/*.\r", 
  ".A": [
   "Florence", 
   "Lilley", 
   "Stauber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):157-8\r", 
  ".T": "Skin absorption of lead [letter]\r", 
  ".U": "88275602\r"
 }, 
 {
  ".I": "94518", 
  ".M": "Aged; Case Report; Chorea/*CI; Cimetidine/*AE; Female; Human; Ranitidine/*AE.\r", 
  ".A": [
   "Lehmann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):158\r", 
  ".T": "Reversible chorea due to ranitidine and cimetidine [letter]\r", 
  ".U": "88275603\r"
 }, 
 {
  ".I": "94519", 
  ".M": "Angioplasty, Transluminal/*; Case Report; Hepatic Vein Thrombosis/*TH; Human; Male; Middle Age.\r", 
  ".A": [
   "Hosie", 
   "Bolia", 
   "Watkin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):158-9\r", 
  ".T": "Treatment of Budd-Chiari syndrome by percutaneous transluminal angioplasty [letter]\r", 
  ".U": "88275604\r"
 }, 
 {
  ".I": "94521", 
  ".M": "Airway Resistance/*DE; Animal; Forskolin/*PD; Guinea Pigs; Human; Isoproterenol/*PD.\r", 
  ".A": [
   "Sanjar", 
   "Morley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):160-1\r", 
  ".T": "Airway hyperreactivity [letter]\r", 
  ".U": "88275607\r"
 }, 
 {
  ".I": "94522", 
  ".M": "Airway Resistance/*DE; Human; Terbutaline/*PD.\r", 
  ".A": [
   "Vathenen", 
   "Knox", 
   "Higgins", 
   "Britton", 
   "Tattersfield"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):161\r", 
  ".T": "Influence of inhaled terbutaline on bronchial responsiveness [letter]\r", 
  ".U": "88275608\r"
 }, 
 {
  ".I": "94523", 
  ".M": "Adult; Case Report; Drug Implants; Estradiol/*PO; Female; Human.\r", 
  ".A": [
   "Eden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):161\r", 
  ".T": "Sustained effects of oestrogen implant overdose [letter]\r", 
  ".U": "88275609\r"
 }, 
 {
  ".I": "94524", 
  ".M": "Female; Fertilization in Vitro/*; Human; Male; Ovum/*; Sperm-Ovum Interactions/*; Zona Pellucida/*.\r", 
  ".A": [
   "Cohen", 
   "Malter", 
   "Fehilly", 
   "Wright", 
   "Elsner", 
   "Kort", 
   "Massey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):162\r", 
  ".T": "Implantation of embryos after partial opening of oocyte zona pellucida to facilitate sperm penetration [letter]\r", 
  ".U": "88275610\r"
 }, 
 {
  ".I": "94525", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Africa; Female; Human; Male; Sex Behavior/*.\r", 
  ".A": [
   "Konotey-Ahulu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):163-4\r", 
  ".T": "AIDS in sub-Saharan Africa [letter]\r", 
  ".U": "88275613\r"
 }, 
 {
  ".I": "94526", 
  ".M": "Breast Neoplasms/*PP; Climacteric/*DE; Clonidine/*TU; Female; Human; Norethindrone/*TU.\r", 
  ".A": [
   "Plowman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):164\r", 
  ".T": "Treatment of menopausal symptoms in breast cancer patients [letter]\r", 
  ".U": "88275615\r"
 }, 
 {
  ".I": "94528", 
  ".M": "Anemia, Hemolytic/*DT/ET; Case Report; Deferoxamine/*TU; Female; Human; Liver Cirrhosis, Alcoholic/*CO; Middle Age.\r", 
  ".A": [
   "Fargion", 
   "Cappellini", 
   "Sampietro", 
   "Piperno", 
   "Fiorelli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):166\r", 
  ".T": "Correction of anaemia by desferrioxamine in a patient with alcoholic cirrhosis [letter]\r", 
  ".U": "88275618\r"
 }, 
 {
  ".I": "94529", 
  ".M": "Cholelithiasis/*CO; Human; Pancreatitis/*ET.\r", 
  ".A": [
   "McCutcheon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):166\r", 
  ".T": "Gallstone pancreatitis [letter]\r", 
  ".U": "88275619\r"
 }, 
 {
  ".I": "94530", 
  ".M": "Deoxycholic Acid/*AA; Human; Liver Cirrhosis, Biliary/*DT; Ursodeoxycholic Acid/*AE.\r", 
  ".A": [
   "Poupon", 
   "Poupon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):166-7\r", 
  ".T": "Deterioration in primary biliary cirrhosis in patient on ursodeoxycholic acid [letter]\r", 
  ".U": "88275620\r"
 }, 
 {
  ".I": "94531", 
  ".M": "Disease Outbreaks/*; Human; Legionnaires' Disease/*EP; Scotland.\r", 
  ".A": [
   "Fallon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):167\r", 
  ".T": "Legionnaires' disease [letter] [published erratum appears in Lancet 1988 Sep 10;2(8611):638]\r", 
  ".U": "88275621\r"
 }, 
 {
  ".I": "94532", 
  ".M": "Animal; Antibodies, Helminth/*IP; Ascariasis/*IM; Human; Toxocara/*IM; Toxocariasis/*IM.\r", 
  ".A": [
   "Smith", 
   "Hinson", 
   "Girdwood", 
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):167\r", 
  ".T": "Variation in antibody isotype responses in clinically covert toxocariasis [letter]\r", 
  ".U": "88275622\r"
 }, 
 {
  ".I": "94533", 
  ".M": "Human; Infant, Low Birth Weight/*; Infant, Newborn; Infant, Newborn, Diseases/*EP; Intensive Care Units, Neonatal/*.\r", 
  ".A": [
   "Johnson", 
   "MacFarlane"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):168\r", 
  ".T": "Neonatal intensive care: trends in morbidity [letter]\r", 
  ".U": "88275623\r"
 }, 
 {
  ".I": "94534", 
  ".M": "Great Britain; Human; Minority Groups/*.\r", 
  ".A": [
   "Carr-Hill", 
   "Eastwood", 
   "Stephenson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):168\r", 
  ".T": "Resource allocation review [letter]\r", 
  ".U": "88275624\r"
 }, 
 {
  ".I": "94535", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Delivery of Health Care/*; Female; Human; Infant; Middle Age; Mortality/*.\r", 
  ".A": [
   "Holland", 
   "Paul", 
   "Lakhani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):169\r", 
  ".T": "Avoidable deaths [letter]\r", 
  ".U": "88275625\r"
 }, 
 {
  ".I": "94537", 
  ".M": "Human; Interferon Type I/*TU; Purpura, Thrombocytopenic/*TH.\r", 
  ".A": [
   "Taillan", 
   "Fuzibet", 
   "Pesce", 
   "Vinti", 
   "Sanderson", 
   "Dujardin", 
   "Cassuto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):170\r", 
  ".T": "Alpha-interferon in thrombocytopenic purpura [letter]\r", 
  ".U": "88275627\r"
 }, 
 {
  ".I": "94538", 
  ".M": "Adrenoleukodystrophy/*ME; Cerebral Sclerosis, Diffuse/*ME; Child, Preschool; Fatty Acids/*ME; Human; Male; Microbodies/*ME.\r", 
  ".A": [
   "Wanders", 
   "van", 
   "Schutgens", 
   "van", 
   "Tager"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):170\r", 
  ".T": "Impaired ability of peroxisomes to activate very-long-chain fatty acids in X-linked adrenoleukodystrophy [letter]\r", 
  ".U": "88275628\r"
 }, 
 {
  ".I": "94539", 
  ".M": "Arrhythmia/*ET; Case Report; Female; Human; Hypothyroidism/*CO; Long QT Syndrome/*ET; Middle Age; Tachycardia/*ET.\r", 
  ".A": [
   "Eiferman", 
   "Chanson", 
   "Cohen", 
   "Lubetzki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):170-1\r", 
  ".T": "Torsade de pointes and Q-T prolongation in secondary hypothyroidism [letter]\r", 
  ".U": "88275629\r"
 }, 
 {
  ".I": "94540", 
  ".M": "Arrhythmia/*PP; Case Report; Child; Electrocardiography/*; Female; Human; Long QT Syndrome/*PP.\r", 
  ".A": [
   "Dean"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):171\r", 
  ".T": "T waves in long Q-T syndromes [letter]\r", 
  ".U": "88275630\r"
 }, 
 {
  ".I": "94541", 
  ".M": "Adolescence; Blood Pressure/*; Case Report; Human; Male; Polyradiculoneuritis/*PP.\r", 
  ".A": [
   "McQuillan", 
   "Bullock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8603):172-3\r", 
  ".T": "Extreme labile blood pressure in Guillain-Barre syndrome [letter]\r", 
  ".U": "88275633\r"
 }, 
 {
  ".I": "94542", 
  ".M": "Aged; Air Pollutants, Radioactive/AN; Case Report; Great Britain; Human; Jurisprudence/*; Male; Middle Age; Neoplasms, Radiation-Induced/*ET; Nuclear Reactors/*; Occupational Diseases/*ET; Power Plants/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 2(8603):174-5\r", 
  ".T": "Occupational cancer and radiation.\r", 
  ".U": "88275634\r"
 }, 
 {
  ".I": "94543", 
  ".M": "Animal; Chronic Disease; Disease Susceptibility; Human; Infant, Low Birth Weight/*; Infant, Newborn; Lung Diseases/CO/ET/TH; Mycoplasma/IP; Mycoplasmatales Infections/*CO/MO/TH; Oxygen Inhalation Therapy/AE; Pneumonia, Mycoplasma/CO/MO/TH; Prospective Studies; Respiratory Distress Syndrome/*CO/MO/TH; Respiratory Tract Infections/*ET/MO/TH; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors; Trachea/MI; Ureaplasma/IP.\r", 
  ".A": [
   "Cassell", 
   "Waites", 
   "Crouse", 
   "Rudd", 
   "Canupp", 
   "Stagno", 
   "Cutter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 2(8605):240-5\r", 
  ".T": "Association of Ureaplasma urealyticum infection of the lower respiratory tract with chronic lung disease and death in very-low-birth-weight infants.\r", 
  ".U": "88275636\r", 
  ".W": "Endotracheal aspirates from 200 infants who weighted less than or equal to 2500 g and who had evidence of respiratory disease were cultured within 24 h of birth for mycoplasmas, chlamydiae, viruses, and bacteria to evaluate the relation between lower respiratory tract infection and development of chronic lung disease and/or death. Ureaplasma urealyticum, an organism not visible on gram stain, not recovered on routine bacteriological media, and not susceptible to antibiotics commonly used to treat neonatal infections, was the single most common organism isolated. 14% of isolates were from infants born by caesarean section with intact membranes, which indicated that infection had occurred in utero. The findings probably represented true infection of the lower respiratory tract because the organism was recovered in pure culture in numbers greater than 10(3) from 85% of the infants, and also from the blood in 26% of infants. Those infants less than or equal to 1000 g with Ureaplasma urealyticum infection of the lower respiratory tract were twice more likely to have chronic lung disease or to die than were infants of similar birth-weight but who were uninfected, or infants greater than 1000 g. Very-low-birth-weight infants infected with ureaplasmas did not differ from those uninfected, either in demographic features or in potential risk factors for chronic lung disease.\r"
 }, 
 {
  ".I": "94546", 
  ".M": "Child; Comparative Study; Dental Care/*EC; Dental Caries/*EP; DMF Index; Fluoridation/*/TD; Human; Scotland; Time Factors.\r", 
  ".A": [
   "Attwood", 
   "Blinkhorn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 2(8605):266-7\r", 
  ".T": "Trends in dental health of ten-year-old school children in south-west Scotland after cessation of water fluoridation.\r", 
  ".U": "88275647\r", 
  ".W": "The prevalence of dental caries in 10-year-old children in Stranraer has increased since the withdrawal of water fluoridation, with a 115% increase in the mean cost of restorative dental work due to caries and a 21% increase in the mean cost of all dental treatment. In Annan, a similar town which has never had fluoride added to the water supply, caries prevalence fell significantly, with little change in the cost of dental treatment. The findings suggest an association between cessation of water fluoridation and the increased prevalence of caries in Stranraer children.\r"
 }, 
 {
  ".I": "94547", 
  ".M": "Emergency Medical Services/*; Ethics, Medical; Health Resources/SD; Human; Nuclear Warfare/*; Physician's Role/*; Role/*; Triage/*.\r", 
  ".A": [
   "Leaning"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 2(8605):269-70\r", 
  ".T": "Physicians, triage, and nuclear war.\r", 
  ".U": "88275648\r"
 }, 
 {
  ".I": "94548", 
  ".M": "Aged; Aged, 80 and over; Case Report; Female; Follow-Up Studies; Head; Human; Male; Nervous System Diseases/PP; Sensation/*; Sleep Disorders/*PP; Syndrome.\r", 
  ".A": [
   "Pearce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 2(8605):270-1\r", 
  ".T": "Exploding head syndrome.\r", 
  ".U": "88275649\r"
 }, 
 {
  ".I": "94549", 
  ".M": "Human; Phospholipids/*IM; Thrombosis/*IM.\r", 
  ".A": [
   "Asherson", 
   "Khamashta", 
   "Hughes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):272\r", 
  ".T": "Antiphospholipid antibodies and thrombosis [letter]\r", 
  ".U": "88275650\r"
 }, 
 {
  ".I": "94550", 
  ".M": "Case Report; Female; Graft Occlusion, Vascular/DI/*ET; Heart Valve Prosthesis/*AE; Human; Middle Age; Mitral Valve.\r", 
  ".A": [
   "Bloom", 
   "Coats", 
   "Ormerod"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):272-3\r", 
  ".T": "Prosthetic heart-valve occlusion [letter]\r", 
  ".U": "88275652\r"
 }, 
 {
  ".I": "94551", 
  ".M": "Acute Disease; Case Report; Human; Male; Middle Age; Occupational Diseases/*CI; Organic Mental Disorders, Substance-Induced/*ET; Solvents/*AE; Xylenes/*AE.\r", 
  ".A": [
   "Roberts", 
   "Lucas", 
   "Marsden", 
   "Trauer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):273\r", 
  ".T": "Near-pure xylene causing reversible neuropsychiatric disturbance [letter]\r", 
  ".U": "88275653\r"
 }, 
 {
  ".I": "94552", 
  ".M": "Adult; Antibodies, Viral/*IM; Case Report; Cross Reactions; Female; Herpesviridae/CL/*IM; Human; IgG/IM; IgM/IM; Infectious Mononucleosis/*IM.\r", 
  ".A": [
   "Kirchesch", 
   "Mertens", 
   "Burkhardt", 
   "Kruppenbacher", 
   "Hoffken", 
   "Eggers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):273-4\r", 
  ".T": "Seroconversion against human herpesvirus-6 (and other herpesviruses) and clinical illness [letter]\r", 
  ".U": "88275654\r"
 }, 
 {
  ".I": "94553", 
  ".M": "Cryoglobulinemia/*ET; Human; Interferon Type I/*AE.\r", 
  ".A": [
   "Bonomo", 
   "Casato"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):274-5\r", 
  ".T": "Cryoglobulinaemia and alpha-interferon [letter]\r", 
  ".U": "88275655\r"
 }, 
 {
  ".I": "94554", 
  ".M": "Duodenal Ulcer/*DT; Gastric Acid/SE; Histamine H2 Receptor Blockaders/*TU; Human; Recurrence; Time Factors.\r", 
  ".A": [
   "Chiverton", 
   "Hunt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):275\r", 
  ".T": "H2-receptor antagonist non-responders [letter]\r", 
  ".U": "88275656\r"
 }, 
 {
  ".I": "94555", 
  ".M": "Adult; Fallopian Tubes/SU; Female; Human; Peritoneoscopy/*MT; Pregnancy; Pregnancy, Ectopic/*SU; Rupture, Spontaneous; Video Recording/*.\r", 
  ".A": [
   "Magos", 
   "Baumann", 
   "Turnbull"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):275-6\r", 
  ".T": "Management of ruptured and unruptured ectopic pregnancies by videopelviscopy [letter]\r", 
  ".U": "88275657\r"
 }, 
 {
  ".I": "94556", 
  ".M": "Female; Human; Pregnancy; Pregnancy, Tubal/*TH; Suction/*; Ultrasonics/*; Yolk Sac/*.\r", 
  ".A": [
   "Davison", 
   "Leeton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):276\r", 
  ".T": "Management of unruptured tubal pregnancy by aspiration of sac under ultrasound control [letter]\r", 
  ".U": "88275658\r"
 }, 
 {
  ".I": "94557", 
  ".M": "Adult; Aged; Cholelithiasis/*DT; Ethers/*AE; Female; Human; Kidney Failure, Acute/*CI; Male; Middle Age; Solvents/*AE.\r", 
  ".A": [
   "Ponchon", 
   "Baroud", 
   "Pujol", 
   "Valette", 
   "Perrot"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):276-7\r", 
  ".T": "Renal failure during dissolution of gallstones by methyl-tert-butyl ether [letter]\r", 
  ".U": "88275659\r"
 }, 
 {
  ".I": "94558", 
  ".M": "Diphosphonates/*AD; Drug Therapy, Combination; Human; Hypercalcemia/*DT; Mithramycin/*AD.\r", 
  ".A": [
   "Ralston", 
   "Gallacher", 
   "Dryburgh", 
   "Cowan", 
   "Boyle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):277\r", 
  ".T": "Treatment of severe hypercalcaemia with mithramycin and aminohydroxypropylidene bisphosphonate [letter]\r", 
  ".U": "88275660\r"
 }, 
 {
  ".I": "94559", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Breast Feeding/*; Female; Human; Milk, Human/*.\r", 
  ".A": [
   "Acheson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):278\r", 
  ".T": "HIV infection, breastfeeding, and human milk banking [letter]\r", 
  ".U": "88275661\r"
 }, 
 {
  ".I": "94560", 
  ".M": "Aged; Drug Resistance, Microbial; Human; Infant; Male; Quinine/*AA; Streptococcus pneumoniae/*IP.\r", 
  ".A": [
   "Phillips", 
   "Barker", 
   "Brogan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):281\r", 
  ".T": "Optochin-resistant Streptococcus pneumoniae [letter]\r", 
  ".U": "88275668\r"
 }, 
 {
  ".I": "94561", 
  ".M": "Aged; Case Report; Cerebrovascular Disorders/CO; Coronary Disease/*RI; Female; Human; Nitriles/DU; Organometallic Compounds/DU; Technetium/DU.\r", 
  ".A": [
   "Greco", 
   "Cavalletti", 
   "Di", 
   "Argentino", 
   "Scopinaro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):281\r", 
  ".T": "Scintigraphic demonstration of myocardial ischaemia [letter]\r", 
  ".U": "88275670\r"
 }, 
 {
  ".I": "94562", 
  ".M": "Capitation Fee/*LJ; Fees and Charges/*LJ; Fees, Medical/*LJ; Health Maintenance Organizations/*EC/LJ; Ontario.\r", 
  ".A": [
   "Frankford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):282\r", 
  ".T": "New approach to capitation fees [letter]\r", 
  ".U": "88275671\r"
 }, 
 {
  ".I": "94563", 
  ".M": "Confidentiality/*; Epidemiologic Methods/*; Substance Abuse/*EP.\r", 
  ".A": [
   "Black"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):282\r", 
  ".T": "Notifying drug addicts [letter]\r", 
  ".U": "88275672\r"
 }, 
 {
  ".I": "94564", 
  ".M": "Cultural Characteristics/*; Culture/*; Ecuador; Human; Preventive Medicine/*; Sierra Leone.\r", 
  ".A": [
   "Plaut"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):282\r", 
  ".T": "Prevention of disease in the Third World [letter]\r", 
  ".U": "88275673\r"
 }, 
 {
  ".I": "94565", 
  ".M": "Developing Countries/*; Drug Industry/*; Human; Politics; Tropical Medicine/*.\r", 
  ".A": [
   "Missoni", 
   "di", 
   "Vichi", 
   "Swartz", 
   "Bertolaso"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):282\r", 
  ".T": "Remedies for Third World diseases [letter]\r", 
  ".U": "88275674\r"
 }, 
 {
  ".I": "94566", 
  ".M": "Alcohol Drinking/*; Comparative Study; Great Britain; Human.\r", 
  ".A": [
   "Hanbury"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):282-3\r", 
  ".T": "Alcohol intake in the UK [letter]\r", 
  ".U": "88275675\r"
 }, 
 {
  ".I": "94567", 
  ".M": "Africa; Antimalarials/*TU; Child; Gambia; Human; Malaria/MO/*PC.\r", 
  ".A": [
   "Slutsker", 
   "Breman", 
   "Campbell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):283\r", 
  ".T": "Strategies for control of malaria in Africa [letter]\r", 
  ".U": "88275676\r"
 }, 
 {
  ".I": "94568", 
  ".M": "Animal; Fresh Water/*; Human; Leptospirosis/*DI; Male; Rats; Sports/*; Thailand; Travel; Water/*.\r", 
  ".A": [
   "Wilkins", 
   "Cope", 
   "Waitkins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):283-4\r", 
  ".T": "Rapids, rafts, and rats [letter]\r", 
  ".U": "88275677\r"
 }, 
 {
  ".I": "94569", 
  ".M": "Amniotic Fluid/*AN; Cells, Cultured; Chromosome Abnormalities/*DI; Fetal Blood/*AN; Human; Mosaicism/*.\r", 
  ".A": [
   "Kaffe", 
   "Benn", 
   "Hsu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):284\r", 
  ".T": "Fetal blood sampling in investigation of chromosome mosaicism in amniotic fluid cell culture [letter]\r", 
  ".U": "88275678\r"
 }, 
 {
  ".I": "94570", 
  ".M": "Biopsy; Bronchoalveolar Lavage Fluid/*; Equipment Contamination/*; Gastrointestinal Contents; Human; Mycobacterium/*IP; Mycobacterium, Atypical/*IP; Water Microbiology/*.\r", 
  ".A": [
   "Duckworth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):284\r", 
  ".T": "Non-tuberculous mycobacteria in gastrointestinal biopsy specimens [letter]\r", 
  ".U": "88275679\r"
 }, 
 {
  ".I": "94571", 
  ".M": "Adipose Tissue/AN; Animal; Dietary Fats/*AE; Fatty Acids/*AE/AN; Human; In Vitro; Myocardial Infarction/*CI; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Ventricular Fibrillation/*CI.\r", 
  ".A": [
   "Riemersma", 
   "Sargent", 
   "Saman", 
   "Rebergen", 
   "Abraham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):285-6\r", 
  ".T": "Dietary fatty acids and ischaemic arrhythmias [letter]\r", 
  ".U": "88275681\r"
 }, 
 {
  ".I": "94572", 
  ".M": "Adult; Blood Donors/*; Female; Hemochromatosis/BL/*EP; Homozygote; Human; Male; Transferrin/BL.\r", 
  ".A": [
   "Tanner", 
   "Wright"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):286\r", 
  ".T": "Haemochromatosis screening [letter]\r", 
  ".U": "88275682\r"
 }, 
 {
  ".I": "94573", 
  ".M": "Acute Disease; Bronchitis/*MO; Chronic Disease; Comparative Study; Female; Great Britain; Human; Male; Middle Age; Smoking.\r", 
  ".A": [
   "Wiggins", 
   "Lyster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):286\r", 
  ".T": "Will falling death rates from acute and chronic bronchitis continue? [letter]\r", 
  ".U": "88275683\r"
 }, 
 {
  ".I": "94575", 
  ".M": "Adolescence; Animal; Child; Chlamydia Infections/EP/*TM; Finland; Human; Ornithosis/*TM; Psittacines/*; Zoonoses/*.\r", 
  ".A": [
   "Puolakkainen", 
   "Ukkonen", 
   "Saikku"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):287-8\r", 
  ".T": "Import of psittacine birds and chlamydial infections in Finland [letter]\r", 
  ".U": "88275685\r"
 }, 
 {
  ".I": "94576", 
  ".M": "Galactose/*ME; Human; IgG/*ME; Middle Age; Oligosaccharides/IM/*ME.\r", 
  ".A": [
   "Isenberg", 
   "Lydyard", 
   "Axford", 
   "Hay", 
   "Rook", 
   "Roitt", 
   "Sumar", 
   "Parekh", 
   "Dwek", 
   "Rademacher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):288\r", 
  ".T": "Galactosylation of IgG associated oligosaccharides [letter]\r", 
  ".U": "88275686\r"
 }, 
 {
  ".I": "94577", 
  ".M": "Hemorrhage/BL/*ET; Hemostasis; Human; Uremia/BL/*CO; Whole Blood Coagulation Time.\r", 
  ".A": [
   "Moosa", 
   "Greaves", 
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):288-9\r", 
  ".T": "Bleeding in renal failure [letter]\r", 
  ".U": "88275687\r"
 }, 
 {
  ".I": "94578", 
  ".M": "Cystic Fibrosis/*ME; Energy Metabolism/*; Human; Mitochondria/*ME; Oxygen Consumption.\r", 
  ".A": [
   "Shapiro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8605):289\r", 
  ".T": "Mitochondrial dysfunction, energy expenditure, and cystic fibrosis [letter]\r", 
  ".U": "88275688\r"
 }, 
 {
  ".I": "94580", 
  ".M": "Angiography; Angioplasty, Transluminal/*MT; Animal; Arteriosclerosis/*TH; Atherosclerosis/PA/*TH; Equipment Design; Fiber Optics; Iliac Artery/PA; Laser Surgery/*; Male; Rabbits; Silica; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Swine; Swine, Miniature.\r", 
  ".A": [
   "Isner", 
   "Gal", 
   "Steg", 
   "DeJesus", 
   "Rongione", 
   "Halaburka", 
   "Slovenkai", 
   "Clarke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8810; 8(3):223-32\r", 
  ".T": "Percutaneous, in vivo excimer laser angioplasty: results in two experimental animal models.\r", 
  ".U": "88275690\r", 
  ".W": "Pulsed ultraviolet light from an excimer laser was successfully transmitted via conventional fused silica optical fibers and used to accomplish recanalization of stenotic or totally occluded arteries in an intact, flowing blood field of two atherosclerotic animal models. The fibers, 300-600 micron in diameter, were delivered percutaneously in wire-guided multilumen catheters and then used to transmit wavelengths of 308 or 351 nm from excimer lasers with pulse durations of 12 nsec or less. Lesions from 70-100% diameter narrowing, and 0.6 to 5.5 cm in length were successfully recanalized (less than 50% residual diameter narrowing) in eight animals, using 3-4 J/cm2/pulse, 10-50 Hz, and 48-370-sec cumulative exposure. Necropsy examination in six of the eight animals disclosed no signs of thermal injury. Perforations were observed in four of eight animals. Thus, while use of an excimer laser power source did not obviate vascular perforation as a complication of laser angioplasty, these preliminary results indicate that energies of pulsed ultraviolet light sufficient to ablate atherosclerotic plaque can be both transmitted via conventional fused silica optical fibers and used successfully within an intact, flowing blood field. It may therefore be possible to use pulsed ultraviolet light from an excimer laser to accomplish percutaneous ablation of atherosclerotic arterial obstructions in humans.\r"
 }, 
 {
  ".I": "94581", 
  ".M": "Animal; Fiber Optics; Intraocular Pressure; Iontophoresis; Laser Surgery/AE/*MT; Macaca fascicularis; Methylene Blue/AD; Sclera/*SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Latina", 
   "Goode", 
   "de", 
   "Long", 
   "Deutsch", 
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8810; 8(3):233-40\r", 
  ".T": "Experimental ab interno sclerotomies using a pulsed-dye laser.\r", 
  ".U": "88275691\r", 
  ".W": "We studied the use of a short-pulse, flashlamp-pumped dye laser, emitting at 666 nm, to create ab interno sclerotomies in cynomolgus monkeys using a fiberoptic delivery system. Because of the low optical absorption of the sclera in the visible portion of the spectrum, ablation of sclera by continuous wave lasers emitting in this region requires high energies and produces significant thermal damage to surrounding tissues. To enhance the optical absorption of sclera, methylene blue dye was applied iontophoretically; patent sclerotomies were obtained in all 10 eyes of six cynomolgus monkeys, with energies ranging from 15 to 50 mj/pulse. Thermal damage to the adjacent sclera was confined to 300 microns. Complications included mild intraoperative hyphema at all pulse energies and iridodialysis at higher pulse energies. Filtration blebs routinely failed within 7 days; the use of 5-fluorouracil postoperatively significantly prolonged bleb duration. The small incision technique described allows ab interno sclerotomies to be created with low pulse energies without the need for conjunctival dissection, thereby avoiding the problems associated with conjunctival wounds. An advantage of this technique is that it can be modified to create ab interno sclerotomies noninvasively by delivering pulsed visible radiation through the cornea with a gonioscopic-slitlamp system.\r"
 }, 
 {
  ".I": "94582", 
  ".M": "Aluminum Silicates; Animal; Comparative Study; Cytoplasm/UL; Dogs; Equipment Design; Kidney/PA; Laser Surgery/IS/*MT; Neodymium; Nephrectomy/*MT; Support, Non-U.S. Gov't; Time Factors; Yttrium.\r", 
  ".A": [
   "Johnson", 
   "Wishnow", 
   "von", 
   "Grignon", 
   "Ayala"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8810; 8(3):241-7\r", 
  ".T": "Partial nephrectomy using the Nd:YAG laser: a comparison of the 1.06 mu and 1.32 mu lasers employing different delivery systems.\r", 
  ".U": "88275692\r", 
  ".W": "A comparative study of the 1.06 mu and the 1.32 mu Nd:YAG laser using a variety of delivery systems (focusing handpiece, freehand GI quartz fiber, or frosted laser scalpel) was undertaken to determine the usefulness of these modalities in performing partial nephrectomies in dogs. Variables evaluated included total operative time, total joules expended, estimated amount of blood loss, and extent of renal tissue damage. The contact laser scalpel provided the greatest precision and speed, but no hemostasis, and is therefore inappropriate for parenchymal renal surgery. Evaluation of the other delivery systems showed no discernible differences in the extent of renal damage that could be attributed to either wavelength or wattage used. The usual depth of acute renal damage ranged from 1.0 mm to 1.8 mm when the tissue was fixed immediately after completing the polar nephrectomy, but the damage had extended to 3.0 mm when tissue was examined after 6 weeks. No consistent differences in extent of cellular damage could be demonstrated between the renal cortex and medulla. The lens system inherent in the focusing handpiece limited the total power (60 watts) that could be employed and surgery proceeded at a slower pace and required a greater expenditure of energy. Likewise, the maximal power that could be applied using the 1.32 mu laser was 25 watts and surgery also proceeded at a slower pace.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "94583", 
  ".M": "Animal; Filtration/*IS; Lasers/*/AE; Lung/*PA; Lung Diseases/PA/*PC; Pulmonary Fibrosis/PA; Rats; Rats, Inbred Strains; Smoke/*AE; Ultrafiltration/IS.\r", 
  ".A": [
   "Baggish", 
   "Baltoyannis", 
   "Sze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8810; 8(3):248-53\r", 
  ".T": "Protection of the rat lung from the harmful effects of laser smoke.\r", 
  ".U": "88275693\r", 
  ".W": "Fourteen Sprague-Dawley rats were exposed to CO2 laser exhaust that had first passed through smoke-evacuator filters. Six rats breathed laser vapors that were filtered through commercially available, standard production model smoke-evacuator systems. These animals demonstrated pulmonary lesions identical to but qualitatively less severe than those observed in animals breathing unfiltered vapor. Six additional rats were protected by the interposition of a cartridge filter plus an ultra-low penetration air filter, which trapped 0.1 micron particles; the microscopic sections of the lungs of these experimental rats and two control rats were similar in appearance, i.e., no pathological changes were observed.\r"
 }, 
 {
  ".I": "94584", 
  ".M": "Aluminum Silicates; Animal; Dogs; Equipment Design; Hyperthermia, Induced/IS/*MT; Laser Surgery/IS/*MT; Neodymium; Neoplasms, Experimental/TH; Temperature; Therapy, Computer-Assisted/*; Thermometers; Yttrium.\r", 
  ".A": [
   "Daikuzono", 
   "Suzuki", 
   "Tajiri", 
   "Tsunekawa", 
   "Ohyama", 
   "Joffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8810; 8(3):254-8\r", 
  ".T": "Laserthermia: a new computer-controlled contact Nd: YAG system for interstitial local hyperthermia.\r", 
  ".U": "88275694\r", 
  ".W": "Contact Nd:YAG laser surgery is assuming a greater importance in endoscopic and open surgery, allowing coagulation, cutting, and vaporization with greater precision and safety. A new contact probe allows a wider angle of irradiation and diffusion of low-power laser energy (less than 5 watts), using the interstitial technique for producing local hyperthermia. Temperature sensors that monitor continuously can be placed directly into the surrounding tissue or tumor. Using a computer program interfaced with the laser and sensors, a controlled and stable temperature (e.g., 42 degrees C) can be produced in a known volume of tissue over a prolonged period of time (e.g., 20-40 min). This new laserthermia system, using a single low-power Nd:YAG laser for interstitial local hyperthermia, may offer many new advantages in the experimental treatment and clinical management of carcinoma. A multiple system is now being developed.\r"
 }, 
 {
  ".I": "94585", 
  ".M": "Adipose Tissue/AH/*SU; Animal; Comparative Study; Laser Surgery/*IS/MT; Skin/AH/*SU; Steel; Support, Non-U.S. Gov't; Surgical Instruments; Swine.\r", 
  ".A": [
   "Hukki", 
   "Krogerus", 
   "Castren", 
   "Schroder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8810; 8(3):276-82\r", 
  ".T": "Effects of different contact laser scalpels on skin and subcutaneous fat.\r", 
  ".U": "88275697\r", 
  ".W": "The tissue effects of different Nd:YAG contact laser scalpels on pig skin and subcutaneous fat were studied using various power settings. Three different laser scalpels were tested: 0.2 mm nonfrosted (LR2), 0.6 mm nonfrosted (LR6), and 1.0 mm frosted (LRP10), using 3 different power settings (8 W, 14 W, 18 W). The tissue effects of a steel scalpel were used as reference. Incisions on pig loin (40/pig) were made at randomized sites. Specimens were taken at postoperative days 0 and 14. The depth of tissue damage was measured using a light microscope. The amount of time required for making each incision was recorded. Significant differences between the LR2 and the LR6 were observed in the skin at 2 weeks (P less than .05) at all power settings used, indicating superiority of the smaller scalpel for use in skin incisions. The LRP10 did not cause more tissue damage than did the LR6 in any of the power settings used. In subcutaneous fat the smallest scalpel (LR2) caused significantly less tissue damage evident at 2 weeks postoperatively (P less than .05) than did the other two laser scalpels, whereas the effects of the different power settings were minor. The incision time in skin decreased by more than 50% when the power was increased from 8 W to 18 W for all laser scalpels studied.\r"
 }, 
 {
  ".I": "94586", 
  ".M": "Adolescence; Adult; Equipment Design; Female; Hemangioma/*SU; Human; Laser Surgery/*IS/MT; Male; Middle Age; Robotics/*; Skin/PA; Skin Diseases/SU; Skin Neoplasms/*SU; Support, Non-U.S. Gov't; Telangiectasis/SU.\r", 
  ".A": [
   "Rotteleur", 
   "Mordon", 
   "Buys", 
   "Sozanski", 
   "Brunetaud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8810; 8(3):283-7\r", 
  ".T": "Robotized scanning laser handpiece for the treatment of port wine stains and other angiodysplasias.\r", 
  ".U": "88275698\r", 
  ".W": "Port wine stains are currently treated by the argon laser with the \"point-by-point\" technique, or the \"painting technique.\" In both cases, the quality of the results depends greatly on the dermatologist's experience. Furthermore, the first technique is slow, and the second is painful and requires anesthesia. Therefore, we have decided to design a robotized system with the following specifications: easy, fast, non-painful treatment giving a homogeneous and reproducible blanching. The system is made of a handpiece with the scanning mechanism and a control box with the microprocessor. The system is independent of the laser (no electrical connection) and has its own power meter. The deposit of energy was optimized in function of heat diffusion in the skin. Over a 12-month period, 123 patients were treated with the robotized handpiece. The treatment modalities and the results conformed to the above-mentioned specifications. Hypertrophic scars were not reported. Therefore, we think that this system will be an interesting tool for the laser treatment of port wine stains and other cutaneous angiodysplasias.\r"
 }, 
 {
  ".I": "94587", 
  ".M": "Adenocarcinoma/SU; Aged; Aged, 80 and over; Carcinoma, Squamous Cell/SU; Comparative Study; Esophageal Neoplasms/*SU; Esophageal Stenosis/SU; Esophagoscopy/*MT; Esophagus/PA; Female; Human; Laser Surgery/*MT; Male; Middle Age.\r", 
  ".A": [
   "Pietrafitta", 
   "Bowers", 
   "Dwyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8810; 8(3):288-93\r", 
  ".T": "Prograde versus retrograde endoscopic laser therapy for the treatment of malignant esophageal obstruction: a comparison of techniques.\r", 
  ".U": "88275699\r", 
  ".W": "The prograde and retrograde approaches to the treatment of malignant esophageal obstruction with the Nd:YAG, or neodymium: yttrium, aluminum, garnet, laser are compared. With the prograde technique, tumor destruction proceeds from the proximal to the distal tumor margin. In retrograde treatment, the endoscope is passed to the distal tumor margin so that the treatment can proceed in the reverse direction, thereby completing therapy in a single treatment session. This is usually accomplished by passage of a guide wire down the biopsy channel of the endoscope, tumor dilatation, and then passage of the endoscope over the guide wire to the distal tumor margin, where laser destruction is begun. Twenty nonrandomly selected patients with malignant esophageal obstruction were studied. The first ten patients were treated with the prograde technique, the next ten with the retrograde technique. The two groups were similar with respect to age, sex, and tumor histologies. Patients treated retrogradely had narrower pretreatment lumens (average 2.3 vs. 4.1 mm) as well as longer tumor lengths (average 8.9 vs. 4.8 cm). The posttreatment luminal diameters were similar for each group: 18.0 mm for prograde; 16.3 for retrograde. In the retrograde group, therapy was completed in fewer treatments (1.6 vs. 2.9) and over a shorter period of time (3.6 vs. 7.8 days), despite the longer tumor lengths. All patients in both groups were able to tolerate a regular diet at the completion of therapy. The complication rate was low in both groups. It is felt that the retrograde technique (single session therapy) is the preferred method because it allows more-rapid treatment without increased complications and thereby shortens hospital stay and reduces hospital costs.\r"
 }, 
 {
  ".I": "94588", 
  ".M": "Adult; Aged; Antineoplastic Agents/*AE; Case Report; Female; Gastrointestinal Neoplasms/DT; Hematoporphyrins/*AE; Human; Male; Middle Age; Patient Compliance; Photosensitivity Disorders/*CI; Pigmentation Disorders/CI; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wooten", 
   "Smith", 
   "Ahlquist", 
   "Muller", 
   "Balm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8810; 8(3):294-300\r", 
  ".T": "Prospective study of cutaneous phototoxicity after systemic hematoporphyrin derivative.\r", 
  ".U": "88275700\r", 
  ".W": "Hematoporphyrin derivative (HpD) is a photoactive, oncophilic substance that produces cutaneous photosensitivity as its only significant side effect. Twenty-three patients who received systemic HpD and the usual light-avoidance precautions were studied prospectively to determine the incidence and severity of cutaneous phototoxicity (CP). Seventeen of the 23 patients (74%) reported CP, including three patients (18%) who experienced blister formation. Symptoms of CP occurred for a mean duration of 6 weeks (range 5-23 weeks). Lack of compliance with restrictive photoprotective measures was felt to be a major contributing factor. Other HpD-related complications included skin hyperpigmentation, ocular discomfort, pruritus, pain at injection site, and urticaria. CP and the restrictive measures to avoid it represent major disadvantages of the clinical use of HpD.\r"
 }, 
 {
  ".I": "94589", 
  ".M": "Animal; Dogs; Endoscopy; Hematoporphyrins/*TU; Hyperemia/PA; Lasers/*TU; Photochemotherapy/*IS/MT; Urethra/*AH/PA; Urography.\r", 
  ".A": [
   "Manyak", 
   "Matthews", 
   "Smith", 
   "Nochomovitz", 
   "Russo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8810; 8(3):301-7\r", 
  ".T": "Photodynamic therapy: response of normal canine urethra using a cylindrical fiber.\r", 
  ".U": "88275701\r", 
  ".W": "Normal urethral response to photodynamic therapy (PDT) utilizing a cylindrical fiber was assessed in ten study and two control NIH fox-hounds. The canine urethras were treated 48 hours after intravenous injection of 3 mg/kg dihematoporphyrin ether (Photofrin II). A 1-mm fused silica optical fiber, with the distal 2-3 cm modified for cylindrical light distribution (660-microns diameter), was placed in the pendulous urethra. An argon-pumped dye laser delivered 100 mW of 630-nm light for 7 minutes (42 J) to the treatment area. Urethroscopy using either a 2.5-mm or a 2.8-mm flexible pediatric bronchoscope with video recording capability was performed immediately after PDT (12 animals) and 6 weeks later (nine animals); intravenous urography was performed 3 days and 6 weeks after PDT. There was no evidence of either urethral damage or stricture formation in any animal. Histopathology of the first three study specimens, obtained at 6 weeks, confirmed the absence of any pathology. Flexible instrumentation facilitates post-treatment assessment. This study demonstrates for the first time that, when a cylindrical fiber is used, photodynamic therapy may be applied to the urethra without damage to the normal urethral mucosa. This result has implications for potential treatment of initial or recurrent carcinoma in situ of the urethra using PDT.\r"
 }, 
 {
  ".I": "94590", 
  ".M": "Aneurysm/ET/*PA; Animal; Carotid Arteries/*SU; Carotid Artery Diseases/ET/*PA; Collagen; Connective Tissue/SU; Disease Models, Animal; Laser Surgery/*; Microsurgery; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ammirati", 
   "Ostertag", 
   "Rabin", 
   "Ciric"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8810; 8(3):308-17\r", 
  ".T": "Pathology of laser-induced experimental aneurysms.\r", 
  ".U": "88275702\r", 
  ".W": "Aneurysms were produced in the common carotid artery of 35 rats by milliwatt CO2 laser welding of an adventitia patch over a hole. The aneurysmal sac was formed by collagen; the lumen was covered by an endothelial-like lining and partially thrombosed. The pathology of these aneurysms is similar to spontaneously occurring intracranial human aneurysms. This aneurysm model has properties (reliability, spontaneous bleeding tendency, minimal vessel manipulation, and pathological features) that make it theoretically advantageous for the induction of experimental intracranial aneurysms in larger animals.\r"
 }, 
 {
  ".I": "94591", 
  ".M": "Angioplasty, Transluminal/*MT; Animal; Arteriosclerosis/*ET; Atherosclerosis/*ET/PA/TH; Balloon Dilatation; Catheterization, Peripheral; Disease Models, Animal; Female; Iliac Artery/PA; Laser Surgery/*; Male; Swine; Swine, Miniature.\r", 
  ".A": [
   "White", 
   "Ramee", 
   "Card", 
   "Abrahams", 
   "Svinarich", 
   "Wade", 
   "Rodkey", 
   "Virmani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8810; 8(3):318-21\r", 
  ".T": "Laser angioplasty: an atherosclerotic swine model.\r", 
  ".U": "88275703\r", 
  ".W": "Rapid production of occlusive, atherosclerotic iliac artery lesions was achieved in 25 of 27 (93%) Yucatan miniature swine, using a combination of high cholesterol diet and mechanical endothelial denudation. Animals were fed a diet with 2% of their calories as raw cholesterol 2 weeks prior to balloon denudation of iliac arteries, which resulted in atherosclerotic lesions within 8 weeks. Early after denudation we have demonstrated total occlusion of arteries by fibrin thrombi, which in time organize and ultimately result in fibrotic occlusive disease. The arterial walls and intima show varying degrees of foam cell infiltration with destruction of the internal elastic lamina and calcification. Totally occluded lesions show fibrointimal proliferation, fibrosis, and multiluminal channels, which are probably secondary to organized thrombus. Our model of occlusive iliac artery disease involving vessels of 1 to 3 mm in diameter allows the development of catheter systems suitable for use in human peripheral and coronary arteries. This model is useful for the study of angioplasty, whether mechanical, balloon, or laser-mediated.\r"
 }, 
 {
  ".I": "94592", 
  ".M": "Animal; Endoscopy/*/IS; Equipment Design; Evaluation Studies; Fiber Optics; Gastric Mucosa/PA/SU; Hemostasis, Surgical; Laser Surgery/IS/*MT; Rabbits; Silica.\r", 
  ".A": [
   "Treat", 
   "Trokel", 
   "Reynolds", 
   "DeFilippi", 
   "Andrew", 
   "Liu", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8810; 8(3):322-6\r", 
  ".T": "Preliminary evaluation of a pulsed 2.15-micron laser system for fiberoptic endoscopic surgery.\r", 
  ".U": "88275704\r", 
  ".W": "There is a need for lasers that are compatible with fiberoptic endoscopes and that provide greater cutting precision than currently can be produced by the widely used Nd:YAG (1.06 micron) laser. Recently available lasers that operate in the 2-micron region fill this need. This laser light energy can be transmitted by low OH- silica fibers and has much less tissue penetration than radiation at 1.06 micron. We have been evaluating a prototype solid state laser system that produces pulses of 2.15 microns light that is delivered by a silica based fiberoptic delivery system with negligible transmission losses. This system is based on a thulium-holmium-chromium doped YAG (Tm-Ho-Cr: YAG) rod that lases at 2.15 micron. The laser does not require cryogenic cooling, toxic gases, or custom utilities and should be practical in a clinical environment. In vivo animal testing of this laser confirms that it provides greater ablating precision than does the Nd:YAG laser at 1.06 micron.\r"
 }, 
 {
  ".I": "94593", 
  ".M": "Adult; Case Report; Creatinine/ME; Female; Hemodialysis/*; Human; Kidney Failure, Chronic/ME/*TH; Peritoneal Dialysis; Peritoneal Dialysis, Continuous Ambulatory; Pregnancy; Pregnancy Complications/ME/*TH.\r", 
  ".A": [
   "Redrow", 
   "Cherem", 
   "Elliott", 
   "Mangalat", 
   "Mishler", 
   "Bennett", 
   "Lutz", 
   "Sigala", 
   "Byrnes", 
   "Phillipe", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8810; 67(4):199-208\r", 
  ".T": "Dialysis in the management of pregnant patients with renal insufficiency.\r", 
  ".U": "88275761\r", 
  ".W": "Successful pregnancy in patients on dialysis is uncommon because of a high rate of infertility and complications. The use of hemodialysis to manage pregnant patients needing dialysis has been well reported. However, to our knowledge, only 2 previous cases of pregnant patients using chronic ambulatory peritoneal dialysis (CAPD) have been reported. We discuss 14 pregnancies in 13 women in whom dialysis was used in the management of their pregnancies. Ten pregnancies were successful. Included are 5 successful pregnancies out of 8 managed with CAPD or chronic cycling peritoneal dialysis (CCPD). In comparing the cases managed with CAPD to those managed with hemodialysis, CAPD seems to offer several advantages. These include a more constant biochemical and extracellular environment for the fetus, higher hematocrit levels, infrequent episodes of hypotension, and no heparin requirement. In addition, intraperitoneal insulin facilitates the management of blood glucose in diabetics, and intraperitoneal magnesium facilitates the management of premature labor. Infection, loss of intraperitoneal volume, and loss of peritoneal clearances for solutes and water were not found to be problems.\r"
 }, 
 {
  ".I": "94594", 
  ".M": "Adult; Case Report; Chronic Disease; Diagnosis, Differential; Female; Human; Male; Mycoses/*/DI/PA/RA; Paranasal Sinuses/AH/PA/RA; Sinusitis/*/DI/PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Washburn", 
   "Kennedy", 
   "Begley", 
   "Henderson", 
   "Bennett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8810; 67(4):231-47\r", 
  ".T": "Chronic fungal sinusitis in apparently normal hosts.\r", 
  ".U": "88275764\r", 
  ".W": "Several fungal species are capable of causing either noninvasive fungal sinusitis or invasive disease characterized by erosion into mucosa, submucosa, bone, and deeper contiguous structures. The diagnosis of invasive infection becomes firmly established only after histologic demonstration of hyphae within these areas. Computerized tomography and magnetic resonance imaging can assist in distinguishing between invasive and noninvasive disease by outlining bone and adjacent structures. The 2 forms of chronic fungal sinusitis mandate different therapeutic approaches. While patients with noninvasive infection require only surgical removal of hyphal masses and the reestablishment of sinus drainage for a successful outcome, invasive infection necessitates not only thorough surgical debridement of abnormal tissues but may also require prolonged antifungal chemotherapy. All patients require long-term follow-up. Even the combined approach has sometimes proven disappointing during long-term follow-up of disease, rendering investigational therapy appropriate in some patients.\r"
 }, 
 {
  ".I": "94596", 
  ".M": "Abortion/*EP; Adult; Female; Gonadotropins, Chorionic/UR; Human; Pregnancy; Pregnancy Trimester, First; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wilcox", 
   "Weinberg", 
   "O'Connor", 
   "Baird", 
   "Schlatterer", 
   "Canfield", 
   "Armstrong", 
   "Nisula"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8810; 319(4):189-94\r", 
  ".T": "Incidence of early loss of pregnancy.\r", 
  ".U": "88276041\r", 
  ".W": "We studied the risk of early loss of pregnancy by collecting daily urine specimens from 221 healthy women who were attempting to conceive. Urinary concentrations of human chorionic gonadotropin (hCG) were measured for a total of 707 menstrual cycles with use of an immunoradiometric assay that is able to detect hCG levels as low as 0.01 ng per milliliter, with virtually 100 percent specificity for hCG in the presence of luteinizing hormone. Our criterion for early pregnancy--an hCG level above 0.025 ng per milliliter on three consecutive days--was determined after we compared the hCG levels in the study group with the levels in a comparable group of 28 women who had undergone sterilization by tubal ligation. We identified 198 pregnancies by an increase in the hCG level near the expected time of implantation. Of these, 22 percent ended before pregnancy was detected clinically. Most of these early pregnancy losses would not have been detectable by the less sensitive assays for hCG used in earlier studies. The total rate of pregnancy loss after implantation, including clinically recognized spontaneous abortions, was 31 percent. Most of the 40 women with unrecognized early pregnancy losses had normal fertility, since 95 percent of them subsequently became clinically pregnant within two years.\r"
 }, 
 {
  ".I": "94597", 
  ".M": "Adult; Age Factors; Female; Follow-Up Studies; Gastrectomy/*/MT; Human; Male; Middle Age; Postoperative Complications; Risk Factors; Sex Factors; Stomach Neoplasms/EP/*ET; Stomach Ulcer/*SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Sweden.\r", 
  ".A": [
   "Lundegardh", 
   "Adami", 
   "Helmick", 
   "Zack", 
   "Meirik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8810; 319(4):195-200\r", 
  ".T": "Stomach cancer after partial gastrectomy for benign ulcer disease.\r", 
  ".U": "88276042\r", 
  ".W": "We followed for 25 to 33 years 6459 patients who had undergone partial gastrectomy for benign ulcer disease to determine the incidence of stomach cancer. The overall risk was no different from that among sex- and age-matched controls from the Swedish Cancer Registry (standardized incidence ratio = 0.96; 95 percent confidence limits, 0.78 and 1.16). However, when the patients were classified according to the duration of follow-up after operation, sex, surgical procedure, diagnosis at the time of operation, and age at operation, differences in risk were observed between the subgroups. After adjustment for potential confounding variables, the average adjusted risk increased 28 percent (adjusted standardized incidence ratio = 1.28; 95 percent confidence limits, 1.11 and 1.49) for each successive five-year interval after operation. The adjusted risk was greater among women than men (adjusted standardized incidence ratio = 1.96; 95 percent confidence limits, 1.18 and 3.24). Patients who had undergone a Billroth I anastomosis had a lower crude risk, both overall (standardized incidence ratio = 0.40; 95 percent confidence limits, 0.20 and 0.71) and after we controlled for other confounding variables (adjusted standardized incidence ratio = 0.27; 95 percent confidence limits, 0.12 and 0.62), than did those who had undergone a Billroth II procedure. The adjusted risk of stomach cancer was greater among patients operated on for gastric ulcer than among those operated on for duodenal ulcer (adjusted standardized incidence ratio = 2.21; 95 percent confidence limits, 1.45 and 3.35). Risk decreased with increased age at operation. Between successive strata of age at operation (less than 39, 40 to 49, 50 to 59, and greater than or equal to 60 years of age), the adjusted risk decreased on the average by about half (adjusted standardized incidence ratio = 0.52; 95 percent confidence limits, 0.41 and 0.66).\r"
 }, 
 {
  ".I": "94598", 
  ".M": "Body Height; Child; Dwarfism, Pituitary/DI; Female; Growth; Human; Insulin-Like Growth Factor I/BL; Male; Somatotropin/*BL/DF/SE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rose", 
   "Ross", 
   "Uriarte", 
   "Barnes", 
   "Cassorla", 
   "Cutler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8810; 319(4):201-7\r", 
  ".T": "The advantage of measuring stimulated as compared with spontaneous growth hormone levels in the diagnosis of growth hormone deficiency.\r", 
  ".U": "88276043\r", 
  ".W": "To clarify the relative usefulness of measuring stimulated as compared with spontaneous growth hormone levels in the diagnosis of growth hormone deficiency, we studied 54 short prepubertal children--23 with growth hormone deficiency identified by stimulation tests and 31 with idiopathic short stature who had normal responses to growth hormone stimulation. Growth hormone levels were measured in plasma samples obtained every 20 minutes for either 12 or 24 hours. The results were compared with those in 46 normal prepubertal children. Children with growth hormone deficiency had significantly lower mean 24-hour growth hormone levels (1.0 microgram per liter; range, 0.5 to 1.8) than normal children (2.8 micrograms per liter; range, 0.8 to 5.8; P less than 0.001). However, the diagnostic usefulness of the spontaneous growth hormone test was inferior to that of the stimulation tests, since it identified only 57 percent of the children with growth hormone deficiency identified by the stimulation tests. In the remaining children with growth hormone deficiency, spontaneous growth hormone levels were within the normal range. Children with idiopathic short stature had a normal mean 24-hour level of growth hormone (3.0 micrograms per liter; range, 1.1 to 6.7). No child in this group had low levels of spontaneous growth hormone secretion. We conclude that the measurement of the spontaneous secretion of growth hormone in prepubertal short children had lower sensitivity and offered no diagnostic advantage over stimulation tests. Our data do not support the routine measurement of spontaneous growth hormone secretion in the diagnosis of growth hormone deficiency.\r"
 }, 
 {
  ".I": "94600", 
  ".M": "Adolescence; Body Height/*; Child; Human; Recombinant Proteins/AE/TU; Somatotropin/AE/DF/*TU.\r", 
  ".A": [
   "Grumbach"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8810; 319(4):238-41\r", 
  ".T": "Growth hormone therapy and the short end of the stick [editorial]\r", 
  ".U": "88276048\r"
 }, 
 {
  ".I": "94601", 
  ".M": "Abortion/*EP; Female; Human; Pregnancy; Pregnancy Tests.\r", 
  ".A": [
   "Little"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8810; 319(4):241-2\r", 
  ".T": "There's many a slip 'twixt implantation and the crib [editorial]\r", 
  ".U": "88276049\r"
 }, 
 {
  ".I": "94605", 
  ".M": "Encephalitis Virus, Japanese/IM; Encephalitis, Japanese B/*PC; Human; Korea; Sports; Travel/*; Vaccination; Viral Vaccines/*.\r", 
  ".A": [
   "Steffen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8810; 319(4):251\r", 
  ".T": "Japanese encephalitis vaccine: necessary for the Olympics in Seoul? [letter]\r", 
  ".U": "88276056\r"
 }, 
 {
  ".I": "94606", 
  ".M": "Anti-Arrhythmia Agents/AD/*AE; Arrhythmia/DT; Digitalis Glycosides/AD/AE; Disopyramide/AE; Diuretics/AD/AE; Drug Therapy, Combination; Electrocardiography; Female; Human; Male; Middle Age; Procainamide/AE; Quinidine/AE; Recurrence; Retrospective Studies; Stroke Volume; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Ventricular Fibrillation/*CI/PP.\r", 
  ".A": [
   "Minardo", 
   "Heger", 
   "Miles", 
   "Zipes", 
   "Prystowsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8810; 319(5):257-62\r", 
  ".T": "Clinical characteristics of patients with ventricular fibrillation during antiarrhythmic drug therapy.\r", 
  ".U": "88276057\r", 
  ".W": "We retrospectively studied 28 patients with 38 episodes of newly occurring ventricular fibrillation during antiarrhythmic drug therapy. Twenty-six of these patients, who had ventricular fibrillation during single-drug therapy with quinidine, procainamide, or disopyramide, were compared with a control group of 62 patients who had been treated similarly for ventricular arrhythmias but did not have ventricular fibrillation during treatment. The median duration of therapy before ventricular fibrillation was three days. The left ventricular ejection fraction of the study group was lower than that of the control group (0.29 vs. 0.43; P less than 0.0001), and concomitant treatment with digitalis and diuretic agents was more common in the study group. The base-line QT interval (corrected for heart rate) was slightly longer in the study group than in the controls (0.47 vs. 0.44; P less than 0.005), although both groups had similar degrees of QT prolongation during drug therapy. Four of 13 patients (31 percent) who underwent multiple trials of antiarrhythmic drugs had recurrent episodes of ventricular fibrillation. Six patients died suddenly after a mean follow-up of 18 months--four who were receiving antiarrhythmic therapy and two who were not. We conclude that drug-associated ventricular fibrillation is an early event, that there may be an increased risk of its recurrence with subsequent trials of antiarrhythmic drugs, and that left ventricular dysfunction and concomitant therapy with digitalis and diuretic agents may predispose patients to this complication.\r"
 }, 
 {
  ".I": "94607", 
  ".M": "Adolescence; Adult; Calcium/ME/UR; Child; Cystic Fibrosis/*CO/ME; Human; Kidney/ME/PA/UL; Nephrocalcinosis/ET/*PA.\r", 
  ".A": [
   "Katz", 
   "Krueger", 
   "Falkner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8810; 319(5):263-6\r", 
  ".T": "Microscopic nephrocalcinosis in cystic fibrosis.\r", 
  ".U": "88276058\r", 
  ".W": "Airway, sweat-duct, and other epithelial cells in patients with cystic fibrosis display abnormal ion transport. To test whether the kidney, the organ most exquisitely adapted for ion transport, has a similar defect, we measured the levels of calcium excretion and searched for microscopic nephrocalcinosis in patients with cystic fibrosis. Thirty-eight specimens of kidney tissue were stained for calcium deposits, and 24-hour levels of urinary calcium excretion were measured in 14 patients and 15 control subjects. Microscopic nephrocalcinosis was observed in 35 of the 38 specimens (92 percent), and hypercalciuria (greater than 182 mg per gram of creatinine) in 5 of the 14 patients (36 percent). Notably, nephrocalcinosis was detected near the time of birth (in six patients under one year old, including two neonates and one stillborn infant), which supports the hypothesis that such renal calcium deposits reflect the genomic defect and are not due to longstanding pulmonary dysfunction, chronic infection, therapeutic agents, or disease progression. None of the patients with hypercalciuria or nephrocalcinosis had clinical evidence of renal dysfunction. The finding of microscopic nephrocalcinosis near the time of birth in patients with cystic fibrosis suggests a primary abnormality of calcium metabolism in the kidney. Studies of the pathophysiologic features of the kidney in cystic fibrosis may elucidate the molecular alterations observed in this disorder.\r"
 }, 
 {
  ".I": "94608", 
  ".M": "Adult; Alcohol Drinking/*; Cerebral Ischemia/EP; Cerebrovascular Disorders/*EP; Coronary Disease/*EP; Female; Follow-Up Studies; Human; Middle Age; Myocardial Infarction/EP; Nutrition Surveys; Prospective Studies; Questionnaires; Risk Factors; Subarachnoid Hemorrhage/EP; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Stampfer", 
   "Colditz", 
   "Willett", 
   "Speizer", 
   "Hennekens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8810; 319(5):267-73\r", 
  ".T": "A prospective study of moderate alcohol consumption and the risk of coronary disease and stroke in women.\r", 
  ".U": "88276059\r", 
  ".W": "In 1980, 87,526 female nurses 34 to 59 years of age completed a dietary questionnaire that assessed their consumption of beer, wine, and liquor. By 1984, during 334,382 person-years of follow-up, we had documented 200 incident cases of severe coronary heart disease (164 nonfatal myocardial infarctions and 36 deaths due to coronary disease), 66 ischemic strokes, and 28 subarachnoid hemorrhages. Follow-up was 98 percent complete. As compared with nondrinkers, women who consumed 5 to 14 g of alcohol per day (three to nine drinks per week) had a relative risk of coronary disease of 0.6 (95 percent confidence interval, 0.4 to 0.9); for 15 to 24 g per day the relative risk was 0.6 (0.3 to 1.1), and for 25 g or more per day it was 0.4 (0.2 to 0.8), after adjustment for risk factors for coronary disease. Alcohol intake was also associated with a decreased risk of ischemic stroke. For 5 to 14 g of alcohol per day the relative risk was 0.3 (0.1 to 0.7), and for 15 g per day or more it was 0.5 (0.2 to 1.1). In contrast, although the number of cases of subarachnoid hemorrhage was small, alcohol intake tended to be associated with an increased risk of this disorder; for 5 to 14 g per day the relative risk was 3.7 (1.0 to 13.8). These prospective data suggest that among middle-aged women, moderate alcohol consumption decreases the risks of coronary heart disease and ischemic stroke but may increase the risk of subarachnoid hemorrhage.\r"
 }, 
 {
  ".I": "94609", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Adult; Circumcision; Genital Diseases, Male/CO; Human; HIV Seropositivity/EP; Kenya; Male; Prostitution; Risk Factors; Sexually Transmitted Diseases/*CO; Skin Ulcer/CO; Support, Non-U.S. Gov't; Travel.\r", 
  ".A": [
   "Simonsen", 
   "Cameron", 
   "Gakinya", 
   "Ndinya-Achola", 
   "D'Costa", 
   "Karasira", 
   "Cheang", 
   "Ronald", 
   "Piot", 
   "Plummer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8810; 319(5):274-8\r", 
  ".T": "Human immunodeficiency virus infection among men with sexually transmitted diseases. Experience from a center in Africa.\r", 
  ".U": "88276060\r", 
  ".W": "Heterosexual transmission of the human immunodeficiency virus (HIV) appears to occur readily in Africa but less commonly in North America and Europe. We conducted a case-control study among men attending a clinic for sexually transmitted diseases in Nairobi to determine the prevalence of HIV infection and the risk factors involved. HIV antibody was detected in 11.2 percent of 340 men who enrolled in the study. Reports of nonvaginal heterosexual intercourse and homosexuality were notably rare. Recent injections and blood transfusions were not associated with HIV infection. Travel and frequent contact with prostitutes were associated with HIV seropositivity. Men who were uncircumcised were more likely to have HIV infection (odds ratio, 2.7; P = 0.003), as were those who reported a history of genital ulcers (odds ratio, 7.2; P less than 0.001). A current diagnosis of genital ulcers was also associated with HIV seropositivity (odds ratio, 2.0; P = 0.028). Multivariate analysis revealed an independent association of genital ulcers with HIV infection in both circumcised and uncircumcised men. Uncircumcised men were more frequently infected with HIV, regardless of a history of genital ulcers. Our study finds that genital ulcers and an intact foreskin are associated with HIV infection in men with a sexually transmitted disease. Genital ulcers may increase men's susceptibility to HIV, or they may increase the infectivity of women infected with HIV. The intact foreskin may operate to increase the susceptibility to HIV.\r"
 }, 
 {
  ".I": "94610", 
  ".M": "Accidents, Occupational/PC; Catheterization/IS; Disposable Equipment; Equipment and Supplies, Hospital/*ST; Equipment Design; Hospitals, University; Human; Needles/*; Punctures/*; Support, Non-U.S. Gov't; Syringes.\r", 
  ".A": [
   "Jagger", 
   "Hunt", 
   "Brand-Elnaggar", 
   "Pearson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8810; 319(5):284-8\r", 
  ".T": "Rates of needle-stick injury caused by various devices in a university hospital.\r", 
  ".U": "88276062\r", 
  ".W": "We identified characteristics of devices that caused needle-stick injuries in a university hospital over a 10-month period. Hospital employees who reported needle sticks were interviewed about the types of devices causing injury and the circumstances of the injuries. Of 326 injuries studied, disposable syringes accounted for 35 percent, intravenous tubing and needle assemblies for 26 percent, prefilled cartridge syringes for 12 percent, winged steel-needle intravenous sets for 7 percent, phlebotomy needles for 5 percent, intravenous catheter stylets for 2 percent, and other devices for 13 percent. When the data were corrected for the number of each type of device purchased, disposable syringes had the lowest rate of needle sticks (6.9 per 100,000 syringes purchased). Devices that required disassembly had rates of injury of up to 5.3 times the rate for disposable syringes. One third of the injuries were related to recapping. Competing hazards were often cited as reasons for recapping. They included the risk of disassembling a device with an uncapped, contaminated needle and the difficulty of safely carrying several uncapped items to a disposal box in a single trip. New designs could provide safer methods for covering contaminated needles. Devices should be designed so that the worker's hands remain behind the needle as it is covered, the needle should be covered before disassembly of the device, and the needle should remain covered after disposal. Such improvements could reduce the incentives for recapping needles and lower the risk of needle-stick injuries among health care workers.\r"
 }, 
 {
  ".I": "94611", 
  ".M": "Catheterization/MT; Embryo Transfer/*MT; Fallopian Tubes; Female; Fertilization in Vitro/MT; Human; Pregnancy.\r", 
  ".A": [
   "Jansen", 
   "Anderson", 
   "Sutherland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8810; 319(5):288-91\r", 
  ".T": "Nonoperative embryo transfer to the fallopian tube.\r", 
  ".U": "88276063\r"
 }, 
 {
  ".I": "94613", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Human.\r", 
  ".A": [
   "Mann", 
   "Chin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8810; 319(5):302-3\r", 
  ".T": "AIDS: a global perspective [editorial]\r", 
  ".U": "88276065\r"
 }, 
 {
  ".I": "94614", 
  ".M": "Anti-Arrhythmia Agents/*AE; Arrhythmia/DT/*PP; Human; Tachycardia/CI.\r", 
  ".A": [
   "Horowitz"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8810; 319(5):304-5\r", 
  ".T": "Proarrhythmia--taking the bad with the good [editorial]\r", 
  ".U": "88276066\r"
 }, 
 {
  ".I": "94615", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*TM; Cross Infection/*TM; Health Manpower/*; Human; Needles; Occupational Diseases/EP; Punctures.\r", 
  ".A": [
   "Wormser", 
   "Rabkin", 
   "Joline"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8810; 319(5):307-8\r", 
  ".T": "Frequency of nosocomial transmission of HIV infection among health care workers [letter]\r", 
  ".U": "88276068\r"
 }, 
 {
  ".I": "94616", 
  ".M": "Equipment Design; Human; Needles/*; Punctures/*.\r", 
  ".A": [
   "Kempen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8810; 319(5):308\r", 
  ".T": "Equipment modifications to reduce needle sticks [letter]\r", 
  ".U": "88276069\r"
 }, 
 {
  ".I": "94617", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Human; Socioeconomic Factors; Zaire.\r", 
  ".A": [
   "Vail"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8810; 319(5):309\r", 
  ".T": "HIV infection in Zaire [letter]\r", 
  ".U": "88276070\r"
 }, 
 {
  ".I": "94620", 
  ".M": "Adolescence; Biliary Tract Diseases/*DI/ET; Child; Cystic Fibrosis/*CO; Human.\r", 
  ".A": [
   "Roy", 
   "Lenaerts", 
   "Garel", 
   "Patriquin", 
   "Weber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8810; 319(5):312-3\r", 
  ".T": "Biliary disease in cystic fibrosis [letter]\r", 
  ".U": "88276074\r"
 }, 
 {
  ".I": "94621", 
  ".M": "Physician's Role/*; Quality of Health Care/*; Role/*; United States.\r", 
  ".A": [
   "Ewell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8810; 319(5):313-4\r", 
  ".T": "Physicians and the transformation of American health care [letter]\r", 
  ".U": "88276076\r"
 }, 
 {
  ".I": "94623", 
  ".M": "Age Factors; Aged; Catheters, Indwelling; Comparative Study; Female; Hip Prosthesis/*; Human; Knee Prosthesis/*; Male; Middle Age; Postoperative Complications; Prospective Studies; Random Allocation; Risk Factors; Sex Factors; Time Factors; Urinary Catheterization/*MT; Urinary Tract Infections/*PC; Urination Disorders/ET/*PC.\r", 
  ".A": [
   "Michelson", 
   "Lotke", 
   "Steinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8810; 319(6):321-6\r", 
  ".T": "Urinary-bladder management after total joint-replacement surgery.\r", 
  ".U": "88276078\r", 
  ".W": "We conducted a randomized study of 100 patients to examine the efficacy and risks of two methods of urinary-bladder management after total joint-replacement surgery. Patients who had hip or knee replacement were randomly assigned either to Group I, in which indwelling catheters were placed during the operation and removed the next morning, or Group II, in which urinary retention was treated by intermittent catheterization as needed. After the removal of the indwelling catheter, the patients in Group I had a lower incidence of urinary retention than those in Group II (27 vs. 52 percent; P less than 0.01). Bladder distention (volume above 700 ml) was more common in Group II (45 percent as compared with 7 percent in Group I; P less than 0.01) and was associated with an increased need for subsequent long-term catheterization. There was no significant difference between the groups in the rates of urinary tract infection (11 vs. 15 percent). We could not identify patients at high risk for retention or infection on the basis of preoperative urinary symptoms, previous urinary tract surgery, previous urinary tract infection or urinary retention, high-risk medical conditions, sex, type of anesthesia, or age (in the absence of prophylactic treatment). We conclude that the short-term use of an indwelling catheter after extended surgery, such as joint replacement, reduces the incidence of urinary retention and bladder overdistention, without increasing the rate of urinary tract infection.\r"
 }, 
 {
  ".I": "94624", 
  ".M": "Adolescence; Adult; Constriction, Pathologic; Dose-Response Relationship, Drug; Ductus Arteriosus/*DE; Echocardiography; Female; Fetal Diseases/CI; Fetal Heart/PP; Fetus/*DE; Gestational Age; Human; Indomethacin/AD/*AE; Labor, Premature/*DT; Pregnancy; Pregnancy Outcome; Tricuspid Valve Insufficiency/CI.\r", 
  ".A": [
   "Moise", 
   "Huhta", 
   "Sharif", 
   "Ou", 
   "Kirshon", 
   "Wasserstrum", 
   "Cano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8810; 319(6):327-31\r", 
  ".T": "Indomethacin in the treatment of premature labor. Effects on the fetal ductus arteriosus.\r", 
  ".U": "88276079\r", 
  ".W": "Indomethacin is a potent agent in the treatment of premature labor, but its use has been limited because of concern about its constrictive effects on the fetal ductus arteriosus. To study these effects we used serial fetal echocardiography in 13 pregnant women in premature labor who received indomethacin according to three different dose schedules, ranging from 100 to 175 mg per day, for a maximum of 72 hours. The gestational ages of the fetuses ranged from 26.5 to 31.0 weeks. The detection of ductal constriction in 7 of the 14 fetuses by echocardiography led to the discontinuation of indomethacin. Three fetuses also had tricuspid regurgitation. There was no statistically significant difference between the mean (+/- SEM) gestational age of the fetuses with ductal constriction and that of those without constriction (29.3 +/- 0.59 and 28.4 +/- 0.52, respectively). There was no relation between serum indomethacin levels in the mothers and ductal constriction. In all seven fetuses affected, ductal constriction had resolved by the time they were restudied 24 hours after the discontinuation of indomethacin. Persistent fetal circulation was not detected in any of the 11 neonates studied after delivery. Indomethacin used to treat premature labor appears to cause transient constriction of the ductus arteriosus in some fetuses, even after short-term use.\r"
 }, 
 {
  ".I": "94625", 
  ".M": "Adolescence; Adult; Antigen-Antibody Complex/ME/*PH; Chronic Disease; Cystic Fibrosis/*PP; Erythrocytes/IM; Female; Human; Immunologic Deficiency Syndromes/PP; Lung Diseases/*PP; Lung Diseases, Obstructive/PP; Lupus Erythematosus, Systemic/PP; Male; Middle Age; Receptors, Fc/PH; Reticuloendothelial System/*PP; Splenectomy.\r", 
  ".A": [
   "Mantzouranis", 
   "Rosen", 
   "Colten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8810; 319(6):338-43\r", 
  ".T": "Reticuloendothelial clearance in cystic fibrosis and other inflammatory lung diseases.\r", 
  ".U": "88276081\r", 
  ".W": "To examine the possible pathophysiologic role of circulating immune complexes in patients with cystic fibrosis and other inflammatory lung diseases, we studied the reticuloendothelial clearance of IgG-sensitized autologous erythrocytes in 15 patients with cystic fibrosis, 6 with chronic obstructive lung disease not related to cystic fibrosis, 7 with immunodeficiencies, 5 with systemic lupus erythematosus, 4 who had previously undergone a splenectomy, and 10 normal subjects. Patients with chronic inflammation and recurrent infections (i.e., those with cystic fibrosis, chronic obstructive lung disease, and immunodeficiencies) had significantly faster clearance rates (P less than 0.05, less than 0.01, and less than 0.005, respectively) than normal subjects. In contrast, patients with systemic lupus erythematosus (a classic immune complex-mediated disease) and those who had undergone a splenectomy had delayed clearance. The accelerated reticuloendothelial clearance in patients with chronic inflammatory pulmonary disease associated with cystic fibrosis was similar to that observed in stimulated laboratory animals. The rapid clearance rate may account for the rareness of septicemia in such patients despite chronic, persistent local bacterial infection.\r"
 }, 
 {
  ".I": "94626", 
  ".M": "Cerebral Angiography; Cerebral Arteriovenous Malformations/DI/*EP/GE; Female; Human; Magnetic Resonance Imaging; Male; Pedigree; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Rigamonti", 
   "Hadley", 
   "Drayer", 
   "Johnson", 
   "Hoenig-Rigamonti", 
   "Knight", 
   "Spetzler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8810; 319(6):343-7\r", 
  ".T": "Cerebral cavernous malformations. Incidence and familial occurrence.\r", 
  ".U": "88276082\r", 
  ".W": "We studied 24 patients with histologically verified cerebral cavernous malformations, reviewing the familial occurrence and presenting signs, symptoms, and radiographic features of the disorder. Eleven patients had no evidence of a heritable trait and had negative family histories. Thirteen patients were members of six unrelated Mexican-American families. Sixty-four first-degree and second-degree relatives were examined, and family pedigrees were established. Most relatives (83 percent) were asymptomatic; 11 percent had seizures. Magnetic resonance imaging was performed in 16 relatives (5 of whom were asymptomatic). Fourteen of the 16 studies revealed cavernous malformations; 11 studies identified multiple lesions. As compared with computerized tomography and angiography, magnetic resonance imaging was far more accurate in detecting cavernous malformations. We conclude that cavernous malformations are more prevalent than previously reported, and that a familial form of the disorder exists that is more common than expected, with a high incidence of multiple lesions and an increased frequency of occurrence among Mexican-American families. Magnetic resonance imaging is the radiographic technique of choice for the identification and follow-up of these lesions.\r"
 }, 
 {
  ".I": "94627", 
  ".M": "Adult; Animal; Antibodies, Bacterial/AN; Cats/*MI/PH; Coxiella/IM/IP; Disease Outbreaks; Disease Reservoirs; Female; Human; Labor/*; Male; Mice; Nova Scotia; Pregnancy; Q Fever/*TM; Support, Non-U.S. Gov't; Urban Population; Zoonoses/*.\r", 
  ".A": [
   "Langley", 
   "Marrie", 
   "Covert", 
   "Waag", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8810; 319(6):354-6\r", 
  ".T": "Poker players' pneumonia. An urban outbreak of Q fever following exposure to a parturient cat.\r", 
  ".U": "88276084\r"
 }, 
 {
  ".I": "94628", 
  ".M": "Human; Urinary Catheterization/*IS; Urinary Tract Infections/*PC.\r", 
  ".A": [
   "Kunin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8810; 319(6):365-6\r", 
  ".T": "Can we build a better urinary catheter? [editorial]\r", 
  ".U": "88276086\r"
 }, 
 {
  ".I": "94629", 
  ".M": "Cerebral Arteriovenous Malformations/*DI; Cerebral Veins/AB; Human.\r", 
  ".A": [
   "Stein", 
   "Mohr"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8810; 319(6):368-70\r", 
  ".T": "Vascular malformations of the brain [editorial]\r", 
  ".U": "88276088\r"
 }, 
 {
  ".I": "94633", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/TM; Child; Female; Human; Injections, Intravenous/*; Male; New York City; Sex Behavior; Substance Abuse/*.\r", 
  ".A": [
   "Thomas", 
   "O'Donnell", 
   "Williams", 
   "Chiasson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8810; 319(6):374\r", 
  ".T": "HIV infection in heterosexual female intravenous drug users in New York City, 1977-1980 [letter]\r", 
  ".U": "88276092\r"
 }, 
 {
  ".I": "94637", 
  ".M": "Biological Warfare/*; Military Science/*.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8810; 334(6180):279\r", 
  ".T": "Biological weapons research opposed [news]\r", 
  ".U": "88276114\r"
 }, 
 {
  ".I": "94638", 
  ".M": "Biotechnology/*EC; Financing, Government/*; Human; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8810; 334(6180):283\r", 
  ".T": "Congress provides a rundown on US biotechnology [news]\r", 
  ".U": "88276115\r"
 }, 
 {
  ".I": "94639", 
  ".M": "Animal; Base Sequence; Codon; Picornaviridae/*GE; Rabbits; RNA, Messenger/AN; RNA, Viral/*ME; Translation, Genetic/*.\r", 
  ".A": [
   "Jackson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8810; 334(6180):292-3\r", 
  ".T": "RNA translation. Picornaviruses break the rules [news]\r", 
  ".U": "88276118\r"
 }, 
 {
  ".I": "94640", 
  ".M": "Animal; Calcium/ME; Ion Channels/ME; Molecular Weight; Muscle Contraction/*; Receptors, Cholinergic/*PH; Receptors, Nicotinic/*PH.\r", 
  ".A": [
   "Agnew"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8810; 334(6180):299-300\r", 
  ".T": "Excitation-contraction coupling. Proteins that bridge the gap [news]\r", 
  ".U": "88276120\r"
 }, 
 {
  ".I": "94641", 
  ".M": "Animal; Biology/*CL; Nomenclature/*.\r", 
  ".A": [
   "Hawksworth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8810; 334(6180):301\r", 
  ".T": "Improved stability for biological nomenclature [letter]\r", 
  ".U": "88276121\r"
 }, 
 {
  ".I": "94642", 
  ".M": "Abortion, Veterinary/CO/MI; Animal; Animal Diseases/*ET/MI; Disease Outbreaks/*VE; Female; Herpesviridae; Herpesvirus Infections/CO/VE; Male; Picornaviridae; Picornavirus Infections/CO/VE; Pinnipedia/*; Pneumonia/CO/MI/VE; Pregnancy; Seals/*.\r", 
  ".A": [
   "Osterhaus"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8810; 334(6180):301-2\r", 
  ".T": "Seal death [letter]\r", 
  ".U": "88276122\r"
 }, 
 {
  ".I": "94643", 
  ".M": "Air Pollution, Radioactive/AN; Housing/*; Human; Radon/*; Retrospective Studies.\r", 
  ".A": [
   "Samuelsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 334(6180):338-40\r", 
  ".T": "Retrospective determination of radon in houses.\r", 
  ".U": "88276125\r", 
  ".W": "In the 1970s it was statistically proved that exposure to radon daughter products caused lung cancer in miners. High concentrations of radon daughters have since been found in houses. Any epidemiological radon study begun today is hampered because relevant exposure data are difficult to obtain owing to the long latency period between exposure and tumour manifestation. Here I present a method for measuring cumulative radon daughter levels, which takes advantage of the fact that the first long-lived radon daughter (210Pb, half-life 22 yr) becomes firmly attached to glass surfaces in a house. By measuring the surface activity concentration of the alpha-emitter 210Po, the time-integrated radon, or radon daughter, concentration can be estimated. Thus, indoor glass can act as a long-term retrospective or prospective exposure meter for radon in dwellings.\r"
 }, 
 {
  ".I": "94644", 
  ".M": "Africa; Animal; Animal Nutrition/*; Grasses/AN; Minerals/*AN; Ruminants/*; Spatial Behavior/*; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "McNaughton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 334(6180):343-5\r", 
  ".T": "Mineral nutrition and spatial concentrations of African ungulates.\r", 
  ".U": "88276126\r", 
  ".W": "Africa's abundant large herbivores are very heterogeneously distributed, both geographically and regionally. Within a region, some localities contain dense animal concentrations although areas nearby may be virtually unoccupied. Mixed-species herds are a conspicuous feature of areas where animals concentrate. The prevailing explanations of local distributional concentrations are (1) that different herbivore species facilitate each other's foraging, and (2) that animals are protected from predation by both intraspecific and interspecific association. If facilitation of grazing were an overriding factor, mixed species herds should move extensively with localized rain showers to obtain the greatest forage yield. If predation were the major factor influencing animal densities and distributions, rapid, unpredictable spatial movements would further reduce predation. But because resident, non-migratory species tend to occupy home ranges that are stable over time, neither of these hypotheses is totally compelling. Because tropical forages are of lower quality than temperate ones and are often chronically deficient in mineral elements, I tested the hypothesis that areas where animals concentrate are localities supporting forages of higher mineral content. I report here that the mineral content of foods is an important determinant of the spatial distributions of animals within the Serengeti National Park, Tanzania. Based on ecological critieria, magnesium, sodium and phosphorus appear particularly important.\r"
 }, 
 {
  ".I": "94645", 
  ".M": "Animal; Calcium/*ME; Electric Conductivity; Membrane Potentials; Neurons, Afferent/*ME; Neuroregulators/*PH; Potassium/ME; Rats; Spinal Cord/*ME; Substance P/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Womack", 
   "MacDermott", 
   "Jessell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 334(6180):351-3\r", 
  ".T": "Sensory transmitters regulate intracellular calcium in dorsal horn neurons [published erratum appears in Nature 1988 Oct 20;335(6192):744]\r", 
  ".U": "88276129\r", 
  ".W": "Primary afferent terminals in the dorsal horn of the spinal cord release excitatory amino acid and peptide transmitters that initiate the central processing of nociceptive information. The postsynaptic actions of amino acid transmitters on spinal neurons have been well characterized, but the cellular basis of peptide actions remains unclear. Substance P is the best characterized of the peptides present in sensory neurons and has been shown to depolarize dorsal horn neurons and to facilitate nociceptive reflexes. To determine the mechanisms by which substance P contributes to afferent synaptic transmission, we have monitored the levels of intracellular calcium in single isolated rat dorsal horn neurons and report that substance P can produce a prolonged elevation in calcium concentration by mobilizing its release from intracellular stores. This elevation may contribute to the long-term changes in the excitable properties of dorsal horn neurons that occur following afferent fibre stimulation. We have also found that L-glutamate elevates intracellular calcium in substance P-sensitive dorsal horn neurons by increasing calcium influx. These results provide a direct demonstration of intracellular calcium changes in response to neuropeptides in mammalian central neurons. They also indicate that there is convergent regulation of intracellular calcium in dorsal horn neurons by two different classes of sensory transmitters that are co-released from the same afferent terminals.\r"
 }, 
 {
  ".I": "94646", 
  ".M": "Acylation; Calcium/BL; Chromatography; Chromatography, High Pressure Liquid; Human; Inositol Phosphates/*BL; Methylamines/PD; Neutrophils/*AN/DE; Phospholipids/*BL; Potassium/BL; Sugar Phosphates/*BL.\r", 
  ".A": [
   "Traynor-Kaplan", 
   "Harris", 
   "Thompson", 
   "Taylor", 
   "Sklar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 334(6180):353-6\r", 
  ".T": "An inositol tetrakisphosphate-containing phospholipid in activated neutrophils.\r", 
  ".U": "88276130\r", 
  ".W": "Inositol (1,4,5)triphosphate (InsP3) and tetrakisphosphate (InsP4) have been observed in a variety of cell types and have been proposed to play roles in the receptor-mediated rise in intracellular Ca2+ (refs 2, 3). Recently, they have been shown to act synergistically in the activation of a Ca2+-dependent K+ channel in lacrimal acinar cells. InsP3 is the product of phospholipase C (PLC) action on phosphatidylinositol 4,5-bisphosphate (PtdInsP2) whereas InsP4 is believed to arise from phosphorylation of InsP3 by a cytosolic kinase. Although sought as a source for InsP4, PtdInsP3 has not been identified in any specific cell type. There were early reports of InsP4-containing phospholipids in crude extract from bovine brain, but this finding was later withdrawn. Recently, however, a membrane-bound enzyme (Type 1 PI kinase) which adds phosphate onto the 3 position of inositol phospholipids has been identified and the phosphatidylinositol-3-phosphate (PtdIns(3)P) product characterized. This suggests that several forms of phosphoinositides may exist and could be precursors for some of the variety of soluble inositol phosphate products which have been reported in recent years. Here we report the appearance of another novel phosphoinositide containing four phosphates, phosphatidylinositol trisphosphate (PtdInsP3) which we find only in activated but not in unstimulated neutrophils from human donors.\r"
 }, 
 {
  ".I": "94647", 
  ".M": "Animal; Cell Line; Drosophila; Image Processing, Computer-Assisted; Microtubules/*PH; Polymers; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schulze", 
   "Kirschner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 334(6180):356-9\r", 
  ".T": "New features of microtubule behaviour observed in vivo.\r", 
  ".U": "88276131\r", 
  ".W": "The microtubule cytoskeleton is thought to be intimately involved in generating and maintaining cell polarity and can generate many different morphological structures from a few structural elements. The mechanism by which these structures are generated has been partially elucidated from studies of microtubule polymerization both in vitro and in vivo. Microtubules in vitro exist in growing (polymerizing) and shrinking (depolymerizing) populations that interconvert infrequently. This behaviour, termed dynamic instability, permits microtubules in the cell rapidly to explore different arrangements and allows selective stabilization of specific morphologies. To investigate the regulation of these processes, we have implemented techniques for direct observation of fluorescently labelled microtubules and developed them to observe the dynamic behaviour of individual microtubules in single living cells. Sammak and Borisy recently used this technique to show that the dynamics of microtubules in fibroblasts is explained by dynamic instability. Although we also conclude here that dynamic instability explains much of microtubule behaviour in vivo, we find significant deviations from the properties of tubulin in vitro. These results suggest that local cytoplasmic factors strongly influence microtubule dynamics; such control has important implications for cellular morphogenesis.\r"
 }, 
 {
  ".I": "94648", 
  ".M": "Base Sequence; DNA, Single-Stranded/*AN; Guanine/*ME; Meiosis/*; Models, Molecular; Molecular Sequence Data; Nucleic Acid Conformation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sen", 
   "Gilbert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 334(6180):364-6\r", 
  ".T": "Formation of parallel four-stranded complexes by guanine-rich motifs in DNA and its implications for meiosis.\r", 
  ".U": "88276134\r", 
  ".W": "We have discovered that single-stranded DNA containing short guanine-rich motifs will self-associate at physiological salt concentrations to make four-stranded structures in which the strands run in parallel fashion. We believe these complexes are held together by guanines bonded to each other by Hoogsteen pairing. Such guanine-rich sequences occur in immunoglobulin switch regions, in gene promoters, and in chromosomal telomeres. We speculate that this self-recognition of guanine-rich motifs of DNA serves to bring together, and to zipper up in register, the four homologous chromatids during meiosis.\r"
 }, 
 {
  ".I": "94649", 
  ".M": "Adult; Alkaloids/*; Analysis of Variance; Cephalometry; Cocaine/*; Epidemiologic Methods; Female; Fetal Growth Retardation/ET; Fetal Membranes, Premature Rupture/ET; Gestational Age; Human; Infant, Low Birth Weight; Infant, Newborn; Male; Pregnancy; Pregnancy Outcome/*ET; Prenatal Care; Prenatal Exposure Delayed Effects/*; Retrospective Studies; Substance Abuse/*CO.\r", 
  ".A": [
   "Cherukuri", 
   "Minkoff", 
   "Feldman", 
   "Parekh", 
   "Glass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8810; 72(2):147-51\r", 
  ".T": "A cohort study of alkaloidal cocaine (\"crack\") in pregnancy.\r", 
  ".U": "88276400\r", 
  ".W": "The recent dramatic increase in the use of alkaloidal cocaine (\"crack\") has led to concern about possible deleterious fetal effects associated with its use during pregnancy. Crack, which is not destroyed by heating, can be smoked, and delivers a large quantity of cocaine to the vascular bed of the lung, producing an effect similar to that from intravenous injection. To describe the association of crack use with pregnancy outcome, we conducted a retrospective matched cohort study of 55 women who admitted to the use of crack during pregnancy and 55 non-drug-using women who delivered during the same period. The groups were matched for age, parity, socioeconomic status, alcohol use, and presence or absence of prenatal care. A significantly larger number of women using crack delivered at 37 weeks or earlier (50.9 versus 16.4%; P = .001). Crack-exposed infants were 3.6 times more likely to have intrauterine growth retardation (P less than .006) and 2.8 times more likely to have a head circumference less than the tenth percentile for gestational age (P less than .007). Premature rupture of the membranes was 1.8 times more common in the crack group (P less than .03). Sixty percent of crack-using mothers received no prenatal care. Abnormal neurobehavioral symptoms were present in a minority of infants and were usually mild.\r"
 }, 
 {
  ".I": "94650", 
  ".M": "Adult; Birth Weight; Caucasoid Race; Comparative Study; Female; Human; Infant; Infant Mortality/*; Infant, Low Birth Weight/*; Infant, Newborn; Maternal Age/*; Maternal Age 35 and over/*; Middle Age; Negroid Race; Parity; Risk Factors; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Friede", 
   "Baldwin", 
   "Rhodes", 
   "Buehler", 
   "Strauss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8810; 72(2):152-7\r", 
  ".T": "Older maternal age and infant mortality in the United States.\r", 
  ".U": "88276401\r", 
  ".W": "We used data from the National Infant Mortality Surveillance project to examine the effect of older maternal age on infant mortality for the 1980 United States birth cohort. The 1,579,854 births and 14,591 deaths of singletons who were black or white and whose mothers were 25-49 years of age were included. Direct standardization was used to calculate birth-weight-adjusted relative risks of neonatal and postneonatal mortality, using the birth weights of infants with maternal age 25-29 as the standard. We found that the risk of infant mortality was nearly equal for infants born to mothers 25-29 and 30-34 years of age; infants born to mothers 35-39 years of age were at a slightly elevated (18% higher) risk, and those born to mothers 40-49 years of age were at a much more elevated (69% higher) risk. Among whites, the higher neonatal mortality associated with a maternal age of 35-39 was mostly due to an increased prevalence of low birth weight; among blacks, it was due to higher birth-weight-specific risks. Neither white nor black postneonatal mortality risks were much elevated until a maternal age of 40-49, and this last elevation was mostly due to higher birth-weight-specific risks. These findings suggest that infertility and fetal mortality aside, and considering only the effect on infant mortality, it is relatively safe for women to postpone childbearing into their middle, and perhaps late, thirties.\r"
 }, 
 {
  ".I": "94651", 
  ".M": "Adult; Case Report; Cesarean Section/*; Evaluation Studies; Female; Human; Oxytocin; Pregnancy; Reoperation; Retrospective Studies; Trial of Labor/*.\r", 
  ".A": [
   "Pruett", 
   "Kirshon", 
   "Cotton", 
   "Poindexter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8810; 72(2):163-5\r", 
  ".T": "Is vaginal birth after two or more cesarean sections safe?\r", 
  ".U": "88276403\r", 
  ".W": "Fifty-five patients with a history of two or more cesarean sections underwent a trial of labor. Forty-two had had previous uterine incisions of unknown type, 11 had had low cervical transverse incisions, and two had had low vertical incisions. Twenty-five women (45%) had successful vaginal deliveries, and 30 (55%) received oxytocin augmentation of labor. The incidence of vaginal delivery was significantly lower in patients who required oxytocin augmentation (30 versus 64%, P less than .01). Three of the 55 patients had scar separation detected at the time of delivery. Two patients underwent hysterectomy. There were no maternal or neonatal deaths. A history of multiple cesarean sections need not exclude the patient from the option of trial of labor.\r"
 }, 
 {
  ".I": "94652", 
  ".M": "Adult; Blood Glucose/AN; Candidiasis, Vulvovaginal/BL/CO; Cystitis/BL/*CO; Diabetes Mellitus, Insulin-Dependent/BL/*CO/TH; Female; Hemoglobin A, Glycosylated/*AN; Human; Labor, Premature/BL/*ET; Pregnancy; Pregnancy in Diabetes/BL/*CO; Pregnancy Trimester, Second; Prospective Studies; Recurrence; Regression Analysis; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Trichomonas Vaginitis/BL/CO; Vaginitis/BL/*CO.\r", 
  ".A": [
   "Mimouni", 
   "Miodovnik", 
   "Siddiqi", 
   "Berk", 
   "Wittekind", 
   "Tsang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8810; 72(2):175-80\r", 
  ".T": "High spontaneous premature labor rate in insulin-dependent diabetic pregnant women: an association with poor glycemic control and urogenital infection.\r", 
  ".U": "88276406\r", 
  ".W": "The incidence of spontaneously occurring premature labor in insulin-dependent diabetic pregnancies is unclear, because previous studies have been confounded by a high rate of iatrogenic prematurity. The purpose of this study was to determine, in a large population of insulin-dependent diabetic pregnant women, the rate of spontaneous occurrence of premature labor and the various factors that may affect it. We hypothesized a priori that spontaneously occurring premature labor occurs at a high rate in insulin-dependent diabetic pregnant women, mainly because of poor control of diabetes during pregnancy, and is related to the presence of polyhydramnios and hypomagnesemia. One hundred forty-five insulin-dependent diabetic women undergoing 181 pregnancies were recruited since 1978 in an interdisciplinary prospective study. The goals of glucose control were a fasting blood glucose less than 100 mg/dL and a 90-minute postprandial glucose less than 140 mg/dL. The rate of spontaneous premature labor, 31.1%, was significantly higher (P less than .01) than that in a control population managed by the same obstetricians in similar clinical settings (20.2%). The following variables were not significantly associated with the onset of premature labor: maternal age, parity, gravidity, diabetic class according to White, presence of renal disease or retinopathy, previous elective abortion, chronic hypertension or pregnancy-induced hypertension, cigarette smoking, first-trimester or post-20 weeks' gestation vaginal bleeding, maternal serum magnesium concentration, or polyhydramnios.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "94653", 
  ".M": "Adrenal Glands/*AB/EM/PA; Body Weight; Female; Gestational Age; Human; Hypertension/*ET; Infant, Newborn; Male; Organ Weight; Placenta/PA; Pregnancy; Pregnancy Complications, Cardiovascular/*ET; Retrospective Studies.\r", 
  ".A": [
   "Brown", 
   "Singer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8810; 72(2):190-4\r", 
  ".T": "Pregnancy-induced hypertension and congenital adrenal hypoplasia.\r", 
  ".U": "88276409\r", 
  ".W": "Adrenal weights and histologic features in an autopsy population of 759 fetuses and neonates were correlated with the presence or absence of pregnancy-induced hypertension. Hypoplastic fetal adrenals with normal proportions of fetal and adult cortical layers (miniature histologic type) had combined adrenal weights less than 1 g, and were noted in 11 fetuses and neonates born to 39 mothers with pregnancy-induced hypertension, two born to 35 mothers with suggested pregnancy-induced hypertension, and 45 born to 685 mothers with no pregnancy-induced hypertension. Hypoplastic fetal adrenals were associated significantly with pregnancy-induced hypertension by chi 2 analysis (P less than .01). When a more stringent criterion for fetal adrenal hypoplasia was used (combined adrenal weight/body weight ratio of less than 1:1000), five cases were associated with pregnancy-induced hypertension, three with suggested pregnancy-induced hypertension, and seven with normal maternal blood pressures (P less than .001). This study confirms the relationship between pregnancy-induced hypertension and reduced fetal adrenal mass. We speculate that reduced production of dehydroepiandrosterone sulfate by the small adrenals may be related to maternal hypertension.\r"
 }, 
 {
  ".I": "94654", 
  ".M": "Alcohol, Ethyl/AE; Consultants/*; Database Management Systems/*IS/MT; Drug Therapy/*AE; Environmental Exposure; Female; Human; Infant, Newborn; Male; Pregnancy; Pregnancy Trimester, First; Reproduction/*DE; Retrospective Studies; Smoking/AE; Software/*/*IS; Software Design/*; Toxicology/*.\r", 
  ".A": [
   "Scialli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8810; 72(2):195-9\r", 
  ".T": "A computerized consultation service in reproductive toxicology: summary of the first five years.\r", 
  ".U": "88276410\r", 
  ".W": "A computerized consultation service developed by the Reproductive Toxicology Center, Washington, DC, provides summaries of the literature on more than 1300 chemical and physical agents. During the first five years of operation, the service was used to evaluate exposures in 1089 individuals. Only 3% of the exposures involved men. Of the 1053 exposed women, 85% were pregnant and 8% were planning pregnancy. In this latter group, potentially hazardous exposures were reported in 17%. Pregnant women were primarily exposed to medications, although exposures to chemicals at work and in the home constituted other important sources of inquiries. Excluding ethanol and tobacco, 19% of pregnant women were exposed to agents that are known or probable reproductive toxins. Ethanol exposure occurred in 27% of the sample and tobacco use was reported in 13%. These findings suggest that even women concerned about exposure to agents during pregnancy commonly use known or probable reproductive toxins. Physician access to reproductive toxicology information and patient education will be necessary to reduce these exposures.\r"
 }, 
 {
  ".I": "94655", 
  ".M": "Adult; Case Report; Echocardiography/*; Endocardial Fibroelastosis/*CN/DI/ET/PA; Female; Fetal Diseases/*DI/ET/PA; Heart Enlargement/CO/*DI; Human; Infant, Newborn; Male; Myocardial Contraction; Pregnancy; Prognosis.\r", 
  ".A": [
   "Veille", 
   "Sivakoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8810; 72(2):219-22\r", 
  ".T": "Fetal echocardiographic signs of congenital endocardial fibroelastosis.\r", 
  ".U": "88276415\r", 
  ".W": "Endocardial fibroelastosis is characterized by a porcelain-like thickening of the endocardium, resulting in a marked increase in echodensity of the endocardium, as well as ventricular dilatation and aortic atresia. With improvement in prenatal ultrasound, this condition can be suspected in utero on the basis of ventricular enlargement, poor ventricular contractility, and marked echodensity of the endocardial surface. We present two cases in which such conditions were found on prenatal M-mode echocardiography and two-dimensional directed pulsed Doppler. Ventriculomegaly and hypocontractility of the ventricle are, however, nonspecific for such conditions; the diagnosis can be made accurately only by pathology. When such findings appear on ultrasound, all efforts should be made to deliver the patient in a perinatal center for optimal neonatal surgery to improve the survival of the newborn.\r"
 }, 
 {
  ".I": "94656", 
  ".M": "Fertilization in Vitro/*; Human; Mathematics.\r", 
  ".A": [
   "Seibel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8810; 72(2):265-6\r", 
  ".T": "In vitro fertilization success rates: a fraction of the truth.\r", 
  ".U": "88276425\r"
 }, 
 {
  ".I": "94657", 
  ".M": "Administration, Intravesical; Adult; Apgar Score; Cesarean Section; Delivery; Female; Human; Infant, Newborn; Infusions, Intravenous; Labor Complications/*TH; Oxytocin; Pregnancy; Pregnancy Outcome/*ET; Pregnancy Trimester, Second; Prolapse; Ritodrine; Sodium Chloride/AD; Umbilical Cord/*.\r", 
  ".A": [
   "Katz", 
   "Shoham", 
   "Lancet", 
   "Blickstein", 
   "Mogilner", 
   "Zalel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8810; 72(2):278-81\r", 
  ".T": "Management of labor with umbilical cord prolapse: a 5-year study.\r", 
  ".U": "88276429\r", 
  ".W": "Fifty-one cases of cord prolapse, in which delivery was not imminent and the fetus was still alive, were managed by filling the bladder with 500-700 mL of saline and by intravenous ritodrine. Delivery was by cesarean section as soon as possible. Among the cases so managed, there were no perinatal deaths. The mean 5-minute Apgar score was 9.5, and in only three cases was it less than 7. In eight cases, fetal distress continued after treatment, as compared with 33 cases before this type of treatment started (P less than .001); no difference was found in the outcome between neonates weighing less than or greater than 2500 g.\r"
 }, 
 {
  ".I": "94658", 
  ".M": "Electric Conductivity/*; Female; Human; Monitoring, Physiologic/IS; Ovulation/*; Salivary Glands/*PH.\r", 
  ".A": [
   "Fernando", 
   "Regas", 
   "Betz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8810; 72(2):282-3\r", 
  ".T": "Ovulation prediction by monitoring salivary electrical resistance with the CUE Fertility Monitor [letter]\r", 
  ".U": "88276430\r"
 }, 
 {
  ".I": "94659", 
  ".M": "Comparative Study; Extraction, Obstetrical/*IS; Female; Human; Models, Anatomic/*; Pregnancy; Vacuum Extraction, Obstetrical/*IS.\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8810; 72(2):283-4\r", 
  ".T": "Laboratory comparison of modern vacuum extractors [letter]\r", 
  ".U": "88276431\r"
 }, 
 {
  ".I": "94660", 
  ".M": "Angiotensin II/PH; Blood Pressure; Female; Human; Placenta/BS; Pre-Eclampsia/*PP; Pregnancy; Prostaglandins/*PH; Uterus/BS.\r", 
  ".A": [
   "Rosenfeld"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8810; 72(2):284-6\r", 
  ".T": "Preeclampsia: a review of the role of prostaglandins [letter]\r", 
  ".U": "88276432\r"
 }, 
 {
  ".I": "94661", 
  ".M": "Female; Fetal Death/*; Gestational Age/*; Human; Infant, Newborn; Infant, Small for Gestational Age; Mythology/*; Pregnancy; Pregnancy Trimester, Third.\r", 
  ".A": [
   "King"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8810; 72(2):286-7\r", 
  ".T": "The eighth-month fetus: classical sources for a modern superstition [letter]\r", 
  ".U": "88276433\r"
 }, 
 {
  ".I": "94662", 
  ".M": "Adenocarcinoma/*SU; Adult; Cervix Neoplasms/*SU; Female; Human; Hysterectomy; Lymph Node Excision; Lymphatic Metastasis; Pelvis.\r", 
  ".A": [
   "Mann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8810; 72(2):289-90\r", 
  ".T": "Controversies in the management of cervical adenocarcinoma [letter]\r", 
  ".U": "88276435\r"
 }, 
 {
  ".I": "94663", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Centers for Disease Control (U.S.); Drug Combinations; Human; Immunization/*; Infant; Measles Vaccine; Mumps Vaccine; Poliovirus Vaccine; Rubella Vaccine; United States.\r", 
  ".A": [
   "Nelson", 
   "McCracken"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Pediatr Infect Dis J 8810; 7(6):12\r", 
  ".T": "Immunization and AIDS [news]\r", 
  ".U": "88276591\r"
 }, 
 {
  ".I": "94664", 
  ".M": "Antibodies, Viral/AN/*BI/IM; Antibody Specificity; Human; IgA/AN/BI; IgG/AN/BI; IgM/AN/BI; Infant; Intestinal Mucosa/*IM; Neutralization Tests; Plaque Assay; Rotaviruses/CL/*IM; Serotyping; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vaccines, Attenuated; Viral Vaccines/AD/*IM.\r", 
  ".A": [
   "Losonsky", 
   "Rennels", 
   "Lim", 
   "Krall", 
   "Kapikian", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8810; 7(6):388-93\r", 
  ".T": "Systemic and mucosal immune responses to rhesus rotavirus vaccine MMU 18006.\r", 
  ".U": "88276595\r", 
  ".W": "Thirty-four children 3 to 20 months of age ingested either 10(5), 10(4) or 10(3) plaque-forming units of rhesus rotavirus vaccine, MMU 18006, which possesses human rotavirus serotype 3 neutralization antigen. Immune responses were evaluated by a plaque reduction neutralization (PRN) assay to rotavirus serotypes 1, 2 and 3 and by a serum IgG, IgM and IgA and fecal IgA class-specific enzyme-linked immunosorbent assay. Homotypic PRN antibody seroconversions to serotype 3 rotavirus were detected in 31 of 34 children (91%), whereas rises in heterotypic PRN antibody to human rotavirus serotypes 1 or 2 were found in only 3 of 21 (14%) (p less than 0.00000001). Thirty of the 34 vaccinated children (88%) had at least one class of rotavirus-specific serum antibody detected by enzyme-linked immunosorbent assay. A rotavirus-specific IgA coproantibody response was seen in 11 of 16 children (69%) following vaccination. Two children who had no evidence of PRN antibody to serotype 3 after vaccination had evidence of both a fecal and a serum rotavirus-specific IgA response, suggesting that in these children the response to the vaccine was primarily mucosal. These data show that orally administered rhesus rotavirus vaccine MMU 18006 elicits local intestinal immunity but produces primarily a homotypic serum neutralization response as measured by plaque reduction neutralization assays.\r"
 }, 
 {
  ".I": "94665", 
  ".M": "Ampicillin/TU; Case Report; Catheterization/AE; Female; Gentamicins/TU; Human; Infant, Newborn; Liver Abscess/DT/*ET/PA; Methicillin/TU; Septicemia/*CO/DT; Staphylococcal Infections/*CO/DT; Umbilical Arteries.\r", 
  ".A": [
   "Murphy", 
   "Baker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8810; 7(6):414-6\r", 
  ".T": "Solitary hepatic abscess: a delayed complication of neonatal bacteremia.\r", 
  ".U": "88276600\r"
 }, 
 {
  ".I": "94666", 
  ".M": "Antibodies, Bacterial/AN/*BI; Bacterial Infections/ET/*IM; Bacterial Vaccines/IM; Case Report; Child; Diphtheria Toxoid/IM; Human; Immunization Schedule; Immunologic Deficiency Syndromes/CO/*IM; Lymphocytes/IM; Male; Polysaccharides, Bacterial/*IM; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gigliotti", 
   "Herrod", 
   "Kalwinsky", 
   "Insel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8810; 7(6):417-20\r", 
  ".T": "Immunodeficiency associated with recurrent infections and an isolated in vivo inability to respond to bacterial polysaccharides.\r", 
  ".U": "88276601\r"
 }, 
 {
  ".I": "94667", 
  ".M": "Acyclovir/TU; Agranulocytosis/*ET; Antibodies, Viral/AN; Case Report; Central Nervous System Diseases/ET; Chickenpox/*CO/DT/IM; Child; Human; Leukopenia/ET; Liver Diseases/ET; Male; Neutropenia/*ET; Varicella-Zoster Virus/IM.\r", 
  ".A": [
   "Koumbourlis", 
   "Heldrich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8810; 7(6):429-30\r", 
  ".T": "Varicella infection with profound neutropenia, multisystem involvement and no sequelae.\r", 
  ".U": "88276605\r"
 }, 
 {
  ".I": "94668", 
  ".M": "Case Report; Human; Hypergammaglobulinemia/*CO/IM; IgE/*/AN; Infant; Male; Recurrence; Skin Diseases, Infectious/*ET/IM/PA; Staphylococcal Infections/*ET/IM/PA; Syndrome.\r", 
  ".A": [
   "Buescher", 
   "Hebert", 
   "Rapini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8810; 7(6):431-3\r", 
  ".T": "Staphylococcal botryomycosis in a patient with the hyperimmunoglobulin E-recurrent infection syndrome.\r", 
  ".U": "88276607\r"
 }, 
 {
  ".I": "94669", 
  ".M": "Brazil; Case Report; Human; Infant; Male; Meningitis, Pneumococcal/CF/DT/*MI; Penicillin G/CF/TU; Penicillin Resistance/*; Streptococcus pneumoniae/DE/IP.\r", 
  ".A": [
   "de", 
   "Yamamoto", 
   "Sakane", 
   "Caiaffa-Filho", 
   "Figueiredo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8810; 7(6):433-4\r", 
  ".T": "Relatively penicillin-resistant pneumococcal meningitis in a Brazilian infant.\r", 
  ".U": "88276608\r"
 }, 
 {
  ".I": "94670", 
  ".M": "Agranulocytosis/*ET; Bone Marrow/PA; Case Report; Cytomegalic Inclusion Disease/*CN; Cytomegaloviruses/IP; Human; Infant, Newborn; Male; Neutropenia/*ET.\r", 
  ".A": [
   "Ivarsson", 
   "Ljung"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8810; 7(6):436-7\r", 
  ".T": "Neutropenia and congenital cytomegalovirus infection [letter]\r", 
  ".U": "88276610\r"
 }, 
 {
  ".I": "94671", 
  ".M": "Abscess/*ET; Adult; Bacterial Infections/*CO; Case Report; Electrodes; Female; Fetal Monitoring/AE; Human; Infant, Newborn; Pregnancy; Scalp Dermatoses/*ET; Vaginitis/*CO.\r", 
  ".A": [
   "McGregor", 
   "French"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8810; 7(6):437\r", 
  ".T": "Are neonatal scalp abscesses another complication of bacterial vaginosis? [letter]\r", 
  ".U": "88276612\r"
 }, 
 {
  ".I": "94672", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Community Health Nursing/*UT; Economics, Nursing; Home Care Services/*EC; Human; Maryland; Middle Age; New Jersey; Patients/*CL; Pilot Projects; Prospective Payment System.\r", 
  ".A": [
   "Peters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8810; 37(4):202-7\r", 
  ".T": "Development of a community health intensity rating scale.\r", 
  ".U": "88276688\r", 
  ".W": "The purpose of this study was to develop and validate a patient classification method for community health that would enable the categorization of patients based on their nursing care requirements. The Community Health Intensity Rating Scale (CHIRS) was developed by integrating nursing theory with nursing practice. Groups of nurse experts in community health developed prototype definitions for 15 community health parameters that incorporated both patient characteristics and critical indicators of care as descriptors of nursing care requirements. The tool was then pilot tested using staff nurses from three home health agencies. Validation of the tool was accomplished by a retrospective rating of 560 charts from two home health agencies. By quantifying the CHIRS score using nursing visits as a measure of resource consumption, it was possible to show that nursing resource consumption increased with each increasing level of CHIRS rating. Reliability and validity were established for the tool.\r"
 }, 
 {
  ".I": "94673", 
  ".M": "Adaptation, Psychological/*; Child; Child Psychology/*; Defense Mechanisms; Female; Human; Male; Neoplasms/*PX; Parents; Psychological Tests; Sibling Relations/*; Stress, Psychological/*.\r", 
  ".A": [
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8810; 37(4):208-12\r", 
  ".T": "Stress and coping in siblings of childhood cancer patients.\r", 
  ".U": "88276689\r", 
  ".W": "The purpose of this study was to identify and describe cognitive and behavioral coping strategies used by siblings of pediatric oncology patients. Fifteen families with 26 siblings between 7 and 11 years of age were studied. Parent data were obtained from an open-ended interview and a questionnaire. Sibling data included open-ended interviews using psychosocial assessments through puppet play, kinetic family drawings, cartoon story telling, a sentence completion test, and a limited number of direct questions. Content analysis of sibling data revealed major stressor themes of loss, fear of death, and change. Further analysis of sibling data pertinent to coping efforts led to the development of a taxonomy of cognitive and behavioral coping efforts.\r"
 }, 
 {
  ".I": "94674", 
  ".M": "Adult; Anxiety/*; Depression/*; Female; Hostility/*; Human; Infant, Newborn; Infant, Premature/*; Mothers/*PX; Parity; Psychological Tests; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brooten", 
   "Gennaro", 
   "Brown", 
   "Butts", 
   "Gibbons", 
   "Bakewell-Sachs", 
   "Kumar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8810; 37(4):213-6\r", 
  ".T": "Anxiety, depression, and hostility in mothers of preterm infants.\r", 
  ".U": "88276690\r", 
  ".W": "Anxiety, depression, and hostility in 47 mothers of high-risk preterm infants were tested at the time of infant discharge and when the infant was 9 months old. Mothers of these high-risk preterms were significantly more anxious and depressed before their infant was discharged than when the infant was 9 months old. Before infant discharge, multiparas were significantly more depressed than primiparas. Additionally, mothers whose infants remained in the hospital longer than the mean of 51 days were significantly less depressed at infant discharge than were mothers whose infants had shorter hospital stays. Maternal anxiety, depression, and hostility did not differ based on marital status, maternal education, socioeconomic status, or maternal age at the time of infant discharge or when the infant was 9 months old.\r"
 }, 
 {
  ".I": "94675", 
  ".M": "Adult; Aged; Aged, 80 and over; Family/*; Female; Home Nursing/*PX; Human; Male; Middle Age; Social Environment/*; Social Support/*; Stress/*; Stress, Psychological; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Baillie", 
   "Norbeck", 
   "Barnes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8810; 37(4):217-22\r", 
  ".T": "Stress, social support, and psychological distress of family caregivers of the elderly.\r", 
  ".U": "88276691\r", 
  ".W": "The effects of stress and social support and their interaction with the psychological well-being of 87 family caregivers of impaired elderly were examined. Perceived stress and satisfaction with support accounted for 32% to 36% of the variance in psychological distress or depression, p less than .001; however, when characteristics of the caregiver situation were included in the models, the effects of perceived stress were found to be spurious. The revised models accounted for 44% to 48% of the variance in psychological distress or depression, p less than .000, and included years of caregiving and mental impairment of the elder instead of perceived stress. Although there were no buffering effects for social support, main effects accounted for 19% to 22% of the variance in psychological distress or depression. The findings indicate that caregivers who are caring for a mentally impaired elder, who have been providing care for an extended time, and who have low social support are at high risk for psychological distress or depression.\r"
 }, 
 {
  ".I": "94676", 
  ".M": "Adaptation, Psychological/*; Adult; Aged; Aged, 80 and over; Diet; Fatigue; Female; Hemodialysis/*PX; Hospitalization; Human; Kidney Failure, Chronic/*PX/TH; Male; Middle Age; Stress, Psychological/*; Time Factors.\r", 
  ".A": [
   "Gurklis", 
   "Menke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8810; 37(4):236-9, 248\r", 
  ".T": "Identification of stressors and use of coping methods in chronic hemodialysis patients.\r", 
  ".U": "88276694\r", 
  ".W": "To explore relationships among treatment-related stressors, coping methods, and length of time on hemodialysis the Baldree, Murphy, and Powers (1982) study was replicated. Sixty-eight subjects completed the Hemodialysis Stressor Scale and the Jalowiec Coping Scale. Although Baldree et al. reported no significant difference in ratings of physiological and psychosocial stressors, results of this study showed that physiological stressors were more troublesome than psychosocial stressors, t = 10.85, p less than .0001. Subjects used problem-oriented coping more often than affective methods to handle stress, t = 10.93, p less than .0001, supporting the Baldree et al. findings. The results did not duplicate previous study findings of no significant relationships between stressor and coping scores. Total hemodialysis stressor scores were related to total coping scores, r = .43, and physiological stressors to affective coping, r = .38. However, psychosocial stressors were associated with affective-oriented, r = .43, and problem-oriented coping, r = .33. Length of time of hemodialysis was associated with problem-oriented coping, r = .26.\r"
 }, 
 {
  ".I": "94677", 
  ".M": "Adult; Comparative Study; Education, Nursing, Baccalaureate; Employment; Faculty, Nursing; Female; Human; Male; Mentors; Nurses/*PX; Nursing Staff, Hospital; Role/*; Social Perception/*; Students, Nursing/PX.\r", 
  ".A": [
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8810; 37(4):245-8\r", 
  ".T": "Relationships between role models and role perceptions of new graduate nurses.\r", 
  ".U": "88276696\r", 
  ".W": "This study was conducted to examine relationships between role models and role perceptions of new graduate nurses. The sample consisted of the 25 senior nursing students in a generic baccalaureate nursing program who were administered questionnaires 1 month prior to graduation and 3 months after beginning employment. Results indicated that: (a) a majority of faculty role models of new graduate nurses are replaced by work-related role models in the first 3 months of employment, (b) the most important role model characteristic was clinical experience/performance, and (c) role perception orientations of new graduate nurses are overwhelmingly professional prior to graduation, but become more bureaucratic after exposure to work-related models. This study validates the findings of similar research conducted over the past 25 years. Further research is needed into factors that lead to the perpetuation of a bureaucratic work environment and bureaucratic nurses, in spite of professionally oriented nursing education.\r"
 }, 
 {
  ".I": "94678", 
  ".M": "Computers/*; Education, Nursing, Graduate; Human; Mathematical Computing/*; Microcomputers/*; Research/*; Software/*.\r", 
  ".A": [
   "Foltz", 
   "Long"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nurs Res 8810; 37(4):248\r", 
  ".T": "Re: 'Experiencing the research process by using statistical software on microcomputers' [letter]\r", 
  ".U": "88276697\r"
 }, 
 {
  ".I": "94679", 
  ".M": "Data Interpretation, Statistical/*; Human; Mathematical Computing/*; Models, Theoretical/*; Nursing/*; Research/*MT; Software; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Boyd", 
   "Frey", 
   "Aaronson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8810; 37(4):249-52\r", 
  ".T": "Structural equation models and nursing research: Part I.\r", 
  ".U": "88276698\r"
 }, 
 {
  ".I": "94680", 
  ".M": "Data Interpretation, Statistical/*; Human; Nursing; Research.\r", 
  ".A": [
   "Ihlenfeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8810; 37(4):252-4\r", 
  ".T": "Log-linear contingency table analysis: an illustration.\r", 
  ".U": "88276699\r"
 }, 
 {
  ".I": "94681", 
  ".M": "Human; Infusion Pumps/*; Morphine/*AD; Pain, Postoperative/*DT; Self Administration/*IS; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Giuffre", 
   "Keane", 
   "Hatfield", 
   "Korevaar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8810; 37(4):254-5\r", 
  ".T": "Patient-controlled analgesia in clinical pain research measurement.\r", 
  ".U": "88276700\r"
 }, 
 {
  ".I": "94682", 
  ".M": "Animal; Antibodies, Monoclonal/*PH; Bicyclo Compounds/*IM; Bridged Compounds/*IM; Catalysis/*; Chorismate Mutase/*AI; Chorismic Acid/*ME; Cyclohexanecarboxylic Acids/*ME; Isomerases/*AI; Kinetics; Mice; Mice, Inbred BALB C; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thermodynamics.\r", 
  ".A": [
   "Hilvert", 
   "Carpenter", 
   "Nared", 
   "Auditor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):4953-5\r", 
  ".T": "Catalysis of concerted reactions by antibodies: the Claisen rearrangement.\r", 
  ".U": "88276879\r", 
  ".W": "Monoclonal antibodies were prepared against a transition state analog inhibitor of chorismate mutase (EC 5.4.99.5). One of the antibodies catalyzes the rearrangement of chorismate to prephenate with rate accelerations of more than 2 orders of magnitude compared to the uncatalyzed reaction. Saturation kinetics were observed, and at 25 degrees C the values of kcat and Km were 1.2 X 10(-3) s-1 and 5.1 X 10(-5) M respectively. The transition state analog was shown to be a competitive inhibitor of the reaction with Ki equal to 0.6 microM. These results demonstrate the feasibility of using rationally designed immunogens to generate antibodies that catalyze concerted reactions.\r"
 }, 
 {
  ".I": "94683", 
  ".M": "Animal; Brain/ME; Brain Chemistry/*; Cats; Cerebral Anoxia/ME; Cerebral Ischemia/ME; Comparative Study; Hemoglobins/*AN/ME; Human; Kinetics; Oxyhemoglobins/ME; Spectrophotometry; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chance", 
   "Leigh", 
   "Miyake", 
   "Smith", 
   "Nioka", 
   "Greenfeld", 
   "Finander", 
   "Kaufmann", 
   "Levy", 
   "Young", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):4971-5\r", 
  ".T": "Comparison of time-resolved and -unresolved measurements of deoxyhemoglobin in brain.\r", 
  ".U": "88276881\r", 
  ".W": "Continuous (CW) and pulsed light were used for the noninvasive measurement of hemoglobin oxygenation in tissues. A dual wavelength method of continuous illumination spectroscopy used 760 nm (deoxyhemoglobin peak) and 800 nm (an oxyhemoglobin-deoxyhemoglobin isosbestic point) to measure the kinetics and extent of oxyhemoglobin deoxygenation in brains during mild ischemia/hypoxia. Absorption and scattering were modeled in an artificial milk/yeast blood system, which gave an exponential relationship between absorption and optical path length to a depth of 7 cm. Time-resolved spectroscopy (10-ps resolution) afforded a display of the times and distances of arrival of photons emitted by the cat brain in response to a 10-ps input pulse. The emitted photons rose to a peak in a fraction of a nanosecond and declined exponentially over a few nanoseconds. The half-time of exponential decay corresponds to photon migration over a distance of 4 cm. Exponential light emission continued for several more nanoseconds when the brain was encased by the skull, which plays a key role in prolonging light emission. The exponential decline of light intensity has a value [exp(-microL)], where L is the path length determined from the time/distance scale and mu is the characteristic of the migration of light in the brain. The factor mu is increased by increasing absorption, and mu' = epsilon C where epsilon and C are the Beer-Lambert parameters of extinction coefficient (epsilon) and concentration (C). Thus, deoxyhemoglobin can be quantified in brain tissues.\r"
 }, 
 {
  ".I": "94684", 
  ".M": "Adenosine Triphosphate/ME; Bacterial Proteins/*ME; Enterobacteriaceae/*AN; Hydrogen-Ion Concentration; Kinetics; Macromolecular Systems; Peptide Fragments/*ME; Phosphoprotein Phosphatases/*ME; Phosphoproteins/*ME; Phosphorylation; Protein Kinases/*ME; Support, U.S. Gov't, P.H.S.; Trypsin/ME.\r", 
  ".A": [
   "Keener", 
   "Kustu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):4976-80\r", 
  ".T": "Protein kinase and phosphoprotein phosphatase activities of nitrogen regulatory proteins NTRB and NTRC of enteric bacteria: roles of the conserved amino-terminal domain of NTRC.\r", 
  ".U": "88276882\r", 
  ".W": "The NTRC protein (ntrC product) of enteric bacteria activates transcription of nitrogen-regulated genes by a holoenzyme form of RNA polymerase that contains the ntrA product (sigma 54) as sigma factor. Although unmodified NTRC will bind to DNA, it must be phosphorylated to activate transcription. Both phosphorylation and dephosphorylation of NTRC occur in the presence of the NTRB protein (ntrB product). We here demonstrate rigorously that it is the NTRB protein that is a protein kinase by showing that NTRB can phosphorylate itself, whereas NTRC cannot. Phosphorylated NTRC (NTRC-P) is capable of autodephosphorylation with a first-order rate constant of 0.14-0.19 min-1 (t 1/2 of 5.0-3.6 min) at 37 degrees C. In addition, there is regulated dephosphorylation of NTRC-P. By contrast to the autophosphatase activity, regulated dephosphorylation requires three components in addition to NTRC-P: the PII regulatory protein, NTRB, and ATP. NTRC is phosphorylated within its amino-terminal domain, which is conserved in one partner of a number of two-component regulatory systems in a wide variety of eubacteria. A purified amino-terminal fragment of NTRC (approximately equal to 12.5 kDa) is sufficient for recognition by NTRB and is autodephosphorylated at the same rate as the native protein.\r"
 }, 
 {
  ".I": "94685", 
  ".M": "Adenosine Monophosphate/*ME; Amino Acids/*ME; Chemistry; Chemistry, Physical; Chromatography, High Pressure Liquid; Comparative Study; Esterification; Nuclear Magnetic Resonance; RNA, Transfer, Amino Acyl/*ME; RNA, Transfer, Tyr/ME; Stereoisomers; Structure-Activity Relationship; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Lacey", 
   "Hawkins", 
   "Thomas", 
   "Watkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):4996-5000\r", 
  ".T": "Differential distribution of D and L amino acids between the 2' and 3' positions of the AMP residue at the 3' terminus of transfer ribonucleic acid.\r", 
  ".U": "88276886\r", 
  ".W": "Amino acids esterified to the ribose group of 5'-adenylic acid (AMP) constantly migrate between the 2' and 3' positions of the ribose at a rate of several times per second, which is slower than the rate of peptide-bond synthesis (15-20 per sec). Because the contemporary protein-synthesizing system only incorporates amino acids into protein when they are at the 3' position of the AMP at the terminus of tRNA, the value of the equilibrium constant relative to the 2' and 3' positions is of considerable interest. Differences between D and L isomers in this regard might be especially revealing. We have used N-acetylaminoacyl esters of AMP as models for the 3' terminus of tRNA and find that glycine and the L amino acids consistently distribute predominantly to the 3' position (approximately equal to 67% 3', approximately equal to 33% 2'), but D amino acids distribute to that position generally to a lesser extent and in a manner inversely related to the hydrophobicity of the amino acid side chain. This consistency of the L amino acid preference for the 3' position, combined with the inconsistency of the D amino acid preference, may be one reason for the origin of our contemporary protein-synthesizing system, which forms the peptide bond preferentially with L amino acids and only when they are in the 3' position of the ribose moiety of the AMP residue at the 3' terminus of every tRNA.\r"
 }, 
 {
  ".I": "94686", 
  ".M": "Amino Acid Sequence; Base Sequence; Binding Sites; Comparative Study; Cytochrome b; Cytochrome Reductases; DNA/GE/IP; FAD/ME; Heme/ME; Molecular Sequence Data; Molybdenum/ME; Nitrate Reductases/*GE; Nitrates/*PD; Nucleic Acid Hybridization; Plants/*EN/GE; Pterins/ME; RNA, Messenger/BI/*GE; Sulfite Oxidases; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Crawford", 
   "Smith", 
   "Bellissimo", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5006-10\r", 
  ".T": "Sequence and nitrate regulation of the Arabidopsis thaliana mRNA encoding nitrate reductase, a metalloflavoprotein with three functional domains.\r", 
  ".U": "88276888\r", 
  ".W": "The sequence of nitrate reductase (EC 1.6.6.1) mRNA from the plant Arabidopsis thaliana has been determined. A 3.0-kilobase-long cDNA was isolated from a lambda gt10 cDNA library of Arabidopsis leaf poly(A)+ RNA. The cDNA hybridized to a 3.2-kilobase mRNA whose level increased 15-fold in response to treatment of the plant with nitrate. An open reading frame encoding a 917 amino acid protein was found in the sequence. This protein is very similar to tobacco nitrate reductase, being greater than 80% identical within a section of 450 amino acids. By comparing the Arabidopsis protein sequence with other protein sequences, three functional domains were deduced: (i) a molybdenum-pterin-binding domain that is similar to the molybdenum-pterin-binding domain of rat liver sulfite oxidase, (ii) a heme-binding domain that is similar to proteins in the cytochrome b5 superfamily, and (iii) an FAD-binding domain that is similar to NADH-cytochrome b5 reductase.\r"
 }, 
 {
  ".I": "94687", 
  ".M": "Base Sequence; Cell Nucleus/AN; Chromatography, Affinity; Deoxyribonuclease I/ME; DNA/ME; Electrophoresis, Polyacrylamide Gel; Human; Molecular Weight; Oncogenes; Promoter Regions (Genetics); Protein Denaturation; Receptors, Epidermal Growth Factor-Urogastrone/*GE; Transcription Factors/IP/ME/*PD; Transcription, Genetic/*DE; Tumor Cells, Cultured.\r", 
  ".A": [
   "Kageyama", 
   "Merlino", 
   "Pastan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5016-20\r", 
  ".T": "A transcription factor active on the epidermal growth factor receptor gene.\r", 
  ".U": "88276890\r", 
  ".W": "We have developed an in vitro transcription system for the epidermal growth factor receptor (EGFR) oncogene by using nuclear extracts of A431 human epidermoid carcinoma cells, which overproduce EGFR. We found that a nuclear factor, termed EGFR-specific transcription factor (ETF), specifically stimulated EGFR transcription by 5- to 10-fold. In this report, ETF, purified by using sequence-specific oligonucleotide affinity chromatography, is shown by renaturing material eluted from a NaDodSO4/polyacrylamide gel to be a protein with a molecular mass of 120 kDa. ETF binds to the promoter region, as measured by DNase I \"footprinting\" and gel-mobility-shift assays, and specifically stimulates the transcription of the EGFR gene in a reconstituted in vitro transcription system. These results suggest that ETF could play a role in the overexpression of the cellular oncogene EGFR.\r"
 }, 
 {
  ".I": "94688", 
  ".M": "Chemistry, Physical; Models, Chemical; Protein Conformation/*; Protein Denaturation; Support, U.S. Gov't, P.H.S.; Thermodynamics.\r", 
  ".A": [
   "Skolnick", 
   "Kolinski", 
   "Yaris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5057-61\r", 
  ".T": "Monte Carlo simulations of the folding of beta-barrel globular proteins.\r", 
  ".U": "88276898\r", 
  ".W": "With the use of dynamic Monte Carlo simulations, the necessary conditions for the collapse from a random-coil denatured state to a structurally unique four-member beta-barrel native state of a model globular protein have been investigated. These systems are free to roam through all of configuration space--both native and nonnative interactions are allowed. The relative importance of hydrophobic and hydrophilic interactions and the presence or absence of statistical bend-forming regions for the formation of a unique native state are examined, and the conditions necessary for a denatured-to-native (and vice versa) conformational transition that is thermodynamically all-or-none and which always results in collapse to the same, four-member beta-barrel are explored. These conditions are found to be a general pattern of hydrophobic/hydrophilic residues that allows the native state to differentiate the interior from the exterior of the protein and the presence of regions that are, at the very least, neutral toward turn formation. The former set of interactions seems to define the mean length of the beta-stretch, and the latter set serves to lock the native state into the lowest free energy state, the native conformation. These folding simulations strongly suggest that the general rules of protein folding are rather robust and that site-specific tertiary interactions are only involved in structural fine tuning. The conditions required for the formation of a structurally unique native state from a manifold of collapsed conformations that are originally quite close in energy is highly suggestive of a mechanism of protein evolution by means of random mutations. The implications of these folding studies for such a mechanism are qualitatively explored.\r"
 }, 
 {
  ".I": "94689", 
  ".M": "Carbon Monoxide/*; Carboxyhemoglobin/*; Iron/*; Mathematics; Myoglobin/*; Photolysis; Solutions; Spectrophotometry, Infrared/*; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; X-Ray Diffraction.\r", 
  ".A": [
   "Moore", 
   "Hansen", 
   "Hochstrasser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5062-6\r", 
  ".T": "Iron-carbonyl bond geometries of carboxymyoglobin and carboxyhemoglobin in solution determined by picosecond time-resolved infrared spectroscopy.\r", 
  ".U": "88276899\r", 
  ".W": "The iron-carbonyl geometries in carboxymyoglobin (MbCO) and carboxyhemoglobin (HbCO) in ambient temperature solution have been investigated using picosecond time-resolved infrared spectroscopy. Polarized infrared and visible beams were used to monitor the change in infrared absorbance of the bound CO stretch bands on photodissociation of the ligand. The ratio of the change in absorbance for perpendicular and parallel relative polarizations of the photolysis and infrared probe beams is directly related to the angle between the ligand bond axis and the normal to the heme plane. Ratios, and hence the angles, have been obtained for the configurations giving rise to the principal CO stretch infrared absorption bands of HbCO and MbCO: 18 degrees for the 1951 cm-1 band of HbCO; 20 degrees and 35 degrees, respectively, for the 1944 cm-1 and 1933 cm-1 bands of MbCO. Structures consistent with x-ray diffraction and the picosecond experiments reported here are proposed for MbCO and HbCO in which the Fe-C bond tilts to the heme normal and the Fe-C-O angle differs significantly from 180 degrees.\r"
 }, 
 {
  ".I": "94690", 
  ".M": "Amino Acid Sequence; Animal; Cell Membrane/PH; Cell Membrane Permeability; Cholesterol/PH; Electric Conductivity; Electrochemistry; Insect Hormones/*PH; Ion Channels/*PH; Lepidoptera/*AN; Lipid Bilayers/*ME; Membrane Lipids/PH; Molecular Sequence Data; Moths/*AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Christensen", 
   "Fink", 
   "Merrifield", 
   "Mauzerall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5072-6\r", 
  ".T": "Channel-forming properties of cecropins and related model compounds incorporated into planar lipid membranes.\r", 
  ".U": "88276901\r", 
  ".W": "Cecropins, positively charged antibacterial peptides found in the cecropia moth, and synthetic peptide analogs form large time-variant and voltage-dependent ion channels in planar lipid membranes in the physiological range of concentration. Single-channel conductances of up to 2.5 nS (in 0.1 M NaCl) were observed, which suggests a channel diameter of 4 nm. Channels formed by the peptides cecropin AD and MP3 had a permeability ratio of Cl-/Na+ = 2:1 in 0.1 M NaCl. A comparative study of the three cecropins, cecropins A, B, and D, and of six synthetic analogs allowed determination of structural requirements for pore formation. Shorter amphipathic peptides did not form channels, although they adsorbed to the bilayer. A flexible segment between the N-terminal amphipathic region and the C-terminal more hydrophobic region of the peptide was required for the observation of a time-variant, voltage-dependent conductance. Cecropin AD was the most effective voltage-dependent pore-forming peptide and was also the most potent antibacterial peptide against several test organisms. A positive surface charge or cholesterol in the bilayer reduced the conductances caused by cecropin AD or MP3 by at least 5-fold. This behavior is consistent with the known insensitivity of eukaryotic cells to cecropins. Our observations suggest that the broad antibacterial activity of cecropins is due to formation of large pores in bacterial cell membranes.\r"
 }, 
 {
  ".I": "94691", 
  ".M": "Carbon Monoxide/ME; Chemistry, Physical; Hemoglobins/ME; Human; Hydrostatic Pressure; Mathematics; Oxygen/ME; Protein Binding; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thermodynamics/*.\r", 
  ".A": [
   "Di", 
   "Gill", 
   "Wyman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5077-81\r", 
  ".T": "Canonical formulation of linkage thermodynamics.\r", 
  ".U": "88276902\r", 
  ".W": "The canonical structure of the group of thermodynamic potentials obtained from the energy of a physico-chemical system removes any possible distinction between physical and chemical binding phenomena. Transformations of these potentials by means of Jacobians give linkage relations for equilibrium thermodynamics. Linkage matrices are introduced to explore the functional properties of a biological macromolecule. They provide a quantitative basis for a broader approach and understanding of generalized binding phenomena.\r"
 }, 
 {
  ".I": "94692", 
  ".M": "Animal; Bumetanide/PD; Calcium/PD/*PH; Cations, Divalent; Cell Division; Cell Line; Cell Line, Transformed; Cycloheximide/PD; Fibroblasts/DE/ME; Human; Mice; Phorbol Esters/*PD; Potassium/*ME; Rubidium Radioisotopes/ME; Sodium/ME; Support, U.S. Gov't, Non-P.H.S.; Tetradecanoylphorbol Acetate/PD.\r", 
  ".A": [
   "Lubin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5097-101\r", 
  ".T": "K+ efflux in NIH mouse 3T3 cells and transformed derivatives: dependence on extracellular Ca2+ and phorbol esters.\r", 
  ".U": "88276906\r", 
  ".W": "In culture medium deficient in Ca2+, NIH mouse 3T3 cells lose K+, gain Na+, and stop growing. A marked increase in the rate of K+ efflux accounts for this loss; Na+, K+-ATPase pump activity increases but does not fully compensate for enhanced K+ efflux. Phorbol esters and cycloheximide inhibit K+ loss in Ca2+-deficient medium. Phorbol esters inhibit K+ efflux from human fibroblasts as well, even at physiological levels of Ca2+. Two cell lines derived from NIH-3T3, one transformed by a simian virus 40 deletion mutant, the other by the polyoma virus oncogene encoding the middle-sized tumor antigen, retain K+ and can multiply in medium with low Ca2+. Efflux of K+ from these cells is relatively insensitive to reduced Ca2+ concentration, phorbol esters, and cycloheximide. The results suggest the following hypothesis: a channel, nonselective for K+ and Na+, opens when NIH-3T3 cells are in Ca2+-deficient medium; the channel is controlled by the receptor for phorbol ester (protein kinase C) and may also be regulated by a short-lived protein.\r"
 }, 
 {
  ".I": "94693", 
  ".M": "Animal; Cell Differentiation; Cell Division; Cell Line; Child; Female; Fibroblasts/*CY; Human; Methionine/ME; Mitosis; Peptides/BI; Rats; Rats, Inbred BN; Skin; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bayreuther", 
   "Rodemann", 
   "Hommel", 
   "Dittmann", 
   "Albiez", 
   "Francz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5112-6\r", 
  ".T": "Human skin fibroblasts in vitro differentiate along a terminal cell lineage.\r", 
  ".U": "88276909\r", 
  ".W": "Secondary mitotic human skin fibroblast populations in vitro underwent 53 +/- 6 cumulative population doublings (CPD) in 302 +/- 27 days. When the growth capacity of the mitotic fibroblasts is exhausted, and if appropriate methods are applied, the fibroblasts differentiate spontaneously into postmitotic fibroblast populations, which were kept in stationary culture for up to 305 +/- 41 additional days. Mitotic and postmitotic fibroblast populations are heterogeneous populations with reproducible changes in the proportions of mitotic fibroblasts F I, F II, and F III, and postmitotic fibroblasts F IV, F V, F VI, and F VII. This process makes it evident that the fibroblasts differentiate spontaneously along a seven-stage terminal cell lineage F I-F II-F III-F IV-F V-F VI-F VII. Shifts in the frequencies of the mitotic and postmitotic fibroblasts in mass populations are accompanied by alterations in the [35S]methionine polypeptide pattern of the developing mass populations. The [35S]methionine polypeptide patterns of homogeneous subpopulations of F I, F II, F III, F IV, F V, and F VI isolated from heterogeneous mass populations reveal that the six fibroblast morphotypes studied express their cell-type-specific [35S]methionine polypeptide pattern in the heterogeneous mass populations.\r"
 }, 
 {
  ".I": "94694", 
  ".M": "Animal; Base Sequence; Comparative Study; DNA, Recombinant/IP; Evolution/*; Exons; Introns; Male; Molecular Sequence Data; Nucleic Acid Hybridization; Placental Lactogen/GE; Prolactin/GE; Repetitive Sequences, Nucleic Acid; Salmonidae/*GE; Somatotropin/*GE; Support, U.S. Gov't, Non-P.H.S.; Testis/AN; Trout/*GE.\r", 
  ".A": [
   "Agellon", 
   "Davies", 
   "Chen", 
   "Powers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5136-40\r", 
  ".T": "Structure of a fish (rainbow trout) growth hormone gene and its evolutionary implications.\r", 
  ".U": "88276912\r", 
  ".W": "We have isolated and sequenced a clone from a rainbow trout (Salmo gairdneri) genomic library that carries a gene encoding a fish growth hormone (GH). This gene spans a region of approximately equal to 4 kilobases, nearly twice that of mammalian GH genes. The trout GH gene is comprised of six exons, in contrast with five exons in mammals. The additional intron in the fish gene interrupts translated regions that are analogous to the last exon of its mammalian counterpart. In addition, the alleged internally repeating sequence in mammalian GH, prolactin (Prl), or placental lactogen (PL) is not observed in the predicted polypeptide sequence of fish GH. Direct repeats that flank exons I, III, and V of the mammalian GH, Prl, and PL genes are absent in the fish GH gene. These findings indicate that the rainbow trout GH gene structure does not support the current hypothesis that internally repeated regions in GH, Prl, and PL arose from a small primordial gene.\r"
 }, 
 {
  ".I": "94695", 
  ".M": "Animal; Cell Nucleus/ME; Drug Resistance/GE; DNA Replication; DNA, Ribosomal/*GE; Electrophoresis, Agar Gel; Heterozygote; Paromomycin; Recombination, Genetic/*; Repetitive Sequences, Nucleic Acid; Restriction Fragment Length Polymorphisms; Support, U.S. Gov't, P.H.S.; Tetrahymena/*GE.\r", 
  ".A": [
   "Lovlie", 
   "Haller", 
   "Orias"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5156-60\r", 
  ".T": "Molecular evidence for somatic recombination in the ribosomal DNA of Tetrahymena thermophila.\r", 
  ".U": "88276916\r", 
  ".W": "The ribosomal DNA (rDNA) in Tetrahymena thermophila is a 21-kilobase-pair palindromic DNA molecule that replicates autonomously in the macronucleus and is maintained at the level of about 10,000 copies per macronucleus. The rDNA of inbred strain C3 outreplicates the rDNA of inbred strain B in most B/C3 heterozygous macronuclei, generating macronuclei containing exclusively C3 rDNA sequences. In 1% or less of the B/C3 heterozygous macronuclei, however, rDNA sequences derived from both B and C3 strains persist in the macronucleus (co-maintainers). We report here that long-term culture of co-maintainers has yielded recombinant rDNA molecules combining sequences from both parental inbred strains. The genetic structure of such molecules also gives us virtual certainty that the differential replication of C3 rDNA with respect to B rDNA is due to the DNA sequence difference previously reported in domain 2 of the rDNA replication regions of the two strains.\r"
 }, 
 {
  ".I": "94696", 
  ".M": "Amino Acid Sequence; Anemia, Hemolytic/*EN/GE; Base Sequence; Cloning, Molecular; Favism/EN/GE; Glucosephosphate Dehydrogenase/*GE/ME; Glucosephosphate Dehydrogenase Deficiency/*GE; Human; Male; Molecular Sequence Data; Mutation/*; Phenotype; Polymorphism (Genetics); Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Vulliamy", 
   "D'Urso", 
   "Battistuzzi", 
   "Estrada", 
   "Foulkes", 
   "Martini", 
   "Calabro", 
   "Poggi", 
   "Giordano", 
   "Town", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5171-5\r", 
  ".T": "Diverse point mutations in the human glucose-6-phosphate dehydrogenase gene cause enzyme deficiency and mild or severe hemolytic anemia.\r", 
  ".U": "88276919\r", 
  ".W": "Glucose-6-phosphate dehydrogenase (G6PD; EC 1.1.1.49) deficiency is a common genetic abnormality affecting an estimated 400 million people worldwide. Clinical and biochemical analyses have identified many variants exhibiting a range of phenotypes, which have been well characterized from the hematological point of view. However, until now, their precise molecular basis has remained unknown. We have cloned and sequenced seven mutant G6PD alleles. In the nondeficient polymorphic African variant G6PD A we have found a single point mutation. The other six mutants investigated were all associated with enzyme deficiency. In one of the commonest, G6PD Mediterranean, which is associated with favism among other clinical manifestations, a single amino acid replacement was found (serine----phenylalanine): it must be responsible for the decreased stability and the reduced catalytic efficiency of this enzyme. Single point mutations were also found in G6PD Metaponto (Southern Italy) and in G6PD Ilesha (Nigeria), which are asymptomatic, and in G6PD Chatham, which was observed in an Indian boy with neonatal jaundice. In G6PD \"Matera,\" which is now known to be the same as G6PD A-, two separate point mutations were found, one of which is the same as in G6PD A. In G6PD Santiago, a de novo mutation (glycine----arginine) is associated with severe chronic hemolytic anemia. The mutations observed show a striking predominance of C----T transitions, with CG doublets involved in four of seven cases. Thus, diverse point mutations may account largely for the phenotypic heterogeneity of G6PD deficiency.\r"
 }, 
 {
  ".I": "94697", 
  ".M": "Amino Acid Sequence; Animal; Antibodies, Monoclonal/IM; Antibody Specificity; Antigenic Determinants/*IM; Artemia/IM; Autoantigens/*IM; Chemistry, Physical; Chickens; Enzyme-Linked Immunosorbent Assay; Human; Immune Sera/IM; Immunization; Lupus Erythematosus, Systemic/*IM; Mice; Molecular Sequence Data; Phosphoproteins/*IM; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Elkon", 
   "Bonfa", 
   "Llovet", 
   "Danho", 
   "Weissbach", 
   "Brot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5186-9\r", 
  ".T": "Properties of the ribosomal P2 protein autoantigen are similar to those of foreign protein antigens.\r", 
  ".U": "88276922\r", 
  ".W": "Approximately 15% of patients with systemic lupus erythematosus have autoantibodies that bind to a shared epitope previously shown to be located on the carboxyl-terminal 22 amino acids of three 60S ribosomal proteins, P0, P1, and P2 (\"P proteins\"). A hydrophilicity plot and fine epitope mapping with seven synthetic peptides revealed that the properties of the antigenic site were similar to certain properties of epitopes on foreign protein antigens--namely, the epitope was located in the most hydrophilic portion of the P2 protein and also in the terminal region of the molecule. However, this site has been highly conserved during evolution. A mouse monoclonal antibody induced by immunization with ribosomal proteins had a fine specificity similar to the lupus antibodies. This finding indicates that a highly conserved region of a lupus autoantigen may also be antigenic in some normal animals. Therefore, lupus autoantibodies may be similar in most, if not all respects, to antibodies produced by immunization.\r"
 }, 
 {
  ".I": "94698", 
  ".M": "Cetrimonium Compounds; Human; Infant, Newborn; Jaundice, Neonatal/*DT; Lasers; Light/*; Luminescence; Macromolecular Systems; Oxygen; Photochemistry; Photolysis; Porphyrins/*TO; Protoporphyrins/*TO/TU; Pulse Radiolysis; Solutions; Spectrophotometry; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Land", 
   "McDonagh", 
   "McGarvey", 
   "Truscott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5249-53\r", 
  ".T": "Photophysical studies of tin(IV)-protoporphyrin: potential phototoxicity of a chemotherapeutic agent proposed for the prevention of neonatal jaundice.\r", 
  ".U": "88276935\r", 
  ".W": "The strongly light-absorbing metalloporphyrin tin(IV)-protoporphyrin IX (SnPP) is currently being considered as a chemotherapeutic agent for preventing severe hyperbilirubinemia in newborns, a condition usually treated by phototherapy with visible light. To assess the potential phototoxicity of SnPP we studied the photophysics of the drug in aqueous and nonaqueous solutions using laser flash photolysis and pulse radiolysis. Quantum yields for formation of triplet-state excited SnPP were measured, along with triplet lifetimes and extinction coefficients. In addition, we measured quantum yields for the SnPP-photosensitized formation of singlet oxygen in MeO2H and 2H2O containing cetyltrimethylammonium bromide, using a time-resolved luminescence technique. Quantum yields for formation of triplet SnPP from monomeric ground-state SnPP are high (approximately equal to 0.6-0.8), and triplet lifetimes are long (approximately equal to 0.1-0.2 ms). Efficient quenching of triplet SnPP by molecular oxygen was seen with rate constants greater than 10(9) M-1.s-1. SnPP-photosensitized formation of singlet oxygen in aqueous and nonaqueous solvents was confirmed by the detection of the characteristic luminescence at 1270 nm (phi delta = 0.58 in MeO2H). The photophysical parameters and singlet oxygen-sensitizing efficiency of SnPP are similar to those reported for hematoporphyrin and other metal-free porphyrins known to be phototoxic to humans. These observations suggest that cutaneous photosensitivity arising from singlet-oxygen damage is likely to be an undesirable side-effect of SnPP therapy.\r"
 }, 
 {
  ".I": "94699", 
  ".M": "Alcohol, Ethyl/PD; Amphetamine/PD; Animal; Caudate Nucleus/*DE/ME; Cocaine/PD; Comparative Study; Dopamine/*ME; Homovanillic Acid/ME; Kinetics; Male; Narcotics/PD; Nicotine/PD; Nucleus Accumbens/*DE/ME; Rats; Rats, Inbred Strains; Receptors, Endorphin/DE; Septal Nuclei/*DE; Street Drugs/*PD; Support, Non-U.S. Gov't; Synapses/DE/*ME; Tranquilizing Agents, Major/PD; 3,4-Dihydroxyphenylacetic Acid/ME.\r", 
  ".A": [
   "Di", 
   "Imperato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5274-8\r", 
  ".T": "Drugs abused by humans preferentially increase synaptic dopamine concentrations in the mesolimbic system of freely moving rats.\r", 
  ".U": "88276940\r", 
  ".W": "The effect of various drugs on the extracellular concentration of dopamine in two terminal dopaminergic areas, the nucleus accumbens septi (a limbic area) and the dorsal caudate nucleus (a subcortical motor area), was studied in freely moving rats by using brain dialysis. Drugs abused by humans (e.g., opiates, ethanol, nicotine, amphetamine, and cocaine) increased extracellular dopamine concentrations in both areas, but especially in the accumbens, and elicited hypermotility at low doses. On the other hand, drugs with aversive properties (e.g., agonists of kappa opioid receptors, U-50,488, tifluadom, and bremazocine) reduced dopamine release in the accumbens and in the caudate and elicited hypomotility. Haloperidol, a neuroleptic drug, increased extracellular dopamine concentrations, but this effect was not preferential for the accumbens and was associated with hypomotility and sedation. Drugs not abused by humans [e.g., imipramine (an antidepressant), atropine (an antimuscarinic drug), and diphenhydramine (an antihistamine)] failed to modify synaptic dopamine concentrations. These results provide biochemical evidence for the hypothesis that stimulation of dopamine transmission in the limbic system might be a fundamental property of drugs that are abused.\r"
 }, 
 {
  ".I": "94700", 
  ".M": "Animal; Denervation; Foot/IR; Hand/IR; Macaca fascicularis; Macaca mulatta; Physical Stimulation; Somatosensory Cortex/*PH.\r", 
  ".A": [
   "Pons", 
   "Garraghty", 
   "Mishkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5279-81\r", 
  ".T": "Lesion-induced plasticity in the second somatosensory cortex of adult macaques.\r", 
  ".U": "88276941\r", 
  ".W": "We have reported that elimination of the representation of any body part in the primary (i.e., postcentral) somatosensory cortex of the adult macaque selectively eliminates the representation of that same body part in the second somatosensory area SII. We now report that, although removal of the entire postcentral hand representation does indeed leave the SII hand representation unresponsive to somatic stimulation initially, 6-8 weeks later this cortex is no longer silent. Instead, most or all of the region that had been vacated by the hand representation is now found to be occupied by an expanded foot representation. This massive somatotopic reorganization, involving more than half the areal extent of SII, exceeds that previously observed in the postcentral cortex after peripheral nerve damage and may reflect a greater capacity for reorganizational changes in higher order than in primary sensory cortical areas.\r"
 }, 
 {
  ".I": "94701", 
  ".M": "Aging/*ME; Animal; Brain/ME; Circadian Rhythm/*; Comparative Study; Estradiol/PD; Female; Glucose/*ME; Light; LH/SE; Ovariectomy; Periodicity; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Suprachiasmatic Nucleus/*ME.\r", 
  ".A": [
   "Wise", 
   "Cohen", 
   "Weiland", 
   "London"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5305-9\r", 
  ".T": "Aging alters the circadian rhythm of glucose utilization in the suprachiasmatic nucleus.\r", 
  ".U": "88276946\r", 
  ".W": "We examined the possibility that alterations in the timing of cyclic luteinizing hormone (LH) release during the middle age transition to infertility reflect differences in the circadian pattern of neural function in pacemaker areas of the hypothalamus, particularly the suprachiasmatic nucleus. We measured local cerebral glucose utilization (LCGU) because this parameter is an index of local brain function. We assessed LCGU in several brain areas of young and middle-aged ovariectomized estradiol-treated rats since LH surges are altered when rats are middle-aged. This alteration is correlated with changes in the diurnal pattern of neurotransmitter turnover in several hypothalamic areas that regulate cyclic LH release. The data demonstrate a circadian rhythm in glucose utilization in the dorsal and ventral suprachiasmatic nucleus. In young rats, LCGU increases within 1 hr of lights-on, increases further just prior to the initiation of the LH surge, and decreases within 1 hr of lights-off. In contrast, middle-aged rats show a more gradual increase in LCGU after lights-on, with no further increase prior to the LH surge, and a premature decrease during the afternoon and evening. The data suggest that changes in the circadian pattern of LCGU may be related to the alteration in timing and amplitude of estradiol-induced LH surges in middle-aged rats. Changes in the integrity of the biological clock or in the ability of the biological clock to entrain other neurochemical events may underlie the onset of altered cyclic reproductive function and the transition to irregular estrous cyclicity.\r"
 }, 
 {
  ".I": "94702", 
  ".M": "Adenosine Triphosphatase, Magnesium/ME; Animal; Cell Membrane Permeability; Comparative Study; Electric Conductivity; Glutamates/PD; Ion Channels/*PH; Membrane Fusion; Potassium/*ME; Sodium/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Synaptic Vesicles/*PH; Torpedo/*PH.\r", 
  ".A": [
   "Rahamimoff", 
   "DeRiemer", 
   "Sakmann", 
   "Stadler", 
   "Yakir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5310-4\r", 
  ".T": "Ion channels in synaptic vesicles from Torpedo electric organ.\r", 
  ".U": "88276947\r", 
  ".W": "A simple method has been developed for fusing synaptic vesicles into spherical structures 20-50 micron in diameter. The method has been applied to purified cholinergic synaptic vesicles from Torpedo electric organ, and the membrane properties of these fused structures have been studied by the \"cell\"-attached version of the patch clamp technique. A large conductance potassium-preferring channel, termed the P channel, was consistently observed in preparations of fused synaptic vesicles. The selectivity of the channel for potassium over sodium was approximately equal to 2.8-fold. Two major conductance levels were observed during P-channel activity, and their relative proportion was dependent on the voltage applied to the membrane through the patch pipette. P channels were not seen in fused preparations of purified Torpedo lipids, nor was the frequency of their occurrence increased in preparations enriched with plasma membrane or nonvesicular membranes. We suggest, therefore, that the P channels are components of the synaptic vesicle membrane. Their function in synaptic transmission physiology is still unknown.\r"
 }, 
 {
  ".I": "94703", 
  ".M": "Calcium/*PD; Calmodulin/*PD; Human; Kinetics; Memory/*PH; Models, Biological/*; Phosphorylation; Protein Kinases/*PH; Synapses/*EN.\r", 
  ".A": [
   "Lisman", 
   "Goldring"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5320-4\r", 
  ".T": "Feasibility of long-term storage of graded information by the Ca2+/calmodulin-dependent protein kinase molecules of the postsynaptic density.\r", 
  ".U": "88276949\r", 
  ".W": "The feasibility of long-term information storage by brain type II Ca2+/calmodulin-dependent protein kinase molecules is explored. Recent evidence indicates that this protein has switch-like properties. Equations are derived showing that a single kinase holoenzyme could form a bistable switch having the stability necessary to encode long-term memory, and that a group of kinase molecules, such as that contained within the postsynaptic density, could form a device capable of storing graded information.\r"
 }, 
 {
  ".I": "94704", 
  ".M": "Action Potentials/DE; Animal; Baclofen/PD; Calcium/*ME; Cats; Electric Stimulation; Female; Male; Motor Neurons/PH; Muscle Contraction; Muscles/IR/PH; Receptors, GABA-Benzodiazepine/*PH; Spinal Cord/*ME; Synapses/*ME.\r", 
  ".A": [
   "Lev-Tov", 
   "Meyers", 
   "Burke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5330-4\r", 
  ".T": "Activation of type B gamma-aminobutyric acid receptors in the intact mammalian spinal cord mimics the effects of reduced presynaptic Ca2+ influx.\r", 
  ".U": "88276951\r", 
  ".W": "Intracellular recordings from mammalian spinal motoneurons in vivo show that the type B gamma-aminobutyric acid receptor agonist, L-(-)-baclofen, when administered systemically to pentobarbital-anesthetized or decerebrate unanesthetized cats decreases the amplitude of monosynaptic group Ia excitatory postsynaptic potentials (EPSPs), markedly increases tetanic and posttetanic potentiation, and reduces or abolishes synaptic depression during high-frequency synaptic activation and in the posttetanic period. These changes occur without detectable alteration in motoneuron input resistance, EPSP shape, or the invasion of action potentials into the intraspinal group Ia terminal arborizations. The baclofen-induced effects are qualitatively similar to those observed in more accessible synaptic systems when presynaptic Ca2+ influx and, concomitantly, transmitter release are reduced. Based on these and other recent findings regarding the mechanism of action of baclofen and the distribution of its receptors in the spinal cord, we suggest that L-(-)-baclofen modifies frequency modulation of Ia synaptic transmission by reducing presynaptic Ca2+ influx and the concomitant level of transmitter release from Ia afferent terminals. The drug appears to be a useful tool in studies of the ionic mechanisms that control the release of transmitter and its frequency modulation at inaccessible mammalian synapses.\r"
 }, 
 {
  ".I": "94705", 
  ".M": "Animal; Brain Chemistry/*; Cattle; Chromatography, High Pressure Liquid; Hypothalamus/AN; Mass Fragmentography; Morphine/AN/ME; Morphine Derivatives/*AN/ME; Rats; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Weitz", 
   "Lowney", 
   "Faull", 
   "Feistner", 
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(14):5335-8\r", 
  ".T": "6-Acetylmorphine: a natural product present in mammalian brain.\r", 
  ".U": "88276952\r", 
  ".W": "Recently, we described three substances in bovine hypothalamus, adrenal, and rat brain recognized by antisera raised against morphine, and we identified one as morphine and another as codeine by GC/MS. We now report the identification of the third immunoreactive (ir) morphinan from bovine brain as 6-acetylmorphine by chemical conversion to morphine, GC/MS, and high-resolution mass measurement. 6-Acetylmorphine has not previously been described as a natural product in plants or animals, but it has long been known as the metabolite in part responsible for the biological properties of heroin. However, we have excluded slaughter-house or laboratory contamination by any morphinan as well as derivation from the morphine in tissues during our procedures. 6-Acetylmorphine is known to be more potent than morphine in vivo chiefly by virtue of its greater penetration into the central nervous system. Should morphinans prove to have physiological functions in animals, the properties of 6-acetylmorphine make it ideal for fulfilling the role of a peripheral-to-central hormone.\r"
 }, 
 {
  ".I": "94706", 
  ".M": "Adult; Aged; Contrast Media/*; Female; Ferric Compounds/*DU; Human; Liver/*PA; Liver Neoplasms/*DI/SC; Magnetic Resonance Imaging/*; Male; Middle Age; Pilot Projects; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stark", 
   "Weissleder", 
   "Elizondo", 
   "Hahn", 
   "Saini", 
   "Todd", 
   "Wittenberg", 
   "Ferrucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):297-301\r", 
  ".T": "Superparamagnetic iron oxide: clinical application as a contrast agent for MR imaging of the liver.\r", 
  ".U": "88277174\r", 
  ".W": "Superparamagnetic iron oxide (ferrite) particles were evaluated as a contrast agent for magnetic resonance (MR) imaging. In this pilot study, doses ranging from 10 to 50 mumol/kg were administered intravenously to 15 patients. Ferrite-enhanced images of the liver obtained with standard pulse sequence techniques significantly increased the number of hepatic lesions detected (P less than .01) and reduced the threshold size for detection to 3 mm (P less than .01). The improved clinical performance of ferrite-enhanced images correlated with significant increases in measured contrast-to-noise ratios (P less than .01). Degradation of superparamagnetic activity and/or clearance of ferrite from the liver was demonstrated as early as 12 hours after injection, suggesting that the lack of chronic toxicity observed in animal studies may be reproduced in humans. These initial clinical results appear to confirm extensive preclinical data indicating that ferrite administered at a dose of 20 mumol/kg has the potential to significantly improve the performance of abdominal MR imaging.\r"
 }, 
 {
  ".I": "94707", 
  ".M": "Adult; Aged; Anus/PP; Barium Sulfate/*DU; Defecation/*; Enema; Female; Gastrointestinal Motility; Human; Male; Middle Age; Pneumoradiography; Rectal Diseases/*RA; Syndrome; Ulcer/RA.\r", 
  ".A": [
   "Goei", 
   "Baeten", 
   "Arends"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):303-6\r", 
  ".T": "Solitary rectal ulcer syndrome: findings at barium enema study and defecography.\r", 
  ".U": "88277175\r", 
  ".W": "Sixteen cases of histopathologically proved solitary rectal ulcer syndrome were encountered. Fifteen patients underwent barium enema study; in nine cases the findings--including rectal stricture, granularity of the mucosa, and thickened rectal folds-were nonspecific. In six cases the study was normal. All patients had a long history of defecation disorders, and defecography was performed in all. In seven cases, intussusception of the rectal wall was seen; in another case the intussusception was accompanied by a rectocele. One case showed rectal prolapse. In four cases, failed relaxation of the puborectalis occurred and prevented the passage of the bolus; in another case there was abnormal perineal descent. In two patients studies were normal. In patients with defecation disorders, the possibility of this syndrome should be considered. Defecography is the method of choice for establishing the diagnosis.\r"
 }, 
 {
  ".I": "94708", 
  ".M": "Adult; Aged; Carcinoma/*DI; Comparative Study; Diagnosis, Differential; Female; Fibrosis; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Neoplasm Recurrence, Local/*DI; Prospective Studies; Radiotherapy/AE; Rectal Neoplasms/*DI; Rectum/PA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Krestin", 
   "Steinbrich", 
   "Friedmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):307-11\r", 
  ".T": "Recurrent rectal cancer: diagnosis with MR imaging versus CT.\r", 
  ".U": "88277176\r", 
  ".W": "During an 18-month period, a prospective study comparing the findings at computed tomography (CT) and magnetic resonance (MR) imaging was conducted on 35 patients who satisfied the following criteria: prior surgery for rectal cancer (11 curative resections, 24 rectal amputations), perineal pain and/or elevated carcinoembryonic antigen (CEA) level, and a soft-tissue mass in the presacral fossa demonstrated at CT. Twenty-two patients had tumor recurrence; 13 patients had only inflammatory changes or radiation fibrosis. At a single examination of each patient (with no reference to prior baseline studies), MR imaging was more accurate than CT, largely because MR imaging was more successful in the distinction of recurrence from fibrosis based on the differences in signal intensity on T2-weighted images.\r"
 }, 
 {
  ".I": "94710", 
  ".M": "Adult; Aged; Aneurysm, Dissecting/*DI; Aorta; Aorta, Thoracic; Aortic Aneurysm/*DI; Female; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Yamada", 
   "Tada", 
   "Harada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):347-52\r", 
  ".T": "Aortic dissection without intimal rupture: diagnosis with MR imaging and CT.\r", 
  ".U": "88277188\r", 
  ".W": "Fourteen patients with aortic dissection without intimal rupture were examined by means of magnetic resonance (MR) imaging, computed tomography (CT), or both. MR imaging showed a marginal high-intensity area along the aortic wall, while CT showed a nonopacified crescentic area along the aortic wall. These areas decreased in size within a short period and normalized after 1 year. Two autopsies demonstrated intramural hemorrhage without intimal tears. The dissected lumen seen in these cases is believed to represent intramural hemorrhage due to rupture of the vasa vasorum without intimal tear; this entity is believed to represent aortic dissection.\r"
 }, 
 {
  ".I": "94711", 
  ".M": "Endoscopy/*IS/MT; Fistula/DI; Human; Intubation; Peritoneoscopy/MT; Pleural Diseases/DI.\r", 
  ".A": [
   "Cope"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):353-8\r", 
  ".T": "Needle endoscopy in special procedures.\r", 
  ".U": "88277189\r", 
  ".W": "A needle endoscope, with a rigid shaft 2.2 mm wide and 20 cm long, an illumination range of 2-4 cm, and excellent optics, has proved to be very valuable in performing special interventional procedures because it can be inserted in any relatively straight 7-F catheter track. The needle endoscope has been very useful in combination with fluoroscopy for retracing lost drain tracks, evaluating fistulas and sinuses, performing limited pleuroscopy and laparoscopy for biopsy under direct vision, and evaluating the gallbladder and renal pelvis for location of duct openings. The author describes techniques used with the needle endoscope and results in a sample of cases. There has been no morbidity associated with the use of the instrument in over 800 examinations in a 12-year period.\r"
 }, 
 {
  ".I": "94712", 
  ".M": "Aged; Angioplasty, Transluminal/*; Arteriosclerosis/*TH; Atherosclerosis/*TH; Female; Femoral Artery; Follow-Up Studies; Human; Iliac Artery; Laser Surgery/*; Leg/BS; Male; Popliteal Artery; Time Factors; Vascular Patency.\r", 
  ".A": [
   "Nordstrom", 
   "Castaneda-Zuniga", 
   "Young", 
   "Von"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):359-64\r", 
  ".T": "Direct argon laser exposure for recanalization of peripheral arteries: early results [see comments]\r", 
  ".U": "88277190\r", 
  ".W": "Direct laser light, in combination with percutaneous transluminal angioplasty (PTA), was used to recanalize atherosclerotic peripheral arteries. Argon laser energy was controlled with an optical assembly and aligned with a special centering/dilation balloon so that plaque tissue absorbed laser energy directly and was vaporized. A channel was thereby created with multiple 10-W laser exposures (2-10 seconds), and conventional angioplasty was then performed. Recanalization was achieved in 33 of 36 procedures (92%), in 23 femoropopliteal (mean length, 9 cm) and three iliac total occlusions and ten femoropopliteal high-grade stenoses, with the three failures occurring in the first group. Complications included two emboli, six moderate groin hematomas, and one laser perforation. While these results are preliminary (mean follow-up, 3 months), direct laser angioplasty appears to be a useful adjunct to PTA for treating atherosclerotic arteries.\r"
 }, 
 {
  ".I": "94713", 
  ".M": "Adult; Aged; Case Report; Cholestasis/*TH; Drainage/*IS; Female; Human; Implants, Artificial/*; Male; Middle Age; Prosthesis Design.\r", 
  ".A": [
   "Yeung", 
   "Adam", 
   "Gibson", 
   "Benjamin", 
   "Allison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):365-9\r", 
  ".T": "Spiral-shaped biliary endoprosthesis: initial study.\r", 
  ".U": "88277191\r", 
  ".W": "A new flexible, spiral-shaped biliary endoprosthesis is described. This spiral endoprosthesis can negotiate acute angles, can be cut to any length, and has been specifically designed to deal with the problem of stent migration. The authors report their initial experience with this endoprosthesis in 14 patients.\r"
 }, 
 {
  ".I": "94714", 
  ".M": "Angioplasty, Transluminal/*; Arteriovenous Shunt, Surgical; Axillary Vein/*; Constriction, Pathologic/TH; Follow-Up Studies; Hemodialysis; Human; Subclavian Vein/*; Time Factors; Vascular Patency.\r", 
  ".A": [
   "Glanz", 
   "Gordon", 
   "Lipkowitz", 
   "Butt", 
   "Hong", 
   "Sclafani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):371-3\r", 
  ".T": "Axillary and subclavian vein stenosis: percutaneous angioplasty.\r", 
  ".U": "88277192\r", 
  ".W": "Twenty-nine percutaneous balloon dilations of the axillary and subclavian veins were performed in 19 patients. Stenoses occurred in typical locations of anatomic narrowing or at sites of previous trauma. The initial success rate was 76%, with a 1-year patency rate of 35% and a 2-year patency rate of 6%. Angioplasty can be performed on an outpatient basis with a very low rate of significant complications and can be repeated numerous times to keep a vein patent for many years. This procedure is especially valuable in dialysis patients who have limited access sites.\r"
 }, 
 {
  ".I": "94715", 
  ".M": "Adult; Aged; Angiography/*MT; Aspergillosis, Allergic Bronchopulmonary/CO; Case Report; Embolization, Therapeutic/*; Female; Hemoptysis/ET/PC/*RA; Human; Male; Mammary Arteries/*RA; Middle Age; Thoracic Arteries/*RA; Tuberculosis, Pulmonary/CO.\r", 
  ".A": [
   "Jardin", 
   "Remy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):377-83\r", 
  ".T": "Control of hemoptysis: systemic angiography and anastomoses of the internal mammary artery.\r", 
  ".U": "88277194\r", 
  ".W": "Twenty-three patients with massive and recurrent hemoptysis were examined with angiography. Particular attention was directed to the internal mammary arteries. Specific causes for the bleeding were tuberculosis (n = 9), aspergilloma (n = 8), bronchiectasis (n = 1), primary systemic amyloidosis (n = 1), congenital and acquired pulmonary venous obstruction (n = 2), chronic pulmonary embolism (n = 1), and bilateral congenital pulmonary artery stenosis (n = 1). Eleven of these 23 patients were treated with systemic arterial embolization, and immediate cessation of bleeding occurred in nine. The recognition of the numerous collateral vessels and anastomoses of the internal mammary arteries is essential for successful percutaneous embolization for hemoptysis. The authors outline these various pathways and collateral vessels.\r"
 }, 
 {
  ".I": "94716", 
  ".M": "Adult; Balloon Dilatation/*; Colon/SU; Follow-Up Studies; Human; Ileum/SU; Postoperative Complications/*TH; Recurrence; Time Factors; Ureteral Obstruction/*TH; Urinary Diversion/*.\r", 
  ".A": [
   "Shapiro", 
   "Banner", 
   "Amendola", 
   "Gordon", 
   "Pollack", 
   "Wein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):385-7\r", 
  ".T": "Balloon catheter dilation of ureteroenteric strictures: long-term results.\r", 
  ".U": "88277195\r", 
  ".W": "Balloon catheter dilation of benign ureteroenteric anastomotic strictures has been proposed as an alternative to either surgical revision or chronic ureteral stenting, with moderately successful short-term results reported by several groups in a limited number of patients. However, the authors' experience with 29 patients exhibiting 37 benign ureteroenteric strictures treated over the past 7 years revealed that in the majority of cases (23 patients, 26 strictures [70%]), strictures recurred within 6 months of balloon catheter dilation/ureteral stent therapy. Furthermore, of the 11 strictures that appeared to have been successfully dilated at a follow-up interval of 6 months, five restenosed within 1 year. Therefore, only six of 37 (16%) ureteroenteric stricture dilations could be considered successful when viewed at least 1 year after interventional therapy. Furthermore, repeat dilations have often been required to maintain ureteral patency in these patients.\r"
 }, 
 {
  ".I": "94717", 
  ".M": "Bladder/*RA; Female; Human; Male; Middle Age; Postoperative Complications/*RA; Prosthesis/*AE; Prosthesis Failure; Retrospective Studies; Urethra/*RA; Urinary Incontinence/*TH.\r", 
  ".A": [
   "Rose", 
   "Hansen", 
   "Webster", 
   "Zakrzewski", 
   "Cohan", 
   "Dunnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):403-8\r", 
  ".T": "Artificial urinary sphincters: plain radiography of malfunction and complications.\r", 
  ".U": "88277198\r", 
  ".W": "Inflatable artificial urinary sphincters provide excellent voluntary continence. Eighty-four consecutive patients underwent implantation of artificial urinary sphincters for intractable urinary incontinence; 33 patients had 58 episodes of sphincter malfunction, and eight patients had eight complications involving a functional prosthetic sphincter. Retrospective analysis was performed to determine the value of plain radiography of the pelvis in patients with sphincter malfunction or complication. The cause of malfunction in the majority of patients was a system leak and subsequent loss of hydraulic fluid (31 occurrences; 53%). Plain radiography permitted correct identification of all instances of fluid leakage in patients with opacified prostheses. Plain radiographs were of no value in examining patients with nonopacified prostheses or the complications of cuff erosion or wound infection. Due to the low cost and noninvasive nature of plain radiography of the pelvis, we conclude that it should be used as the initial diagnostic modality in patients with previously opacified but currently dysfunctional artificial urinary sphincters.\r"
 }, 
 {
  ".I": "94718", 
  ".M": "Adult; Case Report; Female; Heart Atrium; Heart Neoplasms/RA/*SC; Human; Leiomyoma/RA/*SC; Neoplasm Circulating Cells/*; Uterine Neoplasms/*; Vena Cava, Inferior/*.\r", 
  ".A": [
   "Kaszar-Seibert", 
   "Gauvin", 
   "Rogoff", 
   "Vittimberga", 
   "Margolis", 
   "Hilgenberg", 
   "Saal", 
   "Goldsmith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):409-10\r", 
  ".T": "Intracardiac extension of intravenous leiomyomatosis.\r", 
  ".U": "88277199\r", 
  ".W": "A 42-year-old woman was found to have intravenous leiomyomatosis of the uterus with extension into the inferior vena cava and right atrium. Intravenous leiomyomatosis is a rare neoplastic disease characterized by invasion of venous channels by a benign smooth muscle tumor arising either from the wall of a vessel or from a uterine myoma. Intracardiac extension is often initially misdiagnosed as a right atrial myxoma and may cause death by mechanical obstruction. The diagnosis of intravenous leiomyomatosis should be considered in young women with cardiac symptoms associated with a right atrial mass who also have a pelvic mass or who have previously undergone hysterectomy because of leiomyoma uteri.\r"
 }, 
 {
  ".I": "94719", 
  ".M": "Adult; Aged; Aged, 80 and over; Breast Neoplasms/*RA; Caffeine/AD; Female; Human; Mammography/*; Menstruation; Middle Age; Pain/*ET; Pressure; Sensation/PH.\r", 
  ".A": [
   "Jackson", 
   "Lex", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):421-3\r", 
  ".T": "Patient discomfort during screen-film mammography [see comments]\r", 
  ".U": "88277202\r", 
  ".W": "Vigorous compression is required to minimize radiation dose and maximize image quality for screen-film mammography. Of 356 women who adequately completed a questionnaire following mammography, 171 (48%) reported mammography to be comfortable, 135 (38%) uncomfortable but tolerable, 39 (11%) very uncomfortable, and only 11 (3%) found the examination to be intolerable. Only 14 women (4%) indicated that they would not return for mammography at our facility in the future. Because of this high level of acceptance of compression by women, technologists and radiologists should not hesitate to use vigorous compression to optimize image quality and decrease radiation dose to the patient.\r"
 }, 
 {
  ".I": "94720", 
  ".M": "Biopsy; Breast/*PA; Breast Neoplasms/*PA; Female; Human; Pressure; Specimen Handling/*IS; Xeromammography/MT.\r", 
  ".A": [
   "Chilcote", 
   "Davis", 
   "Suchy", 
   "Paushter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):425-7\r", 
  ".T": "Breast specimen radiography: evaluation of a compression device.\r", 
  ".U": "88277203\r", 
  ".W": "The irregular shape and uneven tissue thickness of excised breast specimens makes radiographic evaluation difficult, especially when calcifications are not present. Xeroradiographs before and after compression of 20 separate excised breast specimens were compared, and 17 of the same specimens were compared after compression combined with immersion in water. Specimen compression improved visibility of the lesion on average in 88% of cases, and visibility was equal in 12%. Combined compression/immersion further improved visibility of the lesion on average in 37% of cases. More significantly, evaluation of the compressed specimen led to a change in interpretation of the radiographs in 45% of cases. Compression of the specimen in specimen radiography is recommended in all cases in which pre-biopsy localization is performed.\r"
 }, 
 {
  ".I": "94721", 
  ".M": "Human; Lung Neoplasms/*PA; Lymph Nodes/*PA; Lymphatic Metastasis; Magnetic Resonance Imaging/*; Mediastinum; Neoplasm Staging; Time Factors.\r", 
  ".A": [
   "Glazer", 
   "Orringer", 
   "Chenevert", 
   "Borrello", 
   "Penner", 
   "Quint", 
   "Li", 
   "Aisen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):429-31\r", 
  ".T": "Mediastinal lymph nodes: relaxation time/pathologic correlation and implications in staging of lung cancer with MR imaging [see comments]\r", 
  ".U": "88277204\r", 
  ".W": "The authors measured the T1 and T2 relaxation times of freshly excised human mediastinal lymph nodes to determine whether the times are clinically useful in distinguishing benign from malignant nodes. All measurements were performed at 20 MHz and 40 degrees C, within 45 minutes of lymph node excision. Mean T1 and T2 relaxation times of 99 benign nodes were 566 msec (standard deviation [SD], 117 msec) and 92 msec (SD, 29 msec), respectively. For the 16 malignant nodes, these times were 640 msec (SD, 138 msec) and 105 msec (SD, 26 msec), respectively (P less than .05 for difference in T1 times, P greater than .05 for difference in T2 times). Histograms showed considerable overlap in the relaxation times of benign and malignant nodes such that absolute measurement of these times will likely be of limited clinical value.\r"
 }, 
 {
  ".I": "94722", 
  ".M": "Adult; Aged; Bronchiolitis/*RA; Case Report; Comparative Study; Diagnosis, Differential; Female; Human; Lung/*RA; Male; Middle Age; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Akira", 
   "Kitatani", 
   "Lee", 
   "Kita", 
   "Yamamoto", 
   "Higashihara", 
   "Morimoto", 
   "Ikezoe", 
   "Kozuka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):433-8\r", 
  ".T": "Diffuse panbronchiolitis: evaluation with high-resolution CT.\r", 
  ".U": "88277205\r", 
  ".W": "High-resolution computed tomography (CT) was performed in 20 patients with diffuse panbronchiolitis. Images of abnormal peripheral lung were classified into four types: small nodules around the end of bronchovascular branchings (CT type I), small nodules in the centrilobular area connected with small branching linear opacities (CT type II), nodules accompanied by ring-shaped or small ductal opacities connected to proximal bronchovascular bundles (CT type III), large cystic opacities accompanied by dilated proximal bronchi (CT type IV). CT classifications were compared with radiographic classifications and clinical stages of the disease. The comparison revealed that the classification based on CT findings reflected the clinical stages and pathologic process of diffuse panbronchiolitis. The authors conclude that high-resolution CT is useful in the evaluation of both the location and severity of the lesions.\r"
 }, 
 {
  ".I": "94723", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*RA; Adult; AIDS-Related Complex/*RA; Cysts/ET/*RA; Human; Lymph Nodes/*RA; Male; Middle Age; Neck; Parotid Diseases/ET/*RA; Risk Factors; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Holliday", 
   "Cohen", 
   "Schinella", 
   "Rothstein", 
   "Persky", 
   "Jacobs", 
   "Som"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):439-41\r", 
  ".T": "Benign lymphoepithelial parotid cysts and hyperplastic cervical adenopathy in AIDS-risk patients: a new CT appearance.\r", 
  ".U": "88277206\r", 
  ".W": "The contrast material-enhanced computed tomographic (CT) scans of 18 patients at risk for acquired immunodeficiency syndrome (AIDS) who had painless facial swelling were reviewed. All scans demonstrated parotid cysts and diffuse homogeneous cervical adenopathy. The cysts were bilateral in all but three cases. Eleven of 13 patients tested had antibodies to the human immunodeficiency virus (HIV), and two of the five untested patients later developed AIDS. The authors believe that the CT findings of multiple parotid cysts and cervical adenopathy suggest that the patient may be infected with the HIV virus, and the radiologist should alert the referring physician so that appropriate precautions and treatment may be initiated.\r"
 }, 
 {
  ".I": "94724", 
  ".M": "Adult; Arteriovenous Malformations/RA/*TH; Cerebral Angiography; Embolization, Therapeutic/*; Female; Human; Male; Maxillary Artery/*AB.\r", 
  ".A": [
   "Halbach", 
   "Higashida", 
   "Hieshima", 
   "Hardin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):443-5\r", 
  ".T": "Arteriovenous fistula of the internal maxillary artery: treatment with transarterial embolization.\r", 
  ".U": "88277207\r", 
  ".W": "Six patients with arteriovenous fistulas of the internal maxillary artery were treated with transarterial embolization. The patients ranged in age from 19 to 47 years, with a mean of 26.5 years. Each had a lifelong history of symptoms suggestive of a congenital origin of symptoms. There was no history of trauma. The most common initial symptoms were bruit (83%), pulsatile mass (67%), and pain (50%). In one patient prior surgical ligation of the external carotid artery had been attempted, but it led to aggravation of headaches. All patients were treated with placement of a detachable balloon at the fistula site. In one patient the balloon migrated through the fistula, which was retreated with coils. Complete obliteration of the fistula was achieved in all patients. The follow-up ranged from 2 months to 10 years, with a mean of 5.2 years. Congenital arteriovenous fistulas of the internal maxillary artery are rare and can be treated effectively with transvascular techniques.\r"
 }, 
 {
  ".I": "94725", 
  ".M": "Aged; Aged, 80 and over; Cerebral Infarction/*RA; Corpus Striatum/*RA; Female; Human; Male; Middle Age; Retrospective Studies; Time Factors; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Tomura", 
   "Uemura", 
   "Inugami", 
   "Fujita", 
   "Higano", 
   "Shishido"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):463-7\r", 
  ".T": "Early CT finding in cerebral infarction: obscuration of the lentiform nucleus.\r", 
  ".U": "88277210\r", 
  ".W": "Early computed tomographic (CT) findings (scans obtained within 6 hours of the onset of stroke) were retrospectively analyzed in 25 patients with embolic cerebral infarction of the middle cerebral artery or internal carotid artery distribution, including the lentiform nucleus, diagnosed on the basis of findings at sequential CT. CT scans were analyzed for the following: (a) an obscured outline or partial disappearance of the lentiform nucleus, (b) a slight decrease in tissue density, or (c) effacement of the cortical sulci. One or more of these findings was recognized in 23 of 25 patients (92%). The first finding was noted most frequently, and it appeared earliest. Obscuration of the lentiform nucleus was thought to be an important early sign of cerebral infarction, including the lentiform nucleus.\r"
 }, 
 {
  ".I": "94726", 
  ".M": "Cadaver; Female; Human; Ligaments/*AH; Magnetic Resonance Imaging/*; Male; Microtomy; Spine/*AH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ho", 
   "Yu", 
   "Sether", 
   "Wagner", 
   "Ho", 
   "Haughton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):469-72\r", 
  ".T": "Ligamentum flavum: appearance on sagittal and coronal MR images.\r", 
  ".U": "88277211\r", 
  ".W": "The appearance of the ligamentum flavum on sagittal and coronal magnetic resonance (MR) images has not been described in detail in the radiologic literature. The authors reviewed correlative MR images and anatomic sections obtained with a cryomicrotome in 20 cadavers in order to analyze anatomic relationships, variations, and progressive degenerative changes of the ligamentum flavum in the lumbar region. MR imaging showed the ligamentum flavum as an intermediate-signal-intensity structure on images obtained with short and long repetition times (TRs). Sagittal short TR images were effective for evaluating relationships between the ligamentum flavum, spinal canal, and nerve roots. Degenerative changes in the ligamentum flavum appeared as changes in shape or thickness of the ligaments on MR images. Calcification and fat infiltration, which were well depicted on anatomic sections, were not visualized on MR images.\r"
 }, 
 {
  ".I": "94727", 
  ".M": "Case Report; Choanal Atresia/RA; Constriction, Pathologic/CN/RA; Diagnosis, Differential; Female; Human; Infant; Infant, Newborn; Male; Nasopharynx/*AB; Respiratory Insufficiency/*ET; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Ey", 
   "Han", 
   "Towbin", 
   "Jaun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):477-9\r", 
  ".T": "Bony inlet stenosis as a cause of nasal airway obstruction.\r", 
  ".U": "88277213\r", 
  ".W": "Two cases of congenital bony stenosis of the nasal piriform aperture (anterior nares) are presented. Both patients experienced episodes of respiratory distress and clinical symptoms similar to those seen in patients with posterior choanal atresia. The underlying anatomic abnormalities in congenital bony inlet stenosis are quite different from those in choanal atresia and require different surgical approaches for correction. Computed tomography demonstrates in detail the underlying anatomic abnormality and allows differentiation of bony inlet stenosis from choanal atresia.\r"
 }, 
 {
  ".I": "94728", 
  ".M": "Brain/*AH; Child; Human; Infant, Newborn; Magnetic Resonance Imaging/IS/*MT; Nuclear Magnetic Resonance/DU/IS; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Boesch", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):481-8\r", 
  ".T": "Combined application of MR imaging and spectroscopy in neonates and children: installation and operation of a 2.35-T system in a clinical setting.\r", 
  ".U": "88277214\r", 
  ".W": "Published pediatric magnetic resonance (MR) imaging results are usually obtained with medium-field-strength whole-body systems, while MR spectroscopy is done on a different high-field-strength/small-bore laboratory system. The authors investigated metabolism and structural development of the brain in over 100 neonates and children with combined MR imaging and spectroscopy at 2.35 T. With a 40-cm-bore magnet, MR imaging and spectroscopy data are obtained in the same session with use of the same system. The approach demands modified technical devices and elaborate patient handling. Concepts for sedation in different age groups and for patient monitoring, as well as protocols for the combined use of imaging and spectroscopy, have been worked out. The data prove high quality of imaging and spectroscopy at 2.35 T.\r"
 }, 
 {
  ".I": "94729", 
  ".M": "Animal; Cerebral Hemorrhage/DI; Hematocrit; Hemoglobins/*AN; In Vitro; Nuclear Magnetic Resonance/*; Rats; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hayman", 
   "Ford", 
   "Taber", 
   "Saleem", 
   "Round", 
   "Bryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):489-91\r", 
  ".T": "T2 effect of hemoglobin concentration: assessment with in vitro MR spectroscopy.\r", 
  ".U": "88277215\r", 
  ".W": "T2 values were measured at 0.23 and 4.7 T for deoxygenated blood samples (43%-73% O2 saturation) with hematocrits of 18%-100%. An increase in the hematocrit produced a marked reduction in T2 at both field strengths. Cell lysis did not abolish the T2 effect at either field strength. The authors conclude that the increase in hemoglobin concentration caused by formation of a retracted clot is a cause of the hypointense appearance of acute hemorrhage compared with brain on T2-weighted clinical magnetic resonance images. This is particularly important on low-field-strength systems, which are not sensitive to the T2 shortening effects of paramagnetic intracellular deoxyhemoglobin.\r"
 }, 
 {
  ".I": "94730", 
  ".M": "Adipose Tissue/*AH; Body Water; Human; Magnetic Resonance Imaging/*MT; Male.\r", 
  ".A": [
   "Gomori", 
   "Holland", 
   "Grossman", 
   "Gefter", 
   "Lenkinski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):493-5\r", 
  ".T": "Fat suppression by section-select gradient reversal on spin-echo MR imaging. Work in progress.\r", 
  ".U": "88277216\r", 
  ".W": "A method to decrease the intensity of fat by reversal of the section-select gradient is demonstrated. This technique takes advantage of the chemical shift in section location.\r"
 }, 
 {
  ".I": "94731", 
  ".M": "Bone Neoplasms/*DI; Brain Neoplasms/*DI; Cerebral Ischemia/*DI; Cerebrovascular Circulation; Comparative Study; Diffusion; Human; Magnetic Resonance Imaging/*MT; Microcirculation; Models, Structural; Perfusion.\r", 
  ".A": [
   "Le", 
   "Breton", 
   "Lallemand", 
   "Aubin", 
   "Vignaud", 
   "Laval-Jeantet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):497-505\r", 
  ".T": "Separation of diffusion and perfusion in intravoxel incoherent motion MR imaging.\r", 
  ".U": "88277217\r", 
  ".W": "Intravoxel incoherent motion (IVIM) imaging is a method the authors developed to visualize microscopic motions of water. In biologic tissues, these motions include molecular diffusion and microcirculation of blood in the capillary network. IVIM images are quantified by an apparent diffusion coefficient (ADC), which integrates the effects of both diffusion and perfusion. The aim of this work was to demonstrate how much perfusion contributes to the ADC and to present a method for obtaining separate images of diffusion and perfusion. Images were obtained at 0.5 T with high-resolution multisection sequences and without the use of contrast material. Results in a phantom made of resin microspheres demonstrated the ability of the method to separately evaluate diffusion and perfusion. The method was then applied in patients with brain and bone tumors and brain ischemia. Clinical results showed significant promise of the method for tissue characterization by perfusion patterns and for functional studies in the evaluation of the microcirculation in physiologic and pathologic conditions, as, for instance, in brain ischemia.\r"
 }, 
 {
  ".I": "94732", 
  ".M": "Fractures/*RA; Human; Medical History Taking/*; Radiography/*ST; ROC Curve/*.\r", 
  ".A": [
   "Berbaum", 
   "el-Khoury", 
   "Franken", 
   "Kathol", 
   "Montgomery", 
   "Hesson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):507-11\r", 
  ".T": "Impact of clinical history on fracture detection with radiography [see comments]\r", 
  ".U": "88277218\r", 
  ".W": "The effect of knowledge of localizing symptoms and signs in the detection of fractures was studied. Forty radiographs of the extremities were examined twice by seven radiologists; the sessions were separated by 4 months. In 26 cases, a subtle fracture was present; 14 cases were normal. In half of the cases at each session, the precise location of pain, tenderness, or swelling was provided. The observer was asked to determine if the case was normal or abnormal (provide the exact location of the fracture) and to indicate the degree of confidence in the diagnosis. Responses were converted to a numeric scale for analysis. Analysis of receiver operator characteristic parameters indicates that clues regarding location of trauma facilitate detection of fractures. The improvement is based largely on an increased true-positive rate without an increased false-positive rate, regardless of the decision criteria of the radiologist (overall willingness to \"overread\" or \"underread\"). This has direct clinical applicability and reinforces the plea of radiologists for precise clinical information.\r"
 }, 
 {
  ".I": "94733", 
  ".M": "Child; Elbow/*IN/RA; Female; Follow-Up Studies; Human; Humeral Fractures/*RA; Male; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Hindman", 
   "Schreiber", 
   "Wiss", 
   "Ghilarducci", 
   "Avolio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):513-5\r", 
  ".T": "Supracondylar fractures of the humerus: prediction of the cubitus varus deformity with CT.\r", 
  ".U": "88277219\r", 
  ".W": "Rotation of the distal fracture fragment in the supracondylar fracture is a contributing factor in the development of the cubitus varus deformity. Computed tomography (CT) is superior to conventional radiography in the assessment of the position of fracture fragments and was used to study 20 patients with supracondylar fractures after reduction. These fractures were followed up with radiography until healed. As determined from CT scans, rotation of the distal fracture fragment of greater than 10 degrees resulted in an abnormal Baumann angle and a cubitus varus deformity in all patients. Use of CT should facilitate the identification of this complication and thus treatment of these fractures and prevention of subsequent deformity.\r"
 }, 
 {
  ".I": "94734", 
  ".M": "Arthritis, Rheumatoid/IM/*RA; Comparative Study; Female; Hand/*RA; Human; Male; Middle Age; Rheumatoid Factor/*AN; Wrist/*RA.\r", 
  ".A": [
   "el-Khoury", 
   "Larson", 
   "Kathol", 
   "Berbaum", 
   "Furst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):517-20\r", 
  ".T": "Seronegative and seropositive rheumatoid arthritis: radiographic differences.\r", 
  ".U": "88277220\r", 
  ".W": "Patients with seronegative and patients with seropositive rheumatoid arthritis (RA) have clinical, genetic, and immunologic differences. This study was undertaken to determine whether the two populations differ radiologically. Seventeen patients with seronegative RA were closely matched with seropositive control subjects. Radiographs of the hands and wrists were studied blindly, and disease severity was quantified with use of a modification of the Beaver Creek grading sheet. The following distinguishing features were also evaluated: osteosclerosis, new bone formation, carpal predominance, ankylosis (fusion), symmetry, and classical erosions. Seropositive patients had more severe disease, with larger and more numerous erosions, while the seronegative group had more osteosclerosis, carpal predominance, fusion, and new bone formation. Symmetry was equal in both groups. Although there were definite quantitative and qualitative differences between the two populations, radiologists should be cautious in using these criteria because of the great deal of overlap between the two groups.\r"
 }, 
 {
  ".I": "94735", 
  ".M": "Adult; Biopsy; Child; Comparative Study; Female; Femur Head/PA; Femur Head Necrosis/*DI; Human; Magnetic Resonance Imaging/*; Male; Risk Factors; Time Factors.\r", 
  ".A": [
   "Genez", 
   "Wilson", 
   "Houk", 
   "Weiland", 
   "Unger", 
   "Shields", 
   "Rugh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):521-4\r", 
  ".T": "Early osteonecrosis of the femoral head: detection in high-risk patients with MR imaging.\r", 
  ".U": "88277221\r", 
  ".W": "To determine whether magnetic resonance (MR) imaging can demonstrate the early stages of osteonecrosis that are not detectable radiographically, the authors compared radiologic findings with histologic results in seven patients at high risk for osteonecrosis of the femoral head. Radiography and MR imaging were performed, and proximal femoral intramedullary pressures were measured in all patients, even if results from imaging studies were normal. If the pressures were elevated, core decompression with biopsy was performed. Seven patients had elevated pressures in 11 hips. Of 11 hips from which biopsy specimens were taken, all had histologic evidence of osteonecrosis. However, in only five were the MR imaging findings consistent with osteonecrosis. In the remaining six hips with osteonecrosis, MR imaging findings were normal. Sensitivity of MR imaging in detection of osteonecrosis was 46%. The authors conclude that normal MR imaging results in high-risk patients do not rule out the presence of osteonecrosis.\r"
 }, 
 {
  ".I": "94736", 
  ".M": "Adult; Comparative Study; Female; Femur Head Necrosis/*DI; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Risk Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Coleman", 
   "Kressel", 
   "Dalinka", 
   "Scheibler", 
   "Burk", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):525-8\r", 
  ".T": "Radiographically negative avascular necrosis: detection with MR imaging.\r", 
  ".U": "88277222\r", 
  ".W": "To correlate the morphologic appearance on magnetic resonance (MR) images of radiographically negative avascular necrosis (AVN) of the femoral head with that on computed tomographic (CT) and radionuclide scans, the radiographic and clinical records of 24 patients were reviewed retrospectively. In 18 patients the MR signal intensity features were monitored by means of serial imaging. All MR studies included T1-weighted (short repetition time [TR], short echo delay time [TE] ) imaging and T2-weighted imaging (long TR, long TE). Thirty-one hips were determined with MR to be involved by AVN; 27 were staged on the basis of signal intensity characteristics within the low-intensity rim. Core decompression was performed on 18 hips. Afterward, progression of disease occurred in only one hip. Fourteen of the 16 asymptomatic patients (88%) had early-stage focal lesions. CT scans were obtained in 15 patients and radionuclide scans in 21. Ten hips at radionuclide imaging and five at CT appeared normal when MR results were distinctly abnormal. MR can depict early radiographically negative AVN in asymptomatic individuals. At this early stage, the lesions in this series appear to be nonprogressive after treatment.\r"
 }, 
 {
  ".I": "94737", 
  ".M": "Antibodies, Monoclonal/*DU; Antigens, Neoplasm/*IM; Carcinoembryonic Antigen/*IM; Comparative Study; Female; Human; Immunoglobulin Fragments; Immunoglobulins, Fab; Indium Radioisotopes/*DU; Kinetics; Male; Melanoma/*RI; Prostatic Neoplasms/*RI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tissue Distribution.\r", 
  ".A": [
   "Halpern", 
   "Haindl", 
   "Beauregard", 
   "Hagan", 
   "Clutter", 
   "Amox", 
   "Merchant", 
   "Unger", 
   "Mongovi", 
   "Bartholomew", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):529-36\r", 
  ".T": "Scintigraphy with In-111-labeled monoclonal antitumor antibodies: kinetics, biodistribution, and tumor detection.\r", 
  ".U": "88277223\r", 
  ".W": "The purpose of this study was to evaluate and compare the kinetics, biodistribution, and tumor-depicting properties of three intact indium-111-labeled murine monoclonal antibodies (MoAb) and to determine if use of In-111-labeled F(ab')2 fragments of one of them had advantages over its intact counterpart for immunoscintigraphy. Ten patients with prostate cancer were studied with an anti-prostatic acid phosphatase MoAb (PAY-276), with a resultant tumor detection rate of 15%. Twenty-eight patients with melanoma were studied with ZME-018, a MoAb that targets the KD-240 melanoma antigen. Forty-three percent of the known lesions were detected. Forty patients with carcinoembryonic antigen (CEA)-producing tumors were studied, 24 with intact ZCE-025, and anti-CEA MoAb, and 16 with its F(ab')2 fragment. With use of intact ZCE-025, 34% of known lesions were detected versus 83% with its F(ab')2 fragment. The distribution of each MoAb appears unique unto itself with regard to kinetics, normal tissue distribution, and response to MoAb mass.\r"
 }, 
 {
  ".I": "94738", 
  ".M": "Comparative Study; Half-Life; Hepatic Artery/*; Hepatoma/*RI; Human; Injections, Intra-Arterial; Iodine Radioisotopes/*DU; Iodized Oils/*PK; Lipiodol/DU/*PK; Liver/*RI; Liver Neoplasms/*RI/SC; Lung/RI; Tissue Distribution.\r", 
  ".A": [
   "Raoul", 
   "Bourguet", 
   "Bretagne", 
   "Duvauferrier", 
   "Coornaert", 
   "Darnault", 
   "Ramee", 
   "Herry", 
   "Gastard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):541-5\r", 
  ".T": "Hepatic artery injection of I-131-labeled lipiodol. Part I. Biodistribution study results in patients with hepatocellular carcinoma and liver metastases.\r", 
  ".U": "88277225\r", 
  ".W": "Biodistribution of iodine-131-labeled Lipiodol Ultra-Fluide (I-131 LUF) injected into the hepatic artery was studied scintigraphically in 47 patients with hepatocellular carcinoma (n = 23), hepatic metastases (n = 14), or normal livers (n = 10). The investigation was extremely well tolerated. I-131 LUF concentrated mainly in the liver (L) and the lungs (l), with L/L + l activity ratios greater than 75% for all three groups of patients. I-131 LUF distribution was homogeneous in normal livers and heterogeneous in cirrhotic livers. I-131 LUF concentrated in the tumor with a tumorous (T) to nontumorous (NT) activity ratio (T/NT) of 4.3 +/- 3.6 for hepatocellular carcinoma and 2.4 +/- 0.7 for hepatic metastases. The effective half-life of I-131 LUF is more than 4.5 days for the three groups. It was eliminated mainly through the urine. Clearance from tumor is slower than from normal liver, as shown by the increase in T/NT at day 18. Biodistribution did not change in patients who had a second injection, which indicates that there is no saturation phenomenon. The results of this study suggest that LUF may be considered as a potential carrier vehicle for therapeutic agents.\r"
 }, 
 {
  ".I": "94739", 
  ".M": "Adult; Aged; Drug Carriers; Female; Hepatoma/*RT; Human; Injections, Intra-Arterial; Iodine Radioisotopes/AD/*TU; Iodized Oils/*TU; Lipiodol/*TU; Liver Neoplasms/*RT/SC; Male; Middle Age; Radiotherapy/MT; Radiotherapy Dosage.\r", 
  ".A": [
   "Bretagne", 
   "Raoul", 
   "Bourguet", 
   "Duvauferrier", 
   "Deugnier", 
   "Faroux", 
   "Ramee", 
   "Herry", 
   "Gastard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):547-50\r", 
  ".T": "Hepatic artery injection of I-131-labeled lipiodol. Part II. Preliminary results of therapeutic use in patients with hepatocellular carcinoma and liver metastases.\r", 
  ".U": "88277226\r", 
  ".W": "Internal radiation therapy with transarterial injection of iodine-131-labeled iodized oil (Lipiodol Ultra-Fluide [LUF]) was evaluated in 15 patients with hepatocellular carcinoma and eight with hepatic metastases. Five patients with hepatocellular carcinoma received more than one injection. Treatment tolerance was excellent, as assessed clinically and by means of liver function tests. An analgesic effect was noted in the two patients with painful hepatocellular carcinomas. Serum alpha 1-fetoprotein levels dropped rapidly in 11 of the 12 patients with elevated basal values. An average reduction in tumor size of 50% was observed in the nine cases followed up with computed tomography. After 5-12 months of follow-up, six of the 15 patients with hepatocellular carcinoma were alive. Two of them had undergone liver transplantation. Histologic examination of one of the livers, removed 3 months after a third injection, revealed microscopic features highly suggestive of radiation effect in LUF-containing areas. In the group with widespread hepatic metastases, no objective response was noted, except for an analgesic effect in three cases.\r"
 }, 
 {
  ".I": "94740", 
  ".M": "Adult; Female; Human; Knee/*AH; Knee Joint/*AH/PH; Magnetic Resonance Imaging/*; Male; Movement.\r", 
  ".A": [
   "Shellock", 
   "Mink", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):551-3\r", 
  ".T": "Patellofemoral joint: kinematic MR imaging to assess tracking abnormalities.\r", 
  ".U": "88277227\r", 
  ".W": "The patellofemoral joint was imaged with magnetic resonance (MR) in the axial plane while the knee was positioned from 0 degrees to 32 degrees of flexion (nine positions). These multiple sequential images obtained within the early phases of flexion of the knee were viewed in a \"cine-loop\" format, producing a kinematic study that clearly demonstrated the relationship of the patella to the trochlear groove. Four healthy subjects and one patient with known bilateral subluxing patellae were studied. The preliminary results suggest that kinematic MR imaging of the patellofemoral joint is potentially useful for the evaluation of patellar tracking abnormalities.\r"
 }, 
 {
  ".I": "94741", 
  ".M": "Anesthesia, Epidural/*; Backache/*DT; Betamethasone/*AD/TU; Fluoroscopy/*; Human; Injections, Epidural/*MT.\r", 
  ".A": [
   "el-Khoury", 
   "Ehara", 
   "Weinstein", 
   "Montgomery", 
   "Kathol"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):554-7\r", 
  ".T": "Epidural steroid injection: a procedure ideally performed with fluoroscopic control.\r", 
  ".U": "88277228\r", 
  ".W": "Epidural injection of steroid and local anesthesia can be used to treat low back pain. The injection is best performed with fluoroscopic control, with needle placement documented by means of a limited epidurogram. The technique was used in 116 patients; there were only three failures (2.5%) and one complication.\r"
 }, 
 {
  ".I": "94742", 
  ".M": "Biocompatible Materials/*; Human; Implants, Artificial/*; Polymers/*; Ureter; Ureteral Obstruction/*TH.\r", 
  ".A": [
   "Mitty", 
   "Rackson", 
   "Dan", 
   "Train"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):557-9\r", 
  ".T": "Experience with a new ureteral stent made of a biocompatible copolymer.\r", 
  ".U": "88277229\r", 
  ".W": "A double-pigtail ureteral stent made from a biocompatible copolymer was designed for antegrade insertion with a new coaxial system. Thirty-eight of these stents were successfully placed in 33 patients. Of eight stents used for benign temporary indications, two (two patients) occluded prematurely. One of these patients had retained stone fragments, which caused the 10-F stent to occlude 4 months after balloon dilation of a midureteral stricture. The second patient had a ureteroconduit stricture that was dilated and stented, but mucus occluded the 10-F stent 5 days after insertion. In 25 of the patients, 30 stents were placed for ureteral obstruction due to malignant neoplasms. Three patients died with patent stents, while surviving patients with malignancies continue to have functioning stents, for an overall mean patency of 5.1 months in these patients. No problems related to stent migration or brittleness have been encountered.\r"
 }, 
 {
  ".I": "94743", 
  ".M": "Adenocarcinoma/*RT; Fiber Optics/IS; Human; Proctoscopy/IS; Radiotherapy/IS/*MT; Rectal Neoplasms/*RT.\r", 
  ".A": [
   "Matar", 
   "Coffey", 
   "Maruyama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):562-4\r", 
  ".T": "Rectal carcinoma: treatment with Papillon technique and fiberoptic-guided methods.\r", 
  ".U": "88277231\r", 
  ".W": "An adaptation of the Papillon technique was developed in which a superficial x-ray machine was used for treatment of small superficially invasive rectal carcinomas. Modification of the proctoscope-treatment cone apparatus, including addition of a fiberoptic scope, allows confirmation of accurate cone placement throughout the entire treatment. There is no personnel exposure to radiation. Measured physics beam characteristics are clinically comparable to those reported for the Papillon treatment beam.\r"
 }, 
 {
  ".I": "94744", 
  ".M": "Barium Sulfate/*DU; Esophagus/*RA; Human; Pneumoradiography/*; Technology, Radiologic/IS.\r", 
  ".A": [
   "David"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8810; 168(2):564-5\r", 
  ".T": "Drinking cup for double-contrast esophagography.\r", 
  ".U": "88277232\r", 
  ".W": "A drinking cup was designed for high-quality double-contrast esophagography. The device comprises a holder for the barium, a feeding arrangement for the air, and a feed valve, which in part blocks the free discharge of barium from the cup. Upon continuous ingestion from the cup, an effective mixture of air and barium is formed without the use of any effervescent or other agents. The technique was evaluated in 72 patients, including children. The studies were successful in nearly all cases.\r"
 }, 
 {
  ".I": "94745", 
  ".M": "Diffusion; Human; Magnetic Resonance Imaging/*MT; Microcirculation; Models, Structural; Perfusion.\r", 
  ".A": [
   "Dixon"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Radiology 8810; 168(2):566-7\r", 
  ".T": "Separation of diffusion and perfusion in intravoxel incoherent motion MR imaging: a modest proposal with tremendous potential [editorial]\r", 
  ".U": "88277233\r"
 }, 
 {
  ".I": "94746", 
  ".M": "Human; Radiography/*ST; ROC Curve/*; Statistics/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hanley"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Radiology 8810; 168(2):568-70\r", 
  ".T": "Alternative approaches to receiver operating characteristic analyses [editorial]\r", 
  ".U": "88277234\r"
 }, 
 {
  ".I": "94747", 
  ".M": "Catheterization, Central Venous/*MT; Human.\r", 
  ".A": [
   "Hartnell", 
   "Wilde"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8810; 168(2):581\r", 
  ".T": "Nonsurgical repositioning of central venous catheters [letter]\r", 
  ".U": "88277237\r"
 }, 
 {
  ".I": "94748", 
  ".M": "Biopsy, Needle/*AE; Embolization, Therapeutic/*; Hemorrhage/*PC; Human; Pneumothorax/*PC.\r", 
  ".A": [
   "Hall", 
   "Simon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8810; 168(2):581-2\r", 
  ".T": "Efficacy of embolic occlusion of needle tracks after biopsy [letter]\r", 
  ".U": "88277238\r"
 }, 
 {
  ".I": "94749", 
  ".M": "Abscess/DT; Administration, Oral; Adult; Aged; Animal; Bacteria, Aerobic/*DE; Cefotaxime/AD/TU; Ciprofloxacin/AD/*PD/PK/TU; Comparative Study; Disease Models, Animal; Double-Blind Method; Female; Human; Infusions, Intravenous; Male; Mice; Mice, Inbred BALB C; Middle Age; Random Allocation; Septicemia/*MI; Skin Diseases, Infectious/*DT.\r", 
  ".A": [
   "Thadepalli", 
   "Bansal", 
   "Rao", 
   "See", 
   "Chuah", 
   "Marshall", 
   "Dhawan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8810; 10(3):505-15\r", 
  ".T": "Ciprofloxacin: in vitro, experimental, and clinical evaluation.\r", 
  ".U": "88277589\r", 
  ".W": "Ciprofloxacin at a concentration of 2 micrograms/mL inhibited the growth of approximately 90% of 584 strains of aerobic bacteria isolated from cultures of blood drawn from septicemic patients. An increase in the inoculum size did not result in an increased MIC, but serial passages through media containing ciprofloxacin at sub-MIC levels increased the MIC for Escherichia coli, Klebsiella pneumoniae, and Proteus vulgaris. In experimental subcutaneous abscesses in the mouse model, ciprofloxacin was more active than cefotaxime against a mixed infection induced with E. coli and Bacteroides fragilis. Against mixed E. coli and Staphylococcus aureus infection, no significant differences were noted between the two drugs. In a double-blind, prospective, randomized clinical study, perorally administered ciprofloxacin was compared with intravenously administered cefotaxime in the treatment of skin and soft-tissue infections severe enough to require hospitalization. In 70 patients treated, the therapeutic efficacy of peroral ciprofloxacin was comparable to that of intravenous cefotaxime, with two differences: S. aureus infections responded less favorably to oral ciprofloxacin (62%) than to intravenous cefotaxime (90%), and aerobic gram-negative bacillary infections responded more favorably to ciprofloxacin (92%) than to cefotaxime (64%).\r"
 }, 
 {
  ".I": "94750", 
  ".M": "Adolescence; Adult; Aged; Amphotericin B/TU; Brain Diseases/DT/SU/*TH; Combined Modality Therapy; Debridement; Female; Human; Hyperbaric Oxygenation/*; Male; Middle Age; Mucormycosis/DT/SU/*TH; Nose Diseases/DT/SU/*TH; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ferguson", 
   "Mitchell", 
   "Moon", 
   "Camporesi", 
   "Farmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8810; 10(3):551-9\r", 
  ".T": "Adjunctive hyperbaric oxygen for treatment of rhinocerebral mucormycosis.\r", 
  ".U": "88277593\r", 
  ".W": "The therapy of rhinocerebral mucormycosis includes aggressive surgical debridement, administration of high-dose amphotericin B, and control of underlying predisposing conditions, especially diabetes and immunosuppression or immunodeficiency. Hyperbaric oxygen suppresses fungal growth in vitro and has theoretical value in treating mucormycosis because it reduces the tissue hypoxia and acidosis that accompany vascular invasion by the fungus. In a retrospective review of patients at Duke University Medical Center with rhinocerebral mucormycosis, six patients were treated with hyperbaric oxygen and seven cases (involving six patients) were treated without hyperbaric oxygen. All patients received surgical debridement and amphotericin B. Two of six patients receiving hyperbaric oxygen therapy died, and four of seven patients not receiving hyperbaric oxygen therapy died. Adverse effects from hyperbaric oxygen were minimal. Because mucormycosis occurs infrequently, this retrospective review involved a small number of patients. Despite this limitation, adjunctive hyperbaric oxygen appears to be a promising clinical modality for the treatment of rhinocerebral mucormycosis and warrants further investigation.\r"
 }, 
 {
  ".I": "94752", 
  ".M": "Human; Methicillin/*PD; Penicillin Resistance; Spain; Staphylococcal Infections/*EP/MI; Staphylococcus aureus/*DE.\r", 
  ".A": [
   "Perez", 
   "Garcia", 
   "Cilla", 
   "Cisterna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8810; 10(3):627-8\r", 
  ".T": "Prevalence of methicillin-resistant Staphylococcus aureus in a Spanish hospital.\r", 
  ".U": "88277600\r", 
  ".W": "Recent reports of the prevalence of methicillin-resistant Staphylococcus aureus (MRSA) in Europe are infrequent compared with reports in the 1960s. Annual incidence of the isolation of MRSA was studied in a general hospital in Guipuzcoa (Basque country) over a 9-year period. Overall prevalence was 4.5%-12.93% in the first 3 years (coinciding with an epidemic phase) and later 0.29%, underlining the cyclic and epidemic nature of this infection.\r"
 }, 
 {
  ".I": "94753", 
  ".M": "Antibiotics/TU; Cross Infection/CO/DT/*EP/MO; Female; Granulocytes; Human; Leukocyte Count; Male; Prognosis; Prospective Studies; Pseudomonas Infections/CO/DT/*EP/MO; Regression Analysis; Risk Factors; Septicemia/CO/DT/*EP/MO; Shock, Septic/ET.\r", 
  ".A": [
   "Bisbe", 
   "Gatell", 
   "Puig", 
   "Mallolas", 
   "Martinez", 
   "Jimenez", 
   "Soriano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8810; 10(3):629-35\r", 
  ".T": "Pseudomonas aeruginosa bacteremia: univariate and multivariate analyses of factors influencing the prognosis in 133 episodes.\r", 
  ".U": "88277601\r", 
  ".W": "One hundred thirty-three consecutive episodes of Pseudomonas aeruginosa bacteremia were prospectively followed in a university hospital over a 36-month period. The attack rate was 1.8 episodes per 1,000 discharges, and 85% of the episodes were hospital acquired. P. aeruginosa bacteremia represented 13.6% and 25.6% of the episodes of nosocomial bacteremia and gram-negative nosocomial bacteremia, respectively. The crude mortality rate was 50%. A stepwise logistic regression analysis defined four variables as independently influencing the outcome: development of septic shock (P = .00002), a granulocyte count less than 500/mm3 (P = .0008), inappropriate antibiotic therapy (P = .001), and the development of septic metastasis (P = .003). Among them, only the antibiotic treatment is easily amenable to medical intervention in order to improve the prognosis. Consequently, major efforts should focus on prevention and on the development of other therapeutic measures apart from antibiotic treatment.\r"
 }, 
 {
  ".I": "94754", 
  ".M": "Acinetobacter Infections/*EP; Adolescence; Adult; Human; Male; Middle Age; Papua New Guinea; Pneumonia/*EP; Smoking.\r", 
  ".A": [
   "Barnes", 
   "Naraqi", 
   "Igo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8810; 10(3):636-9\r", 
  ".T": "Community-acquired acinetobacter pneumonia in adults in Papua New Guinea.\r", 
  ".U": "88277602\r", 
  ".W": "Acinetobacter calcoaceticus, an aerobic gram-negative coccobacillus, is a rare cause of community-acquired pneumonia. It most commonly causes nosocomial infections, particularly in elderly debilitated patients who have undergone surgery, instrumentation, and antibiotic therapy. In a study of acute pneumonia in adults, five cases of community-acquired acinetobacter pneumonia were observed over an 11-month period. Other than chronic pulmonary disease (two patients), no serious underlying diseases existed in these patients. Lobar consolidation was the predominant radiologic pattern. The mortality rate was 40%, and mortality was directly related to therapy with inappropriate antibiotics. The reason for this relatively high prevalence of community-acquired acinetobacter pneumonia in the population studied is not known. Possible explanations include the high prevalence of chronic pulmonary disease, indiscriminate use of penicillin, and an unknown immunodeficiency state.\r"
 }, 
 {
  ".I": "94755", 
  ".M": "Animal; Bites and Stings/*CO; Cats/*; Dogs/*; Gram-Negative Bacteria/*PY; Human; Septicemia/*ET.\r", 
  ".A": [
   "Fumarola"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Rev Infect Dis 8810; 10(3):668\r", 
  ".T": "Increasing evidence for the pathogenic role of DF-2 organisms [letter]\r", 
  ".U": "88277606\r"
 }, 
 {
  ".I": "94756", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Adult; Case Report; Haiti; Human; Male.\r", 
  ".A": [
   "Noel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Rev Infect Dis 8810; 10(3):668-9\r", 
  ".T": "Another case of AIDS in the pre-AIDS era [letter]\r", 
  ".U": "88277607\r"
 }, 
 {
  ".I": "94757", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Human; Risk; United States.\r", 
  ".A": [
   "De", 
   "Lagakos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8810; 241(4864):399\r", 
  ".T": "AIDS risk [letter]\r", 
  ".U": "88277885\r"
 }, 
 {
  ".I": "94758", 
  ".M": "Energy Metabolism; Female; Human; Longevity/*; Male; Sex Factors.\r", 
  ".A": [
   "McLaren"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8810; 241(4864):399-400\r", 
  ".T": "Longevity and gender [letter]\r", 
  ".U": "88277886\r"
 }, 
 {
  ".I": "94759", 
  ".M": "Ethics; Fertilization in Vitro/*; Human; Research Support; United States.\r", 
  ".A": [
   "Norman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8810; 241(4864):405-6\r", 
  ".T": "IVF research moratorium to end? [news]\r", 
  ".U": "88277887\r"
 }, 
 {
  ".I": "94760", 
  ".M": "Embryo/*; Fertilization in Vitro/*; Germany, West; Human; Legislation.\r", 
  ".A": [
   "Kirk"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8810; 241(4864):406\r", 
  ".T": "West Germany moving to make IVF research a crime [news]\r", 
  ".U": "88277888\r"
 }, 
 {
  ".I": "94761", 
  ".M": "Basophils/*PH; Dose-Response Relationship, Immunologic; Homeopathy/*; Human; In Vitro; Publishing.\r", 
  ".A": [
   "Pool"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8810; 241(4864):407\r", 
  ".T": "Unbelievable results spark a controversy [news]\r", 
  ".U": "88277889\r"
 }, 
 {
  ".I": "94762", 
  ".M": "Animal; Brain/*PP; Human; Substance Dependence/*PP.\r", 
  ".A": [
   "Barnes"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8810; 241(4864):415-7\r", 
  ".T": "The biological tangle of drug addiction [news]\r", 
  ".U": "88277890\r"
 }, 
 {
  ".I": "94763", 
  ".M": "Molecular Weight; Phosphoproteins/ME; Phosphorylation; Plant Proteins/*ME; Plants/MI; Protein Kinases/*PH; Support, U.S. Gov't, Non-P.H.S.; Viroids/*PH.\r", 
  ".A": [
   "Hiddinga", 
   "Crum", 
   "Hu", 
   "Roth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8810; 241(4864):451-3\r", 
  ".T": "Viroid-induced phosphorylation of a host protein related to a dsRNA-dependent protein kinase.\r", 
  ".U": "88277895\r", 
  ".W": "Viroids are very small, unencapsidated RNAs that replicate and induce severe disease in plants without encoding for any proteins. The mechanisms by which the viroid RNA regulates these events and interacts with host factors are unknown. An Mr 68,000 host-encoded protein has been identified that is differentially phosphorylated in extracts from viroid-infected and mock-inoculated tissues. This phosphoprotein is immunologically related to a double-stranded (ds) RNA-dependent protein kinase from virus-infected, interferon-treated human cells. Further, nucleotide photoaffinity labeling indicates that the protein has an ATP binding site. This protein is similar to dsRNA-dependent protein kinases implicated in mammalian systems in the regulation of protein synthesis and virus replication.\r"
 }, 
 {
  ".I": "94764", 
  ".M": "Animal; Cattle; Cells, Cultured; Endothelium, Vascular/*PH; Fatty Acids, Unsaturated/PD; Fish Oils/*PD; In Vitro; Oxidation-Reduction; Platelet-Derived Growth Factor/*BI; Structure-Activity Relationship; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fox", 
   "DiCorleto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8810; 241(4864):453-6\r", 
  ".T": "Fish oils inhibit endothelial cell production of platelet-derived growth factor-like protein.\r", 
  ".U": "88277896\r", 
  ".W": "Diets rich in fish and fish oils are associated with a reduced risk of cardiovascular disease and atherosclerosis. The interaction of a commercial fish oil extract (MaxEPA) with vascular endothelial cells (ECs) was studied as a possible mechanism for this protective effect. MaxEPA almost completely inhibited EC production of platelet-derived growth factor-like protein (PDGFc) while other lipids had a lesser effect or no effect. Overall protein synthesis was not reduced, nor was the inhibition due to defective secretion or increased degradation of the growth factor. Antioxidants suppressed the inhibitory activity of MaxEPA indicating that free radical oxidative processes were required for the inhibition. These results suggest that fish oils may suppress intimal smooth muscle cell proliferation by decreasing the production of EC-derived paracrine growth factors. This inhibitory process represents a possible molecular mechanism for the antiatherosclerotic action of marine lipids.\r"
 }, 
 {
  ".I": "94765", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cell Compartmentation; Cell Membrane/UL; Cloning, Molecular; Microscopy, Electron; Microtubule-Associated Proteins/*AN/GE; Microtubules/UL; Molecular Sequence Data; Molecular Weight; Repetitive Sequences, Nucleic Acid; Support, Non-U.S. Gov't; Trypanosoma brucei brucei/*AN/GE/UL.\r", 
  ".A": [
   "Schneider", 
   "Hemphill", 
   "Wyler", 
   "Seebeck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8810; 241(4864):459-62\r", 
  ".T": "Large microtubule-associated protein of T. brucei has tandemly repeated, near-identical sequences.\r", 
  ".U": "88277898\r", 
  ".W": "The parasitic protozoon Trypanosoma brucei contains a highly organized membrane skeleton, consisting of a dense array of parallel, singlet microtubules that are laterally interconnected and that are also in tight contact with the overlying cell membrane. A high molecular weight, heat-stable protein from this membrane skeleton was isolated that is localized along the microtubules. Protease digestion experiments and sequencing of a cloned gene segment showed that most of the protein is built up by more than 50 nearly identical tandem repeats with a periodicity of 38 amino acids.\r"
 }, 
 {
  ".I": "94766", 
  ".M": "Acetylcholinesterase/BI; Animal; Binding, Competitive; Cell Differentiation/DE; Cell Line; Drosophila/CY/*DE; Ecdysterone/AA/ME; Hydrazines/*PD; Insecticides/ME/*PD; Receptors, Steroid/ME.\r", 
  ".A": [
   "Wing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8810; 241(4864):467-9\r", 
  ".T": "RH 5849, a nonsteroidal ecdysone agonist: effects on a Drosophila cell line.\r", 
  ".U": "88277901\r", 
  ".W": "The steroid molting hormone 20-hydroxyecdysone is the physiological inducer of molting and metamorphosis in insects. In ecdysone-sensitive Drosophila Kc cells, the insecticide RH 5849 (1,2-dibenzoyl-1-tert-butylhydrazine) mimics the action of 20-hydroxyecdysone by causing the formation of processes, an inhibition of cell proliferation, and induction of acetylcholinesterase. RH 5849 also competes with [3H]ponasterone A for high-affinity ecdysone receptor sites from Kc cell extracts. Resistant cell populations selected by growth in the continued presence of either RH 5849 or 20-hydroxyecdysone are insensitive to both compounds and exhibit a decreased titer of measurable ecdysone receptors. Although it is less potent than 20-hydroxyecdysone in both whole-cell and cell-free receptor assays, RH 5849 is the first nonsteroidal ecdysone agonist.\r"
 }, 
 {
  ".I": "94767", 
  ".M": "Animal; Blood-Brain Barrier/*; Brain/*TR; Rats.\r", 
  ".A": [
   "Broadwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8810; 241(4864):473-4\r", 
  ".T": "Absence of a blood-brain barrier within transplanted brain tissue?\r", 
  ".U": "88277902\r"
 }, 
 {
  ".I": "94768", 
  ".M": "Animal; Disease Models, Animal; Huntington Chorea/*PP; Quinolinic Acids/TO.\r", 
  ".A": [
   "Davies", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8810; 241(4864):474-5\r", 
  ".T": "Model of Huntington's disease.\r", 
  ".U": "88277903\r"
 }, 
 {
  ".I": "94769", 
  ".M": "Communication/*; Electronics/*.\r", 
  ".A": [
   "Smith", 
   "Tunell"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "South Med J 8810; 81(7):816-7\r", 
  ".T": "Beeper medicine [editorial]\r", 
  ".U": "88277953\r"
 }, 
 {
  ".I": "94770", 
  ".M": "Human; Religion and Medicine/*.\r", 
  ".A": [
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):819-20\r", 
  ".T": "Religion in healing.\r", 
  ".U": "88277954\r"
 }, 
 {
  ".I": "94771", 
  ".M": "Adaptation, Psychological/*; Adult; Attitude of Health Personnel; Burns/*PX; Case Report; Female; Hospitalization; Human; Male; Religion and Medicine/*.\r", 
  ".A": [
   "Sherrill", 
   "Larson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):821-5\r", 
  ".T": "Adult burn patients: the role of religion in recovery.\r", 
  ".U": "88277955\r", 
  ".W": "Patients who have had a severe physical injury, such as a burn, show wide variations in their abilities to cope with the stress of hospitalization and recovery. Clinical experience has consistently shown that some of these patients have remarkable emotional resilience, while others are more seriously affected. Many researchers have attempted to understand these variations in hope of finding ways to enhance the recovery process and to improve long-term outcome. Previous research shows that when burn patients are given the opportunity to talk about what helps them cope, they frequently credit their religious faith or God. We emphasize the importance of understanding the relationship between patients' religious beliefs and their ability to deal with the stress of a traumatic injury.\r"
 }, 
 {
  ".I": "94772", 
  ".M": "Christianity; Coronary Care Units/*; Double-Blind Method; Female; Heart Diseases/*PX/TH; Human; Male; Middle Age; Prospective Studies; Random Allocation; Religion and Medicine/*.\r", 
  ".A": [
   "Byrd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):826-9\r", 
  ".T": "Positive therapeutic effects of intercessory prayer in a coronary care unit population.\r", 
  ".U": "88277956\r", 
  ".W": "The therapeutic effects of intercessory prayer (IP) to the Judeo-Christian God, one of the oldest forms of therapy, has had little attention in the medical literature. To evaluate the effects of IP in a coronary care unit (CCU) population, a prospective randomized double-blind protocol was followed. Over ten months, 393 patients admitted to the CCU were randomized, after signing informed consent, to an intercessory prayer group (192 patients) or to a control group (201 patients). While hospitalized, the first group received IP by participating Christians praying outside the hospital; the control group did not. At entry, chi-square and stepwise logistic analysis revealed no statistical difference between the groups. After entry, all patients had follow-up for the remainder of the admission. The IP group subsequently had a significantly lower severity score based on the hospital course after entry (P less than .01). Multivariant analysis separated the groups on the basis of the outcome variables (P less than .0001). The control patients required ventilatory assistance, antibiotics, and diuretics more frequently than patients in the IP group. These data suggest that intercessory prayer to the Judeo-Christian God has a beneficial therapeutic effect in patients admitted to a CCU.\r"
 }, 
 {
  ".I": "94773", 
  ".M": "Adult; Alprazolam/*AE/TU; Anxiety Disorders/DI/DT; Clonazepam/*TU; Human; Hydrocortisone/BL; Male; Substance Withdrawal Syndrome/BL/*DT.\r", 
  ".A": [
   "Patterson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):830-1, 836\r", 
  ".T": "Alprazolam dependency: use of clonazepam for withdrawal.\r", 
  ".U": "88277957\r", 
  ".W": "Ten alprazolam-dependent patients were studied with clinical and biologic variables after equal doses of clonazepam were substituted for alprazolam. Withdrawal was accomplished over a seven-day period. Anxiety and plasma cortisol levels were measured and found not to be significantly different between the withdrawal period and the postwithdrawal medication-free period.\r"
 }, 
 {
  ".I": "94774", 
  ".M": "Color; Diagnosis, Differential; Human; Hydrogen-Ion Concentration; Urine/*.\r", 
  ".A": [
   "Raymond", 
   "Yarger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):837-41\r", 
  ".T": "Abnormal urine color: differential diagnosis.\r", 
  ".U": "88277959\r", 
  ".W": "An unusual urine color can occasionally be alarming to patient or physician. Abnormal urine color may indicate a range of normal or pathologic conditions. Variables that affect urine color include concentration, pH, ingested substances, and various metabolic abnormalities. Most causes can be determined by a careful history focusing on medications, foods, occupation, and family history. A few simple laboratory tests can confirm the diagnosis or narrow the list of possible causes. The evaluation should start with gross examination of the urine. Each abnormal color has a fairly limited differential diagnosis, which can be further narrowed by determining specific gravity and pH, and performing dipstick and microscopic examinations. The differential diagnosis can be narrowed further with ferric chloride or an ultraviolet (UV) light source. Rarely, more specific tests are useful. We present an algorithm that may be of benefit in the logical, inexpensive, and efficient evaluation of abnormal urine color.\r"
 }, 
 {
  ".I": "94775", 
  ".M": "Adult; Basilar Artery; Case Report; Cerebrovascular Disorders/*/DI/ET; Cognition Disorders/*; Confusion/*; Female; Human; Male; Middle Age; Ophthalmoplegia/*; Syndrome; Unconsciousness/*.\r", 
  ".A": [
   "Gomez", 
   "Hogan", 
   "Cruz-Rodriguez", 
   "Jumao-As"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):842-5\r", 
  ".T": "Altered sensorium, confusion, and vertical gaze paresis: the top of the basilar syndrome.\r", 
  ".U": "88277960\r", 
  ".W": "The term \"top of the basilar\" has been used in reference to a group of signs and symptoms of midbrain, diencephalic, and posteroinferior hemispheric dysfunction. It has been attributed to ischemia in the territory of second- and third-order vessels that arise from the uppermost portion of the basilar artery. We report our experience with four patients who had alteration of consciousness, confusion, and vertical gaze paresis accompanied by other physical abnormalities. Extensive evaluation did not help in documenting the lesions or in understanding their pathogenesis. The top of the basilar syndrome is a not uncommon form of stroke and carries a variable prognosis. Treatment by anticoagulation may prevent further infarction in selected patients who are seen early.\r"
 }, 
 {
  ".I": "94776", 
  ".M": "Adult; Aged; Case Report; Chronic Disease; Female; Human; Male; Middle Age; Mucormycosis/*/PA/RA; Sinusitis/*/ET/PA/RA.\r", 
  ".A": [
   "Henderson", 
   "Robbins", 
   "Weitzner", 
   "Dyer", 
   "Jahrsdoerfer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):846-50\r", 
  ".T": "Benign Mucor colonization (fungus ball) associated with chronic sinusitis.\r", 
  ".U": "88277961\r", 
  ".W": "Mucormycosis of the nasal cavity and paranasal sinuses is an aggressive, life-threatening condition characterized by fulminant destruction of soft tissues and bone, vascular invasion, and thrombosis. Patients who have this infection generally are immunosuppressed or diabetic. The most effective treatment is immediate surgical debridement of all involved tissue, along with systemic antifungal agents. We identified four patients with chronic sinusitis in whom Mucor organisms were histologically confirmed within the sinus contents but not in the sinus mucosa. All four were successfully treated with conservative debridement. Our dilemma was determining appropriate treatment for this apparently less aggressive condition. We conclude that conservative debridement is the treatment of choice in the absence of tissue invasion, and that systemic antifungal therapy is probably unnecessary.\r"
 }, 
 {
  ".I": "94777", 
  ".M": "Adult; Blacks; Coitus; Contraception; Female; Gonorrhea/*EP; Human; Marriage; Tennessee; Urban Population; Whites.\r", 
  ".A": [
   "Quinn", 
   "O'Reilly", 
   "Khaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):851-4\r", 
  ".T": "Gonococcal infections in women attending the Venereal Disease Clinic of the Nashville Davidson County Metropolitan Health Department, 1984.\r", 
  ".U": "88277962\r", 
  ".W": "During the first six months of 1984, slightly more than a third (34.1%) of the 1,549 women who attended the Venereal Disease Clinic of the Nashville Davidson County Health Department in this study were found to be infected with Neisseria gonorrhoeae. Infection prevalence was 36.7% for black women and 27.1% for white. The frequency of sexual intercourse and the number of sexual partners during the previous 30 days were similar for black and white patients. Fewer women were using contraceptives (67.8%) than in 1979 (87%). Exceptionally high rates of infection were found in women whose sexual partners had gonorrhea. Even with similar levels of sexual activity, black women faced greater risk of infection than white women, possibly because they were much more likely to be exposed to an infected man.\r"
 }, 
 {
  ".I": "94778", 
  ".M": "Adult; Aged; Aged, 80 and over; Bacterial Infections/*CO/EP/MI; Cross Infection/CO/EP; Human; Male; Middle Age; Multiple Myeloma/*CO/MO; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Doughney", 
   "Williams", 
   "Penn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):855-8\r", 
  ".T": "Multiple myeloma: infectious complications.\r", 
  ".U": "88277963\r", 
  ".W": "We review a ten-year experience in treating 60 patients with multiple myeloma. Infectious episodes occurred in 33 patients. Urinary tract infections caused by gram-negative organisms were the most frequent infections, and most of these were the result of catheterization. Pneumonia due to Streptococcus pneumoniae was encountered infrequently. This series confirms the emergence of gram-negative bacilli as the predominant pathogens in patients with multiple myeloma, and emphasizes the risk of instrumentation in these patients.\r"
 }, 
 {
  ".I": "94779", 
  ".M": "Adult; Female; Femoral Neck Fractures/*ET/RA; Fractures, Spontaneous/*ET/RA; Human; Kidney Failure, Chronic/*CO; Male; Middle Age; Repetition Strain Injury/CO/RA.\r", 
  ".A": [
   "Tarr", 
   "Kaye", 
   "Nance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):863-6\r", 
  ".T": "Insufficiency fractures of the femoral neck in association with chronic renal failure.\r", 
  ".U": "88277965\r", 
  ".W": "The femoral neck is a relatively uncommon location for stress fractures. As with other stress fractures, those occurring in the femoral neck can be divided into fatigue and insufficiency fractures. Chronic renal failure (CRF) is an underlying condition that can predispose patients to insufficiency fractures of the femoral neck. We report 12 such fractures occurring in eight patients with CRF; half had bilateral fractures. In addition, 50% of the fractures were of the tensile (transverse) type, which may progress to complete fracture.\r"
 }, 
 {
  ".I": "94780", 
  ".M": "Adhesions; Adult; Constriction, Pathologic; Fallopian Tube Diseases/SU; Fallopian Tubes/*SU; Female; Human; Infertility, Female/*SU; Pregnancy; Reoperation.\r", 
  ".A": [
   "Williams", 
   "Griffin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):872-7\r", 
  ".T": "Distal tuboplasty: is it appropriate?\r", 
  ".U": "88277967\r", 
  ".W": "We retrospectively analyzed the results of distal tuboplasty (fimbrioplasty, salpingostomy, and salpingoneostomy) in 64 patients who had 70 operations from 1974 to 1984. The postoperative pregnancy rate was 19%, and the ectopic pregnancy rate 21%. It is difficult to compare results obtained in this study with those reported in previous studies. The average term pregnancy rate for those studies was 21%, with an ectopic pregnancy rate of 5.7%. The appropriateness of distal tuboplasty has been questioned because of the low rate of success of the procedure and the increasing rate of success of in vitro fertilization (IVF). Because of the current economic burden and technical difficulties associated with IVF, distal tuboplasty appears to remain an appropriate operation.\r"
 }, 
 {
  ".I": "94781", 
  ".M": "Behavior; Communication; Human; Physician-Patient Relations/*; Physicians/*PX.\r", 
  ".A": [
   "Fred"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):883-4\r", 
  ".T": "Sine qua nons for the compleat physician.\r", 
  ".U": "88277969\r"
 }, 
 {
  ".I": "94782", 
  ".M": "Acupuncture/*/ED/MT; Human; Japan; Moxibustion; Schools.\r", 
  ".A": [
   "Ishida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):885-7\r", 
  ".T": "Acupuncture today.\r", 
  ".U": "88277970\r"
 }, 
 {
  ".I": "94783", 
  ".M": "Bromocriptine/TU; Dantrolene/TU; Diagnosis, Differential; Human; Neuroleptic Malignant Syndrome/*/DI/DT; Tranquilizing Agents, Major/*TU.\r", 
  ".A": [
   "Olmsted"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):888-91\r", 
  ".T": "Neuroleptic malignant syndrome: guidelines for treatment and reinstitution of neuroleptics.\r", 
  ".U": "88277971\r", 
  ".W": "The neuroleptic malignant syndrome (NMS) is a dangerous, often fatal, idiosyncratic disorder presumably of the basal ganglia and hypothalamus. It is usually associated with neuroleptic medications, and it is believed to be related to blockage of dopamine receptors in the brain. The NMS has also been reported in patients with Parkinson's disease after withdrawal of antiparkinsonian agents during \"drug holidays.\" Cardinal features include fever, muscular rigidity, an elevated serum level of creatine phosphokinase, changes in mental status, and autonomic dysfunction. Although treatment has been largely supportive, dopamine agonists, such as bromocriptine, and a direct-acting muscle relaxant, dantrolene, have been used with good clinical outcome. Guidelines for reinstitution of neuroleptics are suggested.\r"
 }, 
 {
  ".I": "94784", 
  ".M": "Charcoal/AD; Emetics/TU; Gastric Lavage; Hemoperfusion; Human; Physical Examination; Poisoning/DI/*TH.\r", 
  ".A": [
   "Yarbrough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):892-901\r", 
  ".T": "Current management of the poisoned patient.\r", 
  ".U": "88277972\r", 
  ".W": "Management of the poisoned patient is a common and difficult problem for many practitioners. I present a clinical approach to the management of these patients, with emphasis on recent advances and controversies. Efficacy of gastric emptying, activated charcoal, manipulation of urinary pH, and indications for dialysis are discussed. Poisonings for which specific antidotes are available are reviewed.\r"
 }, 
 {
  ".I": "94785", 
  ".M": "Ambulatory Care Facilities/*; Breast Neoplasms/DI; Cervix Neoplasms/DI; Colonic Neoplasms/DI; Female; Human; Internal Medicine/*ED; Internship and Residency/*; Neoplasms/*DI; Rectal Neoplasms/DI.\r", 
  ".A": [
   "Robie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):902-5\r", 
  ".T": "Improving and sustaining outpatient cancer screening by medicine residents.\r", 
  ".U": "88277973\r", 
  ".W": "The sustained effectiveness in improving resident performance of breast, cervical, and colorectal cancer screening examinations in the medicine outpatient department (OPD) was studied. Residents were divided into two groups: an intervention group, which received lectures presenting cancer screening rationale and recommendations, followed by chart reminders for three months, and a control group with no intervention. Charts were reviewed for cancer screening performance before, and one and six months after the intervention. Results showed increased performance of Pap smears (50% vs 22%, P less than .04 at one month and 46% vs 23%, P less than .08 at six months) and rectal examinations (73% vs 58%, P less than 0.2 at six months) by the intervention group. There was no improvement in breast examination performance over baseline (39%). Other screening examinations were rarely done. Future outpatient practice will include preventive health care, and greater emphasis must be devoted to increasing and sustaining residents' cancer screening performance to improve these results.\r"
 }, 
 {
  ".I": "94786", 
  ".M": "Case Report; Chronic Disease; Female; Human; Liver Diseases, Alcoholic/CO; Middle Age; Pancreatic Cyst/*CO; Pancreatic Pseudocyst/*CO; Pancreatitis/*CO; Rupture, Spontaneous; Splenic Rupture/*ET.\r", 
  ".A": [
   "McMahon", 
   "Norwood", 
   "Silva"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):910-2\r", 
  ".T": "Pancreatic pseudocyst with splenic involvement: an uncommon complication of pancreatitis.\r", 
  ".U": "88277975\r", 
  ".W": "We have presented a case of chronic pancreatitis with pseudocyst involvement of the spleen complicated by splenic rupture. This complication is uncommon, only 19 cases having been reported. As illustrated by our case, there is a high risk of hemorrhage from a pseudocyst involving the spleen and pancreas. Immediate surgical intervention is therefore indicated. The treatment of choice is resection by splenectomy and distal pancreatectomy.\r"
 }, 
 {
  ".I": "94787", 
  ".M": "Aged; Cardiac Tamponade/*CO; Case Report; Echocardiography; Human; Male; Pericardial Effusion/*CI/DI; Pulmonary Embolism/*DT/RA; Streptokinase/*AE/TU.\r", 
  ".A": [
   "Giles", 
   "D'Cruz", 
   "Killam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):912-4\r", 
  ".T": "Tamponade due to hemopericardium after streptokinase therapy for pulmonary embolism.\r", 
  ".U": "88277976\r", 
  ".W": "A 67-year-old man was given intravenous heparin and then streptokinase for an acute severe pulmonary embolism. The next day a large pericardial effusion developed, with tamponade. Aspiration of blood (500 ml) from the pericardial sac produced prompt relief. The possibility of hemopericardium causing tamponade should be considered on unexplained worsening of cardiac status in a patient who has recently received streptokinase for pulmonary embolism or myocardial infarction.\r"
 }, 
 {
  ".I": "94788", 
  ".M": "Brain/PA; Case Report; Female; Human; Male; Meningoencephalitis/DI/*ET/PA; Middle Age; Rocky Mountain Spotted Fever/CO/*DI/PA.\r", 
  ".A": [
   "Horney", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):915-8\r", 
  ".T": "Meningoencephalitis as a major manifestation of Rocky Mountain spotted fever.\r", 
  ".U": "88277977\r", 
  ".W": "Although our two patients had very different courses, both illustrate the gravity of rickettsial meningoencephalitis. The presence of neurologic signs and symptoms is ominous and should be recognized as a possible manifestation of Rocky Mountain spotted fever. A high index of suspicion for RMSF needs to be maintained in patients with an acute febrile illness, especially in endemic areas, even during periods other than \"tick season,\" and in patients without a rash.\r"
 }, 
 {
  ".I": "94789", 
  ".M": "Aged; Aged, 80 and over; Biliary Fistula/*/DI/ET; Case Report; Cholelithiasis/CO/DI; Duodenal Diseases/*/DI/ET; Female; Human; Intestinal Fistula/*/DI/ET; Intestinal Obstruction/ET; Pyloric Stenosis/*ET; Syndrome.\r", 
  ".A": [
   "Godiwala", 
   "Andry", 
   "Varma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):919-21\r", 
  ".T": "Unusual cause of gastric outlet obstruction: CT findings in Bouveret's syndrome.\r", 
  ".U": "88277978\r", 
  ".W": "We have described an 81-year-old woman with symptoms of gastric outlet obstruction in whom upper gastrointestinal endoscopy showed an extrinsic mass compressing the superior aspect of the postbulbar duodenum. This was confirmed by an upper gastrointestinal series, and CT revealed migration of a known, previously asymptomatic gallstone through the duodenal wall, forming a cholecystoduodenal fistula.\r"
 }, 
 {
  ".I": "94790", 
  ".M": "Case Report; Child; Human; Male; Osteoma, Osteoid/*/PA/RA; Spinal Neoplasms/*/PA/RA.\r", 
  ".A": [
   "Marymont"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):922-3\r", 
  ".T": "Spinal osteoblastoma in an 11-year-old boy.\r", 
  ".U": "88277979\r", 
  ".W": "An 11-year-old boy with pain in the right sacroiliac region was treated conservatively for six months. During this time, decreased pinprick sensation in the right thigh, shortening of the right leg, and scoliosis developed. Multiple plain films of the spine had shown no abnormality. A bone scan revealed an abnormality in the lumbar spine, and CT showed a destructive lesion. An osteoblastoma was completely resected and the child has remained well for four years.\r"
 }, 
 {
  ".I": "94791", 
  ".M": "Adenoma, Virilizing/CO/*SE; Adrenal Gland Neoplasms/*CO/SE; Case Report; Female; Hormones, Ectopic/SE; Human; Leydig Cells/PA; Male; Middle Age; Testosterone/SE; Virilism/*ET; 17-Ketosteroids/SE.\r", 
  ".A": [
   "Hilton", 
   "Pollock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):924-5\r", 
  ".T": "Virilization due to a Leydig cell adrenal adenoma.\r", 
  ".U": "88277980\r", 
  ".W": "Virilizing adrenal adenomas are rare, and Leydig cell adenomas of the adrenal rarer still. Our patient, a 60-year-old virilized woman, was found to have a Leydig cell adenoma. Virilization associated with normal 17-ketosteroid and elevated testosterone levels necessitates excluding an adrenal cause. Although one might expect high testosterone levels to suppress gonadotropins, this is not the case. In addition to other studies recommended for assessing the incidentally discovered adrenal mass, we would add a testosterone assay.\r"
 }, 
 {
  ".I": "94792", 
  ".M": "Adult; Case Report; Female; Hemangioma/*CO/PA; Human; Infertility, Female/*ET; Myometrium/PA; Pregnancy; Uterine Neoplasms/*CO/PA.\r", 
  ".A": [
   "Chestnut", 
   "Szpak", 
   "Fortier", 
   "Hammond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):926-8\r", 
  ".T": "Uterine hemangioma associated with infertility.\r", 
  ".U": "88277981\r", 
  ".W": "An infertile woman with an enlarged uterus was thought to have leiomyoma. At laparotomy two large, vascular uterine tumors were removed; the remainder of the uterus was preserved. Evaluation of histologic sections with antibody to human factor VIII and electron microscopy were necessary to confirm the diagnosis of hemangioma.\r"
 }, 
 {
  ".I": "94793", 
  ".M": "Adult; Bladder, Neurogenic/*ET; Case Report; Female; Herpes Zoster/*CO; Human; Radiculitis/ET; Urination Disorders/*ET.\r", 
  ".A": [
   "Patel", 
   "Rivner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):929-30\r", 
  ".T": "Herpes zoster causing acute urinary retention.\r", 
  ".U": "88277982\r"
 }, 
 {
  ".I": "94794", 
  ".M": "Clothing; Human; Postoperative Complications/*PC; Thrombophlebitis/*PC.\r", 
  ".A": [
   "Nolan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):937-8\r", 
  ".T": "Prevention of postoperative thrombophlebitis.\r", 
  ".U": "88277985\r"
 }, 
 {
  ".I": "94795", 
  ".M": "Adult; Case Report; Delusions/*/DT; Haloperidol/TU; Human; Male; Parasitic Diseases/*PX.\r", 
  ".A": [
   "Shah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):939-40\r", 
  ".T": "Delusions of parasitosis [published erratum appears in South Med J 1988 Sep;81(9):1120]\r", 
  ".U": "88277986\r", 
  ".W": "I have presented a case of delusion of parasitosis, a relatively uncommon psychiatric condition, which was successfully treated with haloperidol.\r"
 }, 
 {
  ".I": "94796", 
  ".M": "Adult; Case Report; Cervix Diseases/*CO; Cervix Uteri/IN; Constriction, Pathologic; Female; Fetofetal Transfusion/*CO; Human; Labor Complications/*; Pregnancy.\r", 
  ".A": [
   "Cardwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):940-1\r", 
  ".T": "Severe cervical stenosis with the twin-to-twin transfusion syndrome.\r", 
  ".U": "88277987\r", 
  ".W": "The twin-to-twin transfusion syndrome and severe cervical stenosis are two unusual complications of pregnancy. I have presented a case in which both complications were additive in their adverse effects on the pregnancy.\r"
 }, 
 {
  ".I": "94797", 
  ".M": "Case Report; Child, Preschool; Diaper Rash/CO/*PA; Female; Human; Infant; Male; Mucocutaneous Lymph Node Syndrome/CO/*DI.\r", 
  ".A": [
   "Baptist", 
   "Martinez-Torres"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8810; 81(7):942\r", 
  ".T": "Tell-tale diaper rash in Kawasaki syndrome.\r", 
  ".U": "88277988\r", 
  ".W": "We have presented three patients in whom a striking desquamating perineal rash developed within the first five days of a febrile illness. Such a rash should raise the suspicion for Kawasaki syndrome even when all criteria are not present.\r"
 }, 
 {
  ".I": "94798", 
  ".M": "Case Report; Deuteromycetes; Human; Male; Middle Age; Mycoses/*ET; Peritoneal Dialysis, Continuous Ambulatory/*AE; Peritonitis/*ET.\r", 
  ".A": [
   "Brackett", 
   "Shenouda", 
   "Hawkins", 
   "Brock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8810; 81(7):943-4\r", 
  ".T": "Curvularia infection complicating peritoneal dialysis [letter]\r", 
  ".U": "88277989\r"
 }, 
 {
  ".I": "94799", 
  ".M": "Adolescence; Case Report; Coronary Vessel Anomalies/*; Death, Sudden/*ET; Human; Male.\r", 
  ".A": [
   "Daisley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8810; 81(7):944\r", 
  ".T": "Sudden death associated with anomalous origin of left coronary artery [letter]\r", 
  ".U": "88277990\r"
 }
]