[
 {
  ".I": "219300", 
  ".M": "Gene Amplification/*; Human; Oncogenes/*GE; Phosphopyruvate Hydratase/GE; Teratoma/EN/*GE.\r", 
  ".A": [
   "Ishiwata", 
   "Ishiwata", 
   "Soma", 
   "Ono", 
   "Nakaguchi", 
   "Joh", 
   "Furusato", 
   "Aizawa", 
   "Ishikawa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Natl Cancer Inst 9005; 82(5):430\r", 
  ".T": "N-myc gene amplification in teratoma [letter]\r", 
  ".U": "90156411\r"
 }, 
 {
  ".I": "219301", 
  ".M": "Antineoplastic Agents, Combined/AE; Case Report; Cisplatin/*AE; Combined Modality Therapy; Female; Human; Leukemia, Nonlymphocytic, Acute/*CI; Middle Age; Ovarian Neoplasms/*DT.\r", 
  ".A": [
   "Reed", 
   "Evans"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Natl Cancer Inst 9005; 82(5):431-2\r", 
  ".T": "Acute leukemia following cisplatin-based chemotherapy in a patient with ovarian cancer [letter] [see comments]\r", 
  ".U": "90156412\r"
 }, 
 {
  ".I": "219302", 
  ".M": "Aged; Cardiac Output; Hemodynamics; Human; Monitoring, Physiologic/*; Multiple Trauma/*MO/PP/TH; Wounds, Nonpenetrating/*MO/PP/TH.\r", 
  ".A": [
   "Scalea", 
   "Simon", 
   "Duncan", 
   "Atweh", 
   "Sclafani", 
   "Phillips", 
   "Shaftan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):129-34; discussion 134-6\r", 
  ".T": "Geriatric blunt multiple trauma: improved survival with early invasive monitoring.\r", 
  ".U": "90156449\r", 
  ".W": "Geriatric trauma survival rates are reported to approach 85%, but no series to our knowledge has included a predominance of multiply injured patients. In 1985, we treated 60 patients more than 65 years of age who sustained blunt multiple trauma, excluding burns and minor falls. A pedestrian-motor vehicle mechanism, initial BP less than 150 mm Hg, acidosis, multiple fractures, and head injuries all predicted mortality. To investigate this, in 1986, we began invasive monitoring in all patients with any of these risk factors and modified this in 1987 to emergent monitoring, postponing all but the most critical diagnostic studies. All patients included were hemodynamically stable after initial evaluation. Attempts were made to optimize all patients with volume, inotropes, and afterload reduction as needed. There was no difference between 1986 and 1987 in patient age, injury severity, or per cent of patients requiring operation. In 1986, mean time from ED admission to monitoring was 5.5 hours. Eight of 15 patients had an initial cardiac output (CO) less than 3.5 L/M and/or mixed venous saturation (MVO2) less than 50%. All developed progressive pump failure despite therapy and died within 24 hours. The other seven had an initial CO between 3.4-5.5 L/M, but five had an MVO2 less than 50%. All augmented their CO with therapy over 6-12 hours to a mean CO of 6.8 L/M and resolved their MVO2, but six died from MOF. Survival was 7%. In 1987-88, we reduced time to monitoring to 2.2 hours by limiting diagnostic tests. Thirteen of 30 patients treated had an initial CO less than 3.5 L/M.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "219303", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Female; Finland/EP; Human; Male; Middle Age; Risk Factors; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States; Wounds and Injuries/*EP/ET/MO.\r", 
  ".A": [
   "Honkanen", 
   "Koivumaa-Honkanen", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):155-62\r", 
  ".T": "Males as a high-risk group for trauma: the Finnish experience.\r", 
  ".U": "90156452\r", 
  ".W": "The high incidence of trauma among young men has been observed in many countries. To better understand this risk, we analyzed male injuries and their causes in Finland. The incidence peak of medically attended trauma in men aged 15-24 years was caused by occupational and sports injuries, whereas that of hospitalizations was due to motor vehicle injuries. Age patterns of nonfatal trauma resembled those recorded in the U.S.A. However, patterns and causes of fatal trauma were very different in the two countries: early adulthood in the U.S.A. and late middle-age in Finland were the ages of highest injury mortality. The majority of deaths in young men were caused by motor vehicle injuries in the U.S.A., whereas suicides and the extremely high rate of fatal non-motor vehicle accidents, largely due to alcohol poisoning and drownings, formed the main bulk of injury mortality in Finland. Similarities in early adulthood suggest general biological factors, whereas the deviance of the middle-aged male Finns from the general pattern may indicate more specific psychosocial factors.\r"
 }, 
 {
  ".I": "219304", 
  ".M": "Adolescence; Adult; Aged; Child; Female; Hemorrhage/MO/*SU; Hemostasis, Surgical; Human; Liver/*IN/SU; Male; Methods; Middle Age.\r", 
  ".A": [
   "Beal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):163-9\r", 
  ".T": "Fatal hepatic hemorrhage: an unresolved problem in the management of complex liver injuries.\r", 
  ".U": "90156453\r", 
  ".W": "The operative records of 683 patients who required an exploratory laparotomy for trauma with the findings of a liver injury were reviewed. Of the 683 patients 18% (121) sustained severe liver injuries with difficult to control hemorrhage, and 82% of the deaths, in this group of severe liver injuries, were due to exsanguination. A critical analysis of the specific surgical techniques used for hemostasis was undertaken. Hepatotomy with subsequent direct vascular and/or biliary duct repair or ligation was used in 44% of the cases and was successful 87% of the time. Hepatic resection was employed in 10% of the cases with a 50% mortality. Liver packs were used in 29% of the cases which included 14 hepatic vein and six retrohepatic vena caval injuries and five extensive bilobar parenchymal disruptions. The survival rate for this group of patients was 86%. Vascular isolation of the liver was used 8.3% of the cases and was successful 40% of the time. An algorithm for the successful surgical control of hemorrhage from severe liver injuries including indications and contra-indications of specific surgical techniques is presented.\r"
 }, 
 {
  ".I": "219305", 
  ".M": "Animal; Carbon Monoxide/*TO; Carboxyhemoglobin/AN; Cardiac Output; Lung/UL; Male; Microscopy, Electron, Scanning; Oxygen/BL; Sheep; Smoke Inhalation Injury/BL/PA/*PP; Vascular Resistance.\r", 
  ".A": [
   "Shimazu", 
   "Ikeuchi", 
   "Hubbard", 
   "Langlinais", 
   "Mason", 
   "Pruitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):170-5\r", 
  ".T": "Smoke inhalation injury and the effect of carbon monoxide in the sheep model.\r", 
  ".U": "90156454\r", 
  ".W": "The role of carbon monoxide (CO) in causing the physiologic and anatomic changes characteristic of smoke inhalation injury was evaluated in 34 sheep. The smoke-exposed group received a dose of smoke known to produce mild inhalation injury. The CO group received a pure gas mixture that contained concentrations of oxygen, carbon dioxide, and CO similar to those in the smoke. Cardiopulmonary function was measured immediately after exposure, and 24 and 72 hours after exposure. The CO group showed a transient increase in cardiac output, but the smoke group showed no such response. The CO group maintained normal PaO2 levels during the 72-hour study period; the smoke group gradually developed hypoxemia. The lungs of the CO exposed animals had no discernible histologic changes; lungs of the smoke group showed progressive inflammatory changes. These results indicate that CO per se is not the primary etiologic agent of smoke inhalation injury.\r"
 }, 
 {
  ".I": "219306", 
  ".M": "Accidental Falls/SN; Accidents, Traffic/SN; Adolescence; Adult; Age Factors; Aged; Burns/EP; Child; Female; Human; Male; Middle Age; Motorcycles; Racial Stocks; Violence/*; Wounds and Injuries/EP/ET; Wounds, Nonpenetrating/*/EP/ET; Wounds, Penetrating/EP/ET.\r", 
  ".A": [
   "Cesare", 
   "Morgan", 
   "Felice", 
   "Edge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):176-82\r", 
  ".T": "Characteristics of blunt and personal violent injuries.\r", 
  ".U": "90156455\r", 
  ".W": "This study was designed to analyze the characteristics and behavior patterns of individuals involved in nonfatal, traumatic injuries. There were 547 patients included in the study with 363 sustaining blunt trauma injuries, 144 sustaining personal violence injuries, and 40 being burn victims. Motor vehicle accident victims tended to be young, single, white, employed males: substance use was detected in 32%, and 57% were unbelted. Motorcycle accident victims tended to be young, single, unemployed males: substance use was detected in 25% and 90% were not wearing helmets. Pedestrians struck tended to be single, unemployed males. Penetrating injuries involved mostly young, single, black males: substance use was detected in 35% of patients and most incidents occurred from 4:00 P.M. to 8:00 A.M. Assault victims were mostly young, single, black males with substance use detected in 48%. Suicide patients tended to be white males. The incidence of repeat victims was one out of ten for blunt trauma, and one out of five for personal violence injuries and burns.\r"
 }, 
 {
  ".I": "219307", 
  ".M": "Adolescence; Adult; Case Report; Child; Female; Human; Male; Middle Age; Papua New Guinea; Retrospective Studies; Wounds, Penetrating/ET/PA/*SU.\r", 
  ".A": [
   "vanGurp", 
   "Hutchison", 
   "Alto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):183-8\r", 
  ".T": "Arrow wound management in Papua New Guinea.\r", 
  ".U": "90156456\r", 
  ".W": "Arrow injuries sustained during tribal fighting are a common reason for admission to the hospitals of Southern Highlands Province in Papua New Guinea (P.N.G.). The authors, Canadian and American family physicians with an aggregate 12 years' general practice experience in the P.N.G. Highlands, present the findings of a 1-year retrospective study of arrow wound victims admitted to two hospitals. Arrow wound injuries are a consequence of a variety of sociocultural factors that continue to result in their high incidence despite many decades of contact with the outside world. We present the details of the presentation and management of 90 cases including a preponderence of soft-tissue as well as intracranial, thoracic, and abdominal injuries. Illustrative case histories of the more challenging or unusual cases provide insight into the unique opportunity afforded the general practitioner/surgeon in managing a type of injury which has become virtually extinct in North American practice over the last 200 years.\r"
 }, 
 {
  ".I": "219308", 
  ".M": "Abdominal Injuries/*ET/PA/SU; Accidents, Traffic; Adolescence; Adult; Aged; Female; Human; Male; Seat Belts/*AE.\r", 
  ".A": [
   "Asbun", 
   "Irani", 
   "Roe", 
   "Bloch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):189-93\r", 
  ".T": "Intra-abdominal seatbelt injury.\r", 
  ".U": "90156457\r", 
  ".W": "The use of seatbelts has significantly decreased the mortality and morbidity of injuries caused by motor vehicle accidents. We present eight patients who sustained severe intra-abdominal injuries peculiar to the use of the seatbelt. Serious injuries to the bowel and mesentery may be present without early symptoms or physical signs and neither CT scanning nor diagnostic peritoneal lavage is fully reliable or accurate in finding the injury. Prompt diagnosis may be difficult and requires a high index of suspicion as well as a determined approach that may include exploratory celiotomy. The presence of a seatbelt sign across the abdomen is not incontrovertible evidence that a laparotomy must be done, but its presence should create a high index of suspicion for serious visceral injury. Delay in diagnosis significantly increases morbidity and is associated with high mortality rates.\r"
 }, 
 {
  ".I": "219309", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Female; Head Injuries/*/EP/PA; Human; Male; Middle Age; Taiwan/EP.\r", 
  ".A": [
   "Lee", 
   "Lui", 
   "Chang", 
   "Wang", 
   "Heimburger", 
   "Fai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):194-9\r", 
  ".T": "Features of head injury in a developing country--Taiwan (1977-1987).\r", 
  ".U": "90156458\r", 
  ".W": "Certain features of head-injured patients admitted to the Chang Gung Memorial Hospital in Taiwan during the period 1977 to 1987 were reviewed. The most common causes of injury were motorcycle accidents (56.3%) and street accidents with pedestrian injury (29.47%). The age groups with the greatest incidence of injury were aged 16-20 years, 21-25 years, and 25-30 years. The pedestrian group involving the highest incidence of injury was less than 10 years of age. Overall mortality was 17.26%. The injured pedestrian group had the highest mortality (19.1%). Initial clinical assessment was recorded using the Glasgow Coma Scale. Head-injured patients with a GCS less than 8 had a mortality in the injured pedestrian group of 46%, whereas the mortality rate in the motorcycle accident group was 41%. Additional features studied were time of occurrence of injury and pattern of injury. Information gathered from this study would suggest the need to establish a Head Injury Prevention Program in Taiwan. This of course implies major cooperation among the providers of health care delivery, the medical profession, legislators, and the government at all levels.\r"
 }, 
 {
  ".I": "219310", 
  ".M": "Adult; Blood Pressure; Body Temperature; Female; Human; Hypothermia/*CO/PP; Infusions, Intravenous; Male; Patient Admission; Retrospective Studies; Wounds and Injuries/*CO/MO/PP/TH.\r", 
  ".A": [
   "Steinemann", 
   "Shackford", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):200-2\r", 
  ".T": "Implications of admission hypothermia in trauma patients.\r", 
  ".U": "90156459\r", 
  ".W": "Hypothermia is common after severe injury, and has been associated with an increased mortality rate in patients stratified by anatomic indices of injury severity. In this retrospective study of 173 patients, early post-traumatic hypothermia was found to correlate with physiologic indicators of volume deficit, independently of the amount of intravenous fluid received. There was no correlation found between admission core temperature and time from injury, blood alcohol, or presence of severe closed head injury. Hypothermic patients (less than 35 degrees C) had a lower predicted probability of survival and a higher mortality rate than euthermic patients (greater than or equal to 35 degrees C). However, when patients were stratified by physiologic and anatomic indicators of injury severity, mortality rates among the euthermic and hypothermic patients were not significantly different. Early post-traumatic hypothermia does not appear to exert an independent effect upon outcome.\r"
 }, 
 {
  ".I": "219311", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Female; Heart Injuries/ET/MO/*PA; Human; Male; Middle Age.\r", 
  ".A": [
   "Kulshrestha", 
   "Das", 
   "Iyer", 
   "Sampath", 
   "Sharma", 
   "Rao", 
   "Venugopal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):203-7\r", 
  ".T": "Cardiac injuries--a clinical and autopsy profile.\r", 
  ".U": "90156460\r", 
  ".W": "One hundred two patients sustaining cardiac injuries over a 4-year period were analysed to highlight the natural history of the cardiac injuries. There were 45 blunt, 36 stab, and 21 gunshot injuries. The injury involved the ventricle in 85, atrium in seven, pulmonary artery in five cases, and resulted in crush injury to the heart in the remaining five cases. Thirty-three patients (32.3%) died on the scene and 58 (56.9%) died during the transportation. Only 11 patients (10.8%) reached the hospital alive, and ten of these patients survived following thoracotomy and repair of the cardiac injury. The factors influencing the natural course of cardiac injury were analysed: 2.2% of patients with blunt cardiac trauma reached the hospital alive compared to 19.4% with stab and 14.3% with gunshot injuries; ventricular injuries had a greater prehospital mortality compared to atrial or pulmonary artery injuries; 11.3% of patients sustaining injury to right ventricle reached the hospital alive compared to 3% of those with left ventricular injuries. These data emphasize the need for rapid transport, immediate recognition, and aggressive surgical management, to make a favourable impact on the natural history of cardiac injuries.\r"
 }, 
 {
  ".I": "219312", 
  ".M": "Alleles; Animal; Burns/GE/MO; Comparative Study; Female; Male; Mice; Mice, Inbred AKR/GE; Mice, Inbred BALB C/GE; Mice, Inbred CBA/GE; Mice, Inbred C57BL/GE; Radiation Dosage; Radiation Injuries, Experimental/GE/MO/PA; Wounds and Injuries/*GE/MO.\r", 
  ".A": [
   "Radojicic", 
   "Andric", 
   "Simovic", 
   "Dujic", 
   "Marinkovic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):211-3\r", 
  ".T": "Genetic basis of resistance to trauma in inbred strains of mice.\r", 
  ".U": "90156462\r", 
  ".W": "In this study the resistance to mechanical, thermal, and radiation trauma in four inbred strains of mice (AKR, BALB/c, CBA, and C57Bl/6) was compared with the degree of genetic resemblance, by analyzing the allozyme variabilities of these strains. It was shown that the highest degree of genetic resemblance was among CBA and AKR strains, which correlated with a similar degree of resistance to trauma. On the other hand, BALB/c and C57Bl/6 strains expressed significant differences, both genetically and with respect to the responses to trauma. The hypothesis is introduced that the genetic determination of the resistance to trauma is based on: a) a polygenic control of general physiological homeostasis, with the possibility that b) some specific genes or single loci may contribute more than others to such adaptations of the strains tested.\r"
 }, 
 {
  ".I": "219313", 
  ".M": "Accidents, Traffic; Case Report; Esophagus/*IN/RA; Female; Human; Middle Age; Rupture; Seat Belts/AE; Wounds, Nonpenetrating/*ET/RA.\r", 
  ".A": [
   "Micon", 
   "Geis", 
   "Siderys", 
   "Stevens", 
   "Rodman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):214-7\r", 
  ".T": "Rupture of the distal thoracic esophagus following blunt trauma: case report.\r", 
  ".U": "90156463\r", 
  ".W": "Rupture of the distal thoracic esophagus is an unusual injury following blunt abdominal trauma. We recently encountered this injury in a patient following a relatively minor motor vehicle accident. An improperly positioned seatbelt was presumed contributory in this case. Prevention of further contamination and drainage of infection are primary objectives. Wide mediastinal drainage with repair, resection, or diversion are recommended, depending on the degree of mediastinitis present.\r"
 }, 
 {
  ".I": "219314", 
  ".M": "Abdominal Injuries/CO; Accidents, Traffic; Case Report; Human; Male; Middle Age; Thrombosis/*ET/RA; Vena Cava, Inferior/*/RA; Wounds, Nonpenetrating/CO.\r", 
  ".A": [
   "Nagy", 
   "Duarte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):218-21\r", 
  ".T": "Post-traumatic inferior vena caval thrombosis: case report.\r", 
  ".U": "90156464\r", 
  ".W": "Thrombosis of the aorta and inferior vena cava is a rare sequela of blunt abdominal trauma. Inferior vena caval thrombosis developed in a 55-year-old man after blunt abdominal trauma. It was detected 18 days after injury through the use of computed tomography. The patient was treated with a Greenfield filter and anticoagulation.\r"
 }, 
 {
  ".I": "219315", 
  ".M": "Axis/*IN; Case Report; Fractures, Ununited/*CO/PA/RA; Human; Hypertrophy; Male; Middle Age; Odontoid Process/*IN/PA/RA; Spinal Cord Compression/*ET/RA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Moskovich", 
   "Crockard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):222-5\r", 
  ".T": "Myelopathy due to hypertrophic nonunion of the dens: case report.\r", 
  ".U": "90156465\r", 
  ".W": "Fractures which occur near the base of the dens have a low propensity to unite spontaneously. One of the major complications of nonunion is displacement of the fracture resulting in neuraxis compression and the development of myelopathy. Hypertrophic nonunion of the dens may cause spinal cord compression even if displacement does not occur. This situation has not to our knowledge previously been reported. A literature review and appraisal of the issues raised are discussed. Appropriate therapeutic options are outlined, including posterior surgery and the use of transoral decompression.\r"
 }, 
 {
  ".I": "219316", 
  ".M": "Adult; Case Report; Human; Male; Orthopedic Fixation Devices/*; Sternum/*SU; Surgical Wound Dehiscence/CO/*SU; Thoracic Injuries/SU; Wound Infection/CO/*SU; Wounds, Gunshot/*SU.\r", 
  ".A": [
   "Walker", 
   "Kearney", 
   "Rosemurgy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):226-8\r", 
  ".T": "External fixation of the sternum after infected dehiscence due to a shotgun wound: case report.\r", 
  ".U": "90156466\r", 
  ".W": "Pulmonary dysfunction and subsequent ventilator dependence may result after dehiscence of a median sternotomy if there are other complicating injuries. We report a case in which external fixation was used to achieve thoracic stability after infected dehiscence of a median sternotomy, following shotgun wound to the epigastrium.\r"
 }, 
 {
  ".I": "219317", 
  ".M": "Adolescence; Case Report; Female; Femoral Nerve/*; Groin; Gymnastics/IN; Hematoma/*CO/ET/RA; Hip; Human; Muscles/IN/RA; Nerve Compression Syndromes/*ET/RA/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Giuliani", 
   "Poppi", 
   "Acciarri", 
   "Forti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):229-31\r", 
  ".T": "CT scan and surgical treatment of traumatic iliacus hematoma with femoral neuropathy: case report.\r", 
  ".U": "90156467\r", 
  ".W": "Iliacus hematoma should be suspected as the cause of femoral neuropathy in cases of minor trauma in teenagers, especially when the onset of paralysis is delayed and therefore an acute traction injury of the nerve is unlikely. In our 14-year-old female patient the condition followed minor trauma. In such cases CT scan should be performed. When this reveals a hematoma and the nerve lesion is rapidly progressing or complete, the hematoma should be promptly evacuated.\r"
 }, 
 {
  ".I": "219318", 
  ".M": "Adult; Buttocks/IN; Case Report; Femoral Fractures/*ET/RA/SU; Femur/*/RA; Foreign Bodies/*RA; Human; Male; Wounds, Penetrating.\r", 
  ".A": [
   "Smrkolj"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):232-4\r", 
  ".T": "Incomplete femoral fracture produced by a wooden projectile: case report.\r", 
  ".U": "90156468\r", 
  ".W": "We report on a case of incomplete fracture of the metaphyseal portion of the femur produced by a wooden missile, a part of which remained stuck in the bone after wound management. The wooden foreign body in the bone was detected with xeroradiography and computed tomography. Complete regression of acute inflammation was achieved through removal of the wounding agent, wound debridement, and systemic and local antibiotic therapy.\r"
 }, 
 {
  ".I": "219319", 
  ".M": "Accidents, Traffic; Case Report; Child, Preschool; Female; Human; Rupture; Urethra/*IN/RA; Wounds, Nonpenetrating/DI/RA/SU.\r", 
  ".A": [
   "Pode", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):235-7\r", 
  ".T": "Traumatic avulsion of the female urethra: case report.\r", 
  ".U": "90156469\r", 
  ".W": "Complete rupture of the female urethra is rare. We found only 30 such cases described in the literature, 19 of which were in children. In most of these patients, the proximal urethra and bladder neck were injured. Herein we report on the complete rupture of the distal part of the urethra in a female child with a pelvic fracture. This diagnosis should be considered in such cases with deep vaginal lacerations, inability to void, and with unsuccessful catheterization.\r"
 }, 
 {
  ".I": "219320", 
  ".M": "Adult; Case Report; Human; Male; Pneumopericardium/*ET/RA/SU; Thoracic Injuries/*CO/RA; Wounds, Stab/*CO/RA.\r", 
  ".A": [
   "Demetriades", 
   "Levy", 
   "Hatzitheofilou", 
   "Chun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):238-9\r", 
  ".T": "Tension pneumopericardium following penetrating trauma: case report.\r", 
  ".U": "90156470\r", 
  ".W": "We report a patient who developed tension pneumopericardium following penetrating trauma to the chest. Lung adhering to the pleura due to previous infection prevented the lung from collapsing and resulted in diversion of the air leak into the anterior mediastinum and from there through a breach into the pericardium.\r"
 }, 
 {
  ".I": "219321", 
  ".M": "Accidents; Adult; Case Report; Human; Male; Occipital Bone/*IN/RA; Off-Road Motor Vehicles; Skull Fractures/DI/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Desai", 
   "Coumas", 
   "Danylevich", 
   "Hayes", 
   "Dunn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9005; 30(2):240-1\r", 
  ".T": "Fracture of the occipital condyle: case report and review of the literature.\r", 
  ".U": "90156471\r", 
  ".W": "Fracture of the occipital condyle is a rare injury. We report a patient with an occipital condyle fracture who presented with negative plain films and a cranial nerve palsy. Diagnosis was established with high-resolution computed tomography. This fracture should be considered in a trauma patient with neck pain, negative plain cervical spine radiographs, and a cranial nerve palsy.\r"
 }, 
 {
  ".I": "219322", 
  ".M": "Adult; Aspergillosis/*/PA/RA/TH; Bezoars/*/ET/PA/RA/TH; Candidiasis/*/PA/RA/TH; Human; Kidney Diseases/*/PA/RA/TH; Male; Middle Age; Ureteral Diseases/*/PA/RA/TH.\r", 
  ".A": [
   "Irby", 
   "Stoller", 
   "McAninch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):447-51\r", 
  ".T": "Fungal bezoars of the upper urinary tract.\r", 
  ".U": "90156558\r", 
  ".W": "We report our experience with 6 cases of upper tract fungal bezoars involving 9 renal units-3 bilateral aspergillomas and 3 Candida bezoars. The Aspergillus bezoars were notably more morbid: 2 patients required nephrectomy after failure of medical therapy, whereas the 3 unilateral Candida bezoars all resolved with medical therapy and endourological access. In 1 patient whose aspergilloma was resistant to amphotericin B the investigational drug itraconazole proved effective. These opportunistic infections, seen increasingly in immunocompromised patients, can present a difficult management problem. A combined approach is necessary, including medical therapy with topical and systemic antifungal agents, and endourological access for extraction, lavage and debulking.\r"
 }, 
 {
  ".I": "219323", 
  ".M": "Adolescence; Adult; Aged; Carcinoma, Renal Cell/RA/SU; Child; Female; Graft Survival; Human; Kidney/PP/RA; Kidney Neoplasms/RA/SU; Kidney Transplantation/*; Male; Middle Age; Nephrectomy; Postoperative Complications; Renal Artery Obstruction/RA/SU; Transplantation, Autologous; Ureteral Diseases/SU; Urinary Tract/*SU.\r", 
  ".A": [
   "Novick", 
   "Jackson", 
   "Straffon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):452-7\r", 
  ".T": "The role of renal autotransplantation in complex urological reconstruction.\r", 
  ".U": "90156559\r", 
  ".W": "From 1972 to 1988, 108 patients underwent renal autotransplantation for renal artery disease (67), ureteral replacement (27), or renal cell carcinoma present bilaterally or in a solitary kidney (14). The most common indication for renal autotransplantation was to allow extracorporeal repair of complex branch renal artery lesions. Of the 54 patients in this group technically satisfactory branch renal arterial reconstruction and a successful clinical outcome were achieved in 52 (96%). Renal autotransplantation is the treatment of choice in these patients and also in selected children with main renal artery disease. Renal autotransplantation provided excellent results in 25 of 27 patients (92%) who required replacement of all or a major portion of the ureter. Over-all renal function was well preserved in these patients and only 1 has experienced chronic bacteriuria. Renal autotransplantation is a useful alternative to ileal interposition in this setting. Extracorporeal partial nephrectomy and renal autotransplantation were successful in 12 of 14 patients (85%) undergoing a nephron-sparing operation for renal cell carcinoma. In situ techniques are associated with less morbidity and currently are preferred in this group.\r"
 }, 
 {
  ".I": "219324", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma, Renal Cell/GE/MO/*PA; DNA, Neoplasm/*GE; Flow Cytometry; Genetic Markers; Human; Kidney Neoplasms/GE/MO/*PA; Middle Age; Neoplasm Staging; Ploidies/*; Prognosis; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Survival Rate.\r", 
  ".A": [
   "Currin", 
   "Lee", 
   "Walther"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):458-63\r", 
  ".T": "Flow cytometric assessment of deoxyribonucleic acid content in renal adenocarcinoma: does ploidy status enhance prognostic stratification over stage alone?\r", 
  ".U": "90156560\r", 
  ".W": "Flow cytometry was used to analyze deparaffinized primary renal cell carcinoma specimens from 106 patients to evaluate deoxyribonucleic acid ploidy as a predictor of disease progression and survival. Of these specimens 62 (58%) demonstrated aneuploid stem lines: 30 (48%) of these were tetraploid aneuploid while 32 were nontetraploid aneuploid. Two or more specimens were analyzed from a single primary tumor in 17 patients and heterogeneity of ploidy status was observed in 5 (30%). Specimens of the primary tumor, and regional and/or distant metastases from 11 patients were analyzed; 5 (45%) demonstrated discordance between the ploidy of the primary and the metastatic site. A significant correlation was noted between the presence of aneuploid stem lines and high stage disease (p equals 0.004) but there was no significant correlation between ploidy status and tumor grade. Although there was a significant difference (p equals 0.037) in the incidence of disease progression in patients with diploid tumors (13%) versus those with aneuploid tumors (35%) in the total population, and Kaplan-Meier disease-specific survival curves demonstrated a survival advantage for patients with diploid tumors in the total population, no clear survival advantage was demonstrated for evaluable patients with diploid tumors when controlled for tumor, nodes and metastases stage. In conclusion, the heterogeneity of ploidy status in primary renal cell carcinoma, the high incidence of disease progression in patients with diploid primary tumors and the lack of a clearly demonstrable stage-independent impact of ploidy on prognosis currently would not support widespread clinical application of ploidy status of the primary tumor in the management of individual patients with renal cell carcinoma.\r"
 }, 
 {
  ".I": "219325", 
  ".M": "Carcinoma, Renal Cell/PA/*RA/SU; False Positive Reactions; Human; Kidney Neoplasms/*PA; Neoplasm Invasiveness; Vena Cava, Inferior/PA/*RA/SU.\r", 
  ".A": [
   "Selby", 
   "Pryor", 
   "Tegtmeyer", 
   "Gillenwater"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):464-7\r", 
  ".T": "Inferior vena caval invasion by renal cell carcinoma: false positive diagnosis by venacavography [see comments]\r", 
  ".U": "90156561\r", 
  ".W": "We reviewed the records of 22 renal cell carcinoma patients who were referred to this hospital to determine inferior vena caval extension of tumor. Preoperative radiological studies from referring hospitals and this institution were compared to the operative findings. Four cases of false positive inferior vena caval involvement on preoperative venacavograms performed and interpreted elsewhere were identified. In 3 of these cases a repeat preoperative inferior venacavogram performed at this hospital made the correct diagnosis. In the remaining case an inferior venacavogram was not repeated but no tumor was found at operation. One patient who did not undergo an operation was believed to have vena caval involvement by computerized tomography but venacavography was negative. Reasons for the false positive studies included suboptimal technique and misinterpretation of normal flow defects. Our technique for venacavography is presented. The importance of satisfactory preoperative radiological studies is stressed.\r"
 }, 
 {
  ".I": "219326", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma, Renal Cell/MO/PA/SC/*SU; Female; Human; Kidney Neoplasms/MO/PA/*SU; Lymph Node Excision; Male; Middle Age; Nephrectomy; Prognosis; Survival Rate.\r", 
  ".A": [
   "Giuliani", 
   "Giberti", 
   "Martorana", 
   "Rovida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):468-73; discussion 473-4\r", 
  ".T": "Radical extensive surgery for renal cell carcinoma: long-term results and prognostic factors.\r", 
  ".U": "90156562\r", 
  ".W": "We studied 200 consecutive patients with renal cell carcinoma who underwent radical nephrectomy and extensive lymphadenectomy. Of the patients 25% already had distant metastasis at operation. Higher T stages tended to be associated with positive nodes (p less than 0.01) and distant metastasis (p less than 0.001). However, in patients with stage N0M0V0 tumors we found no statistically significant difference in survival in relationship to the T stage of the disease (5-year survival: stage T1 80%, stage T2 68% and stage T3 70%). Of all patients 10% had positive nodes without distant metastases and no venous spread of the tumor, and the 5-year survival rate was 52%. The 5-year survival rate of patients with distant metastases was 7%. Patient survival in the presence of a vena caval tumor thrombus is similar to that of patients with distant metastases. Based on our results the different stages in disease progression may be classified as having a good prognosis--intracapsular tumors (stages T1 to T2, N0M0V0) and tumors with involvement of perirenal fat (stage T3N0M0V0), an intermediate prognosis--tumors with nodal metastases alone (stages T1 to T3, N1 to 2, M0V0) and a poor prognosis--tumors with venous invasion and/or distant metastases. Histological grading and size of tumor can be used to assess prognosis but are not more accurate than pathological staging.\r"
 }, 
 {
  ".I": "219327", 
  ".M": "Aged; Aged, 80 and over; Equipment Failure; Female; Human; Kidney Calculi/TH; Lithotripsy/*/AE/MT; Male; Middle Age; Pacemaker, Artificial/*; Ureteral Calculi/TH.\r", 
  ".A": [
   "Theiss", 
   "Wirth", 
   "Frohmuller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):479-80\r", 
  ".T": "Extracorporeal shock wave lithotripsy in patients with cardiac pacemakers.\r", 
  ".U": "90156564\r", 
  ".W": "Between May 1985 and July 1988, 11 patients with cardiac pacemakers were treated for renal or ureteral calculi by extracorporeal shock wave lithotripsy. During treatment and at follow-up no dysfunction of the pacemakers was noted. There were no cardiac complications during extracorporeal shock wave lithotripsy. All 11 patients were free of stones within 3 months after therapy. From these data it can be concluded that in patients with cardiac pacemakers extracorporeal shock wave lithotripsy of renal or ureteral stones can be performed safely when certain precautions are taken and special attention is paid to the electrophysiology of the pacemaker.\r"
 }, 
 {
  ".I": "219328", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Human; Lithotripsy/*IS/MT; Male; Middle Age; Ureteral Calculi/PA/*TH.\r", 
  ".A": [
   "Tung", 
   "Tan", 
   "Foo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):481-2\r", 
  ".T": "In situ extracorporeal shock wave lithotripsy for upper ureteral stones using the EDAP LT-01 lithotriptor.\r", 
  ".U": "90156565\r", 
  ".W": "We reviewed 64 cases of upper ureteral stones treated between December 1986 and June 1988. Upper ureteral stones were defined as stones in the ureter distal to the ureteropelvic junction and proximal to the S1 vertebra. All stones were treated in situ with no invasive procedures done before treatment. The over-all success rate in rendering patients free of stones by extracorporeal shock wave lithotripsy monotherapy was 75%. Of the patients 25% required auxiliary procedures, such as percutaneous ultrasonic lithotripsy. The average duration of treatment for each stone was 88 minutes and the average storage energy used was 208 units.\r"
 }, 
 {
  ".I": "219329", 
  ".M": "Endoscopy; Human; Lasers/*TU; Methods; Ureteral Calculi/*TH.\r", 
  ".A": [
   "Zerbib", 
   "Flam", 
   "Belas", 
   "Debre", 
   "Steg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):483-4\r", 
  ".T": "Clinical experience with a new pulsed dye laser for ureteral stone lithotripsy.\r", 
  ".U": "90156566\r", 
  ".W": "We treated 45 patients (46 ureteral stones) with a new pulsed dye laser. A 250 mu. fiber was used through a rigid (40 stones) or flexible (6) ureteroscope. Stones were in the upper (5 cases), middle (5) or lower (36) third of the ureter. Stone composition was calcium oxalate dihydrate (34 patients) or monohydrate (7), struvite (2) or uric acid (2). Of the calculi 36 (78%) were fragmented, including 14 that also required simultaneous basket removal of fragments. Ten stones were not fragmented: 6 because of the pure monohydrate composition and 4 due to malfunction of the laser. No damage to the ureteral wall was noted. Retrograde rigid ureteroscopy with laser lithotripsy was effective for lower and middle third ureteral stones. Flexible ureteroscopy with laser lithotripsy was effective (impacted stones) but difficult for upper third ureteral stones.\r"
 }, 
 {
  ".I": "219330", 
  ".M": "Bladder Diseases/*DI/ET/PA/RA; Diagnosis, Differential; Female; Granuloma/*DI/ET/PA/RA; Hernia, Inguinal/*SU; Human; Male; Middle Age; Postoperative Complications/*.\r", 
  ".A": [
   "Zilberman", 
   "Laor", 
   "Moriel", 
   "Reid", 
   "Farkas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):489-91\r", 
  ".T": "Paravesical granulomas masquerading as bladder neoplasms: late complications of inguinal hernia repair.\r", 
  ".U": "90156568\r", 
  ".W": "Paravesical granuloma formation after inguinal herniorrhaphy is a rare complication due to infected suture material. We present 8 cases of large paravesical granulomas masquerading as bladder tumors. Irritable symptoms predominate the symptom complex and accurate diagnosis can be obtained with multiple, sonographically guided, needle biopsies of the mass. An operation results in complete resolution of the symptoms, while nonoperative management may help to improve but not resolve the symptoms.\r"
 }, 
 {
  ".I": "219331", 
  ".M": "Adult; Aged; Aged, 80 and over; Bladder/SU; Bladder Diseases/SU; Bladder Neoplasms/SU; Cystectomy; Female; Human; Ileum/SU; Male; Middle Age; Postoperative Complications; Reoperation; Urinary Diversion/*MT; Urination; Urodynamics.\r", 
  ".A": [
   "Wenderoth", 
   "Bachor", 
   "Egghart", 
   "Frohneberg", 
   "Miller", 
   "Hautmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):492-6; discussion 496-7\r", 
  ".T": "The ileal neobladder: experience and results of more than 100 consecutive cases.\r", 
  ".U": "90156569\r", 
  ".W": "The ileal neobladder produces a completely detubularized, low pressure, high capacity reservoir constructed from ileum without any valves. From April 1986 through May 1989, 113 patients underwent this procedure at our institution. Of these patients 99 underwent simultaneous radical cystectomy for bladder cancer and 14 underwent bladder augmentation. The mean postoperative followup was 14.4 months, with a range of 1 to 36 months. There was no perioperative mortality. However, 7 patients died more than 2 months postoperatively: 5 of tumor progression, 1 of pneumonia and severe metabolic acidosis, and 1 of septicemia of unknown cause. Reoperation was necessary in only 13 patients; 10 patients required urethrotomy or dilation of urethral strictures. Day and night continence was preserved in 82.1% of all patients. Stress incontinence, which must be corrected by an artificial sphincter, was found in 4 patients (4.2%) and night-time incontinence that required an external device occurred in 5 (5.3%). Eight patients (8.4%) with mild stress incontinence required no further treatment. Pressure waves exceeding 22 cm. water seldom occurred and then only at maximum capacity. Our experience with this relatively simple system without a nipple is an overwhelming success. The need for reoperation is extraordinarily low and the high reservoir capacity results in continence from the beginning in most patients. The concept is sound and offers a genuine alternative to any form of cutaneous urinary diversion with an incidence of complications not higher than after standard supravesical urinary diversion.\r"
 }, 
 {
  ".I": "219332", 
  ".M": "Adult; Aged; Bladder Neoplasms/DT/*ME/RA/SU; Creatinine/ME; Cystectomy/*; Female; Human; Male; Methotrexate/BL/*PK/TU; Middle Age; Urinary Diversion/*; Urography.\r", 
  ".A": [
   "Fossa", 
   "Heilo", 
   "Bormer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):498-501\r", 
  ".T": "Unexpectedly high serum methotrexate levels in cystectomized bladder cancer patients with an ileal conduit treated with intermediate doses of the drug.\r", 
  ".U": "90156570\r", 
  ".W": "The pharmacokinetics of serum methotrexate were studied in 45 bladder cancer patients receiving 250 mg. per m.2 as part of the initial cycle of combination chemotherapy. Serum methotrexate was determined routinely 43 to 49 hours after administration. If the methotrexate levels remained at more than 80 nmol. per l. measurements were repeated daily until the serum levels decreased below this point. The patients were classified into group 1-23 with a bladder in situ and no ureteral obstruction, group 2-11 with a bladder in situ and unilateral hydronephrosis, and group 3-11 who had had cystectomy and ileal conduit diversion before chemotherapy. Of the patients in groups 1 and 2, 5 and 6, respectively, had serum methotrexate levels of 80 nmol. per l. or more 43 to 49 hours after administration, which decreased to below this level on the next day. Of the 11 patients in group 3, 8 had elevated methotrexate levels at the initial determination. Daily methotrexate analyses showed a delayed elimination in 4 of 7 patients and levels of more than 80 nmol. per l. for 3 to 9 days. Low creatinine clearance but, in particular, the previous performance of an ileal conduit predicted high methotrexate levels on day 2 after treatment. The most likely explanation for this observation is the resorption of methotrexate by the small bowel mucosa in the ileal conduit. Patients with an ileal conduit performed 2 years or less before chemotherapy and/or those with a long ileal segment seem to have a particularly high risk for delayed methotrexate elimination. Bladder cancer patients with an ileal conduit who receive methotrexate-containing chemotherapy have a high risk of delayed methotrexate elimination and increased clinical methotrexate toxicity. Leukovorin rescue should be used liberally in these patients together with other prophylactic means (intensive hydration and alkalization of the urine).\r"
 }, 
 {
  ".I": "219333", 
  ".M": "Adult; Aged; Human; Impotence/RA/*SU; Ligation; Male; Middle Age; Penile Erection/*; Penis/BS/*RA; Phlebography; Veins/SU.\r", 
  ".A": [
   "Rajfer", 
   "Mehringer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):514-7\r", 
  ".T": "Cavernosography following clinical failure of penile vein ligation for erectile dysfunction.\r", 
  ".U": "90156574\r", 
  ".W": "In an attempt to determine what occurs to the venous circulation of the penis after ligation of the deep dorsal vein, 9 men with veno-occlusive dysfunction who underwent deep dorsal penile vein ligation and failed to achieve normal erectile function postoperatively consented to a postoperative cavernosogram. Preoperatively, the deep dorsal vein was visualized in all 9 patients, the cavernous vein in 2 and the corpus spongiosum in 1. Postoperatively, the deep dorsal vein was visualized in 1 patient, the cavernous vein in 1 and the corpus spongiosum in 8. These observations suggest that either the inability to identify a cavernous-spongiosal communication preoperatively or the induction of such a communication postoperatively may lead to a clinical failure in patients who undergo deep dorsal penile vein ligation.\r"
 }, 
 {
  ".I": "219334", 
  ".M": "Adolescence; Adult; Aged; Dysgerminoma/DI/MO/TH; Follow-Up Studies; Human; Male; Middle Age; Support, U.S. Gov't, Non-P.H.S.; Survival Rate; Testicular Neoplasms/*DI/MO/TH.\r", 
  ".A": [
   "Moul", 
   "Paulson", 
   "Dodge", 
   "Walther"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):520-3\r", 
  ".T": "Delay in diagnosis and survival in testicular cancer: impact of effective therapy and changes during 18 years.\r", 
  ".U": "90156576\r", 
  ".W": "In an effort to determine the impact of a delayed diagnosis in testicular cancer the records of 148 patients with a known interval of delay were reviewed. The over-all mean symptomatic interval of this population was 21.1 weeks and did not change significantly during an 18-year review period. An increased symptomatic interval correlated with an increased presenting stage of disease for nonseminoma and a delay of greater than 16 weeks strongly (p equals 0.002) lowered survival for these patients during the study interval. However, the symptomatic interval was not significantly associated with stage for seminoma patients nor did the symptomatic interval influence survival for these patients. Further analysis of the nonseminoma patients revealed that delay strongly affected survival (p equals 0.001) in the pre-cisplatin era (1970 to 1978) but it was less pronounced (p equals 0.262) in the cisplatin era (1979 to 1987). Despite an attenuation of the effect of delay in the current era of effective chemotherapy, deaths still occur due to delay in diagnosis and programs to lessen delay, such as testicular self-examination, and patient and physician education, are strongly encouraged.\r"
 }, 
 {
  ".I": "219335", 
  ".M": "Adult; Dysgerminoma/*PA/SU; Human; Lymphatic Metastasis; Male; Middle Age; Orchiectomy; Prognosis; Support, Non-U.S. Gov't; Testicular Neoplasms/*PA/SU.\r", 
  ".A": [
   "Marks", 
   "Rutgers", 
   "Shipley", 
   "Walker", 
   "Stracher", 
   "Waltman", 
   "Geller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):524-7\r", 
  ".T": "Testicular seminoma: clinical and pathological features that may predict para-aortic lymph node metastases.\r", 
  ".U": "90156577\r", 
  ".W": "Patients with clinical stage I testicular seminoma usually receive elective para-aortic lymph node radiation after orchiectomy, which is effective in controlling subclinical microscopic disease. However, the majority of patients with clinical stage I seminoma do not harbor occult metastases and, therefore, do not require elective nodal treatment. Vascular space invasion by the primary testis tumor recently has been shown to be an important predictor of metastases in nonseminomatous tumors but no such information exists to date in pure seminoma. Therefore, patients with clinical stage I testicular seminoma were compared to clinical stage II to IV cancer patients with respect to the presence of several features of the primary tumor. Vascular space invasion was identified significantly less frequently in stage I cancer patients (17%, 5 of 29) than in those with stage II or greater disease (39%, 11 of 28, p equals 0.03, 1-tailed t test). Microscopic invasion of the tunica and rete testis, and necrosis also were identified slightly more frequently in the higher stage cancer patients. Of the 12 patients with a maximum tumor dimension of more than 6 cm. 9 (75%) were in the stage II or higher group. Patient age, symptom duration and presenting complaint were similar in the 2 groups. Many higher stage cancer patients did not exhibit aggressive histological characteristics and, therefore, the absence of these features cannot be used to select patients for surveillance. On the other hand, patients with clinical stage I tumors that exhibit vascular space invasion may have an increased rate of occult para-aortic lymph node metastases. Therefore, the presence of vascular space invasion may be a useful criterion for exclusion of patients from surveillance protocols. Confirmatory data are needed before a final recommendation can be made.\r"
 }, 
 {
  ".I": "219336", 
  ".M": "Adult; Human; Laser Surgery/*/MT; Male; Middle Age; Sterilization Reversal/*MT; Vas Deferens/SU; Vasectomy/*.\r", 
  ".A": [
   "Shanberg", 
   "Tansey", 
   "Baghdassarian", 
   "Sawyer", 
   "Lynn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):528-9; discussion 529-30\r", 
  ".T": "Laser-assisted vasectomy reversal: experience in 32 patients.\r", 
  ".U": "90156578\r", 
  ".W": "A Food and Drug Administration approved protocol using a microsurgical carbon dioxide laser to assist in vasectomy reversal was instituted in January 1987. Between January 1987 and December 1988 the procedure was performed on 32 patients, 31 of whom submitted sperm and were available to evaluate. Success rates for sperm in the ejaculate in patients who underwent vasectomy less than 10 years previously were excellent, approaching 95%. The pregnancy rate in this group was 35%. In patients whose vasectomy was performed more than 10 years before reversal the results were much poorer. The success rate for sperm in the ejaculate was only 36% and the pregnancy rate was only 9%. The advantage of laser-assisted vasectomy reversal is that it is a simpler technical procedure that requires considerably less time than a 2-layer microsurgical technique. There were no significant complications, sperm granuloma, or even significant swelling or hematoma in any patient operated upon. Laser-assisted vasectomy reversal is at least equal to conventional microsurgical techniques and definitely easier to perform surgically.\r"
 }, 
 {
  ".I": "219337", 
  ".M": "Aged; Aged, 80 and over; Human; Male; Middle Age; Prostatic Hypertrophy/CO/PP; Urination/*; Urination Disorders/ET.\r", 
  ".A": [
   "Beier-Holgersen", 
   "Bruun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):531-2\r", 
  ".T": "Voiding pattern of men 60 to 70 years old: population study in an urban population.\r", 
  ".U": "90156579\r", 
  ".W": "A total of 1,065 men 60 to 70 years old completed a questionnaire regarding the voiding pattern. At the time of the questionnaire 81 men had already undergone an operation for prostatic hypertrophy (postoperatively queried, group 1) and 29 subsequently underwent an operation (preoperatively queried, group 2). The remaining 955 men were not referred for an operation before March 1987 (healthy, group 3). Approximately a third of the healthy men accepted the symptoms of frequency, post-micturition dribbling and weak stream as not requiring special medical attention, while group 1 men had the same symptom frequency as the untreated men and the symptom frequency was considerably higher in group 2. Post-micturition dribbling was not a specific characteristic of prostatism.\r"
 }, 
 {
  ".I": "219338", 
  ".M": "Aged; Human; Male; Middle Age; Prostatectomy/*/MT; Prostatic Hypertrophy/PP/*SU; Urination; Urodynamics.\r", 
  ".A": [
   "Lepor", 
   "Rigaud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):533-7\r", 
  ".T": "The efficacy of transurethral resection of the prostate in men with moderate symptoms of prostatism.\r", 
  ".U": "90156580\r", 
  ".W": "Transurethral resection of the prostate represents the operation most commonly performed by urologists in the United States. The objective of this study was to determine the efficacy of transurethral prostatectomy in men with moderate symptoms of prostatism. The efficacy parameters evaluated included peak urinary flow rate, obstructive and irritative symptom scores, and the global assessment by the patient of the voiding symptomatology. The mean peak urinary flow rate improved 108% after transurethral prostatectomy, and the mean obstructive and irritative symptom scores decreased 88 and 65%, respectively. The observed changes in urinary flow rates and symptom scores were statistically and clinically significant. Over-all, 84% of the patients indicated that the voiding symptoms were markedly improved after prostatic resection. Baseline urodynamic parameters were of no value for prediction of postoperative outcome. Several investigators recently reported their clinical experience with various pharmacological approaches for the treatment of symptomatic benign prostatic hyperplasia. Over-all, the degree of improvement in urinary flow rates and symptom scores achieved after transurethral prostatectomy exceeds all other therapeutic options that presently are available for the treatment of benign prostatic hyperplasia.\r"
 }, 
 {
  ".I": "219339", 
  ".M": "Adult; Aged; Follow-Up Studies; Human; Impotence/ET; Male; Middle Age; Penis/IR; Postoperative Complications; Prostatectomy/AE/*MT; Prostatic Neoplasms/SU; Urinary Incontinence/ET.\r", 
  ".A": [
   "Catalona", 
   "Bigg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):538-43; discussion 544\r", 
  ".T": "Nerve-sparing radical prostatectomy: evaluation of results after 250 patients.\r", 
  ".U": "90156581\r", 
  ".W": "To examine the efficacy of nerve-sparing radical retropubic prostatectomy in preserving sexual potency and urinary continence, and in providing complete tumor excision we analyzed the records of the first 250 consecutive patients with clinical stage A or B prostate cancer treated since this operation was adopted at our institution. Over-all, sexual potency was preserved in 71 of 112 patients (63%) who underwent bilateral nerve-sparing prostatectomy and 13 of 33 (39%) who underwent a unilateral nerve-sparing procedure with a minimum of 6 months of followup. Preservation of potency correlated with patient age (p equals 0.0035, chi-square) and was significantly (p less than 0.001, chi-square) higher in patients with pathologically organ-confined tumors (72%) than in those with pathologically extracapsular tumors (51%). Of 192 patients followed for at least 6 months 188 (98%) achieved urinary continence postoperatively. Over-all, apparent complete tumor excision as defined by organ-confined tumor with negative surgical margins and undetectable postoperative prostate specific antigen levels was achieved in 14 preoperatively potent patients (42%) who underwent a unilateral and 67 (59%) who underwent a bilateral nerve-sparing procedure. Completeness of tumor excision correlated with tumor stage. In approximately 45% of the patients incomplete tumor excision was owing to seminal vesicle and/or lymph node involvement or positive bladder neck margins that could not be attributed to the nerve-sparing modification. However, improper application of the nerve-sparing technique may have contributed in the others. We were unable to detect microscopic penetration of the capsule or distinguish between gross extracapsular tumor extension and periprostatic fibrosis at operation. We conclude that with proper application of nerve-sparing radical retropubic prostatectomy, potency can be preserved in the majority of patients without compromising the adequacy of tumor excision. The completeness of tumor excision appears to be determined primarily by the extent of the tumor. Therefore, patient selection is important. Patients with focal, well differentiated tumors are ideal candidates for a nerve-sparing procedure, while those with high volume, poorly differentiated tumors may be at a higher risk for positive surgical margins. The benefits of wide excision of the neurovascular bundles remain to be demonstrated formally.\r"
 }, 
 {
  ".I": "219340", 
  ".M": "Erythrocyte Volume; Erythrocytes/*PA/UL; Glomerulonephritis/BL/UR; Glomerulonephritis, IGA/BL/UR; Hematuria/*BL/ET; Human; Kidney Calculi/BL/UR; Kidney Diseases/CO; Kidney Neoplasms/BL/UR; Lupus Nephritis/BL/UR; Male; Microscopy, Electron, Scanning; Prostatic Hypertrophy/BL/UR.\r", 
  ".A": [
   "Sayer", 
   "McCarthy", 
   "Schmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):545-8\r", 
  ".T": "Identification and significance of dysmorphic versus isomorphic hematuria.\r", 
  ".U": "90156582\r", 
  ".W": "Hematuria may be of glomerular or nonglomerular origin. Dysmorphic erythrocytes are found in the urine of patients with glomerular bleeding, whereas isomorphic erythrocytes characterize nonglomerular or urological hematuria. Urine specimens from 100 patients with microscopic hematuria were collected: 50 had a known glomerular pathological condition and 50 had urological disease. Scanning electron microscopy of the urine specimens showed a marked difference in morphology between dysmorphic and isomorphic red blood cells. This differentiation can be made with a simpler instrument, the standard Coulter counter. Accurate prediction of glomerular versus nonglomerular hematuria was made in 97 of the 100 patients by Coulter counter analysis. The test is rapid, simple and readily reproducible. A permanent graphic record of the red blood cell morphology can be obtained for each patient. Identification of glomerular versus nonglomerular hematuria can be of practical use in the clinical management of patients.\r"
 }, 
 {
  ".I": "219341", 
  ".M": "Adolescence; Adult; Aged; Case Report; Endoscopy/*; Female; Hematuria/*ET; Human; Kidney Diseases/CO/DI/TH; Kidney Pelvis/*/PA; Male; Middle Age; Ureter/*/PA.\r", 
  ".A": [
   "Bagley", 
   "Allen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):549-53\r", 
  ".T": "Flexible ureteropyeloscopy in the diagnosis of benign essential hematuria.\r", 
  ".U": "90156583\r", 
  ".W": "Benign essential hematuria is an uncommon syndrome that constitutes a dilemma in diagnosis for the urologist. We studied 32 patients with flexible ureteropyeloscopy. Previous studies included renal arteriography, computerized tomography, ultrasound and urinary cytology. The entire intrarenal collecting system was inspected in 28 of the 32 patients and discrete lesions were found in 16. The most common finding was a hemangioma on a renal papilla in 11 patients. A discrete lesion was treated in 12 patients with successful results in 11. Nonspecific abnormalities were found in 9 patients and attempts at treatment of these lesions in 4 were unsuccessful. No lesion was found in 5 patients. Flexible ureteropyeloscopy offers a minimally invasive approach for the diagnosis of unilateral gross hematuria. Treatment of solitary small discrete lesions was highly successful.\r"
 }, 
 {
  ".I": "219342", 
  ".M": "Adolescence; Aged; Case Report; Chronic Disease; Endoscopy/*; Female; Hemangioma/DI/RA/TH; Hematuria/DI/*ET/TH; Human; Kidney Neoplasms/DI/RA/TH; Kidney Pelvis/PA; Male; Renal Veins/PA; Rupture, Spontaneous; Ureter/PA; Urography.\r", 
  ".A": [
   "Kumon", 
   "Tsugawa", 
   "Matsumura", 
   "Ohmori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):554-8\r", 
  ".T": "Endoscopic diagnosis and treatment of chronic unilateral hematuria of uncertain etiology.\r", 
  ".U": "90156584\r", 
  ".W": "We evaluated 12 patients with unilateral unexplained gross hematuria by flexible ureteropyeloscopy and percutaneous pyeloscopy. All patients had localized bleeding except for 1 with diffuse bleeding caused by the nutcracker phenomenon, and 2 in whom no hematuria appeared upon examination and no gross lesions were observed. Among the 9 patients with localized bleeding transitional cell carcinoma was found in 1, hemangioma in 4 and minute venous rupture in 4. These 9 patients were treated endoscopically and no recurrences were observed during a follow-up of 6 to 21 months (average 10.3 months). Our results underscore the importance and efficacy of flexible ureteropyeloscopy in the evaluation and management of chronic unilateral hematuria.\r"
 }, 
 {
  ".I": "219343", 
  ".M": "Adult; Aged; Aminocaproic Acids/*TU; Case Report; Hematuria/BL/*DT/ET; Human; Male; 6-Aminocaproic Acid/AE/*TU.\r", 
  ".A": [
   "Stefanini", 
   "English", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):559-61\r", 
  ".T": "Safe and effective, prolonged administration of epsilon aminocaproic acid in bleeding from the urinary tract.\r", 
  ".U": "90156585\r", 
  ".W": "A total of 9 patients with macroscopic hematuria from various causes, none with evidence of disseminated intravascular coagulation, received low oral, divided doses (approximately 150 mg. per kg. per day) of epsilon aminocaproic acid for up to 21 consecutive days. The hematuria was controlled effectively without overt clinical reactions. Parameters of hepatic and renal function, indicators of muscular damage, were studied in detail in 3 patients. No significant abnormalities were found. The use of small doses of epsilon aminocaproic acid was not accompanied by significant complications and appeared to be effective in special situations for the control of urinary bleeding. This therapy may have indications in a number of urological states accompanied by excessive hematuria.\r"
 }, 
 {
  ".I": "219344", 
  ".M": "Equipment and Supplies; Human; Male; Middle Age; Penile Erection/*; Penile Induration/DI; Urology/IS.\r", 
  ".A": [
   "Strub", 
   "Michaels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):562\r", 
  ".T": "Diagnostic artificial erection without corpus cavernosum injection.\r", 
  ".U": "90156586\r", 
  ".W": "The vacuum erection device can be used to produce an artificial erection for documentation of penile curvature. This technique is illustrated in the preoperative evaluation of a patient with Peyronie's disease.\r"
 }, 
 {
  ".I": "219345", 
  ".M": "Bladder/*PA; Female; Human; Magnetic Resonance Imaging/*; Muscles/PA; Rectum/PA; Urethra/*PA; Urinary Incontinence, Stress/*PA/SU; Vagina/PA.\r", 
  ".A": [
   "Klutke", 
   "Golomb", 
   "Barbaric", 
   "Raz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):563-6\r", 
  ".T": "The anatomy of stress incontinence: magnetic resonance imaging of the female bladder neck and urethra.\r", 
  ".U": "90156587\r", 
  ".W": "Clinical, urodynamic, radiological and endoscopic evaluations as well as operative results on more than 800 cases of stress incontinence treated at our medical center have led to a better understanding of the pathophysiology of female stress incontinence. We attempt to correlate these physiological concepts with information obtained from magnetic resonance images of the paraurethral and bladder neck areas in patients with known stress incontinence and normal controls. All magnetic resonance images were compared to cadaver step sections of the female pelvis. Normal controls without stress incontinence were used to define normal anatomy by magnetic resonance imaging. Etiology of incontinence was divided into either intrinsic urethral damage or anatomical malposition of an intact sphincteric unit. Our findings not only provide valuable support to basic concepts of the pathophysiology of stress incontinence but also help to establish normal findings of female paraurethral and bladder neck anatomy as seen by magnetic resonance imaging.\r"
 }, 
 {
  ".I": "219346", 
  ".M": "Adrenal Gland Diseases/*DI/RA; Case Report; Diagnosis, Differential; Hematoma/DI; Hemorrhage/*DI/RA; Human; Infant, Newborn; Male; Scrotum/*PA/RA; Spermatic Cord Torsion/*DI/RA.\r", 
  ".A": [
   "Giacoia", 
   "Cravens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):567-8\r", 
  ".T": "Neonatal adrenal hemorrhage presenting as scrotal hematoma.\r", 
  ".U": "90156588\r", 
  ".W": "A neonate with hemorrhage of the right adrenal gland who presented with bilateral scrotal masses is described. The difficulty in establishing the diagnosis and ruling out testicular torsion is outlined. The differential diagnosis of scrotal swelling is listed. Adrenal hemorrhage can produce hemoperitoneum but this case is unique in that hemoperitoneum was not associated with signs of peripheral circulatory insufficiency and/or abdominal distension, and was manifested only by bilateral scrotal hematomas. The implication of these findings is emphasized.\r"
 }, 
 {
  ".I": "219347", 
  ".M": "Adolescence; Angioplasty, Transluminal/*; Blood Pressure; Child; Child, Preschool; Female; Human; Hypertension, Renovascular/ET/PP; Kidney Transplantation/*; Male; Renal Artery/RA; Renal Artery Obstruction/ET/RA/*TH.\r", 
  ".A": [
   "Aliabadi", 
   "McLorie", 
   "Churchill", 
   "McMullin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):569-72; discussion 572-3\r", 
  ".T": "Percutaneous transluminal angioplasty for transplant renal artery stenosis in children.\r", 
  ".U": "90156589\r", 
  ".W": "Severe hypertension developed secondary to renal artery stenosis in 11 of 229 children who received a renal allograft. Renal artery stenosis was suspected because of de novo development of hypertension or exacerbation of pre-existing hypertension, which was detected 1 to 24 months after transplantation. Selective renal angiography was performed 2 to 74 months after transplantation (mean 13 months). Follow-up was 1 to 8 years (mean 2.5 years). The stenosis involved the anastomosis in 5 patients and was distal to the anastomosis in 6. One graft had an arteriovenous malformation. Seven grafts were suitable for vessel dilation; percutaneous transluminal angioplasty was partially successful in 4 cases in which the stenosis occurred at the anastomosis. The remaining patients were treated with medical therapy alone and the grafts were not lost. Our findings suggest that strictures distal to the anastomosis rarely are amenable to percutaneous transluminal angioplasty and should be treated medically whenever possible. Strictures at the anastomosis respond to vessel dilation but antihypertensive medication also often is required. An operation should be reserved for patients who do not respond to these measures.\r"
 }, 
 {
  ".I": "219348", 
  ".M": "Aged; Aged, 80 and over; Carcinoma, Transitional Cell/*PA/RA; Case Report; Human; Kidney Neoplasms/*PA/RA; Magnetic Resonance Imaging; Male; Neoplasm Circulating Cells/*PA; Tomography, X-Ray Computed; Vena Cava, Inferior/*PA/RA.\r", 
  ".A": [
   "Goldfarb", 
   "Lorig", 
   "Zelch", 
   "Patrone", 
   "Bukowski", 
   "Pontes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):574-7\r", 
  ".T": "Right renal mass with vena caval thrombus [clinical conference]\r", 
  ".U": "90156590\r", 
  ".W": "This case illustrates the difficulties that sometimes occur in the evaluation of patients with a nonfunctioning kidney. Because of the clinical presentation, suggestive of renal cell carcinoma, no urinary cytology study was obtained from the affected kidney. This study certainly would have led to the correct diagnosis. Despite this fact, the operative management would not have changed except for complete removal of the ureter. In our case we elected to follow the distal ureter by ureteral washings and ureteroscopy during follow-up cystoscopy studies to preclude a further operation. Although no data are available on the role of adjuvant therapy in these patients, because of the poor prognosis associated with such extensive disease we gave our patient 2 courses of M-VAC in an attempt to prevent progression of the disease.\r"
 }, 
 {
  ".I": "219349", 
  ".M": "Case Report; Chyle/*; Human; Lymphoid Tissue/IN; Male; Middle Age; Nephrostomy, Percutaneous/*AE; Urine/*.\r", 
  ".A": [
   "Thrasher", 
   "Snyder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):578-9\r", 
  ".T": "Post-nephrolithotomy chyluria.\r", 
  ".U": "90156591\r", 
  ".W": "Percutaneous nephrolithotomy has proved to be a cost-effective, safe and expeditious means of renal calculus removal since its introduction in the late 1970s. The inherent risks and complications of this procedure have been well documented but less common complications continue to surface as case selection becomes increasingly more difficult. We report a case of chyluria after percutaneous nephrolithotomy. The patient recovered completely after treatment with total parenteral nutrition and required no further intervention. The etiology as well as the treatment of this previously unreported complication following percutaneous nephrolithotomy is addressed.\r"
 }, 
 {
  ".I": "219350", 
  ".M": "Adult; Case Report; Female; Fistula/ET/TH; Graft Rejection; Human; Kidney Diseases/*ET/TH; Kidney Pelvis; Kidney Transplantation/*AE; Skin Diseases/*ET/TH; Urinary Fistula/*ET/TH.\r", 
  ".A": [
   "Prompt", 
   "Manfro", 
   "Ilha", 
   "Koff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):580-1\r", 
  ".T": "Caliceal-cutaneous fistula in renal transplantation: successful conservative management.\r", 
  ".U": "90156592\r", 
  ".W": "Caliceal-cutaneous fistula is an uncommon complication of renal transplantation that frequently leads to graft resection. We report our experience with the successful conservative management of a case of caliceal-cutaneous fistula secondary to acute allograft rejection in a renal transplant recipient.\r"
 }, 
 {
  ".I": "219351", 
  ".M": "Aged; Aged, 80 and over; Case Report; Female; Fistula/CO/*ET/SU; Human; Iliac Artery/*; Kidney Failure, Acute/ET/SU; Lithotripsy; Nephrectomy; Shock, Hemorrhagic/ET; Stents/*AE; Ureter; Ureteral Diseases/CO/*ET/SU; Urinary Fistula/CO/*ET/SU.\r", 
  ".A": [
   "Cass", 
   "Odland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):582-3\r", 
  ".T": "Ureteroarterial fistula: case report and review of literature.\r", 
  ".U": "90156593\r", 
  ".W": "A fistula developed between the left common iliac artery and the distal left ureter of an 83-year-old woman who had undergone aortofemoral bypass grafting many years previously and in whom a Double-J stent was in place for 3 weeks while she was awaiting extracorporeal shock wave lithotripsy. Exsanguinating hemorrhage into the urinary tract necessitated emergency nephrectomy and vascular repair. Although these measures were successful temporarily, the patient died 6 weeks later of repeat myocardial infarction and acute renal failure. The increasing frequency of ureteral stent use and of an operation on the iliac arteries is expected to increase the frequency of these potentially catastrophic fistulas.\r"
 }, 
 {
  ".I": "219352", 
  ".M": "Administration, Intranasal; Adult; Case Report; Cocaine/*; Human; Male; Priapism/*CI/SU; Substance Abuse/*CO.\r", 
  ".A": [
   "Fiorelli", 
   "Manfrey", 
   "Belkoff", 
   "Finkelstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):584-5\r", 
  ".T": "Priapism associated with intranasal cocaine abuse.\r", 
  ".U": "90156594\r", 
  ".W": "Cocaine abuse has escalated to epidemic proportions in the United States. In addition to the social and economic problems associated with the recreational use of this agent, a variety of medical complications have been reported. The occurrence of priapism with intranasal use has not been documented previously. We report a case of priapism secondary to intranasal cocaine abuse and describe the possible neurochemical etiology for this phenomenon.\r"
 }, 
 {
  ".I": "219353", 
  ".M": "Colic/ET/*PC; Human; Indomethacin/*TU; Kidney Calculi/TH; Lithotripsy/*AE; Ureteral Diseases/ET/*PC.\r", 
  ".A": [
   "Gleeson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Urol 9005; 143(3):586\r", 
  ".T": "Re: Indomethacin as prophylaxis against ureteral colic following extracorporeal shock wave lithotripsy [letter; comment]\r", 
  ".U": "90156595\r"
 }, 
 {
  ".I": "219354", 
  ".M": "Aged; Biopsy, Needle/*AE; Human; Male; Middle Age; Neoplasm Seeding/*; Perineum/*; Prostatic Neoplasms/*DI; Risk Factors.\r", 
  ".A": [
   "Haddad"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Urol 9005; 143(3):587-8\r", 
  ".T": "Re: Risk factors for perineal seeding of prostate cancer after needle biopsy [letter; comment]\r", 
  ".U": "90156598\r"
 }, 
 {
  ".I": "219355", 
  ".M": "Adrenergic Alpha Receptor Blockaders/TU; Adrenergic Fibers/PH; Aged; Human; Male; Neuroregulators/PH; Norepinephrine/PH; Prostate/IR/*ME; Prostatic Hypertrophy/DT/*ME/PP; Receptors, Adrenergic/*ME/PH.\r", 
  ".A": [
   "Lepor", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):590-1\r", 
  ".T": "This month in investigative urology: alpha adrenergic innervation of the prostate: insights into pharmacotherapy of BPH.\r", 
  ".U": "90156599\r"
 }, 
 {
  ".I": "219356", 
  ".M": "Aged; Autoradiography; Human; Male; Middle Age; Prazosin/ME; Prostate/ME; Prostatic Hypertrophy/*ME; Radioligand Assay; Receptors, Adrenergic, Alpha/*ME; Yohimbine/ME.\r", 
  ".A": [
   "Kawabe", 
   "Moriyama", 
   "Hamada", 
   "Ishima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):592-5\r", 
  ".T": "Density and localization of alpha 1-adrenoceptors in hypertrophied prostate.\r", 
  ".U": "90156600\r", 
  ".W": "Alpha-adrenoceptors have been considered to play an important role in the regulation of the voiding force. In order to determine the density and localization of the alpha-adrenoceptors in the prostate, binding assays for alpha-adrenoceptors were performed with [3H]prazosin and [3H] yohimbine in membrane preparations from enucleated hyperplastic prostate tissues. Furthermore, autoradiographic analysis of alpha-adrenoceptors in the sliced tissue specimens from benign prostatic hypertrophy was performed. Specific binding of both ligands were saturable and of high affinity in membrane preparations, and Scatchard analyses indicated Bmax = 104 fmole/mg. protein, Kd = 0.488 nM for [3H]prazosin, and Bmax = 41 fmole/mg, protein, Kd = 1.83 nM for [3H] yohimbine. Bmax and Kd for [3H]prazosin were greater in the adenoma than in the submucosal tissue of the prostatic urethra. No relationship was noted between the size of enucleated prostate and the density of alpha-adrenoceptors. Image analysis of autoradiograms using [3H]prazosin showed specific binding sites could not be clearly demonstrated, but only [125I]HEAT slightly exposed specific binding sites in the prostate.\r"
 }, 
 {
  ".I": "219357", 
  ".M": "Acute Disease; Animal; Dogs; Female; Muscle Contraction; Pressure; Ureter/PP; Ureteral Calculi/CO/PP; Ureteral Obstruction/ET/*PP.\r", 
  ".A": [
   "Crowley", 
   "Byrne", 
   "Vaughan", 
   "Marion"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):596-9\r", 
  ".T": "The effect of acute obstruction on ureteral function.\r", 
  ".U": "90156601\r", 
  ".W": "In an effort to understand the physiologic processes which contribute to, or hinder the transport of stones through the ureter, we examined the intraluminal ureteral pressures and peristaltic activity above and below the acutely obstructed site. Because of patient differences, variability in stone size, shape and composition, an in vivo animal model was developed to study acute ureteral obstruction. Five adult mongrel dogs were anesthetized. A midline celiotomy was made and an open-ended ureteral catheter was inserted through a distal ureterotomy and advanced up the ureter. An angiographic balloon catheter was inserted through a small nephrotomy and directed down the ureter. The experiment was divided into phases: control, ureteral obstruction (balloon inflation) and release of obstruction (balloon deflation). Compared to control values, peristaltic rate above the obstruction increased significantly (p less than 0.05), as well as baseline, peak, and delta (peak minus baseline) pressures. In contrast, the peristaltic rate below the obstructed site remained approximately the same as its control, despite the significant decreases in baseline, peak, and delta (p less than 0.05) pressures. Failure of transmission of effective peristalsis across the obstructed site may hinder stone passage; however, this remains to be proven. Moreover, the failure of transmission of the increased rate of peristalsis past the balloon and persistence of peristaltic activity below the site of obstruction despite absence of urine flow suggest segmental forces influence peristaltic activity.\r"
 }, 
 {
  ".I": "219358", 
  ".M": "Adenosine Triphosphate/ME; Animal; Bethanechol Compounds/PD; Bladder/DE/ME/PA/*PP; Bladder Neck Obstruction/ME/PA/*PP; Chronic Disease; In Vitro; Male; Organ Weight; Phosphocreatine/ME; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kato", 
   "Monson", 
   "Longhurst", 
   "Wein", 
   "Haugaard", 
   "Levin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):600-6\r", 
  ".T": "The functional effects of long-term outlet obstruction on the rabbit urinary bladder.\r", 
  ".U": "90156602\r", 
  ".W": "The current study investigated the relationship between duration of outlet obstruction, magnitude of bladder mass, and functional dysfunction on the rabbit urinary bladder. Following the production of obstruction with the \"cuff model\", bladder wet weight increased to twice control weight within one week, and then slowly to four times control weight by one month, and remained at this level for the six month period. Bladder capacity decreased significantly by one week but returned to control volumes by one month. The in vitro ability of the bladder to empty in response to field stimulation and bethanechol decreased significantly in the one and two week obstructed bladders and remained decreased for six months. One of the major observations of this study was the relatively large variation of bladder weight and histology observed for the one to six month obstructed rabbits. Although the bladders with mild mass increase (less than 3 gm./kg. body weight) had normal distribution of urothelium and muscular elements, the bladders with moderate mass increase (3 to 6 gm./kg.) had thick extrinsic connective tissue deposits and the bladders with severe mass increase (greater than 6 gm./kg.) had thick extrinsic and intrinsic connective tissue deposits and muscular degeneration. The percentage occurrence of mild, moderate and severe mass increase was approximately the same (58%, 30% and 12%, respectively) for the one, three, and six month groups. The bladders with mild mass increase had normal bladder capacities and increased pressure responses to field stimulation and bethanechol. The bladders with moderate-to-severe mass increase showed enlarged bladder capacities and had progressively smaller pressure responses. As the magnitude of bladder mass increased, the ability of the bladder to empty in response to field stimulation and bethanechol decreased proportionally. We conclude that the functional impairment of the bladder is related to the amount of extrinsic and intrinsic connective tissue and the degree of muscle degeneration.\r"
 }, 
 {
  ".I": "219359", 
  ".M": "Animal; Colon/SU; Comparative Study; Dogs; Endoscopy; Female; Ileocecal Valve/SU; Support, Non-U.S. Gov't; Urinary Diversion/*MT; Urodynamics; Urography.\r", 
  ".A": [
   "Stenzl", 
   "Klutke", 
   "Golomb", 
   "Raz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):607-11\r", 
  ".T": "Tapered intraluminal versus imbricated extraluminal valve: comparison of two continence mechanisms for urinary diversion.\r", 
  ".U": "90156603\r", 
  ".W": "One of the major limitations of continent intestinal reservoirs currently in use is failure of the efferent continence mechanisms. Unsatisfactory results have been reported in the literature in up to 40% of cases. While progress has been made toward better continence in urinary diversions, evolution of the actual continence mechanisms has been along two rather distinct paths: those with a valve mechanism placed inside the pouch (either by intussusception or surgical insertion), and those with the valve outside to the pouch (by imbrication of an externally located ileal segment). A canine experimental model was used to investigate a type of intraluminal continence mechanism and to compare it to an extraluminal imbricated ileocecal valve. In eight mongrel dogs a reservoir was made out of ascending and transverse colon with two different valve mechanisms--one intraluminal and one extraluminal--connected via separate stomas to the skin. Radiographic, sonographic, endoscopic and urodynamic studies of the pouch and its outlets were performed. Results showed that, in contrast to the extraluminal valve, continence in the intraluminal valve was volume dependent. The valve closing pressure of the intraluminal continence mechanism increased far beyond the values of the extraluminal valve (50.38 vs. 30.12 cm. H2O) at maximum pouch filling. Leakage of the intraluminal valve was observed at significantly higher pouch volumes than in the extraluminal valve (348 cc vs. 215 cc). In view of these results, the volume dependent intraluminal valve mechanism appears superior to an extraluminal type, especially at higher pouch volumes.\r"
 }, 
 {
  ".I": "219360", 
  ".M": "Animal; Bladder/TR; Bladder Neoplasms/*CI/PA; Butylhydroxybutylnitrosamine/AD; Epithelium/PA; Male; Neoplasm Transplantation; Rats; Rats, Inbred F344; Support, U.S. Gov't, P.H.S.; Transplantation, Heterotopic.\r", 
  ".A": [
   "Uchida", 
   "Samma", 
   "Momose", 
   "Kashihara", 
   "Rademaker", 
   "Oyasu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):618-21\r", 
  ".T": "Stimulation of urinary bladder tumorigenesis by carcinogen-exposed stroma.\r", 
  ".U": "90156605\r", 
  ".W": "There is evidence to suggest that control mechanisms, either growth-stimulatory, inhibitory or inductive, may play a role in carcinogenesis. To test the hypothesis that treatment of rat urinary bladder with carcinogen induces alterations in the stroma which result in modified epithelial-stromal interactions, experiments were conducted using a rat model specifically designed for the study. Following exposure of Fischer F344 rats in drinking water to the urinary bladder carcinogen, N-butyl-N-(4-hydroxybutyl)nitrosamine (BHBN) for four weeks, bladders were removed and subjected to a brief detergent treatment to completely remove epithelium. The bladders without epithelium (\"stroma\" bladder) were heterotopically transplanted to syngeneic recipients. Four days later, the denuded mucosa surface was resurfaced with intraluminal instillation of urothelial cells, either untreated or treated with BHBN for six weeks (6w-BHBN) or 10 weeks (10w-BHBN). Examination at 12 weeks posttransplant of the \"stroma\" bladders that had received 6w-BHBN urothelial cells showed a higher tumor incidence of carcinoma in the BHBN-exposed \"stroma\" bladders as compared with the incidence in the carcinogen-unexposed \"stroma\" bladders (p less than 0.05). Examination at 18 weeks posttransplant showed 100% incidence of tumors in all \"stroma\" bladders irrespective of the lengths of BHBN exposure of urothelial cells. However, among the bladders that had received 6w-BHBN urothelial cells, carcinogen-exposed \"stroma\" bladders proved to be better \"soil\" for neoplastic cells to proliferate; the mean tumor volume as well as the mean total tumor volume per bladder were significantly higher than in the control \"stroma\" bladders (p less than 0.01 for each comparison). Similarly, among the bladders that had been resurfaced with 10w-BHBN urothelial cells, the mean total tumor volume per bladder was greater in the carcinogen-treated \"stroma\" bladders than in the controls (p less than 0.05). No proliferative or neoplastic changes were observed in the BHBN exposed \"stroma\" bladders which had been resurfaced with normal urothelial cells. Our data indicate that neoplastic growth of carcinogen treated urothelium is enhanced when such cells interact with the stroma which has also been exposed to carcinogen.\r"
 }, 
 {
  ".I": "219361", 
  ".M": "Adenoma/*GE; Aged; Alleles; Chromosomes, Human, Pair 3/*; DNA Probes; DNA, Neoplasm/GE; Heterozygote; Human; Kidney Neoplasms/*GE; Male; Middle Age.\r", 
  ".A": [
   "Brauch", 
   "Tory", 
   "Linehan", 
   "Weaver", 
   "Lovell", 
   "Zbar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):622-4\r", 
  ".T": "Molecular analysis of the short arm of chromosome 3 in five renal oncocytomas.\r", 
  ".U": "90156606\r", 
  ".W": "Renal oncocytomas were tested for loss of alleles at loci on the short arm of chromosome 3, a genetic change characteristic of human renal cell carcinoma. Five renal oncocytomas did not show loss of alleles at loci on 3p supporting the view that renal oncocytoma is a distinct form of renal neoplasia.\r"
 }, 
 {
  ".I": "219362", 
  ".M": "Animal; Epididymis/PA/*PH; Male; Organ Weight; Rats; Rats, Inbred Strains; Sperm Count; Sperm Motility; Spermatozoa/*PH; Support, U.S. Gov't, P.H.S.; Sympathetic Nervous System/*PH/SU; Testis/PA; Vas Deferens/PA/*PH.\r", 
  ".A": [
   "Billups", 
   "Tillman", 
   "Chang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):625-9\r", 
  ".T": "Ablation of the inferior mesenteric plexus in the rat: alteration of sperm storage in the epididymis and vas deferens.\r", 
  ".U": "90156607\r", 
  ".W": "The involvement of the sympathetic nervous system in the transport and storage of spermatozoa in the male reproductive tract was examined by surgically ablating the inferior mesenteric plexus (IMP). One to eight weeks after ablation of the IMP, epididymal weight and the total number of spermatozoa present in the cauda epididymidis were significantly greater in IMP-ablated rats than in sham-operated rats. By contrast, the number of spermatozoa present in the initial segment of the vas deferens was significantly greater than in sham operated controls one week after IMP ablation but returned to control levels at two, four, six and eight weeks. Throughout the experiment, no differences were observed between IMP-ablated and control rats in the percentage of motile cauda epididymal spermatozoa, testicular weight, testicular sperm number or serum testosterone. These data demonstrate that the sympathetic nervous system differentially regulates sperm transport and storage in the male reproductive tract and suggest that the IMP may influence the epididymal maturation of spermatozoa.\r"
 }, 
 {
  ".I": "219363", 
  ".M": "Animal; Bladder Neoplasms/*BS/CI; Drug Carriers; Emulsions; FANFT; Heparin/PD; Liposomes; Male; Neoplasm Transplantation; Porphyrins/AD/PD; Rats; Rats, Inbred F344; Regional Blood Flow/DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Selman", 
   "Qin", 
   "James", 
   "Keck", 
   "Garbo", 
   "Morgan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):630-3\r", 
  ".T": "Hemodynamic effect of the metallopurpurin SnET2 and light on transplantable FANFT induced bladder tumor.\r", 
  ".U": "90156608\r", 
  ".W": "Changes in blood flow to transplantable N-[4-(5-nitro-2-furyl)-2-thiazolyl]formamide induced bladder tumors growing subcutaneously in the flanks of Fischer CDF (F344/CrlBR) rats were measured after photodynamic therapy with the photosensitizer tin (II) etiopurpurin dichloride using the radioactive microsphere technique. As with the other photosensitizers, hematoporphyrin derivative and chloroaluminum tetrasulfophtalocyanine, tin (II) etiopurpurin dichloride and light caused a rapid decrease in tumor blood flow in this tumor model. The decrease in blood flow occurred whether the vehicle for photosensitizer delivery was an emulsion or a liposome. Systemic heparinization of animals prior to light treatment did not alter changes in tumor blood flow.\r"
 }, 
 {
  ".I": "219364", 
  ".M": "Animal; Bethanechol Compounds/*PD; Bladder/*DE/PH; Dogs; Electromyography; Muscle Contraction/DE; Pressure; Support, U.S. Gov't, P.H.S.; Urethra/DE/PH.\r", 
  ".A": [
   "O'Donnell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):634-7\r", 
  ".T": "Central actions of bethanechol on the urinary bladder in dogs.\r", 
  ".U": "90156609\r", 
  ".W": "Bethanechol has been used to promote bladder emptying although the clinical efficacy of bethanechol remains uncertain. Both laboratory and clinical observations suggest that the pharmacologic actions of bethanechol are dependent to some extent on intact reflex mechanisms of the bladder. The objective of this study was to determine the effects of central nervous system administration of bethanechol on reflex detrusor contractions. Twelve isolated cross perfusion studies of the central nervous system in dogs were done to determine the cystometric response to central bethanechol administration. Central bethanechol resulted in reflex bladder contractions, decreased cystometric volume, increased maximum intravesical pressure, and increased periurethral EMG activity. This study demonstrated a central nervous system site of pharmacologic activity of bethanechol.\r"
 }, 
 {
  ".I": "219365", 
  ".M": "Animal; Female; Fertility/*; Immunization/*; Infertility, Male/ET/PA; Male; Pregnancy; Rats; Rats, Inbred Lew; Seminiferous Tubules/PA; Spermatogenesis; Spermatozoa/*IM; Support, Non-U.S. Gov't; Testis/*IN/PA.\r", 
  ".A": [
   "Slavis", 
   "Scholz", 
   "Hewitt", 
   "Black", 
   "Campbell", 
   "Patel", 
   "Zimmerman", 
   "Peake", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):638-41\r", 
  ".T": "The effects of testicular trauma on fertility in the Lewis rat and comparisons to isoimmunized recipients of syngeneic sperm.\r", 
  ".U": "90156610\r", 
  ".W": "Adult male Lewis (LEW) rats were used to investigate the effects of unilateral testicular trauma on fertility. Comparisons were made between normal and experimental rats immunized with syngeneic sperm in Complete Freund's Adjuvant (CFA). Matings within the three groups yielded offspring to all normal males, no offspring to the immunized rats, and 27% (3/11) fertility in the trauma group (p less than 0.001). The contralateral testis demonstrated decreased volumes, various degrees of aspermatogenesis and smaller seminiferous tubular diameters, in both the trauma and immunized groups compared to the controls. Similar histopathologic findings of chronic granulomatous inflammation within contralateral testes in both the trauma and immunized groups suggested a common immune etiology for infertility via possible disruption of the blood-testis barrier.\r"
 }, 
 {
  ".I": "219366", 
  ".M": "Adult; Aged; Aged, 80 and over; Elasticity; Human; In Vitro; Male; Middle Age; Penis/AH/*PH; Tensile Strength.\r", 
  ".A": [
   "Bitsch", 
   "Kromann-Andersen", 
   "Schou", 
   "Sjontoft"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):642-5\r", 
  ".T": "The elasticity and the tensile strength of tunica albuginea of the corpora cavernosa.\r", 
  ".U": "90156611\r", 
  ".W": "The aim of this study was to determine the tensile strength and the elasticity of the tunica albuginea (TA), and describe morphological structures in the tissue before and after mechanical deformities. Twenty cadavers of men aged between 33 and 83 were examined. Cavernosometry was performed in all specimens. Afterwards in five cadavers the flow rate was increased until a herniation of the TA appeared. A strength about 1500 mm. Hg was found. Similar results were found in four who had an inflatable prosthesis (AMS 700) inserted, and the intraprosthetic pressure increased until a deformity was noted. Slices of TA (thickness 1.3 to 3.3 mm.) from 11 specimens were tested in a tensiometer. The elasticity coefficient was found to be around 10(8) N/m2, and the tensile strength to be 600 to 750 mm. Hg (10(4) to 10(5) N/m2). The difference between the tensile strength achieved in the tensiometer and during saline infusion is possibly caused by the intracavernous framework. Microscopy showed that TA is mainly composed of collagen fibres which are situated in an undulating arrangement, with a few elastic fibres arranged longitudinally which connect the undulating bundles of collagen fibres. When the tissue is overstretched, the elastic fibres are destroyed and the undulating arrangement disappears.\r"
 }, 
 {
  ".I": "219367", 
  ".M": "Peer Review/*; Periodicals/*; Publishing/*.\r", 
  ".A": [
   "Mawyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9005; 143(3):646\r", 
  ".T": "Investigative grammar.\r", 
  ".U": "90156612\r"
 }, 
 {
  ".I": "219369", 
  ".M": "Interprofessional Relations/*; Peer Review/*/MT; Publishing/*; Science.\r", 
  ".A": [
   "Knoll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(10):1330-2\r", 
  ".T": "The communities of scientists and journal peer review.\r", 
  ".U": "90156646\r"
 }, 
 {
  ".I": "219370", 
  ".M": "Peer Review/*MT; Periodicals/*; Public Health; Publishing/*MA; Time; United States.\r", 
  ".A": [
   "Yankauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(10):1338-40\r", 
  ".T": "Who are the peer reviewers and how much do they review?\r", 
  ".U": "90156647\r", 
  ".W": "To assess the nature and work load of reviewers for the American Journal of Public Health, I surveyed a sample of 276 reviewers in the latter half of 1988, with a 96% response rate. Respondents reported reviewing papers for 274 other journals in 1987, 81% of which were monitored by the Science Citation Index or the Social Science Citation Index. They reviewed most often for The Journal of the American Medical Association (27%), the American Journal of Epidemiology (26%), and the New England Journal of Medicine (23%). The median number of journals for which they reviewed was 3.6, the median of their estimated review time was 2.7 hours, and the weighted average review time (adjusted for number of reviews) was 2.4 hours. The range of review time was broad and inversely related to the number of papers reviewed. Respondents donated an estimated 3360 hours of uncompensated labor to the American Journal of Public Health in 1987, and a total of 6439 hours (26.8 hours per reviewer) to reviewing for all journals. Of the reviewers for the American Journal of Public Health, only 31% were not listed as an author of a source publication in the 1987 Science Citation Index and only 15% were not cited.\r"
 }, 
 {
  ".I": "219371", 
  ".M": "Comparative Study; Great Britain; Pediatrics; Peer Review/*MT; Periodicals/*; Prospective Studies; Psychiatry; Questionnaires; Work.\r", 
  ".A": [
   "Lock", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(10):1341-3\r", 
  ".T": "What do peer reviewers do?\r", 
  ".U": "90156648\r", 
  ".W": "We conducted a prospective 9-month survey to assess the refereeing work load of British Medical Journal referees, and, in particular, to compare the work loads of pediatricians and psychiatrists. Referees completed a record form for each manuscript reviewed and a questionnaire on demographic characteristics and attitudes toward refereeing. Two hundred eleven referees formed a sample of one sixth of the British Medical Journal's active referees; all remaining pediatricians (n = 67) and psychiatrists (n = 65) formed two further samples. Of the 343 referees selected, 301 returned forms or questionnaires. One hundred forty-six referees were editors or on editorial boards. They reviewed for a mean of five journals. They reviewed 1980 manuscripts (a median of 6 for the main sample, 6.5 for the pediatricians, and 8 for the psychiatrists). Most manuscripts were reviewed for journals in the referee's own specialty; only one third were reviewed for other journals. Psychiatrists did significantly more work for general journals than pediatricians (13% vs 9%). All three groups spent less than 2 hours per manuscript.\r"
 }, 
 {
  ".I": "219372", 
  ".M": "Data Collection; Peer Review/*MT/ST; Periodicals/*/ST; Physics; Sociology; United States; Zoology.\r", 
  ".A": [
   "Hargens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(10):1348-52\r", 
  ".T": "Variation in journal peer review systems. Possible causes and consequences.\r", 
  ".U": "90156650\r", 
  ".W": "To investigate disciplinary differences in how scientific journals evaluate submissions, I collected data from the Astrophysical Journal, Physiological Zoology, and the American Sociological Review. Referees' evaluations of submissions to these journals differed strikingly: nearly half of the referee reports for American Sociological Review recommended outright rejection, while the corresponding proportions for the other two journals were about one fourth and one tenth. Final dispositions show even greater variation, with Astrophysical Journal accepting 91% of submissions, Physiological Zoology 59%, and American Sociological Review 13%. The journals also differed substantially in the average number of revisions of eventually accepted papers and the average time lags between submission and final editorial decisions. Such differences conform to claims that disciplinary differences in consensus on research priorities and procedures contribute to variation in typical journal peer review systems. Review systems, in turn, influence authors' experiences in the peer review process.\r"
 }, 
 {
  ".I": "219373", 
  ".M": "Peer Review/*ST; Periodicals/*ST; Publishing/*ST; Surgery/*; United States.\r", 
  ".A": [
   "Evans", 
   "Nadjari", 
   "Burchell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(10):1353-4\r", 
  ".T": "Quotational and reference accuracy in surgical journals. A continuing peer review problem.\r", 
  ".U": "90156651\r", 
  ".W": "Fifty randomly selected references from a single monthly issue of The American Journal of Surgery; Surgery, Gynecology and Obstetrics; and Surgery were evaluated for citation and quotation errors. Thirteen major and 41 minor citation errors were found in the three journals. Thirty-seven major quotation errors were identified. The data support the hypothesis that authors do not check their references or may not even read them. This hypothesis may be expanded to maintain that reviewers do not check references.\r"
 }, 
 {
  ".I": "219374", 
  ".M": "Great Britain; Peer Review; Periodicals/*/ST; Publishing/*/ST; Statistics/*.\r", 
  ".A": [
   "Gardner", 
   "Bond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(10):1355-7\r", 
  ".T": "An exploratory study of statistical assessment of papers published in the British Medical Journal.\r", 
  ".U": "90156652\r", 
  ".W": "Statistical assessment of papers submitted to the British Medical Journal has increased to some 300 papers annually. The assessment produces a recommendation to the editor on each paper from a statistical viewpoint together with a completed checklist that indicates the quality of certain important features. This exploratory study was aimed at monitoring the process. It reports a comparison of checklist answers on 45 papers as originally submitted with those on the papers as subsequently published. Of the 45 papers, only 5 (11%) were considered statistically acceptable at submission, but this increased to 38 (84%) after publication. Revisions had not been made adequately in 4 of the 7 unsatisfactory published papers, and the 3 others were thought to be of dubious validity. A major omission from at least 28 papers was information on sample size calculations. It is concluded that statistical assessment is beneficial but that further efforts by authors and assessors could make it even more effective.\r"
 }, 
 {
  ".I": "219375", 
  ".M": "Pediatrics; Peer Review/MT/*ST; Periodicals; Publishing/*ST; United States.\r", 
  ".A": [
   "Garfunkel", 
   "Ulshen", 
   "Hamrick", 
   "Lawson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(10):1369-71\r", 
  ".T": "Problems identified by secondary review of accepted manuscripts.\r", 
  ".U": "90156653\r", 
  ".W": "To test the hypothesis that no important deficits would be identified on further review of accepted manuscripts, and that such manuscripts would be recommended for publication on rereview, we sent manuscripts that had been accepted for publication, after review and revision, for rereview by new referees who were unaware of the status of the manuscripts. Each review was evaluated independently by two assistant editors to determine whether substantive criticisms were identified by the new reviewers. The majority of manuscripts were thought by the new reviewers to have defects that warranted further revision, but the problems noted were often dissimilar. However, 80% of the manuscripts were recommended for publication and others were judged suitable for publication, although not at a high priority. The assistant editors frequently differed in their judgments whether a given criticism of a reviewer warranted further revision; nevertheless, there was infrequent disagreement regarding the basic decision for acceptance or rejection.\r"
 }, 
 {
  ".I": "219376", 
  ".M": "Double-Blind Method; Internal Medicine; Peer Review/MT/*ST; Periodicals/*ST; Quality Control; Random Allocation; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "McNutt", 
   "Evans", 
   "Fletcher", 
   "Fletcher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(10):1371-6\r", 
  ".T": "The effects of blinding on the quality of peer review. A randomized trial.\r", 
  ".U": "90156654\r", 
  ".W": "Peer reviewers are blinded sometimes to authors' and institutions' names, but the effects of blinding on review quality are not known. We, therefore, conducted a randomized trial of blinded peer review. Each of 127 consecutive manuscripts of original research that were submitted to the Journal of General Internal Medicine were sent to two external reviewers, one of whom was randomly selected to receive a manuscript with the authors' and institutions' names removed. Reviewers were asked, but not required, to sign their reviews. Blinding was successful for 73% of reviewers. Quality of reviews was higher for the blinded manuscripts (3.5 vs 3.1 on a 5-point scale). Forty-three percent of reviewers signed their reviews, and blinding did not affect the proportion who signed. There was no association between signing and quality. Our study shows that, in our setting, blinding improves the quality of reviews and that research on the effects of peer review is possible.\r"
 }, 
 {
  ".I": "219377", 
  ".M": "Authorship/*; Peer Review/*ST; Periodicals; Publishing/*; Questionnaires.\r", 
  ".A": [
   "Garfunkel", 
   "Lawson", 
   "Hamrick", 
   "Ulshen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(10):1376-8\r", 
  ".T": "Effect of acceptance or rejection on the author's evaluation of peer review of medical manuscripts.\r", 
  ".U": "90156655\r", 
  ".W": "To determine whether authors of rejected manuscripts would evaluate the editorial review process less favorably than would authors of manuscripts accepted for publication, a questionnaire was sent to solicit evaluations of the quality of the reviews that had led to the rejection or acceptance of manuscripts submitted to the Journal of Pediatrics. Similar evaluations of the editor's letter were also sought. Authors were more likely to respond to the questionnaire if their manuscripts had been accepted and were more likely to complete the questionnaire thoroughly. Authors of accepted manuscripts evaluated the editor's communication more favorably than did the authors of manuscripts not accepted for publication, but the evaluations of the reviews were not significantly different. Most authors utilized the reviews to modify their manuscripts before submitting them to another journal.\r"
 }, 
 {
  ".I": "219378", 
  ".M": "Peer Review/*ST; Periodicals/ST; Policy Making; Publishing/*ST; Research Design/ST; United States.\r", 
  ".A": [
   "Sharp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(10):1390-1\r", 
  ".T": "What can and should be done to reduce publication bias? The perspective of an editor.\r", 
  ".U": "90156657\r", 
  ".W": "\"Publication bias\" has three facets: (1) bias perceived by disappointed authors, (2) bias that journal policy may introduce, and (3) bias intrinsic in design and interpretation of the work itself. The third type, though a target of peer review, is not considered here, and the first type is more often imagined than real. However, general journals have to adopt policies on priorities that an outsider may see as bias, in the broadest sense. Opportunities for bias exist (18 varieties are listed here), but more objective evaluation is required before journals need to alter their peer review practices. In terms of work load and financial considerations, the price of some proposed correctives is high. Journals should monitor refereeing systems and allow appeals, but the case for policing systems--\"blinding\" referees (and, logically, editors), introducing tight codes of practice, and seeking solemn declarations of integrity, for example--needs more hard evidence.\r"
 }, 
 {
  ".I": "219379", 
  ".M": "Clinical Trials/*/SN; Cohort Studies; Publishing/*/SN; Regression Analysis; Selection Bias; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chalmers", 
   "Adams", 
   "Dickersin", 
   "Hetherington", 
   "Tarnow-Mordi", 
   "Meinert", 
   "Tonascia", 
   "Chalmers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(10):1401-5\r", 
  ".T": "A cohort study of summary reports of controlled trials.\r", 
  ".U": "90156659\r", 
  ".W": "Substantial numbers of clinical trials continue to be reported only in summary reports that present insufficient methodological details to permit informed judgments about the likely validity of the conclusions. Using a cohort of 176 controlled trials reported in summary form, we tested the hypotheses that they would be more likely to be followed by full reports if, on the basis of the information provided in the summary report, (1) the trial was judged to be methodologically sound, (2) the results favored the test treatment, and (3) the sample size was relatively large. The results of univariate and multivariate analyses provided support for only the third of these hypotheses. Investigators, as well as those who fund and sanction the conduct of clinical research, should make greater efforts to ensure that clinical trials are reported properly.\r"
 }, 
 {
  ".I": "219380", 
  ".M": "Clinical Trials/*; Peer Review/MT; Perinatology; Periodicals; Publishing/*; Research Design/ST; Scientific Misconduct/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chalmers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(10):1405-8\r", 
  ".T": "Underreporting research is scientific misconduct.\r", 
  ".U": "90156660\r", 
  ".W": "Substantial numbers of clinical trials are never reported in print, and among those that are, many are not reported in sufficient detail to enable judgments to be made about the validity of their results. Failure to publish an adequate account of a well-designed clinical trial is a form of scientific misconduct that can lead those caring for patients to make inappropriate treatment decisions. Investigators, research ethics committees, funding bodies, and scientific editors all have responsibilities to reduce underreporting of clinical trials. An extended use of prospective registration of trials at inception, as well as benefiting clinical research in other ways, could help people to play their respective roles in reducing underreporting of clinical trials.\r"
 }, 
 {
  ".I": "219381", 
  ".M": "Canada; Comparative Study; Research/*ST; Schools, Medical/*; Scientific Misconduct/*/SN; United States.\r", 
  ".A": [
   "Nobel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(10):1435-7\r", 
  ".T": "Comparison of research quality guidelines in academic and nonacademic environments.\r", 
  ".U": "90156665\r", 
  ".W": "Only 2 medical schools in the United States and Canada of 133 that responded to a survey have policy guidelines that address most of the significant ethical and procedural issues related to misconduct and fraud in biomedical research. Some nonacademic research environments have superior guidelines that offer useful models and deserve examination. Prevention of misconduct and fraud in biomedical research and reporting requires thoughtful, proactive change by academic and clinical institutions. While the causes of misconduct and fraud may be sufficiently complex to engender long debate, the methods for minimizing it are relatively straightforward and start with a clear statement of values and acceptance of responsibility. Otherwise, the failure of the biomedical research community to meet this challenge forthrightly is soon likely to lead to damaging intervention by government agencies and elected officials. The time to act is now.\r"
 }, 
 {
  ".I": "219382", 
  ".M": "Peer Review/*ST; Philosophy; Quality Control; Research/*ST; Research Support.\r", 
  ".A": [
   "Horrobin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(10):1438-41\r", 
  ".T": "The philosophical basis of peer review and the suppression of innovation [see comments]\r", 
  ".U": "90156666\r", 
  ".W": "Peer review can be performed successfully only if those involved have a clear idea as to its fundamental purpose. Most authors of articles on the subject assume that the purpose of peer review is quality control. This is an inadequate answer. The fundamental purpose of peer review in the biomedical sciences must be consistent with that of medicine itself, to cure sometimes, to relieve often, to comfort always. Peer review must therefore aim to facilitate the introduction into medicine of improved ways of curing, relieving, and comforting patients. The fulfillment of this aim requires both quality control and the encouragement of innovation. If an appropriate balance between the two is lost, then peer review will fail to fulfill its purpose.\r"
 }, 
 {
  ".I": "219383", 
  ".M": "Bioethics/*; Legislation; National Institutes of Health (U.S.)/*; Research/*ST; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9005; 263(9):1183\r", 
  ".T": "NIH expects conflict-of-interest rule revisions to take at least 6 months [news]\r", 
  ".U": "90156667\r"
 }, 
 {
  ".I": "219384", 
  ".M": "Cyclosporins/TU; Graft Rejection/*DE/IM; Heptanoates/TU; Human; Immunosuppressive Agents/TU; Mycophenolic Acid/*AA/TU; Research.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9005; 263(9):1184, 1187\r", 
  ".T": "Researchers follow varied molecular paths toward better control of organ rejection [news]\r", 
  ".U": "90156668\r"
 }, 
 {
  ".I": "219385", 
  ".M": "Decision Making, Organizational; National Institutes of Health (U.S.)/*OG; Personnel Management/*/EC/MT; Personnel Selection/*/EC/MT; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9005; 263(9):1187-8\r", 
  ".T": "What will it take to recruit a new director for NIH? Advisory group has some suggestions [news]\r", 
  ".U": "90156669\r"
 }, 
 {
  ".I": "219386", 
  ".M": "Aspirin/*AE; Breast Neoplasms/*DI/ET; Female; Fetal Diseases/*CI; Heart Defects, Congenital/*CI; Human; Immunotherapy; Melanoma/*TH; Pregnancy; Risk Factors; Smoking/*TH.\r", 
  ".A": [
   "Raub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(9):1189\r", 
  ".T": "From the National Institutes of Health.\r", 
  ".U": "90156670\r"
 }, 
 {
  ".I": "219391", 
  ".M": "Home Care Services/*EC; Human; Infusions, Intravenous/*; Insurance, Health, Reimbursement/*.\r", 
  ".A": [
   "Applefeld", 
   "Buckwold", 
   "Fisher", 
   "Ingram", 
   "Nielsen", 
   "O'Rourke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9005; 263(9):1199\r", 
  ".T": "The compensation of physicians who treat patients having infusions at home [letter]\r", 
  ".U": "90156675\r"
 }, 
 {
  ".I": "219393", 
  ".M": "Anemia/*CO; Female; Hematocrit; Human; Labor, Premature/*ET; Pregnancy; Pregnancy Complications, Hematologic/*.\r", 
  ".A": [
   "Lieberman", 
   "Ryan", 
   "Monson", 
   "Schoenbaum"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9005; 263(9):1200-2\r", 
  ".T": "Facts and artifacts about anemia and preterm delivery [letter; comment]\r", 
  ".U": "90156677\r"
 }, 
 {
  ".I": "219394", 
  ".M": "Blood Donors/*; Blood Transfusion, Autologous/*; Heart Surgery/*; Human.\r", 
  ".A": [
   "Avoy"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9005; 263(9):1202\r", 
  ".T": "Autologous blood donations before elective cardiac surgery [letter; comment]\r", 
  ".U": "90156678\r"
 }, 
 {
  ".I": "219396", 
  ".M": "Adolescence; Adult; Aged; Autoanalysis/*IS; Blood Chemical Analysis/*IS; Cholesterol/*BL; Equipment Design/ST; Evaluation Studies; False Negative Reactions; Female; Human; Male; Mass Screening/ST; Middle Age; Quality Control; Specimen Handling/ST.\r", 
  ".A": [
   "Naughton", 
   "Luepker", 
   "Strickland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(9):1213-7\r", 
  ".T": "The accuracy of portable cholesterol analyzers in public screening programs [see comments]\r", 
  ".U": "90156680\r", 
  ".W": "To determine the accuracy of portable cholesterol analyzers in public settings, four screening organizations were accompanied to cholesterol screenings where consenting participants completed the finger-stick procedure and provided a blood sample by venipuncture. The finger-stick values were compared later with the participants' blood cholesterol values obtained in a reference laboratory. The results indicated that only one of the organizations produced cholesterol measurements entirely within the acceptable range (+/- 14.2%), while the accuracy of the other three organizations ranged from 76.5% to 96.4%. Those finger-stick values that did not fall within the acceptable range tended to underestimate the laboratory cholesterol values. Additionally, classification of the persons screened based on the National Cholesterol Education Program risk categories indicated that the finger-stick values primarily tended to produce false-negative results. The variability of the results across organizations was caused partially by insufficient operator training. However, inadequate quality-control procedures for field settings and dilution of capillary blood by tissue fluid also may have contributed to the inaccurate finger-stick results.\r"
 }, 
 {
  ".I": "219397", 
  ".M": "Acute Disease; Adolescence; Adult; Female; Hepatitis B/EH/*EP/ET/PC; Human; Incidence; Male; Middle Age; Population Surveillance; Risk Factors; Sex Factors; United States/EH/EP; Vaccination/*MT.\r", 
  ".A": [
   "Alter", 
   "Hadler", 
   "Margolis", 
   "Alexander", 
   "Hu", 
   "Judson", 
   "Mares", 
   "Miller", 
   "Moyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(9):1218-22\r", 
  ".T": "The changing epidemiology of hepatitis B in the United States. Need for alternative vaccination strategies.\r", 
  ".U": "90156681\r", 
  ".W": "To determine trends in the incidence and epidemiology of acute hepatitis B in the United States we conducted intensive surveillance for viral hepatitis in four sentinel counties from October 1, 1981, to September 30, 1988. The overall incidence of hepatitis B remained relatively constant throughout the study period (average, 13.2 cases per 100,000 population), but disease transmission patterns changed significantly. The proportions of hepatitis B cases accounted for by homosexual activity and health care employment decreased 62% and 75%, respectively; the proportions of cases accounted for by parenteral drug use and heterosexual exposure increased 80% and 38%, respectively. The percentage of patients for whom no risk factor was identified (30% to 40%) did not change over time. These patients tended to belong to minority populations, and their socioeconomic level was low. The decline in the number of hepatitis B cases among homosexual men probably results from the modification of high-risk sexual behavior; the decline among health care workers is due mostly to hepatitis B immunization. The current strategy for prevention of hepatitis B, which targets high-risk groups for immunization, has failed to have a significant impact on the incidence of disease.\r"
 }, 
 {
  ".I": "219398", 
  ".M": "Adolescence; Adult; Blotting, Southern; Cervix Neoplasms/*MI; Condylomata Acuminata/*MI; DNA, Viral/AN; Female; Human; Papillomaviruses/AN/*IP; Recurrence; Support, Non-U.S. Gov't; Vaginal Smears.\r", 
  ".A": [
   "Nuovo", 
   "Pedemonte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(9):1223-6\r", 
  ".T": "Human papillomavirus types and recurrent cervical warts.\r", 
  ".U": "90156682\r", 
  ".W": "We analyzed cervical intraepithelial neoplasias (CINs) detected after cryotherapy to determine if recurrence is associated with the same human papillomavirus (HPV) type found in the original lesion. Eight women had detectable HPV DNA in CINs that occurred after ablation of another CIN, and for each patient the HPV type in the pretreatment lesion was different from that in the CIN that appeared after cryotherapy. This compares with 12 women who had HPV detected in two or more CINs present at the same time, 11 of whom had the same HPV type noted. We concluded that although multiple, simultaneous CINs in a woman often contain the same HPV type, recurrent CINs that occur after cryotherapy contain an HPV type different from that present in the pretreatment lesion.\r"
 }, 
 {
  ".I": "219399", 
  ".M": "Adult; Cohort Studies; Diseases in Twins/EP/*PX; Human; Male; Prevalence; Registries; Regression Analysis; Stress Disorders, Post-Traumatic/EP/*GE/PX; Support, U.S. Gov't, Non-P.H.S.; Twins/*; Twins, Monozygotic/*; United States/EP; Veterans/*; Vietnam.\r", 
  ".A": [
   "Goldberg", 
   "True", 
   "Eisen", 
   "Henderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(9):1227-32\r", 
  ".T": "A twin study of the effects of the Vietnam War on posttraumatic stress disorder.\r", 
  ".U": "90156683\r", 
  ".W": "This study evaluates the impact of military service during the Vietnam era (1965 to 1975) on posttraumatic stress disorder using a sample of 2092 male-male, monozygotic, veteran twin pairs. Data were collected in 1987 using mail and telephone interviews. In 715 monozygotic twin pairs who were discordant for military service in southeast Asia (SEA), posttraumatic stress disorder was found to be strongly associated with military service in SEA. The prevalence of posttraumatic stress disorder was 16.8% in twins who served in SEA compared with 5.0% in co-twins who did not serve in SEA. There was a ninefold increase in the prevalence of posttraumatic stress disorder (95% confidence interval, 4.8 to 17.6), comparing twins who experienced high levels of combat with their co-twin who did not serve in SEA. Our results demonstrate that nearly 15 years following the end of the Vietnam War, there remains a substantially increased prevalence of posttraumatic stress disorder among veterans who served in SEA.\r"
 }, 
 {
  ".I": "219400", 
  ".M": "Adolescence; Adult; Aged; Data Collection; Female; Human; Male; Middle Age; Odors; Regression Analysis; Sensory Thresholds; Smell/*PH; Smoking/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Frye", 
   "Schwartz", 
   "Doty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(9):1233-6\r", 
  ".T": "Dose-related effects of cigarette smoking on olfactory function.\r", 
  ".U": "90156684\r", 
  ".W": "Little is known about the influence of cigarette smoking on the ability to smell; previous studies on this topic have led to contradictory findings and have failed to take into account smoking dose and duration. In the present study, the 40-odorant University of Pennsylvania Smell Identification Test was administered to 638 subjects for whom detailed smoking histories were available. Smoking was found to be adversely associated with odor identification ability in a dose-related manner in both current and previous cigarette smokers. Among previous smokers, improvement in olfactory function was related to the time elapsed since the cessation of smoking. Logistic regression analysis found current smokers to be nearly twice as likely to evidence an olfactory deficit than persons who have never smoked. Overall, the data suggest that (1) smoking causes long-term but reversible adverse effects on the ability to smell and (2) the failure of some studies to demonstrate smoking effects may be caused by the inclusion of persons with a history of smoking in the nonsmoking groups.\r"
 }, 
 {
  ".I": "219401", 
  ".M": "Autoanalysis/*IS; Blood Chemical Analysis/*IS; Equipment Design/ST; Evaluation Studies; Human; Lipids/*BL; Reference Standards; Regression Analysis; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kaufman", 
   "McNamara", 
   "Anderson", 
   "Wilson", 
   "Schaefer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(9):1245-9\r", 
  ".T": "How reliably can compact chemistry analyzers measure lipids? [see comments]\r", 
  ".U": "90156687\r", 
  ".W": "Five compact chemistry analyzers were evaluated for the measurement of lipids. Fresh plasma or serum specimens from a standardized research laboratory were assayed for total cholesterol on all five analyzers. Triglycerides and high-density lipoprotein cholesterol were assayed on the three analyzers that could measure both of these analytes. Study results were interpreted by assessing accuracy and precision and by defining the percentage of patient specimens classified in the same categories as the reference laboratory, according to National Cholesterol Education Program guidelines. Two analyzers met standards for accuracy of cholesterol measurement. Three analyzers met performance standards for precision of cholesterol measurement. Agreement with National Cholesterol Education Program classification of specimens compared with the reference laboratory for total cholesterol ranged from 73% to 96% and was less for indirect low-density lipoprotein cholesterol. We conclude that under controlled conditions, compact chemistry analyzers vary in the reliability of lipid determination and classification of patients.\r"
 }, 
 {
  ".I": "219402", 
  ".M": "Blood Chemical Analysis/ST; Coronary Disease/EP/*ET; Human; Lipids/*BL; Mass Screening/*/OG/ST; Quality Control; Risk Factors.\r", 
  ".A": [
   "Belsey", 
   "Baer"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(9):1250-2\r", 
  ".T": "Cardiac risk classification based on lipid screening [comment]\r", 
  ".U": "90156688\r"
 }, 
 {
  ".I": "219403", 
  ".M": "Adult; Afghanistan; Esophageal Neoplasms/SU; Human; Male; Physician-Patient Relations/*.\r", 
  ".A": [
   "Hussain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(9):1254\r", 
  ".T": "A piece of my mind. A parting gift.\r", 
  ".U": "90156689\r"
 }, 
 {
  ".I": "219404", 
  ".M": "Clinical Protocols/*; Decision Making/*; Policy Making; Professional Practice/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Eddy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9005; 263(9):1265, 1269, 1272 passim\r", 
  ".T": "Practice policies: where do they come from? [see comments]\r", 
  ".U": "90156690\r"
 }, 
 {
  ".I": "219405", 
  ".M": "Adult; Cross-Sectional Studies; Female; Gastritis/PA; Gastroscopy; Human; Incidence; Intestines/*PA; Male; Metaplasia/EP; Middle Age; Retrospective Studies; Stomach Diseases/*PA; Stomach Neoplasms/PA; Stomach Ulcer/PA; Support, Non-U.S. Gov't; Thailand/EP.\r", 
  ".A": [
   "Pongchairerks", 
   "Chalermsanyakorn", 
   "Tanjapatkul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9005; 43(2):101-5\r", 
  ".T": "Occurrence of intestinal metaplasia of the stomach in Thai patients with gastritis, benign ulcer, and gastric cancer.\r", 
  ".U": "90157457\r", 
  ".W": "Pathological sections of gastrectomized specimens of 74 patients with benign gastric ulcer and 79 with gastric cancer were reviewed. Intestinal metaplasia was found in 26 specimens with benign ulcer (35.1%) and in 43 with cancer (54.4%), a difference that is statistically significant. Further analysis of age groups showed that rate of occurrence of metaplasia in cancer patients older than 60 years was 70.3%, which was significantly higher than that of their younger counterparts (40.5%) and of patients with benign ulcer of either age group. A survey was also conducted by taking biopsies of mucosa of antrum and body of the stomach of 250 patients who underwent gastroscopic examinations. Acute and chronic gastritis was found in 22 and 156 patients, respectively. Intestinal metaplasia was found to be associated with acute gastritis in 2 (9.1%) and with chronic gastritis in 25 (16%) patients. In conclusion, intestinal metaplasia was associated with higher proportion than it was with benign gastric ulcer and gastritis among Thai patients.\r"
 }, 
 {
  ".I": "219406", 
  ".M": "Adenocarcinoma/SC/*SU; Adrenal Gland Neoplasms/SC/*SU; Adrenalectomy; Aged; Case Report; Human; Lung Neoplasms/*; Male; Middle Age; Palliative Treatment/*.\r", 
  ".A": [
   "Raviv", 
   "Klein", 
   "Yellin", 
   "Schneebaum", 
   "Ben-Ari"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9005; 43(2):123-4\r", 
  ".T": "Surgical treatment of solitary adrenal metastases from lung carcinoma.\r", 
  ".U": "90157460\r", 
  ".W": "The adrenal gland is a frequent site for metastases from lung carcinoma. We have treated five patients with a solitary symptomatic mass in the adrenal by palliative adrenalectomy with fair results. These case reports and discussion of the literature are presented.\r"
 }, 
 {
  ".I": "219407", 
  ".M": "Administration, Oral; Adult; Calcium, Dietary/*AD; Colon/*EN; Colorectal Neoplasms/EN/GE/*PC; Female; Human; In Vitro; Intestinal Mucosa/EN; Male; Middle Age; Ornithine Decarboxylase/*ME; Rectum/*EN; Reference Values; Sigmoidoscopy; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Love", 
   "Verma", 
   "Surawicz", 
   "Morrissey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9005; 43(2):79-82\r", 
  ".T": "Absence of effect of supplemental oral calcium on ornithine decarboxylase (ODC) activity in colonic mucosae of healthy individuals with a family history of colorectal cancer.\r", 
  ".U": "90157465\r", 
  ".W": "Tissue activity levels of ornithine decarboxylase (ODC) have been suggested to be a marker of colonic epithelial cell proliferation and risk for colorectal cancer. Supplemental dietary calcium has been hypothesized and reported to suppress colonic epithelial-cell proliferation. We measured sigmoid and rectal mucosal ODC activity levels in 45 healthy, disease-free subjects with strong family histories of colorectal cancer before and after 2 months, during which daily dietary supplementation with calcium carbonate (to provide 600 mg calcium base) was taken. Although the mean ODC activity levels decreased in both sigmoid and rectal specimens, these changes were small in relation to the standard deviation and were not statistically significant. These data suggest that the magnitude of dietary calcium intake does not significantly influence sigmoid-rectal mucosal ODC activity levels and that ODC measurements may not be a useful intermediate endpoint for interventions designed to interrupt the colon carcinogenic sequence.\r"
 }, 
 {
  ".I": "219408", 
  ".M": "Adenocarcinoma/DT/SC; Carcinoma, Squamous Cell/DT/SC; Cisplatin/*AD; Collagen/*; Drug Carriers; Feasibility Studies; Human; Injections, Intralesional; Melanoma/DT/SC; Necrosis; Remission Induction; Soft Tissue Neoplasms/*DT/PA/SC; Support, Non-U.S. Gov't; Thoracic Neoplasms/DT/PA/SC.\r", 
  ".A": [
   "Krag", 
   "Theon", 
   "Schneider", 
   "Goodnight"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9005; 43(2):83-7\r", 
  ".T": "Intralesional cis-diamminedichloroplatinum and purified collagen treatment of human metastatic malignancies: a feasibility study.\r", 
  ".U": "90157466\r", 
  ".W": "A feasibility study of the treatment of advanced superficial human malignant tumors utilizing direct intralesional injections of cisplatin mixed with purified bovine collagen was performed. The purpose of using intralesional injection of cisplatin mixed with collagen was to limit the drug exposure to normal tissues while increasing the dose and duration of exposure to the tumor. Fourteen evaluable superficial tumors in four patients (melanoma, breast CA, squamous CA from larynx) received a total of 65 treatments in the outpatient clinic setting. All patients had failed prior treatment with systemic intravenous cisplatin. Lesions were treated at least three times at two-week intervals. After intramuscular meperidine premedication, multiple injections of cisplatin mixed with collagen were made into the tumors. There was minimal normal tissue toxicity and minimal systemic toxicity. Tumor regression or stabilization occurred in 86% (12/14) of tumors; 50% (7/14) of lesions regressed more than 50% in size. This study suggests that intralesional colloidal cisplatin can overcome resistance to systemic intravenous cisplatin.\r"
 }, 
 {
  ".I": "219409", 
  ".M": "Breast Neoplasms/MO/SU/*TH; Combined Modality Therapy; Female; Human; Immunotherapy; Incidence; Lymphatic Metastasis; Mastectomy, Modified Radical/*; Neoplasm Recurrence, Local/*EP/TH; Reoperation; Retrospective Studies; Support, Non-U.S. Gov't; Survival Rate.\r", 
  ".A": [
   "Humphrey", 
   "Moore", 
   "Lytle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9005; 43(2):88-91\r", 
  ".T": "Postmastectomy locally recurrent breast cancer.\r", 
  ".U": "90157467\r", 
  ".W": "With the popularity of breast-conserving treatment plans, the natural history of \"breast recurrence\" in the ipsilateral breast must be distinguished from local recurrence following modified radical mastectomy. Hence, this study considers those patients who develop skin or chest wall recurrence after modified radical mastectomy, whether as a primary procedure or for patients with \"breast recurrence\" after partial mastectomy. The incidence of postmastectomy locally recurrent breast cancer following modified radical mastectomy (MRM) and adjuvant immunotherapy (IT) is compared to historical controls. The risk factors and treatment of local recurrence in this program as well as in a larger group of patients who recurred after modified radical mastectomy are reported.\r"
 }, 
 {
  ".I": "219410", 
  ".M": "Analgesia, Epidural/*IS; Human; Infusion Pumps, Implantable/*; Morphine/*AD; Neoplasms/DT; Palliative Treatment/*MT.\r", 
  ".A": [
   "Denobile", 
   "Chester", 
   "Etienne", 
   "Ghosh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9005; 43(2):92-3\r", 
  ".T": "Long-term epidural pain relief using a totally implantable access system.\r", 
  ".U": "90157468\r", 
  ".W": "The majority of cancer patients at the terminal stage experience pain as a major symptom, and less than 60% of patients receive adequate pain relief. To relieve this symptom we have placed epidural catheters and attached them to an implantable access system. On this method the patients required 0.4-3.5 mg of morphine per hour with occasional boluses. Catheter life span ranged from 15 to 157 days with an average of 57 days.\r"
 }, 
 {
  ".I": "219411", 
  ".M": "Adult; Aged; Antibody Formation; Diagnosis, Differential; Female; Human; Immunoglobulins/AN; Lung/PA; Lung Diseases/*DI/IM/MO/PA; Lung Neoplasms/DI/PA; Lymphoma/DI/PA; Lymphomatoid Granulomatosis/*DI/IM/MO/PA; Male; Middle Age; Models, Biological; Retrospective Studies.\r", 
  ".A": [
   "Pisani", 
   "DeRemee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9005; 65(2):151-63\r", 
  ".T": "Clinical implications of the histopathologic diagnosis of pulmonary lymphomatoid granulomatosis [see comments]\r", 
  ".U": "90157568\r", 
  ".W": "We reviewed the epidemiologic, laboratory, roentgenographic, pulmonary function, and survival data from 28 patients who had a histologic diagnosis of lymphomatoid granulomatosis (LG) with involvement of the lungs. The mean age at the time of diagnosis was 51 years, and the male-to-female ratio was 3:2. Ten patients had other underlying diseases before LG was diagnosed. The most prominent symptoms were cough, dyspnea, fever, and rash, which were usually present for several months before diagnosis of LG. Multiple nodules were detected on a chest roentgenogram in 68% of the patients. Immunoglobulin concentrations were abnormal in 8 of 12 patients studied. Although bronchoscopy established the diagnosis in approximately a third of the patients who underwent this procedure, open-lung biopsy was uniformly diagnostic. The median survival was 72 months, with follow-up through 12 years. In 11 patients, the original diagnosis of LG was eventually changed to lymphoma. In five of these patients, the change in diagnosis was based on immunohistologic data obtained shortly after LG was discovered. Lymphoma diagnosed in this way was associated with a better prognosis than lymphoma diagnosed on the basis of conventional histopathologic findings. In three patients, solid tumors eventually developed. The diversity of clinical outcomes and frequent revisions of the diagnosis led us to consider the possibility that LG may also represent a histopathologic finding that occurs transiently in several disease processes.\r"
 }, 
 {
  ".I": "219412", 
  ".M": "Adolescence; Adult; Aged; Campylobacter/*IP; Child; Child, Preschool; Chronic Disease; Comparative Study; Duodenal Ulcer/MI; Gastric Mucosa/*MI; Human; Infant; Meckel's Diverticulum/*MI; Middle Age; Pyloric Antrum/MI; Retrospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fich", 
   "Talley", 
   "Shorter", 
   "Phillips"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9005; 65(2):187-91\r", 
  ".T": "Does Helicobacter pylori colonize the gastric mucosa of Meckel's diverticulum? [see comments]\r", 
  ".U": "90157571\r", 
  ".W": "Helicobacter pylori (formerly, Campylobacter pylori) is a highly adapted organism that seems to infect only gastric-type mucosa. In this study, we attempted to determine whether gastric epithelium at a site distant from the stomach, the heterotopic gastric mucosa of Meckel's diverticulum, was susceptible to colonization by H. pylori. Retrospectively, we examined biopsy specimens from 23 patients who had undergone resection of Meckel's diverticulum that contained heterotopic gastric mucosa. As a methodologic control, we also reviewed antral biopsy specimens from 18 patients with chronic duodenal ulcer who had undergone antrectomy. Heterotopic gastric mucosa in Meckel's diverticulum was of antral type in 13 patients and fundic type in 10 patients. Six patients had an ulcer in the diverticulum. No evidence of chronic or active chronic gastritis was detected in the heterotopic gastric mucosa. H. pylori was not found in any Meckel's diverticula but was present in the antrum of 89% of patients with duodenal ulcer. These results suggest that H. pylori may not colonize the heterotopic gastric mucosa of Meckel's diverticulum and has no role in the development of ulceration at this site.\r"
 }, 
 {
  ".I": "219413", 
  ".M": "Adult; Aged; Case Report; Cysts/CO/DI/*PA; Diagnosis, Differential; Follow-Up Studies; Histiocytoma/CO/DI/*PA; Human; Lung Neoplasms/CO/DI/*PA; Male; Mesenchymoma/CO/DI/*PA; Pneumothorax/ET.\r", 
  ".A": [
   "Joseph", 
   "Colby", 
   "Swensen", 
   "Mikus", 
   "Gaensler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9005; 65(2):192-7\r", 
  ".T": "Multiple cystic fibrohistiocytic tumors of the lung: report of two cases.\r", 
  ".U": "90157572\r", 
  ".W": "We describe two adults with multiple cystic fibrohistiocytic tumors of the lung that manifested as bilateral nodular opacities, cystic lesions, or both on chest roentgenograms. One patient had recurrent episodes of pneumothorax and intermittent shortness of breath; the other was asymptomatic. Open-lung biopsy specimens showed identical histologically benign fibrohistiocytic proliferations associated with formation of cysts that were lined by metaplastic bronchiolar, squamous, or type II alveolar epithelium and old hemorrhage in the cysts. In both patients, the lesions grew slowly over a period of years. These unusual multiple bilateral fibrohistiocytic tumors of the lung should be included in the differential diagnosis of bilateral cystic lesions in the lung.\r"
 }, 
 {
  ".I": "219415", 
  ".M": "Diagnosis, Differential; Human; Neurilemmoma/DI/*PA; Neurofibroma/DI/*PA; Skin Neoplasms/DI/*PA.\r", 
  ".A": [
   "Wick"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9005; 65(2):279-82\r", 
  ".T": "Malignant peripheral nerve sheath tumors of the skin [comment]\r", 
  ".U": "90157580\r"
 }, 
 {
  ".I": "219416", 
  ".M": "Adult; Aged; Ambulatory Care/MT; Anesthesia, Local; Biopsy; Cells, Cultured; Ear Diseases/PA/*TH; Evaluation Studies; Follow-Up Studies; Human; Infection/*TH; Keratinocytes/*TR; Mastoid/PA/*SU; Middle Age; Postoperative Complications/*TH; Recurrence; Support, Non-U.S. Gov't; Time Factors; Transplantation, Autologous.\r", 
  ".A": [
   "Premachandra", 
   "Woodward", 
   "Milton", 
   "Sergeant", 
   "Fabre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9005; 335(8686):365-7\r", 
  ".T": "Treatment of postoperative otorrhoea by grafting of mastoid cavities with cultured autologous epidermal cells [see comments]\r", 
  ".U": "90157716\r", 
  ".W": "Autologous cultured keratinocyte layers were grafted onto the unepithelialised open mastoid cavities in 8 patients with otorrhoea for 2 to 32 years. All procedures were done on an outpatient basis without anaesthesia, except for local anaesthesia for skin biopsy. The cultured keratinocyte layers adhered well to the bed of granulation tissue lining the mastoid cavity and formed an excellent protective covering of stratified squamous epithelium. All 8 patients have been free from otorrhoea for the 2 to 6 months since grafting.\r"
 }, 
 {
  ".I": "219417", 
  ".M": "Adult; Aged; Antibodies, Monoclonal/*TU; Antibody Affinity; Antibody Specificity/*IM; Antigens, Differentiation, T-Lymphocyte/*IM; Blood Transfusion/*; Brain Neoplasms/IM/*TH; Cells, Cultured; Evaluation Studies; Female; Follow-Up Studies; Glioblastoma Multiforme/IM/*TH; Human; Immunotherapy/*MT; Killer Cells, Lymphokine-Activated/AN/IM/*TR; Male; Middle Age; Receptors, Antigen, T-Cell/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nitta", 
   "Sato", 
   "Yagita", 
   "Okumura", 
   "Ishii"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9005; 335(8686):368-71\r", 
  ".T": "Preliminary trial of specific targeting therapy against malignant glioma.\r", 
  ".U": "90157717\r", 
  ".W": "The results of specific targeting therapy by use of lymphokine-activated killer (LAK) cells treated with bispecific antibody in 10 patients with malignant glioma were compared with the results of therapy with untreated LAK cells in 10 other patients. Both treated and untreated cells were given locally. The bispecific antibody was an anti-CD3 monoclonal antibody (mAb) chemically conjugated to anti-glioma mAb. Of the 10 patients given specific targeting therapy, 4 showed regression of tumour, and in another 4 patients computed tomography and histology suggested eradication of the glioma cells left behind after surgery. No recurrence was detected in the 10 to 18 months of follow-up. Patients receiving untreated LAK cells had recurrences within 1 year except in 1 case, and 8 patients died within 4 years. So far specific targeting therapy seems to be a new useful form of adoptive immunotherapy.\r"
 }, 
 {
  ".I": "219418", 
  ".M": "Adult; Antibodies, Viral/*AN; Biopsy/MT; Capsid/*IM; Carcinoma/EP/IM/*PA; China/EP; Endoscopy; Epstein-Barr Virus/*IM; Evaluation Studies; Female; Human; IgA/*AN; Male; Middle Age; Nasal Mucosa/PA; Nasopharyngeal Neoplasms/EP/IM/*PA; Nasopharynx/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sham", 
   "Wei", 
   "Zong", 
   "Choy", 
   "Guo", 
   "Luo", 
   "Lin", 
   "Ng"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9005; 335(8686):371-4\r", 
  ".T": "Detection of subclinical nasopharyngeal carcinoma by fibreoptic endoscopy and multiple biopsy.\r", 
  ".U": "90157718\r", 
  ".W": "Of 6054 people who had high titres of antibodies against the viral capsid antigen of Epstein-Barr virus but no symptoms or signs of nasopharyngeal carcinoma as assessed by conventional methods, 130 were randomly recruited and examined by fibreoptic endoscopy and biopsy of several sites of the nasopharynx. 7 cases of nasopharyngeal carcinoma were detected. The tumours were largely confined to the pharyngeal recess, which suggests that it is the area of the nasopharynx most prone to the development of the tumour. Tumour was found in both recesses in 1 subject, who also had evidence of transition from severe epithelial dysplasia to carcinoma in a sample from the left roof, which suggests that the disease was multifocal in origin. This study showed that endoscopy and biopsy of several sites of the nasopharynx are more effective than the conventional approach in the detection of subclinical nasopharyngeal carcinoma among seropositive individuals at high risk of the disorder.\r"
 }, 
 {
  ".I": "219419", 
  ".M": "Adult; Dose-Response Relationship, Radiation; Endometrium/*RE; Evaluation Studies; Female; Follow-Up Studies; Human; Hyperthermia, Induced/*MT; Menorrhagia/PP/*RT; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Phipps", 
   "Lewis", 
   "Roberts", 
   "Prior", 
   "Hand", 
   "Elder", 
   "Field"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9005; 335(8686):374-6\r", 
  ".T": "Treatment of functional menorrhagia by radiofrequency-induced thermal endometrial ablation.\r", 
  ".U": "90157719\r", 
  ".W": "42 patients were enrolled in a trial of radiofrequency-induced thermal endometrial ablation for the treatment of functional menorrhagia. The radiofrequency electromagnetic energy was delivered via a probe placed within the endometrial cavity. 10 patients received 330 kJ of energy, 10 received 445 kJ, and the other 22 received 660 kJ. 19 (87%) of those receiving the highest dose became amenorrheic or had a considerable reduction in menstrual flow. The procedure is simple and the heat induced in the endometrium does not penetrate much beyond the inner layers of the myometrium. There is no need for distension of the uterine cavity with flushing media.\r"
 }, 
 {
  ".I": "219420", 
  ".M": "Alleles; Animal; Child; Female; Genes, Recessive; Human; Mutation; Nevus/BS/CL/*GE; Recombination, Genetic/*; Skin/*CY; Skin Neoplasms/BS/CL/*GE; Tumor Stem Cells/*.\r", 
  ".A": [
   "Happle", 
   "Koopman", 
   "Mier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9005; 335(8686):376-8\r", 
  ".T": "Hypothesis: vascular twin naevi and somatic recombination in man [see comments]\r", 
  ".U": "90157720\r", 
  ".W": "Can the genetic concept of somatic recombination explain the phenomenon of vascular twin naevi in man? If so, this cutaneous disease would be a human counterpart of twin spots observed in animals and plants.\r"
 }, 
 {
  ".I": "219423", 
  ".M": "Adult; Carpal Tunnel Syndrome/CO/*DI/PA/PP; Diagnosis, Differential; Evaluation Studies; Female; Human; Male; Median Nerve/*; Neural Conduction; Paresthesia/ET; Predictive Value of Tests; Probability; Ulnar Nerve.\r", 
  ".A": [
   "de", 
   "Knipschild", 
   "Kester", 
   "Spaans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9005; 335(8686):393-5\r", 
  ".T": "Efficacy of provocative tests for diagnosis of carpal tunnel syndrome [see comments]\r", 
  ".U": "90157728\r", 
  ".W": "The validity of twelve provocative tests for carpal tunnel syndrome (CTS) in a random sample of 504 people from the general population was assessed. 50 woke up at night due to paraesthesiae (with or without numbness or pain) in the fingers innervated by the median nerve (CTS symptoms) in 93 hands. CTS was neurophysiologically confirmed in 28 subjects (44 hands)--a prior probability for CTS of 47%. All clinical diagnostic tests had a low validity. Posterior probability of CTS ranged from 35 to 70% for positive test results and from 41 to 62% for negative test results. A combination of three tests with relatively high validity (paresis of abductor pollicis brevis muscle, hyperpathia, and flick sign) did not significantly change the probability of CTS. Patients with CTS symptoms should be referred directly for neurophysiological examination.\r"
 }, 
 {
  ".I": "219424", 
  ".M": "Bias (Epidemiology); Brain Damage, Chronic/ET/PC; Case-Control Studies; Child; Evaluation Studies; Expert Testimony; Great Britain/EP; Health Policy/LJ; Human; Jurisprudence/*; Pertussis Vaccine/*/AE; Politics; Risk Factors; Time Factors; Whooping Cough/EP/*PC.\r", 
  ".A": [
   "Bowie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9005; 335(8686):397-9\r", 
  ".T": "Lessons from the pertussis vaccine court trial [see comments]\r", 
  ".U": "90157730\r"
 }, 
 {
  ".I": "219425", 
  ".M": "Accidents/*; Aged; Child; Follow-Up Studies; Food Contamination, Radioactive/*; Human; Infant, Newborn; Neoplasms/ET; Nuclear Reactors/*; Public Policy; Radioactive Pollutants/*AE; Risk Factors; Ukraine.\r", 
  ".A": [
   "Gale"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Lancet 9005; 335(8686):401-2\r", 
  ".T": "USSR: follow-up after Chernobyl [news]\r", 
  ".U": "90157731\r"
 }, 
 {
  ".I": "219426", 
  ".M": "Benzodiazepines/*AE; Case Report; Dentistry/*; Diazepam/AE; Fantasy/*; Female; Human; Male; Sex/*; Sex Factors.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Lancet 9005; 335(8686):403-4\r", 
  ".T": "Benzodiazepine sex fantasies: acquittal of dentist [news]\r", 
  ".U": "90157732\r"
 }, 
 {
  ".I": "219427", 
  ".M": "Anesthesia, General/*AE; Apnea/*ET; Human; Monitoring, Physiologic; Myotonia Atrophica/*CO.\r", 
  ".A": [
   "Coakley", 
   "Calverley"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):409\r", 
  ".T": "Anaesthesia and myotonic dystrophy [letter; comment]\r", 
  ".U": "90157734\r"
 }, 
 {
  ".I": "219428", 
  ".M": "Arteries; Arteriosclerosis/*PA; Atherosclerosis/*PA; Human; Omentum/*BS.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):409\r", 
  ".T": "Lack of atherosclerosis in omental arteries [letter]\r", 
  ".U": "90157735\r"
 }, 
 {
  ".I": "219429", 
  ".M": "Adult; Case Report; Colitis, Ulcerative/DT; Drug Administration Schedule; Human; Male; Multiple Sclerosis/*CI; Salicylazosulfapyridine/*AE.\r", 
  ".A": [
   "Gold", 
   "Kappos", 
   "Becker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):409-10\r", 
  ".T": "Development of multiple sclerosis in patient on long-term sulfasalazine [letter]\r", 
  ".U": "90157736\r"
 }, 
 {
  ".I": "219430", 
  ".M": "Adult; Case Report; Cholestasis, Intrahepatic/*CO/ME; Copper/*AE/ME; Dystonia/*CI; Female; Human.\r", 
  ".A": [
   "Danks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):410\r", 
  ".T": "Copper-induced dystonia secondary to cholestatic liver disease [letter]\r", 
  ".U": "90157737\r"
 }, 
 {
  ".I": "219431", 
  ".M": "Acute Disease; Autoantibodies/IM; Cytoplasm/IM; Human; Mucocutaneous Lymph Node Syndrome/*ET/IM; Neutrophils/IM.\r", 
  ".A": [
   "Jayne", 
   "Lockwood"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):410-1\r", 
  ".T": "Pathogenesis of acute Kawasaki disease [letter; comment]\r", 
  ".U": "90157738\r"
 }, 
 {
  ".I": "219433", 
  ".M": "Animal; Benzodiazepines/*AN; Female; Human; Infant, Newborn; Lorazepam/ST; Milk, Human/*AN; Pregnancy; Receptors, GABA-Benzodiazepine/AN.\r", 
  ".A": [
   "Dencker", 
   "Johansson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):413\r", 
  ".T": "Benzodiazepine-like substances in mother's milk [letter] [see comments]\r", 
  ".U": "90157743\r"
 }, 
 {
  ".I": "219434", 
  ".M": "Autoantibodies/*AN; Calcium Channels/*IM; Carcinoma, Oat Cell/*IM; Case Report; Human; Lambert-Eaton Myasthenic Syndrome/*IM; Lung Neoplasms/*IM; Tumor Markers, Biological/AN.\r", 
  ".A": [
   "Sher", 
   "Comola", 
   "Nemni", 
   "Canal", 
   "Clementi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):413\r", 
  ".T": "Calcium channel autoantibody and non-small-cell lung cancer in patients with Lambert-Eaton syndrome [letter]\r", 
  ".U": "90157744\r"
 }, 
 {
  ".I": "219435", 
  ".M": "Aged; Human; Peptic Ulcer Perforation/MO/*TH; Time Factors.\r", 
  ".A": [
   "Cocks", 
   "Dawson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):413\r", 
  ".T": "Conservative management of perforated peptic ulcer [letter; comment]\r", 
  ".U": "90157745\r"
 }, 
 {
  ".I": "219436", 
  ".M": "Christianity/*; Euthanasia/*; Morals.\r", 
  ".A": [
   "Limentani"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):414\r", 
  ".T": "Euthanasia [letter; comment]\r", 
  ".U": "90157746\r"
 }, 
 {
  ".I": "219437", 
  ".M": "Consultants/*; National Health Programs/*OG; Professional Staff Committees/*LJ/OG; Scotland.\r", 
  ".A": [
   "Hunter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):414\r", 
  ".T": "Illegal acts of Scottish Health Minister [letter] [see comments]\r", 
  ".U": "90157747\r"
 }, 
 {
  ".I": "219439", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Eye Enucleation; Eye Injuries/*ET/SU; Human; Infant; Israel; Middle Age; War/*; Wounds, Gunshot/*ET/SU.\r", 
  ".A": [
   "Balouris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):415\r", 
  ".T": "Rubber and plastic bullet eye injuries in Palestine [letter]\r", 
  ".U": "90157750\r"
 }, 
 {
  ".I": "219440", 
  ".M": "Case Report; Child; Female; Gastroscopy; Human; Peutz-Jeghers Syndrome/*SU; Preoperative Care; Rectal Neoplasms/*SU.\r", 
  ".A": [
   "Fujita", 
   "Kusunoki", 
   "Sakanoue", 
   "Yamamura", 
   "Utsunomiya"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):415-6\r", 
  ".T": "Preoperative endoscopy in Peutz-Jeghers syndrome [letter]\r", 
  ".U": "90157751\r"
 }, 
 {
  ".I": "219441", 
  ".M": "Case Report; Drug Administration Schedule; Female; Human; Intestinal Absorption; Lithium/*ME; Mental Disorders/*DT; Middle Age; Psyllium/*AE.\r", 
  ".A": [
   "Perlman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):416\r", 
  ".T": "Interaction between lithium salts and ispaghula husk [letter]\r", 
  ".U": "90157752\r"
 }, 
 {
  ".I": "219442", 
  ".M": "Adult; Bacterial Infections/*CO; Case Report; Female; Human; Micrococcaceae/*IP; Mouth/*MI; Septicemia/*ET.\r", 
  ".A": [
   "Lemozy", 
   "Maestre", 
   "Huguet", 
   "Chomarat", 
   "Dabernat", 
   "Lareng"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):416\r", 
  ".T": "Source of infection in Stomatococcus mucilaginosus septicaemia [letter]\r", 
  ".U": "90157753\r"
 }, 
 {
  ".I": "219443", 
  ".M": "Autoradiography; Cervix Uteri/*AN; DNA Damage/*; Female; Human; Nucleotides/AN; Phosphorus Radioisotopes/DU; Pilot Projects; Smoking/*AE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Phillips", 
   "Hewer", 
   "Malcolm", 
   "Ward", 
   "Coleman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):417\r", 
  ".T": "Smoking and DNA damage in cervical cells [letter]\r", 
  ".U": "90157754\r"
 }, 
 {
  ".I": "219444", 
  ".M": "Adolescence; Adult; Alleles; Christmas Disease/*GE; Codon/*GE; Factor IX/*GE; Haplotypes; Human; Middle Age; Mutation/*; RNA, Messenger/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Thompson", 
   "Bajaj", 
   "Chen", 
   "MacGillivray"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):418\r", 
  ".T": "\"Founder\" effect in different families with haemophilia B mutation [letter]\r", 
  ".U": "90157756\r"
 }, 
 {
  ".I": "219445", 
  ".M": "Animal; Comparative Study; DNA/*DE; DNA Repair/DE; Gastric Acid/SE; Histamine H2 Receptor Blockaders/*PD; Omeprazole/*PD; Rats; Triazoles/*PD.\r", 
  ".A": [
   "Burlinson", 
   "Morriss", 
   "Gatehouse", 
   "Tweats"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):419-20\r", 
  ".T": "Genotoxicity studies of gastric acid inhibiting drugs [letter]\r", 
  ".U": "90157757\r"
 }, 
 {
  ".I": "219446", 
  ".M": "Adult; Case Report; Eosinophilia/*CI; Female; France; Human; Middle Age; Muscular Diseases/*CI; Pain/*CI; Syndrome; Tryptophan/*AE.\r", 
  ".A": [
   "Amor", 
   "Rajzbaum", 
   "Poiraudeau", 
   "Haas", 
   "Kahan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):420-1\r", 
  ".T": "Eosinophilia-myalgia linked with L-tryptophan [letter]\r", 
  ".U": "90157758\r"
 }, 
 {
  ".I": "219447", 
  ".M": "Botulinum Toxins/*ST/TU; Dystonia/*DT; Human.\r", 
  ".A": [
   "Schantz", 
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):421\r", 
  ".T": "Dose standardisation of botulinum toxin [letter]\r", 
  ".U": "90157760\r"
 }, 
 {
  ".I": "219448", 
  ".M": "Child, Preschool; Chronic Disease; Conjunctiva/*PA; Diarrhea/*CO; Human; Vitamin A Deficiency/*DI.\r", 
  ".A": [
   "Usha", 
   "Sankaranarayanan", 
   "Walia", 
   "Ganguly"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):422\r", 
  ".T": "Early detection of vitamin A deficiency in children with persistent diarrhoea [letter]\r", 
  ".U": "90157763\r"
 }, 
 {
  ".I": "219449", 
  ".M": "Administration, Oral; Cause of Death; Half-Life; Heroin Dependence/*MO; Human; Methadone/*PO.\r", 
  ".A": [
   "Wu", 
   "Henry"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):424\r", 
  ".T": "Deaths of heroin addicts starting on methadone maintenance [letter; comment]\r", 
  ".U": "90157766\r"
 }, 
 {
  ".I": "219450", 
  ".M": "Antibodies, Bacterial/*AN; Human; Hypersomnia/*ET; HLA-DR2 Antigen/AN; Narcolepsy/*ET; Sleep Disorders/*ET; Streptococcal Infections/*CO/IM.\r", 
  ".A": [
   "Mueller-Eckhardt", 
   "Meier-Ewart", 
   "Schiefer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):424\r", 
  ".T": "Is there an infectious origin of narcolepsy? [letter; comment]\r", 
  ".U": "90157767\r"
 }, 
 {
  ".I": "219451", 
  ".M": "Acute Disease; Antibodies, Viral/AN; Case Report; Epstein-Barr Virus; Female; Herpesvirus Infections/*CO; Human; IgM/AN; Infant; Spasms, Infantile/*ET.\r", 
  ".A": [
   "Bialek", 
   "Haverkamp", 
   "Fichsel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):425\r", 
  ".T": "Epstein-Barr virus infection as a cause of infantile spasms [letter]\r", 
  ".U": "90157768\r"
 }, 
 {
  ".I": "219452", 
  ".M": "Adult; Case Report; Chronic Disease; DNA, Neoplasm/AN; Granuloma, Giant Cell/*ET; Human; Leukemia-Lymphoma, T-Cell, Acute, HTLV-I-Associated/*CO; Male; Polymerase Chain Reaction; Skin Diseases/*ET; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Bunker", 
   "Whittaker", 
   "Luzzatto", 
   "Gore", 
   "Rustin", 
   "Smith", 
   "Levene"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):426\r", 
  ".T": "Indolent cutaneous prodrome of fatal HTLV-I infection [letter] [see comments]\r", 
  ".U": "90157771\r"
 }, 
 {
  ".I": "219453", 
  ".M": "Adrenocorticotropic Hormone/AD; Adult; Androstenedione/BL; Androsterone/BL; Cortisone/ME; Etiocholanolone/BL; Female; Human; Hydrocortisone/BL/*ME/UR; Injections, Intramuscular; Liver/EN; LH/BL; Polycystic Ovary Syndrome/BL/*EN/UR; Skin/EN; Testosterone/BL; Testosterone 5-alpha-Reductase/*ME; Time Factors.\r", 
  ".A": [
   "Stewart", 
   "Shackleton", 
   "Beastall", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9005; 335(8687):431-3\r", 
  ".T": "5 alpha-reductase activity in polycystic ovary syndrome [see comments]\r", 
  ".U": "90157773\r", 
  ".W": "11 patients with polycystic ovary syndrome (hirsutism and oligomenorrhoea), but with no deficiency of 21-hydroxylase or 3 beta-hydroxysteroid dehydrogenase, had abnormal cortisol metabolism. The high ratio of 5 alpha to 5 beta cortisol metabolites in the urine is consistent with enhanced activity of 5 alpha-reductase. Urinary total cortisol metabolites were higher in patients than controls. Increased 5 alpha-reductase activity in liver and skin enhances hepatic cortisol metabolism at the expense of androgen excess and may be the underlying abnormality in polycystic ovary syndrome.\r"
 }, 
 {
  ".I": "219454", 
  ".M": "Aged; Angioplasty, Transluminal/*/AE; Cardiac Output; Coronary Disease/PP/*TH; Electrocardiography; Equipment Design; Evaluation Studies; Female; Heart Arrest/*PC; Heart-Assist Devices/*; Human; Male; Middle Age; Pulmonary Wedge Pressure; Risk Factors.\r", 
  ".A": [
   "Loisance", 
   "Dubois-Rande", 
   "Deleuze", 
   "Okude", 
   "Rosenval", 
   "Geschwind"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9005; 335(8687):438-40\r", 
  ".T": "Prophylactic intraventricular pumping in high-risk coronary angioplasty.\r", 
  ".U": "90157775\r", 
  ".W": "The 'Hemopump', an axial flow pump, when inserted in the left ventricle brings about mechanical unloading of the ventricle, thus reducing the risk of cardiac arrest during coronary angioplasty. In this study eight very ill patients with unstable myocardial ischaemia and various contraindications for coronary artery surgery were selected for coronary angioplasty with insertion of the hemopump. Anatomical difficulties prevented insertion in three patients, but coronary angioplasty was carried out successfully with the pump in place in the other five. When the pump was working the cardiac index rose by an average of 23% (8-50%) and the pulmonary capillary wedge pressure fell by 17% (0-22%). Though electrocardiographic monitoring showed temporary rhythm instability during angioplasty in four of the five patients, there was no clinical deterioration. Four of the five patients are symptom-free on medical treatment and the other is well after surgical revascularisation.\r"
 }, 
 {
  ".I": "219455", 
  ".M": "Adult; Aged; Child; Child, Preschool; DNA, Viral/*CF; Encephalitis/*CF/ET; Evaluation Studies; Female; Herpes Simplex/*CF/CO; Herpesvirus hominis/*GE; Human; Infant; Male; Middle Age; Polymerase Chain Reaction/MT; Time Factors.\r", 
  ".A": [
   "Rowley", 
   "Whitley", 
   "Lakeman", 
   "Wolinsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9005; 335(8687):440-1\r", 
  ".T": "Rapid detection of herpes-simplex-virus DNA in cerebrospinal fluid of patients with herpes simplex encephalitis [see comments]\r", 
  ".U": "90157776\r", 
  ".W": "Herpes-simplex-virus (HSV) DNA in cerebrospinal fluid was amplified by use of the polymerase chain reaction and identified by hybridisation to a specific oligonucleotide probe. Specimens of cerebrospinal fluid (CSF) from 4 of 4 patients with herpes simplex encephalitis were positive for HSV DNA, whereas CSF specimens from 6 patients with other central-nervous-system infections were negative. This technique may expedite diagnosis of herpes simplex encephalitis.\r"
 }, 
 {
  ".I": "219460", 
  ".M": "Adult; Blood Pressure; Blood Pressure Determination/IS/*MT; Comparative Study; Evaluation Studies; Female; Human; Hypertension/PP; Isometric Contraction/PH; Male; Prognosis; Self Care/*MT; Systole; Time Factors.\r", 
  ".A": [
   "Veerman", 
   "van", 
   "Wieling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9005; 335(8687):451-3\r", 
  ".T": "Effects of cuff inflation on self-recorded blood pressure.\r", 
  ".U": "90157783\r", 
  ".W": "Changes in continuously recorded 'Finapres' finger blood pressure in ten normotensive and seven hypertensive subjects induced by self-inflation of the cuff or just wearing the inflated cuff were studied. Inflating the cuff caused an instantaneous rise in systolic blood pressure of 13 and 12 mm Hg (hypertensive and normotensive subjects, respectively). Wearing the inflated cuff did not change blood pressure. Thus the rise in pressure was related to the muscular activity required for cuff inflation. Systolic blood pressure took on average 7 s and at most 21 s to return to baseline level after stopping cuff inflation. Since first Korotkoff sounds may already be heard after 10-15 s when following recommended procedures, self-recorded systolic blood pressure may be recorded as too high when subjects inflate their cuff at too low a pressure or deflate it too fast.\r"
 }, 
 {
  ".I": "219461", 
  ".M": "Acute Disease; Adolescence; Adult; Aged; Bicarbonates/AD/*TU; Cause of Death; Child; Coma/BL/CI/MO/TH/UR; Dicamba/BL/PO/UR; Diuresis/*DE; Evaluation Studies; Female; Half-Life; Herbicides/BL/*PO/UR; Human; Infusions, Intravenous; Iodobenzenes/BL/PO/UR; Male; Middle Age; Nitriles/BL/*PO/UR; Prognosis; Prospective Studies; Sodium/AD/*TU; Suicide, Attempted; Time Factors; 2,4-Dichlorophenoxyacetic Acid/BL/PO/UR; 2,4,5-Trichlorophenoxyacetic Acid/BL/PO/UR.\r", 
  ".A": [
   "Flanagan", 
   "Meredith", 
   "Ruprah", 
   "Onyon", 
   "Liddle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9005; 335(8687):454-8\r", 
  ".T": "Alkaline diuresis for acute poisoning with chlorophenoxy herbicides and ioxynil.\r", 
  ".U": "90157784\r", 
  ".W": "The relation between blood chlorophenoxy herbicide and ioxynil concentrations and toxicity, and the effect of alkaline diuresis on outcome, have been studied in 41 patients. More than one herbicide was found in 38 cases. 6 of 30 patients who had ingested chlorophenoxy compounds alone died; 16 patients (mostly in grade 3-4 coma) had alkaline diuresis and 15 survived. 7 of 11 patients who had co-ingested ioxynil died; 3 had alkaline diuresis and all survived. Alkaline diuresis reduced plasma chlorophenoxy half-lives to values observed after doses that had no adverse effects (ie, below 30 h), but did not influence ioxynil clearance. Alkaline diuresis should be used to treat acute poisoning with chlorophenoxy herbicides or ioxynil in the presence of coma or other poor prognostic indicators, such as acidaemia, or if plasma total chlorophenoxy concentrations are 0.5 g/l or more.\r"
 }, 
 {
  ".I": "219462", 
  ".M": "Adult; Aged; Cause of Death; Comparative Study; Czechoslovakia; Delivery of Health Care/TD; England; Female; Germany, East; Germany, West; Health Status/*; Human; Hungary; Life Expectancy; Male; Middle Age; Mortality/*TD; Poland; Time Factors; Wales.\r", 
  ".A": [
   "Forster", 
   "Jozan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9005; 335(8687):458-60\r", 
  ".T": "Health in Eastern Europe [see comments]\r", 
  ".U": "90157785\r", 
  ".W": "To assess trends in health in Eastern Europe, age-standardised mortality rates since 1950 in four Eastern European countries (German Democratic Republic, Poland, Czechoslovakia, and Hungary) were compared with those in two Western European countries (Federal Republic of Germany and England and Wales). In the Eastern European countries mortality rates had increased or were virtually unchanged since the mid-1960s, especially in middle aged and elderly men. Death rates in males in Poland, Czechoslovakia, and Hungary in the mid to late 1980s were as high as those in the two Western European countries in the early 1950s. There was a shorter time lag for females. This poor health record in Eastern Europe will need to be addressed by the policy makers in the new democracies.\r"
 }, 
 {
  ".I": "219463", 
  ".M": "Adult; Community Mental Health Services/TD; Great Britain; Health Facility Closure; Hospitals, Psychiatric/*TD; Human; Institutionalization/*TD; Mental Disorders/*RH.\r", 
  ".A": [
   "Fottrell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):468\r", 
  ".T": "Asylum for psychiatric patients in the 1990s [letter]\r", 
  ".U": "90157787\r"
 }, 
 {
  ".I": "219465", 
  ".M": "Adult; Case Report; Electroencephalography; Epilepsy/*ET; Evaluation Studies; Female; Human; Magnetics/*MT; Male; Middle Age; Multiple Sclerosis/*TH; Recurrence; Safety.\r", 
  ".A": [
   "Kandler"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):469-70\r", 
  ".T": "Safety of transcranial magnetic stimulation [letter; comment]\r", 
  ".U": "90157789\r"
 }, 
 {
  ".I": "219466", 
  ".M": "Animal; Chick Embryo; Human; Hydroxyproline/*ME; Infant; Microwaves/*; Milk/*AN; Proline/*ME.\r", 
  ".A": [
   "Segal"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):470\r", 
  ".T": "Microwave heating of milk [letter; comment]\r", 
  ".U": "90157791\r"
 }, 
 {
  ".I": "219467", 
  ".M": "Animal; Balneology/*; Cyprinidae/*PH; Heliotherapy/*; Phototherapy/*; Psoriasis/*TH.\r", 
  ".A": [
   "Undar", 
   "Akpinar", 
   "Yanikoglu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):470-1\r", 
  ".T": "\"Doctor fish\" and psoriasis [letter]\r", 
  ".U": "90157792\r"
 }, 
 {
  ".I": "219468", 
  ".M": "Antibodies, Monoclonal/*DU; Case Report; Chlamydia psittaci/IM; Human; Male; Methods; Middle Age; Ornithosis/*DI; Time Factors.\r", 
  ".A": [
   "Riordan", 
   "Lewin", 
   "Oliver"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):471\r", 
  ".T": "Rapid diagnosis of psittacosis [letter] [see comments]\r", 
  ".U": "90157793\r"
 }, 
 {
  ".I": "219469", 
  ".M": "Autoimmune Diseases/*TH; Case Report; Cerebral Hemorrhage/*ET; Drug Administration Schedule; Female; Human; Interferon Type I/*AE; Middle Age; Platelet Count/DE; Purpura, Thrombocytopenic/*TH; Recurrence.\r", 
  ".A": [
   "Matthey", 
   "Ardeman", 
   "Jones", 
   "Newland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):471-2\r", 
  ".T": "Bleeding in immune thrombocytopenic purpura after alpha-interferon [letter]\r", 
  ".U": "90157794\r"
 }, 
 {
  ".I": "219470", 
  ".M": "Coma/*DI/ET; Evaluation Studies; Glasgow Coma Scale/*; Human; Malaria/*CO; Trauma Severity Indices/*.\r", 
  ".A": [
   "Newton", 
   "Pasvol", 
   "Winstanley", 
   "Warrell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):472\r", 
  ".T": "Cerebral malaria: what is unarousable coma? [letter; comment]\r", 
  ".U": "90157795\r"
 }, 
 {
  ".I": "219471", 
  ".M": "Animal; False Negative Reactions; Human; Malaria/*DI; Methods; Plasmodium/*IP.\r", 
  ".A": [
   "Warhurst"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):472\r", 
  ".T": "Diagnosis of malaria [letter; comment]\r", 
  ".U": "90157796\r"
 }, 
 {
  ".I": "219472", 
  ".M": "Adult; Antitubercular Agents/*AD; Drug Administration Schedule; Drug Packaging/*; Drug Therapy, Combination; Human; Patient Compliance/*; Tuberculosis, Pulmonary/*DT.\r", 
  ".A": [
   "Valeza", 
   "McDougall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):473\r", 
  ".T": "Blister calendar packs for treatment of tuberculosis [letter]\r", 
  ".U": "90157798\r"
 }, 
 {
  ".I": "219473", 
  ".M": "Antibodies, Viral/*AN; Antigenic Determinants/*IM; Human; HIV Envelope Protein gp120/*IM; HIV-1/CL; HTLV Viruses/*CL; Male; Netherlands; Serotyping; Tanzania.\r", 
  ".A": [
   "Zwart", 
   "de", 
   "Wolfs", 
   "van", 
   "Smit", 
   "de", 
   "Tersmette", 
   "Nara", 
   "Goudsmit"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):474\r", 
  ".T": "Predominance of HIV-1 serotype distinct from LAV-1/HTLV-IIIB [letter]\r", 
  ".U": "90157800\r"
 }, 
 {
  ".I": "219474", 
  ".M": "Clomiphene/*AE; Endometriosis/*CI; Female; Human; Infertility, Female/*CI; Ovulation Induction/MT; Peritoneoscopy; Retrospective Studies.\r", 
  ".A": [
   "Svigos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):475\r", 
  ".T": "Endometriosis and clomiphene citrate [letter]\r", 
  ".U": "90157802\r"
 }, 
 {
  ".I": "219476", 
  ".M": "Adult; Case Report; Delivery/*; Female; Heart Transplantation/*; Human; Infant, Newborn; Infant, Premature, Diseases/*ET; Pregnancy; Pregnancy, Multiple/*; Time Factors; Twins, Monozygotic.\r", 
  ".A": [
   "Hedon", 
   "Montoya", 
   "Cabrol"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):476-7\r", 
  ".T": "Twin pregnancy and vaginal birth after heart transplantation [letter]\r", 
  ".U": "90157804\r"
 }, 
 {
  ".I": "219478", 
  ".M": "Computers; Confidentiality; Great Britain; Human; Medical Records/*; National Health Programs/*OG; Physicians, Family/*; Product Surveillance, Postmarketing/*ST.\r", 
  ".A": [
   "Mann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):478\r", 
  ".T": "Selling patients' data [letter]\r", 
  ".U": "90157806\r"
 }, 
 {
  ".I": "219479", 
  ".M": "Great Britain; Technology Assessment, Biomedical/*.\r", 
  ".A": [
   "Goodman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):478-9\r", 
  ".T": "Is high-technology medicine relevant? [letter]\r", 
  ".U": "90157807\r"
 }, 
 {
  ".I": "219480", 
  ".M": "Aged; Austria; Comparative Study; Human; Kidney Transplantation/*SN/TD; Time Factors; Waiting Lists.\r", 
  ".A": [
   "Gnant", 
   "Muhlbacher"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):479\r", 
  ".T": "Kidney transplantation: getting the numbers right [letter; comment]\r", 
  ".U": "90157808\r"
 }, 
 {
  ".I": "219481", 
  ".M": "Half-Life; Hepatitis B/*PC; Hepatitis B Antibodies/AN; Human; Immunization Schedule/*; Immunization, Secondary/*.\r", 
  ".A": [
   "Nommensen", 
   "MacLaren", 
   "Go"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):479-80\r", 
  ".T": "Timing of booster doses of hepatitis B vaccine [letter; comment]\r", 
  ".U": "90157809\r"
 }, 
 {
  ".I": "219482", 
  ".M": "Cerebral Arteries/*; Human; Migraine/*ET; Spasm/CO; Vascular Diseases/CO.\r", 
  ".A": [
   "Pearce"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):480-1\r", 
  ".T": "Cerebral artery spasm and migraine [letter; comment]\r", 
  ".U": "90157811\r"
 }, 
 {
  ".I": "219483", 
  ".M": "Human; Male; Prognosis; Prostatic Neoplasms/BL/*MO; Serum Albumin/*AN.\r", 
  ".A": [
   "Emtage", 
   "Blackledge"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):482\r", 
  ".T": "Association between serum albumin and mortality from prostatic cancer [letter; comment]\r", 
  ".U": "90157814\r"
 }, 
 {
  ".I": "219484", 
  ".M": "Carcinoma/SC/*SU; Colorectal Neoplasms/*; Human; Life Expectancy; Liver Neoplasms/SC/*SU; Quality of Life.\r", 
  ".A": [
   "Benhamou", 
   "Marmuse", 
   "Johanet", 
   "Le"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):482-3\r", 
  ".T": "Should liver metastasis from colorectal cancers be treated surgically? [letter]\r", 
  ".U": "90157815\r"
 }, 
 {
  ".I": "219486", 
  ".M": "Adenoma/*PC; Adult; Chromosomes, Human, Pair 5/*; Human; Mutation; Polyposis Syndrome, Familial/*PC; Probability; Risk Factors; Sigmoidoscopy.\r", 
  ".A": [
   "Houlston", 
   "Slack", 
   "Murday"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):484\r", 
  ".T": "Risk estimates for screening adenomatous polyposis coli [letter] [see comments]\r", 
  ".U": "90157817\r"
 }, 
 {
  ".I": "219487", 
  ".M": "Astronomy/*; Human; Sunburn/*PC; Time Factors; Ultraviolet Rays/*AE.\r", 
  ".A": [
   "Holloway"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):484\r", 
  ".T": "Shadow method for sun protection [letter]\r", 
  ".U": "90157818\r"
 }, 
 {
  ".I": "219488", 
  ".M": "Aspirin/*TU; Chest Pain/*DT; Human; Myocardial Infarction/*PC; Time Factors.\r", 
  ".A": [
   "Elwood"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):486\r", 
  ".T": "Early use of aspirin [letter; comment] [see comments]\r", 
  ".U": "90157821\r"
 }, 
 {
  ".I": "219489", 
  ".M": "DNA, Viral/AN; Herpesvirus-6, Human/GE/*IP; Human; Kidney Transplantation/*; Monocytes/*MI; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wrzos", 
   "Gibbons", 
   "Abt", 
   "Gifford", 
   "Yang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):486-7\r", 
  ".T": "Human herpesvirus 6 in monocytes of transplant patients [letter]\r", 
  ".U": "90157822\r"
 }, 
 {
  ".I": "219490", 
  ".M": "Body Weight/*; Feeding Behavior/*; Female; Human; Male.\r", 
  ".A": [
   "Garrow"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):487\r", 
  ".T": "Nibbling at the cherry [letter; comment]\r", 
  ".U": "90157823\r"
 }, 
 {
  ".I": "219491", 
  ".M": "Amitriptyline/PO; Antihypertensive Agents/*PO; Blood Pressure/DE; Case Report; Enalapril/*AA/PO; Human; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Dawson", 
   "Harvey", 
   "Smith", 
   "Taylor", 
   "Whyte", 
   "Johnson", 
   "Cubela", 
   "Roberts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):487-8\r", 
  ".T": "Lisinopril overdose [letter]\r", 
  ".U": "90157824\r"
 }, 
 {
  ".I": "219492", 
  ".M": "Affective Disorders/*BL/TH; Case Report; Female; Human; Melatonin/*BL; Middle Age; Phototherapy/*MT; Seasons.\r", 
  ".A": [
   "McIntyre", 
   "Norman", 
   "Burrows", 
   "Armstrong"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8687):488\r", 
  ".T": "Melatonin supersensitivity to dim light in seasonal affective disorder [letter]\r", 
  ".U": "90157825\r"
 }, 
 {
  ".I": "219493", 
  ".M": "Adult; Biomechanics; Evaluation Studies; Female; Human; Male; Methods; Muscles/*PH; Neuromuscular Junction/*PH; Proprioception/*PH; Sports.\r", 
  ".A": [
   "Osternig", 
   "Robertson", 
   "Troxel", 
   "Hansen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9005; 22(1):106-11\r", 
  ".T": "Differential responses to proprioceptive neuromuscular facilitation (PNF) stretch techniques.\r", 
  ".U": "90158028\r", 
  ".W": "The purpose of this study was to investigate the effects of sustained stretch and two common proprioceptive neuromuscular facilitation (PNF) stretch techniques on hamstring muscle activation and knee extension range of motion (ROM) in different athletic populations. Three stretch techniques: stretch-relax (SR), contract-relax (CR), and agonist contract-relax (ACR) were applied to 10 endurance athletes (EN), 10 high intensity athletes (HI), and 10 control subjects (C). The results revealed that ACR produced 89-110% greater hamstring EMG activity (P less than 0.05) and 9-13% more knee joint ROM than CR and SR, respectively. This same pattern was evident for the individual subject groups. Comparisons of mean data among the three subject groups revealed that the EN athletes generated 58-113% more hamstring EMG activity (P less than 0.05) than the HI and C groups, respectively, across all stretch conditions, whereas the EN group attained significantly less ROM than the HI and C groups for CR and ACR conditions. It was postulated that high intensity-short term activity training necessitates less hamstring resistance to knee extension than long term endurance training. The findings suggest that decreases in muscle activity may not be strongly related to increases in joint range of motion and that factors other than muscle relaxation are important in achieving increased ROM. Also, the differential effects of various stretch techniques between dissimilar athletic populations should be considered if stretch-induced injury is to be avoided.\r"
 }, 
 {
  ".I": "219494", 
  ".M": "Abdomen/PH; Adult; Biomechanics; Electromyography; Equipment Design; Evaluation Studies; Human; Joints/PH; Male; Pressure; Protective Devices/*; Spine/PH; Support, Non-U.S. Gov't; Weight Lifting/*/IN.\r", 
  ".A": [
   "Lander", 
   "Simonton", 
   "Giacobbe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9005; 22(1):117-26\r", 
  ".T": "The effectiveness of weight-belts during the squat exercise.\r", 
  ".U": "90158030\r", 
  ".W": "The purpose of this study was to examine the effectiveness of weight-belts during the performance of the parallel squat exercise. Six subjects were filmed (40 fps) as they performed three trials at each of three belt conditions (NB, none; LB, light; HB, heavy) in random order and three load conditions (70, 80, 90% 1RM (one repetition maximum] in increasing order. The parameters examined were collected and interfaced to a computer via an analog-to-digital (A/D) converter: ground reaction forces, intra-abdominal pressure (IAP), and EMG for the rectus abdominus (RA), external oblique (EO), and erector spinae (ES) muscles. Most differences were observed during the 90% 1RM condition, and only they are presented in this paper. Maximum IAP values were always greater (P less than 0.05) for the weight-belt conditions (LB, 29.2; HB, 29.1 greater th an NB, 26,8 kPa). Similar results were observed for the mean IAP. The integrated EMG (iEMG) activity of the muscles and adjusted mean values for back compressive force and back muscle force followed a similar but opposite pattern, with NB being the greatest. ES mEMG/(L5/S1) values for HB (18.1%) were the least, followed by LB (20.01%) and NB (22.3%). Few differences were observed between belt types. These data suggest that a weight-belt can aid in supporting the trunk by increasing IAP.\r"
 }, 
 {
  ".I": "219495", 
  ".M": "Adult; Body Weight; Comparative Study; Efficiency/*PH; Evaluation Studies; Female; Heart Rate/*PH; Human; Jogging/*; Locomotion/*; Male; Oxygen Consumption/*PH; Sex Factors.\r", 
  ".A": [
   "Pivarnik", 
   "Sherman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9005; 22(1):127-30\r", 
  ".T": "Responses of aerobically fit men and women to uphill/downhill walking and slow jogging.\r", 
  ".U": "90158031\r", 
  ".W": "Few studies have thoroughly examined metabolic, cardiovascular, and psychophysiological responses to negative treadmill (TM) exercise. We compared oxygen consumption (VO2), heart rate (HR), and perceived exertion (RPE, 0-10 Borg scale) during incremental TM exercise featuring both downhill and uphill stages. Subjects were aerobically trained males (N = 12, VO2max = 61 ml.kg-1.min-1) and females (N = 12, VO2max = 53 ml.kg-1.min-1). On separate occasions, each subject walked (4.8 kph) or jogged (9.6 kph) for 25 min. Five minutes were spent at each of five grades (-10, -5, 0, 5, 10%, or the reverse). TM speed and percent progressions were randomized. VO2 and HR did not differ in the 4.8 kph condition when TM grade was negative. During 9.6 kph, both VO2 and HR significantly (P less than 0.001) increased with progressive increments, but increases were less when TM grade was negative. RPE did not differ in the 4.8 kph condition except at 10% grade, where responses were significantly (P less than 0.001) higher. In 9.6 kph, RPE responses were significantly (P less than 0.001) greater during positive stages. The only gender effect occurred at 10% in the 9.6 kph condition, where women had greater (P less than 0.01) RPE responses than men. Results suggest that both walking and jogging economies differ between negative and positive TM grades. Gender differences appear negligible when comparing aerobically trained men and women.\r"
 }, 
 {
  ".I": "219496", 
  ".M": "Adult; Beta-Thromboglobulin/*PH; Blood Platelets/*PH; Evaluation Studies; Exercise/*PH; Female; Human; Male; Physical Education and Training/*; Platelet Aggregation/*PH.\r", 
  ".A": [
   "Davis", 
   "Boyd", 
   "McKinney", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9005; 22(1):49-53\r", 
  ".T": "Effects of exercise and exercise conditioning on blood platelet function.\r", 
  ".U": "90158038\r", 
  ".W": "The effects of exercise and exercise conditioning on blood platelet function were investigated in six healthy individuals who had not engaged in regular exercise for at least 1 yr prior to the study. The subjects (three men and three women) had a mean age of 28 (range 23-32) and participated in a supervised program of treadmill exercise. Subjects exercised for 20 min, three times weekly, for 12 wk at 70-80% of estimated maximum heart rate. Samples for platelet counts, platelet aggregation, and plasma beta-thromboglobulin (beta-TG) were obtained prior to training and after 6 and 12 wk of training. All subjects responded with an increase in aerobic capacity during training. Resting mean systolic and diastolic blood pressures decreased after training (P less than 0.05). Platelet counts increased after exercise, and the increment in week 12 exceeded that in the 1st wk by 57%. Platelet aggregation studies in platelet rich plasma (PRP) showed an increase in slope after exercise (week 1, P less than 0.05) which decreased with training (week 1 vs week 12, P less than 0.01). Aggregation studies utilizing impedance aggregometry in diluted native whole blood showed an acceleration of both spontaneous aggregation (P less than 0.01 weeks 6 and 12) and aggregation using epinephrine as an agonist (P less than 0.05) following exercise. Plasma beta-TG levels did not increase significantly after exercise; however, resting concentrations of beta-TG decreased with training (P less than 0.03).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "219497", 
  ".M": "Adolescence; Age Factors; Child; Child, Preschool; Data Interpretation, Statistical; Female; Human; Menarche/*PH; Physical Education and Training/*; Puberty/*PH; Research Design; Retrospective Studies; Sports; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Stager", 
   "Wigglesworth", 
   "Hatler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9005; 22(1):54-8\r", 
  ".T": "Interpreting the relationship between age of menarche and prepubertal training.\r", 
  ".U": "90158039\r", 
  ".W": "It has been concluded from studies using retrospective data and thus quasi-experimental designs that menarche may be delayed by prepubertal athletic training. Furthermore, a causal relationship between the age of initiation of training (AIT) and the age of menarche (AOM) has been proposed. To investigate the possibility that these conclusions were erroneous and based upon analytical artifact, a computer program was used to generate random and independent AOM and AIT for a population of 30,000 \"athletes\". The generated mean AOM (means = 13.4 yr) and mean AIT (means = 10.0 yr) were similar to those reported in recent literature. The sampling procedure was designed such that no relationship existed between AOM and AIT in these hypothetical athletes (r = 0.002). When two subgroups (pre- or post-menarcheal training) were compared, the pre-training group was found to have a significantly later AOM than the post-trained group (means = 13.9 yr vs means = 11.7 yr; P less than 0.05). Significant correlations were found for each subgroup between AOM and AIT (r = 0.46 and 0.40 pre- and post-menarcheal training, respectively), similar to values previously reported. In conclusion, the sampling procedures performed in the present study and in similar data sets result in biased estimates of the statistical parameters. This bias accounts for the reported relationship between AOM and AIT derived using this type of quasi-experimental design, and therefore it would appear appropriate to state that the age of menarche in athletes is \"later\" rather than \"delayed\".\r"
 }, 
 {
  ".I": "219498", 
  ".M": "Efficiency/*PH; Energy Metabolism/*PH; Exercise/*PH; Human; Oxygen Consumption/*PH; Pulmonary Gas Exchange/*PH.\r", 
  ".A": [
   "Linnarsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9005; 22(1):59-61\r", 
  ".T": "The body as a bioenergetic system--lessons from systems engineering and comparative physiology.\r", 
  ".U": "90158040\r", 
  ".W": "This introductory review considers some concepts of energy supply and demand from the perspective of a systems engineer looking at comparative physiology. The non-steady-state response of oxygen uptake shows major differences between animal species. Similarly, maximal oxygen uptake shows between-species differences. It is suggested that the systems engineering approach could help in understanding questions concerning the interrelationship of these observations.\r"
 }, 
 {
  ".I": "219499", 
  ".M": "Human; Models, Statistical; Oxygen Consumption/*PH; Pulmonary Gas Exchange/*PH.\r", 
  ".A": [
   "Lamarra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9005; 22(1):88-95\r", 
  ".T": "Variables, constants, and parameters: clarifying the system structure.\r", 
  ".U": "90158045\r", 
  ".W": "This paper introduces the terminology and application of parameter estimation techniques for clarifying models of pulmonary gas-exchange control dynamics. Results are given of modeled first-order systems, and the extension of such models to higher orders is discussed with examples. It is emphasized that justification of the adequacy of a model is statistically quantifiable and must be performed before appropriate interpretation of system behavior is possible.\r"
 }, 
 {
  ".I": "219501", 
  ".M": "Adolescence; Adult; Aged; Amyotrophic Lateral Sclerosis/PP; Diabetic Neuropathies/PP; Electromyography; Female; Heart Rate/*; Human; Male; Microcomputers; Middle Age; Neural Conduction; Peripheral Nerve Diseases/*PP; Polyradiculoneuritis/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nogues", 
   "Stalberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9005; 12(12):1001-8\r", 
  ".T": "Automatic analysis of heart rate variation: II. Findings in patients attending an EMG laboratory.\r", 
  ".U": "90158667\r", 
  ".W": "An automatic method was used to measure the heart rate variation with breathing in patients with different neuromuscular conditions attending a laboratory of electromyography (EMG). The objective was to determine the frequency of abnormalities in various conditions and the relationship between R-R variation and different nerve conduction parameters. The percentages of reduced R-R variation were 73% in diabetics, 35% in Guillain-Barre syndrome, 22% in amyotrophic lateral sclerosis, and 50% in amyloidosis. R-R variation in diabetics was significantly correlated to most parameters of nerve conduction. In Guillain-Barre syndrome it correlated significantly with the ulnar and median M-response amplitudes. Most patients with myopathies showed normal R-R variation.\r"
 }, 
 {
  ".I": "219502", 
  ".M": "Action Potentials/DE; Animal; Dose-Response Relationship, Drug; Male; Membrane Potentials/DE; Muscle Contraction/DE; Muscles/*DE; Rats; Rats, Inbred Strains; Sarcolemma/DE; Sodium Channels/DE; Vincristine/*TO.\r", 
  ".A": [
   "Di", 
   "Favaro", 
   "Fiori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9005; 12(12):1017-23\r", 
  ".T": "Functional evaluation of acute vincristine toxicity in rat skeletal muscle.\r", 
  ".U": "90158669\r", 
  ".W": "Vincristine sulfate (VCR) was administered intravenously to rats at doses of 0.25, 0.5, and 0.75 mg/kg. During the first week following VCR treatment, extensor digitorum longus (EDL) muscle contraction strength and fiber electrophysiologic parameters were measured. At all doses tested, VCR strongly reduced twitch and tetanic tension. EDL fiber resting membrane potential was affected in a dose-dependent manner, and membrane depolarization was associated with the loss of excitability. Local membrane hyperpolarization by intracellular current application restored the capacity to produce action potential (AP). However, to elicit APs with a normal rate of rise, polarizing current had to be maintained for 3-5 minutes, indicating that the removal of Na+ channel inactivation followed a slow kinetics. Minor alterations in spontaneous synaptic transmission and in evoked transmission during high-frequency repetitive stimulation were seen only at the highest dose. It is suggested that VCR impairs skeletal muscle function by affecting primarily the contractile apparatus, whereas sarcolemmal alterations are evident at increased doses of the drug.\r"
 }, 
 {
  ".I": "219503", 
  ".M": "Human; Muscles/*AH; Muscular Diseases/PA; Statistics.\r", 
  ".A": [
   "Lexell", 
   "Wilson", 
   "Downham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 9005; 12(12):1024-6\r", 
  ".T": "Detection of fiber type grouping: further improvements to the enclosed fiber method [letter]\r", 
  ".U": "90158670\r"
 }, 
 {
  ".I": "219504", 
  ".M": "Elbow; Electromyography; Forearm/*IR; Human; Muscles/*IR; Nerve Compression Syndromes/*PP; Neural Conduction; Ulnar Nerve/*; Wrist.\r", 
  ".A": [
   "Campbell", 
   "Pridgeon", 
   "Riaz", 
   "Astruc", 
   "Leahy", 
   "Crostic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9005; 12(12):965-7\r", 
  ".T": "Sparing of the flexor carpi ulnaris in ulnar neuropathy at the elbow.\r", 
  ".U": "90158671\r", 
  ".W": "A common misconception attributes sparing of the flexor carpi ulnaris (FCU) in ulnar neuropathy at the elbow (UNE) to its innervating branch arising \"at or above the elbow.\" We examined the relationship of FCU branches to the medial epicondyle (ME) and humeroulnar aponeurotic arcade (HUA) in 30 cadaver elbows. In only three did the first FCU branch arise at or proximal to the ME. In 36 UNE cases with fibrillations in the first dorsal interosseous, the FCU was normal in 10, mildly abnormal in 11, and severely abnormal in 15. FCU involvement correlated with the severity of the neuropathy and with whether compression was retroepicondylar or at the HUA. We conclude that sparing of the FCU in UNE is unrelated to the level of origin of its innervating branch, but rather is related to the internal neural topography and to the severity and level of compression.\r"
 }, 
 {
  ".I": "219505", 
  ".M": "Action Potentials; Adult; Electromyography; Female; Human; Male; Middle Age; Motor Neurons/PH; Multiple Sclerosis/PP; Neural Conduction/*PH; Spinal Cord/*PH; Spinal Cord Compression/PP; Syringomyelia/PP.\r", 
  ".A": [
   "Berger", 
   "Shahani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9005; 12(12):976-80\r", 
  ".T": "Electrophysiologic evaluation of spinal cord motor conduction.\r", 
  ".U": "90158673\r", 
  ".W": "Spinal cord motor conduction was determined by stimulating with a monopolar needle at the C5 cord level and recording evoked motor potentials from the ipsilateral tibialis anterior muscle. Minimal F wave and direct motor latencies from the peroneal nerve were used to calculate peripheral conduction time. Mean velocity index (defined as the distance from C5 to L4 divided by central conduction time) of 15 normal subjects was 64.9 m/sec (SD 7.5). In 5 patients with multiple sclerosis the mean velocity index was 40.6 m/sec (SD 6.5), whereas in 3 patients with cervical myelopathies, due to extradural compression, the mean velocity index was 32.8 m/sec. A repeat study in one of the latter patients, 4 days after removal of a C5 disc, documented a marked improvement in cord conduction. In a patient with a thoracic and cervical syrinx, cervical cord stimulation on the clinically affected side failed to evoke a motor potential, whereas the unaffected side was normal. This method provides a simple and effective way to evaluate spinal cord motor conduction using routine electrodiagnostic equipment.\r"
 }, 
 {
  ".I": "219506", 
  ".M": "Acetylcholine/PH; Acetylcholinesterase/PH; Age Factors; Animal; Cells, Cultured; Muscle Denervation; Muscles/*IR/PH; Neuromuscular Junction/PH; Neurons/*PH; Rats; Rats, Inbred Strains; Receptors, Cholinergic/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Synapses/*PH.\r", 
  ".A": [
   "Jay", 
   "Barald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9005; 12(12):981-92\r", 
  ".T": "Denervated single myofibers: neurite interactions and synaptic molecules.\r", 
  ".U": "90158674\r", 
  ".W": "As a first step in defining the molecular cues that may be important for reinnervation of long-term denervated muscle, single adult rat muscle fibers that had been denervated from 2 to 24 months in vivo were maintained in culture for 5 days. Embryonic ventral spinal cord explants were added to some of these cultures. Interactions of neurites with individual short-term (up to 5 months) and long-term (17-24 months) denervated muscle fibers were compared with neurite interactions in cultures of young adult muscle fibers (from 3 to 5-month-old rats) or aged muscle fibers (from 17 to 26-month-old rats). We found the following. (1) Three molecules that are found at the neuromuscular junction (NMJ)--acetylcholinesterase (AChE), acetylcholine receptors (AChRs), and gelasmin (an acetylcholine receptor clustering factor that is found enriched at NMJ of adult muscle)--were reduced with increasing periods of denervation but not with aging. (2) The number of neurite contacts at junctional regions of muscle fibers that were formed and maintained on cultured muscle fibers depended on denervation time of the muscle in vivo; very few contacts were made or maintained on long-term denervated fibers. (3) Gelasmin, but not AChE or AChRs, was found at points of neurite contact on all muscle fibers examined, raising the possibility that it may serve as a cue for reinnervation and that its loss from long-term denervated muscle may be, at least in part, involved in the failure of neurite contacts to be made or maintained in culture and possibly in vivo.\r"
 }, 
 {
  ".I": "219507", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Autonomic Nervous System Diseases/PP; Child; Diabetic Neuropathies/PP; Electromyography; Heart Rate/*; Human; Microcomputers; Middle Age; Neural Conduction; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stalberg", 
   "Nogues"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9005; 12(12):993-1000\r", 
  ".T": "Automatic analysis of heart rate variation: I. Method and reference values in healthy controls.\r", 
  ".U": "90158675\r", 
  ".W": "Many patients referred to an electrophysiological laboratory may have autonomic dysfunction. Some parasympathetic tests are based on the assessment of heart rate variation induced by breathing, Valsalva maneuver, and standing. We have developed fast and practical computer-based methods to analyze heart rate variation using standard EMG equipment and a personal computer. For quantitative description we have evaluated different algorithms, both earlier described and new ones. Findings in patients with diabetes have been compared with those obtained from healthy subjects in order to determine the diagnostic utility of the various algorithms. The optimal algorithm has been chosen by this and other criteria, and a reference database from healthy subjects has been developed.\r"
 }, 
 {
  ".I": "219508", 
  ".M": "Abortifacient Agents/*AD; Abortifacient Agents, Non-Steroidal/*AD/AE; Abortion, Induced/*; Alprostadil/*AA/AD/AE; Comparative Study; Dinoprostone/*AA/AD/AE; Drug Evaluation; Female; Human; Mifepristone/*AD/AE; Pregnancy; Retrospective Studies; Time Factors; Uterine Hemorrhage/CI.\r", 
  ".A": [
   "Silvestre", 
   "Dubois", 
   "Renault", 
   "Rezvani", 
   "Baulieu", 
   "Ulmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(10):645-8\r", 
  ".T": "Voluntary interruption of pregnancy with mifepristone (RU 486) and a prostaglandin analogue. A large-scale French experience [see comments]\r", 
  ".U": "90158703\r", 
  ".W": "In 2115 women seeking voluntary termination of pregnancy after 49 days of amenorrhea or less, we studied the effect of a single 600-mg dose of mifepristone (RU 486), followed 36 to 48 hours later by the administration of one of two prostaglandin analogues, either gemeprost (1 mg by vaginal suppository) or sulprostone (0.25, 0.375, or 0.5 mg by intramuscular injection). The women were monitored for four hours after prostaglandin administration. Efficacy was indicated by the complete expulsion of the conceptus without the need of an additional procedure. All other results were considered failures, and the pregnancy was then terminated by a surgical method. The overall efficacy rate was 96.0 percent (95 percent confidence interval, 95.0 to 96.8). The failures included persisting pregnancies (1.0 percent), incomplete expulsions (2.1 percent), and the need for hemostatic procedure (0.9 percent). The mean time to expulsion was significantly shorter when sulprostone was given in the high dose (4.5 hours) than when it was given in the two lower doses (13.1 and 19.3 hours) or when gemeprost was given (22.7 hours). The mean duration of uterine bleeding was 8.9 days (range, 1 to 35); one woman received a blood transfusion. Most women had transient abdominal pain after receiving prostaglandin, but there were few other side effects. We conclude that the administration of mifepristone followed by a small dose of a prostaglandin analogue is an effective and safe method for the early termination of pregnancy.\r"
 }, 
 {
  ".I": "219509", 
  ".M": "Aged; Antigenic Determinants/IM; Complement/*IM; Complement 1/AN; Complement 3/AN; Complement 5/AN; Demyelinating Diseases/ET/*IM/PA; Female; Human; IgM/SE; Male; Middle Age; Myelin Sheath/*IM; Paraproteinemias/CO/*IM/PA; Peripheral Nerve Diseases/ET/*IM/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Monaco", 
   "Bonetti", 
   "Ferrari", 
   "Moretto", 
   "Nardelli", 
   "Tedesco", 
   "Mollnes", 
   "Nobile-Orazio", 
   "Manfredini", 
   "Bonazzi", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(10):649-52\r", 
  ".T": "Complement-mediated demyelination in patients with IgM monoclonal gammopathy and polyneuropathy.\r", 
  ".U": "90158704\r", 
  ".W": "We investigated the role of complement in the pathogenesis of the demyelinating polyneuropathy that occurs in some patients with IgM monoclonal gammopathy. Seven patients with chronic sensorimotor polyneuropathy and IgM monoclonal gammopathy were examined. In six patients, the monoclonal protein recognized an epitope shared by myelin-associated glycoprotein and two peripheral-nerve glycolipids, whereas in one patient, IgM bound to an unidentified myelin antigen. Direct and indirect immunofluorescence and immunoperoxidase assays showed colocalization along the myelin sheaths of peripheral-nerve fibers of monoclonal protein with complement components C1q, C3d, and C5. In addition, terminal-complement complex that was not associated with S protein was detected in myelin sheaths. It appeared that alterations in myelin geometry caused by the separation of myelin lamellae corresponded to sites at which terminal-complement complex was deposited. We conclude that demyelination in polyneuropathy associated with IgM monoclonal gammopathy may be mediated by complement.\r"
 }, 
 {
  ".I": "219510", 
  ".M": "Adult; Apgar Score; Comparative Study; Female; Human; Infant Mortality; Infant, Newborn; Infant, Small for Gestational Age; Labor Complications/EP; Labor, Premature/EP; Maternal Age/*; Maternal Age 35 and over/*; New York City/EP; Parity; Pregnancy; Pregnancy Complications/EP; Pregnancy Outcome/*; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Berkowitz", 
   "Skovron", 
   "Lapinski", 
   "Berkowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(10):659-64\r", 
  ".T": "Delayed childbearing and the outcome of pregnancy [see comments]\r", 
  ".U": "90158706\r", 
  ".W": "Whether women who delay childbearing are at increased risk for adverse outcomes of pregnancy is of concern because of the growing proportion of first births to older women. We assessed the effect of advancing maternal age on the outcome of pregnancy in first births in a hospital-based cohort study of 3917 private patients who were 20 years of age or older with a singleton gestation. There was a slight elevation in the risk of having a low-birth-weight infant among women who were 35 years of age or older (adjusted odds ratio, 1.3; 95 percent confidence interval, 0.9 to 1.9) as compared with the risk among women 20 to 29 years of age. However, there was no evidence that women between 30 and 34 or those 35 and older had an increased risk of having a preterm delivery or of having an infant who was small for gestational age, had a low Apgar score, or died in the perinatal period. In contrast, even after controlling for sociodemographic and medical risk factors, we found that women who were 35 or older were significantly more likely to have specific antepartum and intrapartum complications and those who were 30 or older were significantly more likely to have both cesarean sections and infants who were admitted to the newborn intensive care unit. This study suggests that although older primiparous women have higher rates of complications of pregnancy and delivery, their risk of a poor neonatal outcome is not appreciably increased.\r"
 }, 
 {
  ".I": "219511", 
  ".M": "Aneuploidy; Antigens, CD/*AN; Antigens, Differentiation/AN; Antigens, Differentiation, B-Lymphocyte/AN; Antigens, Differentiation, Myelomonocytic/AN; Antigens, Neoplasm/AN; Erythroid Progenitor Cells/IM; Flow Cytometry; Glycophorin/AN; Hematopoietic Stem Cells/*IM; Human; Megakaryocytes/IM; Multiple Myeloma/*GE; Support, U.S. Gov't, P.H.S.; Tumor Markers, Biological/AN.\r", 
  ".A": [
   "Epstein", 
   "Xiao", 
   "He"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(10):664-8\r", 
  ".T": "Markers of multiple hematopoietic-cell lineages in multiple myeloma [see comments]\r", 
  ".U": "90158707\r", 
  ".W": "Multiple myeloma is considered a cancer of mature plasma cells. Recent studies, however, suggest the possible involvement of early B cells and the expression of myelomonocytic antigens by myeloma cells. Using flow cytometry, we searched for evidence of the expression of genes specific for different hematopoietic lineages by tumor cells in bone marrow aspirates from 27 patients with aneuploid multiple myeloma. In addition to features characteristic of myeloma cells, we found evidence of the frequent expression by myeloma tumor cells of the pre-B-cell antigen CALLA (common acute lymphocytic leukemia antigen) (in specimens from 58 percent of patients) and of megakaryocytic (88 percent), myelomonocytic (65 percent), and erythroid (39 percent) surface markers. The proportion of tumor cells expressing the different markers varied among patients, from 2 to 100 percent of recognizable tumor cells. We conclude that cells of multiple lineages are involved in myeloma--a finding that is consistent with the hypothesis that there is a common primary neoplastic lesion for all hematologic cancers.\r"
 }, 
 {
  ".I": "219513", 
  ".M": "Female; Human; Mifepristone/*AD/PD; Pregnancy; Prostaglandins, Synthetic/AD; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Segal"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9005; 322(10):691-3\r", 
  ".T": "Mifepristone (RU 486) [editorial; comment]\r", 
  ".U": "90158711\r"
 }, 
 {
  ".I": "219514", 
  ".M": "Adult; Female; Human; Maternal Age/*; Maternal Age 35 and over/*; Parity; Pregnancy; Pregnancy Outcome/*.\r", 
  ".A": [
   "Resnik"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9005; 322(10):693-4\r", 
  ".T": "The \"elderly primigravida\" in 1990 [editorial; comment]\r", 
  ".U": "90158712\r"
 }, 
 {
  ".I": "219515", 
  ".M": "Antigens, CD/AN; Hematopoietic Stem Cells/PA; Human; Leukemia/*GE; Multiple Myeloma/*GE.\r", 
  ".A": [
   "Buchsbaum", 
   "Schwartz"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9005; 322(10):694-6\r", 
  ".T": "Cellular origins of hematologic neoplasms [editorial; comment]\r", 
  ".U": "90158713\r"
 }, 
 {
  ".I": "219520", 
  ".M": "Chromosome Deletion/*; DNA, Mitochondrial/*; Human; Ophthalmoplegia/*GE.\r", 
  ".A": [
   "Sensi", 
   "Bonfatti"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(10):701\r", 
  ".T": "Mitochondrial DNA deletions and ophthalmoplegia [letter; comment]\r", 
  ".U": "90158718\r"
 }, 
 {
  ".I": "219521", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Cryptococcosis/*CO/DI; Human; Meningitis/*CO/DI.\r", 
  ".A": [
   "Good", 
   "Coax"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(10):701-2\r", 
  ".T": "Cryptococcal infections in patients with AIDS [letter; comment]\r", 
  ".U": "90158719\r"
 }, 
 {
  ".I": "219522", 
  ".M": "Alcohol, Ethyl/*AE; Case Report; Food Hypersensitivity/*ET; Human; Male; Middle Age; Purpura, Schoenlein-Henoch/*CI; Wine/AE.\r", 
  ".A": [
   "Alibrandi", 
   "Parodi", 
   "Varaldo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(10):702\r", 
  ".T": "Purpura due to ethanol [letter]\r", 
  ".U": "90158720\r"
 }, 
 {
  ".I": "219523", 
  ".M": "Appetite Depressants/*AE; Bezoars/*ET; Case Report; Deglutition Disorders/*ET; Dietary Fiber/*AE; Human; Male; Middle Age.\r", 
  ".A": [
   "Gebhard", 
   "Albrecht"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(10):702\r", 
  ".T": "The diet pill that worked [letter]\r", 
  ".U": "90158721\r"
 }, 
 {
  ".I": "219524", 
  ".M": "Career Choice; Education, Medical/*TD; Medically Underserved Area/*; Primary Health Care/*MA; United States.\r", 
  ".A": [
   "Garland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(10):703-4\r", 
  ".T": "Primary care in underserved areas and medical education [letter]\r", 
  ".U": "90158723\r"
 }, 
 {
  ".I": "219525", 
  ".M": "Adult; Cholesterol/*BL; Dietary Fats/*AD; Fatty Acids, Monounsaturated/*AD; Human; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Male; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Triglycerides/BL.\r", 
  ".A": [
   "Ginsberg", 
   "Barr", 
   "Gilbert", 
   "Karmally", 
   "Deckelbaum", 
   "Kaplan", 
   "Ramakrishnan", 
   "Holleran", 
   "Dell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(9):574-9\r", 
  ".T": "Reduction of plasma cholesterol levels in normal men on an American Heart Association Step 1 diet or a Step 1 diet with added monounsaturated fat.\r", 
  ".U": "90158726\r", 
  ".W": "The design of diets to achieve optimal changes in plasma lipid levels is controversial. In a randomized, double-blind trial involving 36 healthy young men, we evaluated the effects on plasma lipid levels of both an American Heart Association Step 1 diet (in which 30 percent of the total calories were consumed as fat: 10 percent saturated, 10 percent monounsaturated, and 10 percent polyunsaturated fats, with 250 mg of cholesterol per day) and a monounsaturated fat-enriched Step 1 diet (with 38 percent of the calories consumed as fat: 10 percent saturated, 18 percent monounsaturated, and 10 percent polyunsaturated fats, with 250 mg of cholesterol per day). The effects of these diets were then compared with those of an average American diet, in which 38 percent of the total calories were consumed as fat: 18 percent saturated, 10 percent monounsaturated, and 10 percent polyunsaturated fats, with 500 mg of cholesterol per day. The men consumed the average American diet for 10 weeks before random assignment to one of the two Step 1 diets or to continuation of the average diet for an additional 10 weeks. Caloric intake was adjusted to maintain a constant body weight. As compared with the mean (+/- SD) change in the plasma total cholesterol level in the group that followed the average American diet throughout the study (-0.05 +/- 0.36 mmol per liter), there were statistically significant reductions (P less than 0.025) in the plasma total cholesterol level in the group on the Step 1 diet (-0.37 +/- 0.27 mmol per liter) and in the group on the monounsaturated fat-enriched Step 1 diet (-0.46 +/- 0.36 mmol per liter). There were parallel reductions in the plasma low-density lipoprotein cholesterol levels in these two groups. Neither the plasma triglyceride levels nor the high-density lipoprotein cholesterol concentrations changed significantly with any diet. We conclude that enrichment of the Step 1 diet with monounsaturated fat does not alter the beneficial effects of the Step 1 diet on plasma lipid concentrations.\r"
 }, 
 {
  ".I": "219526", 
  ".M": "Age Factors; Antibodies, Viral/AN; Comparative Study; Double-Blind Method; Follow-Up Studies; Human; Infant; Measles/*PC; Measles Vaccine/*AD/AE; Measles Virus/IM; Random Allocation; Species Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vaccination.\r", 
  ".A": [
   "Markowitz", 
   "Sepulveda", 
   "Diaz-Ortega", 
   "Valdespino", 
   "Albrecht", 
   "Zell", 
   "Stewart", 
   "Zarate", 
   "Bernier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(9):580-7\r", 
  ".T": "Immunization of six-month-old infants with different doses of Edmonston-Zagreb and Schwarz measles vaccines [published erratum appears in N Engl J Med 1990 Mar 22;322(12):863]\r", 
  ".U": "90158727\r", 
  ".W": "Because measles causes an estimated 2 million deaths per year among children in developing countries, including a substantial proportion of infants less than nine months old--the age at which vaccination is recommended--there has been interest in using different strains of vaccine and higher doses to achieve immunization of younger infants. We conducted a randomized trial of three different doses of Edmonston-Zagreb and of Schwarz measles vaccines in infants to evaluate the effect of the strain and dose of vaccine on the serologic response and acute adverse reactions to vaccination. Six-month-old infants received a standard, medium, or high dose of one of the vaccines, and nine-month-old infants received a standard dose. Antibody levels were measured before and after vaccination, by means of a plaque-reduction neutralization assay, in 1061 six-month-olds and 299 nine-month-olds. Edmonston-Zagreb vaccine produced higher rates of seroconversion and seropositivity than comparable doses of Schwarz vaccine. Among the six-month-old infants, the seroconversion rate 18 weeks after vaccination with the standard dose of Edmonston-Zagreb vaccine was 92 percent, that with the medium dose was 96 to 97 percent, and that with the high dose was 98 percent; the rates for the corresponding doses of Schwarz vaccine were 66 percent, 76 percent, and 91 percent, respectively. Higher seroconversion rates were observed with an increase in the dose of either Edmonston-Zagreb (P less than 0.01) or Schwarz (P less than 0.001) vaccine. The seroconversion rates produced by high and medium doses of Edmonston-Zagreb vaccine in six-month-olds were equal to or significantly higher than the rate produced by a standard dose of Schwarz vaccine in nine-month-olds (87 percent). Clinical adverse reactions were not associated with the strain or dose of a vaccine. We conclude that Edmonston-Zagreb vaccine is more immunogenic than Schwarz vaccine in infants and can induce effective immunization against measles at six months of age.\r"
 }, 
 {
  ".I": "219527", 
  ".M": "Adult; Case Report; Heart/*IR; Heart Transplantation/*; Human; Infusions, Intravenous; Male; Nitroprusside/DU/PD; Pressoreceptors/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Sympathetic Nervous System/PH; Syncope/*ET; Vagus Nerve/*PP; Vasodilator Agents/DU/*PD.\r", 
  ".A": [
   "Scherrer", 
   "Vissing", 
   "Morgan", 
   "Hanson", 
   "Victor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(9):602-4\r", 
  ".T": "Vasovagal syncope after infusion of a vasodilator in a heart-transplant recipient [see comments]\r", 
  ".U": "90158730\r"
 }, 
 {
  ".I": "219529", 
  ".M": "Diet, Sodium-Restricted; Food, Fortified; Human; Hypertension/*DT; Male; Potassium/*TU.\r", 
  ".A": [
   "Kaplan", 
   "Ram"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9005; 322(9):623-4\r", 
  ".T": "Potassium supplements for hypertension [editorial; comment]\r", 
  ".U": "90158733\r"
 }, 
 {
  ".I": "219530", 
  ".M": "Cerebral Palsy/ET; Child Development/*; Comparative Study; Electronics, Medical; Female; Fetal Monitoring/*; Heart Rate, Fetal/*PH; Human; Infant; Infant, Newborn; Infant, Premature/*PH; Pregnancy; Psychomotor Performance/*.\r", 
  ".A": [
   "Freeman"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9005; 322(9):624-6\r", 
  ".T": "Intrapartum fetal monitoring--a disappointing story [editorial; comment]\r", 
  ".U": "90158734\r"
 }, 
 {
  ".I": "219531", 
  ".M": "Insurance, Liability/*LJ; United States.\r", 
  ".A": [
   "Relman"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9005; 322(9):626-7\r", 
  ".T": "Changing the malpractice liability system [editorial; comment]\r", 
  ".U": "90158735\r"
 }, 
 {
  ".I": "219532", 
  ".M": "Governing Board; Insurance, Liability/*OG; Malpractice/EC; Organizations, Nonprofit; Peer Review; United States.\r", 
  ".A": [
   "Manuel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9005; 322(9):627-31\r", 
  ".T": "Professional liability--a no-fault solution [see comments]\r", 
  ".U": "90158736\r"
 }, 
 {
  ".I": "219534", 
  ".M": "Animal; Case Report; Fishes/*MI; Human; HIV Seropositivity/*CO; Male; Middle Age; Mycobacterium Infections/*TM; Mycobacterium Infections, Atypical/*TM; Zoonoses/*.\r", 
  ".A": [
   "Ries", 
   "White", 
   "Murdock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(9):633\r", 
  ".T": "Atypical mycobacterial infection caused by Mycobacterium marinum [letter] [see comments]\r", 
  ".U": "90158738\r"
 }, 
 {
  ".I": "219535", 
  ".M": "Anemia/ET; Bone Marrow Diseases/*ET; Case Report; Chronic Disease; Erythroblasts/*; Human; Infant; Parvovirus Infections/*CO.\r", 
  ".A": [
   "Belloy", 
   "Morinet", 
   "Blondin", 
   "Courouce", 
   "Peyrol", 
   "Vilmer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(9):633-4\r", 
  ".T": "Erythroid hypoplasia due to chronic infection with parvovirus B19 [letter]\r", 
  ".U": "90158739\r"
 }, 
 {
  ".I": "219536", 
  ".M": "Environmental Exposure; Health Occupations/*; Human; Infant; Occupational Diseases/*CI; Paramyxovirus Infections/DT; Respiratory Syncytial Viruses; Ribavirin/AD/*AE; Ribonucleosides/*AE.\r", 
  ".A": [
   "Fackler", 
   "Flannery", 
   "Zipkin", 
   "McIntosh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(9):634\r", 
  ".T": "Precautions in the use of ribavirin at the children's hospital [letter]\r", 
  ".U": "90158740\r"
 }, 
 {
  ".I": "219538", 
  ".M": "Health Policy/*; Politics/*; Public Opinion; United States.\r", 
  ".A": [
   "Navarro"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9005; 322(9):637-8\r", 
  ".T": "Health care issues in presidential campaigns [letter; comment]\r", 
  ".U": "90158743\r"
 }, 
 {
  ".I": "219542", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*TM; Blood Transfusion/AE; Child; Human; Nutrition Disorders/TH; Romania.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6259):579\r", 
  ".T": "AIDS in children adds to Romania's troubles [news]\r", 
  ".U": "90158769\r"
 }, 
 {
  ".I": "219543", 
  ".M": "Human; Human Genome Project/*; Japan; National Institutes of Health (U.S.); United Nations; United States; USSR.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6259):579\r", 
  ".T": "Human genome: keeping them guessing [news]\r", 
  ".U": "90158770\r"
 }, 
 {
  ".I": "219544", 
  ".M": "Animal; Animal Welfare/*LJ; Government Agencies; National Institutes of Health (U.S.); Research/MT; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6259):580\r", 
  ".T": "Animal research legislation: Congress cracks down [news]\r", 
  ".U": "90158771\r"
 }, 
 {
  ".I": "219545", 
  ".M": "Animal; Animal Welfare/*LJ; Bioethics; Societies; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6259):580\r", 
  ".T": "Animal rights litigation: activist group under fire [news]\r", 
  ".U": "90158772\r"
 }, 
 {
  ".I": "219546", 
  ".M": "DNA, Recombinant; Human; Laboratories/*; Neoplasms/*EP/ET/MO; Paris; Risk Factors.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6259):583\r", 
  ".T": "Pasteur inquiry: cancer risk indicated [news]\r", 
  ".U": "90158774\r"
 }, 
 {
  ".I": "219547", 
  ".M": "Australia/EH; Defoliants, Chemical/*AE; Dioxins/*AE; Herbicides/*AE; Human; Military Personnel/*; Tetrachlorodibenzodioxin/*AE; Vietnam; 2,4-Dichlorophenoxyacetic Acid/*AE; 2,4,5-Trichlorophenoxyacetic Acid/*AE.\r", 
  ".A": [
   "Bellett"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9005; 343(6259):586\r", 
  ".T": "Agent Orange controversy [letter; comment]\r", 
  ".U": "90158775\r"
 }, 
 {
  ".I": "219548", 
  ".M": "Human; Male; Plagiarism; Psychiatry/*; Scientific Misconduct/*PX; United States.\r", 
  ".A": [
   "Hirsch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6259):587\r", 
  ".T": "More on Shockley [letter]\r", 
  ".U": "90158778\r"
 }, 
 {
  ".I": "219549", 
  ".M": "Publishing/*; Writing/*.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6259):589\r", 
  ".T": "Saying sorry, but not sorry [news]\r", 
  ".U": "90158779\r"
 }, 
 {
  ".I": "219550", 
  ".M": "Animal; Cell Line; Gene Expression; Histocompatibility Antigens Class I/GE; Histocompatibility Antigens Class II/GE; Human; Major Histocompatibility Complex/*; Mice.\r", 
  ".A": [
   "Cresswell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6259):593-4\r", 
  ".T": "Immunology: questions of presentation [news]\r", 
  ".U": "90158780\r"
 }, 
 {
  ".I": "219551", 
  ".M": "Animal; Ecology/*; Great Britain; Population Dynamics; Sciuridae/*; United States.\r", 
  ".A": [
   "Lawton", 
   "Godfray"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6259):595-6\r", 
  ".T": "Ecology: case of the diffusion squirrels [news]\r", 
  ".U": "90158781\r"
 }, 
 {
  ".I": "219552", 
  ".M": "Animal; Chromosome Mapping; Female; Heterozygote; Male; Mice; Mice, Mutant Strains; Mutation/*; Tail.\r", 
  ".A": [
   "Goodfellow"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9005; 343(6259):597-8\r", 
  ".T": "Developmental genetics: a long story and a short tail [news;comment]\r", 
  ".U": "90158782\r"
 }, 
 {
  ".I": "219553", 
  ".M": "Auditory Perception; Case Report; Human; Language/*; Learning Disorders/*PX; Male; Speech; Visual Perception.\r", 
  ".A": [
   "McCarthy", 
   "Warrington"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6259):599\r", 
  ".T": "The dissolution of semantics [letter]\r", 
  ".U": "90158783\r"
 }, 
 {
  ".I": "219554", 
  ".M": "Animal; Birds/*GE; Crosses, Genetic; Female; Male; Reproduction.\r", 
  ".A": [
   "Weatherhead", 
   "Hoysak"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9005; 343(6259):599-600\r", 
  ".T": "Genetics of long-spurred pheasants [letter; comment]\r", 
  ".U": "90158784\r"
 }, 
 {
  ".I": "219555", 
  ".M": "Microscopy/*IS; Protein Engineering.\r", 
  ".A": [
   "Drexler", 
   "Foster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6259):600\r", 
  ".T": "Synthetic tips [letter]\r", 
  ".U": "90158785\r"
 }, 
 {
  ".I": "219556", 
  ".M": "Protein Conformation; Protein Denaturation; Proteins/*ME; Urea.\r", 
  ".A": [
   "Buchner", 
   "Kiefhaber"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9005; 343(6259):601-2\r", 
  ".T": "Folding pathway enigma [letter; comment]\r", 
  ".U": "90158786\r"
 }, 
 {
  ".I": "219557", 
  ".M": "Alleles; Amino Acid Sequence; Animal; Base Sequence; Chromosome Deletion; Chromosome Mapping; Cloning, Molecular/*; DNA Insertion Elements; Embryo/PH; Genes/*; Mesoderm/*PH; Mice; Molecular Sequence Data; Restriction Mapping; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Herrmann", 
   "Labeit", 
   "Poustka", 
   "King", 
   "Lehrach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6259):617-22\r", 
  ".T": "Cloning of the T gene required in mesoderm formation in the mouse [see comments]\r", 
  ".U": "90158787\r", 
  ".W": "The murine developmental mutation T identifies an essential gene in mesoderm formation. Embryos lacking normal gene activity fail to form the notochord, the entire posterior region and the allantois, and die at about 10 days of gestation. We have isolated the T gene using a combination of molecular and genetic techniques, thus making molecular tools available to study processes underlying mesoderm formation in the mouse.\r"
 }, 
 {
  ".I": "219558", 
  ".M": "Animal; Animals, Newborn; Antigens, CD4/AN; Autoantigens/IM; Cell Survival/*/DE; Cells, Cultured; Cycloheximide/PD; Dactinomycin/PD; Ionomycin/PD; Kinetics; Mice; Mice, Inbred BALB C; Mice, Inbred Strains; T-Lymphocytes/*CY/DE/IM; Temperature; Time Factors.\r", 
  ".A": [
   "MacDonald", 
   "Lees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6259):642-4\r", 
  ".T": "Programmed death of autoreactive thymocytes.\r", 
  ".U": "90158788\r", 
  ".W": "T lymphocytes bearing high-affinity T-cell receptors (TCR) for self-antigens are clonally deleted during thymus development. Several recent studies have identified variable domains of the beta-chain of the TCR that are specifically deleted in vivo in mouse strains that express major histocompatibility complex class II molecules in addition to poorly defined self-antigens, including those encoded by the Mls-1a and Mls-2a loci. Deletion of autoreactive cells in these systems occurs in the thymus, and antibody blocking experiments in vivo have implicated the phenotypically immature CD4+CD8+ 'cortical' subset as the target population for clonal deletion. Similarly, studies with transgenic mice bearing autoreactive TCR have provided independent evidence that clonal deletion occurs at the CD4+CD8+ stage of development. But none of these studies directly identified dying autoreactive cells, and the circumstances leading to deletion remain unclear. Here we report that neonatal thymus contains a significant population of phenotypically mature CD4+CD8- cells bearing autoreactive TCR. When placed in short-term culture, a large proportion (60%) of these autoreactive cells die selectively. Furthermore, their death can be prevented by inhibitors of macromolecule (RNA and protein) synthesis, as is the case for glucocorticoid-induced death of thymocytes. These data indicate that physiological clonal deletion of autoreactive cells involves 'programmed' cell death, and that it can occur in cells with a mature (CD4+CD8-) surface phenotype.\r"
 }, 
 {
  ".I": "219559", 
  ".M": "Animal; Dominance, Cerebral; Macaca; Models, Neurological/*; Models, Psychological/*; Neurons/*PH; Support, Non-U.S. Gov't; Vision; Visual Cortex/*PH; Visual Perception/*.\r", 
  ".A": [
   "Durbin", 
   "Mitchison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6259):644-7\r", 
  ".T": "A dimension reduction framework for understanding cortical maps [see comments]\r", 
  ".U": "90158789\r", 
  ".W": "We argue that cortical maps, such as those for ocular dominance, orientation and retinotopic position in primary visual cortex, can be understood in terms of dimension-reducing mappings from many-dimensional parameter spaces to the surface of the cortex. The goal of these mappings is to preserve as far as possible neighbourhood relations in parameter space so that local computations in parameter space can be performed locally in the cortex. We have found that, in a simple case, certain self-organizing models generate maps that are near-optimally local, in the sense that they come close to minimizing the neuronal wiring required for local operations. When these self-organizing models are applied to the task of simultaneously mapping retinotopic position and orientation, they produce maps with orientation vortices resembling those produced in primary visual cortex. This approach also yields a new prediction, which is that the mapping of position in visual cortex will be distorted in the orientation fracture zones.\r"
 }, 
 {
  ".I": "219560", 
  ".M": "Amino Acid Sequence; Animal; Cerebral Cortex/*ME; Glutamates/*ME; Kinetics; Male; Molecular Sequence Data; Norepinephrine/*ME; Phosphates/ME; Phosphorus Radioisotopes; Phosphorylation; Protein Kinases/*ME/PD; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Synaptosomes/DE/*ME.\r", 
  ".A": [
   "Nichols", 
   "Sihra", 
   "Czernik", 
   "Nairn", 
   "Greengard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6259):647-51\r", 
  ".T": "Calcium/calmodulin-dependent protein kinase II increases glutamate and noradrenaline release from synaptosomes.\r", 
  ".U": "90158790\r", 
  ".W": "A variety of evidence indicates that calcium-dependent protein phosphorylation modulates the release of neurotransmitter from nerve terminals. For instance, the injection of rat calcium/calmodulin-dependent protein kinase II (Ca2+/CaM-dependent PK II) into the preterminal digit of the squid giant synapse leads to an increase in the release of a so-far unidentified neurotransmitter induced by presynaptic depolarization. But until now, it has not been demonstrated that Ca2+/CaM-dependent PK II can also regulate neurotransmitter release in the vertebrate nervous system. Here we report that the introduction of Ca2+/CaM-dependent PK II, autoactivated by thiophosphorylation, into rat brain synaptosomes (isolated nerve terminals) increases the initial rate of induced release of two neurotransmitters, glutamate and noradrenaline. We also show that introduction of a selective peptidergic inhibitor of Ca2+/CaM-dependent PK II inhibits the initial rate of induced glutamate release. These results support the hypothesis that activation of Ca2+/CaM-dependent PK II in the nerve terminal removes a constraint on neurotransmitter release.\r"
 }, 
 {
  ".I": "219561", 
  ".M": "Adenosine Triphosphate/ME; Amino Acids/AN; Animal; Antigens, Differentiation; Cells, Cultured; Enzyme Activation; Histocompatibility Antigens; Kinetics; Membrane Glycoproteins/AI; Mice; Molecular Weight; Phosphoprotein Phosphatases/AI; Phosphorus Radioisotopes; Phosphorylation; Protein Kinases/*ME; Sodium Fluoride/PD; Substrate Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Anderson", 
   "Maller", 
   "Tonks", 
   "Sturgill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6259):651-3\r", 
  ".T": "Requirement for integration of signals from two distinct phosphorylation pathways for activation of MAP kinase.\r", 
  ".U": "90158791\r", 
  ".W": "MAP kinase (relative molecular mass, 42,000), a low abundance serine--threonine protein kinase, is transiently activated in many cell types by a variety of mitogens, including insulin, epidermal growth factor, and phorbol esters. In vitro, MAP kinase will phosphorylate and reactivate S6 kinase II previously inactivated by phosphatase treatment. Because many of the stimuli that activate MAP kinase are also stimulators of cell proliferation, and regulation of the cell cycle seems to involve a network of protein kinases, MAP kinase could be important in the transmission of stimuli eventually leading to the progression from G0 to G1 in the cell cycle. Activated MAP kinase contains both phosphotyrosine and phosphothreonine. We report here that MAP kinase can be deactivated completely by treatment with either phosphatase 2A, a protein phosphatase specific for phosphoserine and phosphothreonine, or CD45, a phosphotyrosine-specific protein phosphatase. We demonstrate that MAP kinase is only active when both tyrosyl and threonyl residues are phosphorylated and suggest therefore that the enzyme functions in vivo to integrate signals from two distinct transduction pathways.\r"
 }, 
 {
  ".I": "219562", 
  ".M": "Animal; Dogs; Heart/*PH; Heart Ventricle/PH; In Vitro; Mathematics; Membrane Potentials; Models, Theoretical/*; Purkinje Fibers/PH; Sheep; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Chialvo", 
   "Gilmour", 
   "Jalife"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6259):653-7\r", 
  ".T": "Low dimensional chaos in cardiac tissue.\r", 
  ".U": "90158792\r", 
  ".W": "Chaos is a term used to characterize aperiodic activity arising in a dynamical system, or in a set of equations describing the system's temporal evolution as a result of a deterministic mechanism that has sensitive dependence on initial conditions. Chaos, in that sense, has been proposed to make an important contribution to normal and abnormal cardiac rhythms. To date, however, descriptions of chaos in heart tissue have been limited primarily to periodically forced cardiac pacemakers. Because many cardiac rhythm disturbances, particularly those initiated or perpetuated by re-entrant excitation, originate from within non-pacemaker cardiac tissues, demonstrations of chaos in non-pacemaker tissue might provide a deterministic explanation for a wide variety of complex dysrhythmias. Here we report experimental evidence for chaotic patterns of activation and action potential characteristics in externally driven, non-spontaneously active Purkinje fibres and ventricular muscle. The results indicate that there is an apparent link between the mechanism of low dimensional chaos and the occurrence of reflected responses which could lead to more spatially disorganized phenomena. A detailed mechanism for the low dimensional chaos observed experimentally is pursued using a difference equation model. Critical features of the model include a non-monotonic relationship between recovery time during rhythmic stimulation and the state of membrane properties, and a steeply sloped recovery of membrane properties over certain ranges of recovery times. Besides explaining our results, the analytical model may pertain to irregular dynamics in other excitable systems, particularly the intact dysrhythmic heart.\r"
 }, 
 {
  ".I": "219563", 
  ".M": "Animal; Embryo/CY; Female; Fetal Development; Gastrula/PH; Gene Expression/*; Genes/*; Male; Mesoderm/*PH; Mice; Nucleic Acid Hybridization; Organ Specificity; RNA/GE; Transcription, Genetic.\r", 
  ".A": [
   "Wilkinson", 
   "Bhatt", 
   "Herrmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6259):657-9\r", 
  ".T": "Expression pattern of the mouse T gene and its role in mesoderm formation [see comments]\r", 
  ".U": "90158793\r", 
  ".W": "Formation of mesoderm is a crucial event in vertebrate development, establishing many of the important features of the body. Recent studies have implicated molecules that are similar to growth factors in mesoderm formation in Xenopus, but other gene products involved in this process have yet to be identified. Genetic evidence indicates that in the mouse the T gene (Brachyury) has a role in the formation and organization of mesoderm. Mice homozygous for mutant alleles of the T gene do not generate enough mesoderm, and show severe disruption in morphogenesis of mesoderm-derived structures, in particular the notochord. The cloning of the T gene has now allowed us to examine its expression pattern. We report that T-gene expression occurs in both early stage mesoderm and its epithelial progenitor, and then becomes restricted to the notochord. This expression pattern correlates with the tissues affected in the T-gene mutant, and indicates that the T gene has a direct role in the early events of mesoderm formation and in the morphogenesis of the notochord.\r"
 }, 
 {
  ".I": "219564", 
  ".M": "Antigens, CD4/*AN; Base Sequence; Cell Line; Cell Transformation, Viral/*; Cytomegaloviruses/*GE/IM; Human; HIV/GE/PH/*PY; Kinetics; Molecular Sequence Data; Oligonucleotide Probes; Polymerase Chain Reaction; Receptors, Fc/*PH; Support, Non-U.S. Gov't; Viral Envelope Proteins/GE; Virus Replication.\r", 
  ".A": [
   "McKeating", 
   "Griffiths", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6259):659-61\r", 
  ".T": "HIV susceptibility conferred to human fibroblasts by cytomegalovirus-induced Fc receptor.\r", 
  ".U": "90158794\r", 
  ".W": "The main receptor for the human immunodeficiency viruses type 1 and 2 (HIV-1 and HIV-2) on T and B lymphocytes, monocytes and macrophages is the CD4 antigen 1-3. Infection of these cells is blocked by monoclonal antibodies to CD4(1,2) and by recombinant soluble CD4(4-9). Expression of transfected CD4 on the surface of HeLa and other human cells renders them susceptible to HIV infection 10. HIV-antibody complexes can also infect monocytes and macrophages by means of receptors for the Fc portion of immunoglobulins (FcR)11-13), or complement receptors 14,15. The expression of IgG FcRs can be induced in cells infected with human herpes viruses such as herpes simplex virus type 1 (HSV-1)16,17 and human cytomegalovirus (CMV)18-21. Here we demonstrate that FcRs induced by CMV allow immune complexes of HIV to infect fibroblasts otherwise not permissive to HIV infection. Infection was inhibited by prior incubation with human IgG, but not by anti-CD4 antibody or by recombinant soluble CD4. Once HIV had entered CMV-infected cells by means of the FcR, its replication could be enhanced by CMV transactivating factors. Synergism between HIV and herpes viruses could also operate in vivo, enhancing immunosuppression and permitting the spread of HIV to cells not expressing CD4.\r"
 }, 
 {
  ".I": "219565", 
  ".M": "Animal; Antigens, Polyomavirus Transforming/GE; Chromosome Banding; Chromosome Mapping; Eye Neoplasms/*GE/PA/UL; Female; Gene Expression; Human; Lymphocytes/CY; LH/GE; Male; Mice; Mice, Transgenic; Nucleic Acid Hybridization; Retinoblastoma/*GE/PA/UL; RNA/GE/IP; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; SV40 Virus/GE/IM.\r", 
  ".A": [
   "Windle", 
   "Albert", 
   "O'Brien", 
   "Marcus", 
   "Disteche", 
   "Bernards", 
   "Mellon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6259):665-9\r", 
  ".T": "Retinoblastoma in transgenic mice.\r", 
  ".U": "90158796\r", 
  ".W": "Retinoblastoma, a malignancy of the eye occurring in young children, has been widely studied as a model for genetic predisposition to cancer. This disease is caused by mutations in both alleles of an anti-oncogene (the retinoblastoma gene, Rb) that inactivate or eliminate the Rb encoded protein, p105Rb (refs 1 and 2). Here we report that expression of a viral oncogene, the simian virus 40 T antigen, in the retina of transgenic mice produces heritable ocular tumours with histological, ultrastructural and immunohistochemical features identical to those of human retinoblastoma. Furthermore, we demonstrate a specific association between p105Rb and T antigen in mouse retinoblastoma tumour cells. Thus, the occurrence of these tumours is in vivo evidence for oncogenesis due to the ocular-specific expression of an Rb-binding oncoprotein that can functionally inactivate the Rb protein. As an animal model for heritable retinoblastoma, these mice should allow the study of the ontogeny, pathogenesis and treatment of this malignant disease.\r"
 }, 
 {
  ".I": "219568", 
  ".M": "DNA, Recombinant/*; Genetic Engineering/*LJ; India; Research; Safety.\r", 
  ".A": [
   "Jayaraman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6260):680\r", 
  ".T": "Recombinant DNA regulation. India opts for self-control [news]\r", 
  ".U": "90158802\r"
 }, 
 {
  ".I": "219569", 
  ".M": "Biotechnology/*EC; Commerce/*; Drug Industry/*EC; United States.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6260):681\r", 
  ".T": "Biotechnology. Mixed reactions to merger [news]\r", 
  ".U": "90158803\r"
 }, 
 {
  ".I": "219570", 
  ".M": "Animal Welfare; Australia; Congresses/*; Human; New Zealand; Sex Behavior; Societies, Scientific/*; United States.\r", 
  ".A": [
   "Ewing", 
   "Anderson", 
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6260):683\r", 
  ".T": "Conferences. Meetings in north and south [news]\r", 
  ".U": "90158804\r"
 }, 
 {
  ".I": "219571", 
  ".M": "Brain/*; Human; Japan; Research Support/*.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6260):684\r", 
  ".T": "Human Frontiers. Applications under review [news]\r", 
  ".U": "90158805\r"
 }, 
 {
  ".I": "219572", 
  ".M": "Child; Cluster Analysis; Environmental Exposure; Fathers; Great Britain; Human; Leukemia, Radiation-Induced/*EP/ET; Lymphoma, Non-Hodgkin's/*EP/ET; Male; Neoplasms, Radiation-Induced/*EP; Radiation Dosage; Radioactive Waste/*AE; Spermatozoa/RE.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6260):690\r", 
  ".T": "Sellafield makes news again [news]\r", 
  ".U": "90158806\r"
 }, 
 {
  ".I": "219573", 
  ".M": "Amino Acid Sequence; Animal; Binding Sites; Lipase/*; Molecular Sequence Data; Protein Conformation; Serine Proteinases/*.\r", 
  ".A": [
   "Blow"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6260):694-5\r", 
  ".T": "Enzymology. More of the catalytic triad [news]\r", 
  ".U": "90158808\r"
 }, 
 {
  ".I": "219574", 
  ".M": "Animal; Base Sequence; Leishmania/GE; Mitochondria/ME; Molecular Sequence Data; RNA Processing, Post-Transcriptional/*; RNA, Messenger/*ME; Trypanosoma brucei brucei/GE.\r", 
  ".A": [
   "Weissmann", 
   "Cattaneo", 
   "Billeter"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 343(6260):697-9\r", 
  ".T": "RNA editing. Sometimes an editor makes sense [news]\r", 
  ".U": "90158809\r"
 }, 
 {
  ".I": "219575", 
  ".M": "Animal; Ear Ossicles/*PH; Lizards/*PH; Noise/*; Organ of Corti/PH.\r", 
  ".A": [
   "Kermack"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6260):701\r", 
  ".T": "Balancing background noise [letter]\r", 
  ".U": "90158810\r"
 }, 
 {
  ".I": "219576", 
  ".M": "Animal; Calcium/*ME; Inositol Phosphates/*ME; Ovum/ME; Sea Urchins; Signal Transduction/*.\r", 
  ".A": [
   "Whitaker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9005; 343(6260):701-2\r", 
  ".T": "Inositol phosphate and Ca2+ flow [letter]\r", 
  ".U": "90158811\r"
 }, 
 {
  ".I": "219577", 
  ".M": "Animal; Base Sequence; Cloning, Molecular; Gene Expression; H-2 Antigens/IM; Histocompatibility Antigens Class I/IM; Immune Tolerance; Leukocyte Count; Mice; Mice, Inbred BALB C; Mice, Inbred C57BL; Mice, Transgenic; Molecular Sequence Data; Receptors, Antigen, T-Cell/GE/*IM; Spleen/CY; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Suppressor Cells/IM; T-Lymphocytes/*IM; Thymus Gland/*CY/IM; T4 Lymphocytes/IM.\r", 
  ".A": [
   "Dent", 
   "Matis", 
   "Hooshmand", 
   "Widacki", 
   "Bluestone", 
   "Hedrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6260):714-9\r", 
  ".T": "Self-reactive gamma delta T cells are eliminated in the thymus.\r", 
  ".U": "90158812\r", 
  ".W": "The genes encoding a gamma delta T-cell receptor specific for a major histocompatibility complex class I molecule encoded by the TIa locus have been inserted into the mouse germ line. In mice that do not express the TIa-encoded determinant, transgenic gamma delta T cells are a functional component of the CD4-CD8- 'double-negative' T cells in the thymus and peripheral lymphoid organs. In mice that express the TIa-encoded determinant, there are no transgenic gamma delta T cells in peripheral lymphoid organs, and there are no thymocytes expressing normal levels of the transgenic gamma delta T-cell receptor.\r"
 }, 
 {
  ".I": "219578", 
  ".M": "DNA Replication/*; DNA, Circular/GE; DNA, Viral/*BI/ME; Histones/*ME; Macromolecular Systems; Microscopy, Electron; Nucleosomes/*ME/UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; T-Phages/*GE/PH; Templates; Virus Replication/*.\r", 
  ".A": [
   "Bonne-Andrea", 
   "Wong", 
   "Alberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6260):719-26\r", 
  ".T": "In vitro replication through nucleosomes without histone displacement.\r", 
  ".U": "90158813\r", 
  ".W": "A well-characterized set of proteins encoded by bacteriophage T4 replicates DNA in vitro and generates replication forks that can pass nucleosomes. The histone octamers remain associated with newly replicated DNA even in the presence of excess DNA competitor, and intact nucleosomes re-form on the two daughter DNA helices. It is concluded that nucleosomes are designed to open up transiently to allow the passage of a replication fork without histone displacement.\r"
 }, 
 {
  ".I": "219579", 
  ".M": "Action Potentials; Axons/PH/UL; Benzofurans; Calcium/*ME; Calcium Channels/*PH; Cell Membrane/PH; Electric Conductivity; Electric Stimulation; Fluorescent Dyes; Microscopy, Fluorescence; Neuroblastoma; Neurons/PH/*UL; Tumor Cells, Cultured.\r", 
  ".A": [
   "Silver", 
   "Lamb", 
   "Bolsover"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6260):751-4\r", 
  ".T": "Calcium hotspots caused by L-channel clustering promote morphological changes in neuronal growth cones.\r", 
  ".U": "90158814\r"
 }, 
 {
  ".I": "219580", 
  ".M": "Antibodies/PD; Calcium/PD; Cell Adhesion/PH; Cell Line; DNA/GE; Endothelium/PH; Histamine/PD; Human; Leukemia, Promyelocytic, Acute; Neutrophils/*PH; Platelet Membrane Glycoproteins/GE/IM/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tetradecanoylphorbol Acetate/PD; Transfection; Tumor Cells, Cultured.\r", 
  ".A": [
   "Geng", 
   "Bevilacqua", 
   "Moore", 
   "McIntyre", 
   "Prescott", 
   "Kim", 
   "Bliss", 
   "Zimmerman", 
   "McEver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6260):757-60\r", 
  ".T": "Rapid neutrophil adhesion to activated endothelium mediated by GMP-140.\r", 
  ".U": "90158816\r", 
  ".W": "Granule membrane protein-140 (GMP-140), a membrane glycoprotein of platelet and endothelial cell secretory granules, is rapidly redistributed to the plasma membrane during cellular activation and degranulation. Also known as PADGEM protein, GMP-140 is structurally related to two molecules involved in leukocyte adhesion to vascular endothelium: ELAM-1, a cytokine-inducible endothelial cell receptor for neutrophils, and the MEL-14 lymphocyte homing receptor. These three proteins define a new gene family, termed selectins, each of which contains an N-terminal lectin domain, followed by an epidermal growth factor-like module, a variable number of repeating units related to those in complement-binding proteins, a transmembrane domain, and a short cytoplasmic tail. Here we demonstrate that GMP-140 can mediate leukocyte adhesion, thus establishing a functional similarity with the other selectins. Human neutrophils and promyelocytic HL-60 cells bind specifically to COS cells transfected with GMP-140 complementary DNA and to microtitre wells coated with purified GMP-140. Cell binding does not require active neutrophil metabolism but is dependent on extracellular Ca2+. Within minutes after stimulation with phorbol esters or histamine, human endothelial cells become adhesive for neutrophils; this interaction is inhibited by antibodies to GMP-140. Thus, GMP-140 expressed by activated endothelium might promote rapid neutrophil targeting to sites of acute inflammation.\r"
 }, 
 {
  ".I": "219581", 
  ".M": "Animal; B-Lymphocytes/*IM; Cell Membrane/IM; Disulfides/ME; Electrophoresis, Gel, Two-Dimensional; Human; IgM/GE/*ME; Lymphoma/IM; Macromolecular Systems; Mice; Molecular Weight; Multiple Myeloma; Receptors, Antigen, B-Cell/GE/*ME; Receptors, Fc/GE/*ME; Restriction Mapping; Transfection; Tumor Cells, Cultured.\r", 
  ".A": [
   "Hombach", 
   "Tsubata", 
   "Leclercq", 
   "Stappert", 
   "Reth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6260):760-2\r", 
  ".T": "Molecular components of the B-cell antigen receptor complex of the IgM class.\r", 
  ".U": "90158817\r", 
  ".W": "The antigen receptors on mature B lymphocytes are membrane-bound immunoglobulins of the IgM and IgD classes whose cross-linking by polyvalent antigens results in B-cell proliferation and differentiation. How these membrane-bound immunoglobulin chains, which lack a cytoplasmic tail, generate a cell activation signal is not at present known. We now show that the IgM molecule is non-covalently associated in the membrane of B cells with two proteins of relative molecular mass 34,000 (Mr 34 K; IgM-alpha) and 39 K (Ig-beta) which form a disulphide-linked heterodimer. Surface expression of IgM seems to require the formation of an appropriate complex between IgM and the heterodimer. A transfection experiment indicates that IgM-alpha is the product of mb-1, a B-cell specific gene encoding a transmembrane protein with sequence homology to proteins of the T-cell antigen receptor-CD3 complex.\r"
 }, 
 {
  ".I": "219582", 
  ".M": "Animal; Electric Conductivity; Female; Membrane Potentials; Mice; Nuclear Membrane/*PH/UL; Potassium Channels/*PH; Sarcoplasmic Reticulum/PH; Zygote/*UL.\r", 
  ".A": [
   "Mazzanti", 
   "DeFelice", 
   "Cohn", 
   "Malter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6260):764-7\r", 
  ".T": "Ion channels in the nuclear envelope.\r", 
  ".U": "90158819\r", 
  ".W": "Cell nuclei are capable of partitioning a wide variety of molecules from the cytosol, including macromolecules such as proteins and RNA, and smaller peptides, amino acids, sugars and Na+ and K+ ions, all of which can be accumulated in or excluded from the nuclear domain. There are two mechanisms behind this compartmentalization: selective retention of freely diffusible molecules, and selective entry through the nuclear envelope. It is generally accepted that the nuclear envelope restricts only the larger molecules. Here we apply the patch-clamp technique to isolated murine pronuclei and show that the nuclear envelope contains K(+)-selective channels which have multiple conductance states, the maximal conductance being 200 pS. These channels, which contribute to the nuclear membrane potential, may be important in balancing the charge carried by the movement of macromolecules in and out of the nucleus.\r"
 }, 
 {
  ".I": "219583", 
  ".M": "Amino Acid Sequence; Binding Sites; Disulfides; Lipase/*; Molecular Sequence Data; Molecular Structure; Mucor/*EN; Peptide Fragments; Protein Conformation; Serine Proteinases/*; Support, Non-U.S. Gov't; X-Ray Diffraction.\r", 
  ".A": [
   "Brady", 
   "Brzozowski", 
   "Derewenda", 
   "Dodson", 
   "Dodson", 
   "Tolley", 
   "Turkenburg", 
   "Christiansen", 
   "Huge-Jensen", 
   "Norskov", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6260):767-70\r", 
  ".T": "A serine protease triad forms the catalytic centre of a triacylglycerol lipase.\r", 
  ".U": "90158820\r", 
  ".W": "True lipases attach triacylglycerols and act at an oil-water interface; they constitute a ubiquitous group of enzymes catalysing a wide variety of reactions, many with industrial potential. But so far the three-dimensional structure has not been reported for any lipase. Here we report the X-ray structure of the Mucor miehei triglyceride lipase and describe the atomic model obtained at 3.1 A resolution and refined to 1.9 A resolution. It reveals a Ser..His..Asp trypsin-like catalytic triad with an active serine buried under a short helical fragment of a long surface loop.\r"
 }, 
 {
  ".I": "219584", 
  ".M": "Ammonia; Diamines; DNA/*AN; Proteins/*AN; Silver/*; Stains and Staining/*.\r", 
  ".A": [
   "Merril"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 343(6260):779-80\r", 
  ".T": "Silver staining of proteins and DNA.\r", 
  ".U": "90158823\r", 
  ".W": "Silver stains offer high sensitivity for the detection of proteins and DNA separated on gels and membranes. These stains depend on the reduction of ionic to metallic silver.\r"
 }, 
 {
  ".I": "219585", 
  ".M": "Antiviral Agents/*PD; Cell Adhesion Molecules/*PD; Human; Receptors, Virus/*DE; Rhinoviruses/DE.\r", 
  ".A": [
   "Bangham", 
   "McMichael"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9005; 344(6261):16\r", 
  ".T": "Virology. Nosing ahead in the cold war [news; comment]\r", 
  ".U": "90158825\r"
 }, 
 {
  ".I": "219586", 
  ".M": "Animal; Attention/*PH; Eye Movements/PH; Figural Aftereffect/*PH; Human; Motion Perception/*PH.\r", 
  ".A": [
   "Braddick"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9005; 344(6261):22\r", 
  ".T": "Motion perception. Switching off an after-effect [news; comment]\r", 
  ".U": "90158828\r"
 }, 
 {
  ".I": "219587", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Blood Proteins/*GE; Cell Cycle/GE; Cell Differentiation/GE; Cloning, Molecular; DNA; Erythrocytes; Fungal Proteins; Human; Invertebrates; Membrane Proteins/*GE; Molecular Sequence Data; Molecular Weight; Proto-Oncogenes; Repetitive Sequences, Nucleic Acid; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Viral Proteins; Yeasts.\r", 
  ".A": [
   "Lux", 
   "John", 
   "Bennett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 344(6261):36-42\r", 
  ".T": "Analysis of cDNA for human erythrocyte ankyrin indicates a repeated structure with homology to tissue-differentiation and cell-cycle control proteins.\r", 
  ".U": "90158830\r", 
  ".W": "Analysis of complementary DNA for human erythroid ankyrin indicates that the mature protein contains 1,880 amino acids comprising an N-terminal domain binding integral membrane proteins and tubulin, a central domain binding spectrin and vimentin, and an acidic C-terminal 'regulatory' domain containing an alternatively spliced sequence missing from ankyrin variant 2.2. The N-terminal domain is almost entirely composed of 22 tandem 33-amino-acid repeats. Similar repeats are found in yeast and invertebrate proteins involved in cell-cycle control and tissue differentiation.\r"
 }, 
 {
  ".I": "219588", 
  ".M": "Animal; Brain Diseases/EC/*VE; Cattle; Cattle Diseases/*EC; Financing, Government; Great Britain.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9005; 344(6261):5\r", 
  ".T": "BSE compensation [news]\r", 
  ".U": "90158831\r"
 }, 
 {
  ".I": "219589", 
  ".M": "Adaptation, Physiological; Attention/*PH; Figural Aftereffect/*PH; Fixation, Ocular/PH; Human; Motion Perception/*PH; Support, U.S. Gov't, P.H.S.; Task Performance and Analysis; Time Factors.\r", 
  ".A": [
   "Chaudhuri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 344(6261):60-2\r", 
  ".T": "Modulation of the motion aftereffect by selective attention [see comments]\r", 
  ".U": "90158832\r", 
  ".W": "The motion aftereffect is a much studied and well documented phenomenon. After viewing a moving visual pattern for a period of time, the same pattern appears to drift in the opposite direction when it is stopped. Psychophysical experiments involving interocular transfer, dichoptic stimulation, and motion aftereffects contingent upon other visual parameters such as colour, orientation and texture, imply that the motion aftereffect is generated at the level of the visual cortex. It has been hypothesized that cortical neurons specialized for the detection of motion along a particular direction become 'fatigued' during the adaptation period so that the resting equilibrium subsequently shifts in the opposite direction to that of the adapting stimulus, giving rise to the sensation of the aftereffect. I have found that if observers are engaged in a separate discrimination task superimposed on a moving textured background, the subsequent motion aftereffect to the background is considerably reduced. It seems that motion aftereffects are susceptible to attentional mechanisms.\r"
 }, 
 {
  ".I": "219590", 
  ".M": "Animal; Antigen-Presenting Cells/IM; Female; H-2 Antigens/GE/*IM; Mice; Mice, Inbred BALB C; Mice, Inbred C57BL; Mice, Mutant Strains; Mutation; Ovalbumin/IM; Peptides/*IM; Radiation Chimera; Receptors, Antigen, T-Cell/IM; Spleen/CY; Support, U.S. Gov't, P.H.S.; T-Lymphocytes, Cytotoxic/*IM.\r", 
  ".A": [
   "Nikolic-Zugic", 
   "Bevan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 344(6261):65-7\r", 
  ".T": "Role of self-peptides in positively selecting the T-cell repertoire [see comments]\r", 
  ".U": "90158835\r", 
  ".W": "The fate of an immature thymocyte is determined by the specificity of its alpha beta T-cell receptor. Only cells expressing receptors that interact with sufficient affinity with major histocompatibility complex (MHC) molecules expressed on thymus epithelial cells are positively selected and go on to mature and seed the peripheral lymphoid organs. The H-2Kb class-I MHC molecule positively selects for the maturation of cytotoxic T lymphocytes that will respond in the periphery to H-2Kb cells presenting a foreign peptide. We have now analysed the ability of variant H-2Kb molecules to positively select T-cells that respond to H-2Kb with ovalbumin. Our results indicate that self-peptides, presented in the groove of the class-I molecule on thymus epithelial cells, are critically involved in positive selection of the T-cell repertoire. Furthermore, the ability of four different H-2Kb variants to select this response in the thymus correlates with their ability to present the ovalbumin peptide, indicating that a self-peptide mimic of the foreign peptide could be involved in positive selection.\r"
 }, 
 {
  ".I": "219591", 
  ".M": "Amino Acid Sequence; Antiviral Agents/*; Base Sequence; Cell Adhesion Molecules/*PD; Cytopathogenic Effect, Viral/DE; Herpesvirus hominis/DE; Molecular Sequence Data; Picornaviridae/DE; Receptors, Virus/*DE; Recombinant Proteins/PD; Rhinoviruses/*DE; Solubility; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Marlin", 
   "Staunton", 
   "Springer", 
   "Stratowa", 
   "Sommergruber", 
   "Merluzzi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 344(6261):70-2\r", 
  ".T": "A soluble form of intercellular adhesion molecule-1 inhibits rhinovirus infection [see comments]\r", 
  ".U": "90158837\r", 
  ".W": "Rhinoviruses belong to the picornavirus family and cause about 50% of common colds. Most rhinoviruses and some coxsackie viruses share a common receptor on human cells. The glycoprotein intercellular adhesion molecule-1 (ICAM-1) has recently been identified as the cellular receptor for the subgroup of rhinoviruses known as the major groups. ICAM-1 is a member of the immunoglobulin supergene family and is a ligand for lymphocyte function-associated antigen-1 (LFA-1); these ICAM-1/LFA-1 interactions are critical to many cell adhesion processes involved in the immunological response. Because anti-ICAM-1 antibodies can block binding of major-group rhinoviruses to cells, we considered that antagonism of virus-receptor interaction might be a way of preventing rhinovirus infection. We have constructed and purified a soluble form of the ICAM-1 molecule, which is normally membrane-bound, and demonstrated that it is a potent and specific inhibitor of rhinovirus infection.\r"
 }, 
 {
  ".I": "219592", 
  ".M": "Animal; Base Sequence; Cell Line; Chloramphenicol Acetyltransferase/GE; DNA-Binding Proteins/*PH; Enhancer Elements (Genetics)/PH; Human; Molecular Sequence Data; Mutation; Plasmids; Recombinant Fusion Proteins/PD; Support, Non-U.S. Gov't; SV40 Virus/GE; Trans-Activation (Genetics)/*PH; Trans-Activators/*PH; Transcription Factors/*PH.\r", 
  ".A": [
   "Seto", 
   "Mitchell", 
   "Yen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 344(6261):72-4\r", 
  ".T": "Transactivation by the hepatitis B virus X protein depends on AP-2 and other transcription factors.\r", 
  ".U": "90158838\r", 
  ".W": "The hepatitis B virus (HBV) X gene product (pX) could be important in disease pathogenesis because it is known to transactivate transcription from many viral and cellular gene promoters, including the HBV core gene promoter, the human immunodeficiency virus (HIV-1) long terminal repeat, and the c-myc promoter. We have previously shown that only a subset of the promoters that can be transactivated by pX is transactivated in any particular cell line, and have proposed that pX acts through multiple, cell type-specific transcription factors. We show here that pX acts through both AP-1 and AP-2 sites, and that pX has a transcription activation domain. We conclude that transactivation by pX depends on at least two distinct cellular DNA-binding transcription factors and we present a model for the action of pX.\r"
 }, 
 {
  ".I": "219593", 
  ".M": "Animal; Cloning, Molecular; Down-Regulation (Physiology)/GE; Drosophila/GD/*GE; Gene Expression Regulation/*GE; Genes, Homeo Box/*PH; Heat; Heat-Shock Proteins/GE; Larva/GD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gonzalez-Reyes", 
   "Urquia", 
   "Gehring", 
   "Struhl", 
   "Morata"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9005; 344(6261):78-80\r", 
  ".T": "Are cross-regulatory interactions between homoeotic genes functionally significant?\r", 
  ".U": "90158840\r", 
  ".W": "The first instar larva of Drosophila consists of a chain of segments or parasegments in which the morphological pattern characteristic of each metamere is determined by the homoeotic genes, which are active in overlapping domains and are known to interact among themselves. The interactions occur at the level of transcription and allow some homoeotic genes to control the patterns and levels of expression of others. The best known among them are the down-regulation of Antennapedia (Antp) by Ultrabithorax (Ubx) and that of Ubx by abdominal-A (abd-A) and Abdominal-B (Abd-B). It has been proposed that these cross-regulatory interactions play a part in specifying cell pattern, and hence the identity of each metamere. Here we assess the functional significance of some of these interactions by expressing the Antp, Ubx or both homoeotic genes under the control of the heat-shock promoter. Predictably, we find that homoeotic gene products evade normal regulatory controls and can be maximally expressed in regions where they are normally down-regulated but, surprisingly, we find that interruption of the normal down-regulation of Antp and Ubx has no phenotypic consequences in the epidermis, where homoeotic phenotypes are normally manifest. Hence our results challenge the view that these, and possibly other cross-regulatory interactions have a role in determining segmental identity.\r"
 }, 
 {
  ".I": "219599", 
  ".M": "Abnormalities/*/DI; Abortion, Eugenic/*; Abortion, Induced/*; Ethics, Medical/*; Female; Fetal Diseases/DI; Human; Pregnancy; Pregnancy Trimester, Third; Prenatal Care; Prenatal Diagnosis/*.\r", 
  ".A": [
   "Chervenak", 
   "McCullough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9005; 75(3 Pt 1):311-6\r", 
  ".T": "An ethically justified, clinically comprehensive management strategy for third-trimester pregnancies complicated by fetal anomalies.\r", 
  ".U": "90159393\r", 
  ".W": "We present an ethically justified, clinically comprehensive management strategy for third-trimester pregnancies complicated by fetal anomalies, based on 72 cases diagnosed at a gestational age of more than 24 weeks. These cases are organized into three categories: A) nonaggressive management and termination of pregnancy offered, three of 72 (4%); B) aggressive and nonaggressive management offered, 18 of 72 (25%); and C) aggressive management recommended, 51 of 72 (71%). We then ethically justify a clinically comprehensive management strategy. First, we describe the disclosure requirements of the informed-consent process. Second, we provide an ethical justification for the physician's recommendations among management alternatives. The justification for such recommendations is based on a continuum of beneficence-based obligations to the fetus that is developed in terms of a classification scheme of fetal anomalies, based on the degree of probability of antenatal diagnosis and degree of probability of outcome. When there are no beneficence-based obligations to the fetus, the physician should recommend only termination of pregnancy or nonaggressive management. When there are minimal beneficence-based obligations to the fetus, only aggressive or nonaggressive management should be recommended. Finally, when there are more than minimal beneficence-based obligations to the fetus, only aggressive management should be recommended.\r"
 }
]