[
 {
  ".I": "101700", 
  ".M": "Adult; Aged; Aged, 80 and over; Comparative Study; Female; Human; Joint Diseases/*DT; Male; Middle Age; Phenylbutazone/*TU; Piroxicam/*TU.\r", 
  ".A": [
   "Klinefelter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8812; 15(6):1034-5\r", 
  ".T": "Phenylbutazone compared to piroxicam in symptomatic relief of degenerative joint disease [letter]\r", 
  ".U": "88332842\r"
 }, 
 {
  ".I": "101701", 
  ".M": "Bone Neoplasms/*RA; Case Report; Diagnosis, Differential; Human; Leiomyosarcoma/*RA; Male; Middle Age; Osteitis/*RA.\r", 
  ".A": [
   "Parhami", 
   "DiGiacomo", 
   "Jouzevicius"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8812; 15(6):1035-7\r", 
  ".T": "Metastatic bone lesions of leiomyosarcoma mimicking osteitis condensans ilii [letter]\r", 
  ".U": "88332843\r"
 }, 
 {
  ".I": "101702", 
  ".M": "Arthritis/*CO; Human; Neoplasms/*CO.\r", 
  ".A": [
   "Bentin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8812; 15(6):1037\r", 
  ".T": "Cancer and monoarthritis [letter]\r", 
  ".U": "88332844\r"
 }, 
 {
  ".I": "101703", 
  ".M": "Adolescence; Child; Human; Spondylitis, Ankylosing/*CO; Uveitis/*ET.\r", 
  ".A": [
   "Burgos-Vargas", 
   "Vazquez-Mellado", 
   "Gomez-Gordillo", 
   "Katona"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8812; 15(6):1039\r", 
  ".T": "Uveitis of juvenile ankylosing spondylitis [letter]\r", 
  ".U": "88332846\r"
 }, 
 {
  ".I": "101704", 
  ".M": "Arthritis, Infectious/*ET; Bacterial Infections/*ET; Case Report; Child, Preschool; Human; Iatrogenic Disease/*; Male; Propionibacterium acnes.\r", 
  ".A": [
   "Savolainen", 
   "von", 
   "Nissinen", 
   "Jahkola"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8812; 15(6):1040-1\r", 
  ".T": "Propionibacterium acnes in purulent arthritis: probable cause of iatrogenic infection [letter]\r", 
  ".U": "88332847\r"
 }, 
 {
  ".I": "101705", 
  ".M": "Adolescence; Aortitis/*CO; Case Report; Human; Male; Reiter's Disease/*CO.\r", 
  ".A": [
   "Hubscher", 
   "Gallo", 
   "Graci"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8812; 15(6):1041-2\r", 
  ".T": "Giant cell aortitis in a child with Reiter's syndrome [letter]\r", 
  ".U": "88332848\r"
 }, 
 {
  ".I": "101706", 
  ".M": "Adolescence; Case Report; Chorea/*CI; Contraceptives, Oral/*AE; Female; Human; Lupus Erythematosus, Systemic/*CI.\r", 
  ".A": [
   "Mathur", 
   "Gatter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8812; 15(6):1042-3\r", 
  ".T": "Chorea as the initial presentation of oral contraceptive induced systemic lupus erythematosus [letter]\r", 
  ".U": "88332849\r"
 }, 
 {
  ".I": "101707", 
  ".M": "Case Report; Dermatomyositis/*DI; Electromyography/*; False Negative Reactions; Female; Human; Middle Age.\r", 
  ".A": [
   "Bentin", 
   "Borenstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8812; 15(6):1043-4\r", 
  ".T": "Negative electromyography in dermatomyositis? [letter]\r", 
  ".U": "88332850\r"
 }, 
 {
  ".I": "101708", 
  ".M": "Human; Prednisolone/*AE; Uric Acid/*UR.\r", 
  ".A": [
   "Hisatome", 
   "Ogino", 
   "Kotake", 
   "Mashiba"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8812; 15(6):1044\r", 
  ".T": "Effect of steroid hormone on excretion of urate [letter]\r", 
  ".U": "88332851\r"
 }, 
 {
  ".I": "101709", 
  ".M": "Adult; Chemotaxis, Leukocyte/*; Circadian Rhythm/*; Human; Male; Neutrophils.\r", 
  ".A": [
   "Muniain", 
   "Mata", 
   "Pozuelo", 
   "Rodriguez", 
   "Rodriguez", 
   "Romero", 
   "Trueba", 
   "Spilberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8812; 15(6):1044-5\r", 
  ".T": "Circadian rhythmicity in neutrophil chemotaxis [letter]\r", 
  ".U": "88332852\r"
 }, 
 {
  ".I": "101710", 
  ".M": "Arthritis, Rheumatoid/*CO/PX; Cerebrovascular Disorders/CO; Cortisone/AE; Depression/CI/DI/*ET; Human; Mental Disorders/CO; Personality; Personality Inventory; Stress, Psychological/CO.\r", 
  ".A": [
   "Bishop"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Rheumatol 8812; 15(6):888-9\r", 
  ".T": "Depression and rheumatoid arthritis [editorial]\r", 
  ".U": "88332854\r"
 }, 
 {
  ".I": "101711", 
  ".M": "Arthritis/BL/*PA; Arthritis, Rheumatoid/GE/PA; Blood Cells/*PA; Human; Lymphocytes/*PA/PH; Phenotype; Synovial Fluid/*CY; Synovial Membrane/*PA.\r", 
  ".A": [
   "Cantagrel", 
   "Roubinet", 
   "Lassoued", 
   "Kuhlein", 
   "Fournie", 
   "Laroche", 
   "Ducos", 
   "Mazieres", 
   "Fournie", 
   "Arlet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8812; 15(6):899-904\r", 
  ".T": "The transsynovial lymphocytic ratio. Characterization of blood and synovial fluid lymphocytes from patients with arthritic diseases.\r", 
  ".U": "88332857\r", 
  ".W": "Monoclonal antibodies and flow cytometry techniques were used to analyze and compare the distribution of lymphocyte subpopulations of peripheral blood and synovial fluid (SF) from 70 patients, 43 with rheumatoid arthritis (RA), 10 with ankylosing spondylitis (AS) or reactive synovitis, 10 with psoriatic arthritis and 7 with other inflammatory arthritic diseases. Patients with RA had significantly reduced number of CD8+ T cells and greater CD4/CD8 ratios in peripheral blood, a greater number of CD4+ T cells and lower CD4/CD8 ratio in SF. No significant difference was found between the groups with AS, reactive synovitis and psoriatic arthritis. The simultaneous analysis of peripheral blood and SF lymphocyte subpopulations allowed us to establish a transsynovial lymphocytic ratio which reflects CD4/CD8 variations on both peripheral blood and SF, 2 easily accessible compartments for physicians. This new ratio may distinguish RA from other inflammatory arthritic diseases.\r"
 }, 
 {
  ".I": "101712", 
  ".M": "Arthritis, Rheumatoid/*CO/PA/PP; Blood Sedimentation; Depression/*ET; Female; Human; Joints/PA; Male; Pain; Pain Measurement; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Frank", 
   "Beck", 
   "Parker", 
   "Kashani", 
   "Elliott", 
   "Haut", 
   "Smith", 
   "Atwood", 
   "Brownlee-Duffeck", 
   "Kay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8812; 15(6):920-5\r", 
  ".T": "Depression in rheumatoid arthritis.\r", 
  ".U": "88332860\r", 
  ".W": "Operationalized diagnostic criteria for depression were used to assess 137 (76% male, 24% female) patients with rheumatoid arthritis (RA). Forty-two percent met criteria for some form of depression. Discriminant function analysis revealed a significant relationship between the presence or history of depression and higher levels of pain, but not between current depression and common indicators of RA activity or severity. These results suggest that depression is a frequent disorder among persons with RA. The importance of patient appraisal of disease and assessment of repeated depressive episodes is discussed. Attention to specific interventions for depression in conjunction with the treatment of the RA is suggested.\r"
 }, 
 {
  ".I": "101713", 
  ".M": "Adult; Aged; Anxiety/ET/PX; Arthritis, Rheumatoid/CO/PP/*PX; Attitude to Health/*; Depression/ET/PX; Disability Evaluation; Female; Human; Longitudinal Studies; Male; Middle Age; Psychometrics/MT; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "McFarlane", 
   "Brooks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8812; 15(6):926-31\r", 
  ".T": "An analysis of the relationship between psychological morbidity and disease activity in rheumatoid arthritis.\r", 
  ".U": "88332861\r", 
  ".W": "The hypothesis that the duration and activity of rheumatoid arthritis (RA) determine a patient's psychological state and adjustment was tested with a longitudinal research design using quantitative measures. A group of 30 patients with RA was examined on 2 occasions, 3 years apart. There were few significant relationships between duration of illness, disease severity and the psychological measures. A strong correlation occurred between disability and attitude to illness. Our data suggest that a patient's psychological state needs to be assessed as a variable, independent of physical impairment.\r"
 }, 
 {
  ".I": "101714", 
  ".M": "Anxiety/*ET/PX; Arthritis, Rheumatoid/*CO/PP; Depression/*ET/PX; Disability Evaluation; Female; Follow-Up Studies; Human; Male; Middle Age; Pain; Prospective Studies; Psychiatric Status Rating Scales; Socioeconomic Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hawley", 
   "Wolfe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8812; 15(6):932-41\r", 
  ".T": "Anxiety and depression in patients with rheumatoid arthritis: a prospective study of 400 patients.\r", 
  ".U": "88332862\r", 
  ".W": "We investigated psychological and clinical factors in patients with rheumatoid arthritis (RA) by studying 400 patients at 6 month intervals over a mean 3.1 (1.2 SD) years utilizing the Arthritis Impact Measurement Scales psychological scales. Entry clinical and demographic variables explained 25% of the variance in psychological scores. Patients with RA had scores similar to those with other rheumatic disorders (n = 441), and scores remained stable over the study period. Development of depression was associated with socioeconomic not clinical factors, and disease activity appeared to have a limited effect on psychological status. Initial psychological scores were associated with subsequent pain levels and number of physician visits.\r"
 }, 
 {
  ".I": "101715", 
  ".M": "Amyloid Protein AA/*ME; Amyloid Protein SAA/*ME; Arthritis/BL/*ME; C-Reactive Protein/BL/*ME; Comparative Study; Human; Joint Diseases/BL/*ET/ME; Knee Injuries/CO; Knee Joint; Osteoarthritis/BL/ME; Synovial Fluid/*ME.\r", 
  ".A": [
   "Sukenik", 
   "Henkin", 
   "Zimlichman", 
   "Skibin", 
   "Neuman", 
   "Pras", 
   "Horowitz", 
   "Shainkin-Kestenbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8812; 15(6):942-5\r", 
  ".T": "Serum and synovial fluid levels of serum amyloid A protein and C-reactive protein in inflammatory and noninflammatory arthritis.\r", 
  ".U": "88332863\r", 
  ".W": "Serum and synovial fluid (SF) levels of serum amyloid A (SAA) and C-reactive protein (CRP) were measured in 46 cases of various inflammatory arthritis (Group 1), and in 40 cases of noninflammatory arthritis: 18 cases of osteoarthritis (Group 2) and 22 cases of traumatic arthritis (Group 3). Serum and SF SAA levels were markedly elevated in Group 1: 126.4 micrograms/ml +/- 19.2 SEM and 46.4 micrograms/ml +/- 10.5 SEM, respectively; moderately elevated in Group 2: 10.1 micrograms/ml +/- 2.9 SEM, 4.0 micrograms/ml +/- 1.1 SEM and moderately elevated in Group 3: 10.4 micrograms/ml +/- 1.2 SEM, 4.0 micrograms/ml +/- 1.2 SEM, respectively. Serum/SF SAA ratios were similar in all 3 groups and ranged between 2.52-2.72. In comparison to SAA, the increment of serum and SF CRP above normal levels was moderate. A positive strong correlation was found between serum SAA and serum CRP: r = 0.64 (p less than 0.001) and between SF SAA and SF CRP: r = 0.59 (p less than 0.0001). SF SAA did not correlate with the number of SF white blood cells but did correlate with the percent of SF polymorphonuclear cells: r = 0.23 (p less than 0.05).\r"
 }, 
 {
  ".I": "101716", 
  ".M": "Adaptation, Psychological/*; Adolescence; Adult; Aged; Disability Evaluation; Female; Health Status; Human; Lupus Erythematosus, Systemic/*PP/PX; Male; Middle Age; Psychiatric Status Rating Scales; Questionnaires; Regression Analysis; Social Adjustment/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hochberg", 
   "Sutton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8812; 15(6):959-64\r", 
  ".T": "Physical disability and psychosocial dysfunction in systemic lupus erythematosus.\r", 
  ".U": "88332866\r", 
  ".W": "One hundred six ambulatory outpatients with systemic lupus erythematosus (SLE) seen during 1985 completed the Stanford Health Assessment Questionnaire (HAQ) and the Psychosocial Adjustment to Illness Scale (PAIS). Mean HAQ disability, pain and global assessment scores were 0.66, 0.81 and 29.4, respectively, indicating a mild amount of impairment. Significant correlations were observed between increased disability, increased pain and worse global assessment, and poor psychosocial adjustment across all domains of the PAIS. Our data suggest that functional and psychosocial impairment are present in patients with SLE; the use of such measures as outcomes in longitudinal studies is discussed.\r"
 }, 
 {
  ".I": "101717", 
  ".M": "Autoantibodies/AN; Esophageal Diseases/CO; Female; Fibrosis; Human; Keratoconjunctivitis Sicca/CO; Lung Diseases/CO; Male; Middle Age; Prospective Studies; Salivary Glands/PA; Scleroderma, Systemic/*CO/IM; Sjogren's Syndrome/*CO/IM/PA; Xerophthalmia/CO; Xerostomia/CO.\r", 
  ".A": [
   "Drosos", 
   "Andonopoulos", 
   "Costopoulos", 
   "Stavropoulos", 
   "Papadimitriou", 
   "Moutsopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8812; 15(6):965-8\r", 
  ".T": "Sjogren's syndrome in progressive systemic sclerosis.\r", 
  ".U": "88332867\r", 
  ".W": "Forty-four sequential, unselected patients with progressive systemic sclerosis (PSS) were prospectively evaluated for evidence of coexistent Sjogren's syndrome (SS). This diagnosis was established when a patient with focal lymphocytic infiltration in the labial salivary gland (LSG) biopsy, scoring greater than or equal to 2+ in Tarpley's scale, had keratoconjunctivitis sicca (KCS) (positive rose bengal test) and/or xerostomia (subjective xerostomia and decreased parotid flow rate). Ten patients had an LSG biopsy score of greater than or equal to 2+, 3 a 1+ score, 17 had mild to moderate fibrosis only and 14 had normal tissue. Nine of the 10 patients with a greater than or equal to 2+ score had SS, according to applied criteria, suggesting a 20.5% prevalence of SS in our population with PSS. On the other hand, pure fibrosis in the biopsy was felt to be secondary to PSS. Parotid gland enlargement was present in 44.4% of the patients with SS, but was extremely uncommon in the fibrosis and normal tissue groups. Subjective xerophthalmia and xerostomia, although elicited by specific questionnaire in the majority of the patients with SS, did not constitute major complaints. Serious internal manifestations, with the exception of esophageal and pulmonary involvement, were unusual in all groups. Anti-Ro (SSA) antibodies were detected in 33.3% of the patients with SS and 11.8% of those with fibrosis. Our study suggests that SS in scleroderma is relatively common and, although lacking prominent exocrine gland symptomatology, resembles primary SS in some clinical and serologic respects.\r"
 }, 
 {
  ".I": "101718", 
  ".M": "Collagen/*BL/CL; Comparative Study; Human; Laminin/*BL; Radioimmunoassay; Reference Values; Scleroderma, Systemic/*BL/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gerstmeier", 
   "Gabrielli", 
   "Meurer", 
   "Brocks", 
   "Braun-Falco", 
   "Krieg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8812; 15(6):969-72\r", 
  ".T": "Levels of type IV collagen and laminin fragments in serum from patients with progressive systemic sclerosis.\r", 
  ".U": "88332868\r", 
  ".W": "Sera from patients with progressive systemic sclerosis (PSS) were studied using immuno-assays for laminin P1 fragment and the carboxyterminal NC1 domain from type IV collagen. Compared to healthy controls, patients with PSS showed elevated serum levels of both fragments derived from basement membrane proteins. However, there was no difference when patients with and without Raynaud's phenomenon were compared and no correlation could be established with the activity of the disease or clinically defined types of scleroderma. Our data indicate that the metabolism of basement membrane proteins is involved in the course of scleroderma; however, it remains questionable whether these assays could become useful as diagnostic or prognostic tools.\r"
 }, 
 {
  ".I": "101719", 
  ".M": "Arthritis/CO; Atlanto-Axial Joint/*IN/RA; Dislocations/*ET/RA; Human; Movement; Spine/PP; Spondylitis, Ankylosing/*CO/PP.\r", 
  ".A": [
   "Suarez-Almazor", 
   "Russell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8812; 15(6):973-5\r", 
  ".T": "Anterior atlantoaxial subluxation in patients with spondyloarthropathies: association with peripheral disease.\r", 
  ".U": "88332869\r", 
  ".W": "Anterior atlantoaxial subluxation is considered an uncommon feature of ankylosing spondylitis (AS). Six of 17 (35%) patients with spondylitis and peripheral arthritis had anterior atlantoaxial subluxation compared to none in a control group of 21 patients with AS with exclusively axial involvement (p = 0.009). Most of our patients with peripheral arthritis, with and without anterior atlantoaxial subluxation, also had an associated disorder (psoriasis, Reiter's or inflammatory bowel disease). Other features of radiologic cervical spine involvement (syndesmophytes and ankylosis) were equally present in all groups of patients (axial and peripheral arthritis, with or without subluxation). We conclude that anterior atlantoaxial subluxation is a frequent complication of the spondyloarthropathies in the presence of persistent peripheral disease and can occur in up to one third of these patients.\r"
 }, 
 {
  ".I": "101720", 
  ".M": "Adolescence; Arthritis/*CO; Child; Child, Preschool; Comparative Study; Female; Human; Joint Instability/*CO; Joints/*; Male; Pain/*CO; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Arroyo", 
   "Brewer", 
   "Giannini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8812; 15(6):978-80\r", 
  ".T": "Arthritis/arthralgia and hypermobility of the joints in schoolchildren.\r", 
  ".U": "88332871\r", 
  ".W": "Studies of pediatric clinic populations have shown that a high proportion of children with rheumatic complaints demonstrate hypermobility of the joints. In order to compare the frequency and nature of articular complaints in children with hypermobility to that seen in nonhypermobile controls, we examined 192 normal students aged 5-19 years. Overall, 34% (41/109 girls and 25/83 boys) were found to be hypermobile. Consenting parents of hypermobile children were given a questionnaire and interview designed to detect a history of arthritis/arthralgia, as were parents of age and sex matched nonhypermobile controls. Fifty percent of the hypermobile group had a history of arthralgia, compared to 20% of controls. Ten percent in each group had had arthritis. Data from our comparative study supports the possible association between joint hypermobility and the development of articular complaints in children.\r"
 }, 
 {
  ".I": "101721", 
  ".M": "Adolescence; Adult; Arthritis, Juvenile Rheumatoid/*CO; Biopsy; Case Report; Female; Human; Lymph Nodes/PA; Lymphadenitis/*CO/PA; Male; Necrosis.\r", 
  ".A": [
   "Ohta", 
   "Matsumoto", 
   "Ohta", 
   "Kaneoka", 
   "Yamaguchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8812; 15(6):981-3\r", 
  ".T": "Still's disease associated with necrotizing lymphadenitis (Kikuchi's disease): report of 3 cases [see comments]\r", 
  ".U": "88332872\r", 
  ".W": "Necrotizing lymphadenitis (Kikuchi's disease) is recognized as one of the benign lymphadenopathies. Previously, this condition has not been described in Still's disease which is frequently associated with lymphadenopathy. We report 3 cases of Still's disease, 2 in adults and 1 in an older child, with the findings of necrotizing lymphadenitis on lymph node biopsy. Considering the common infectious and/or immunologic etiologies described in both disorders, coexistence of both conditions suggests the possibility that they share a common etiology.\r"
 }, 
 {
  ".I": "101722", 
  ".M": "Aged; Biopsy/*MT; False Positive Reactions; Female; Flowmeters; Human; Male; Physical Examination; Retrospective Studies; Temporal Arteries/*PA/PP; Temporal Arteritis/*DI/PA/PP.\r", 
  ".A": [
   "Ponge", 
   "Barrier", 
   "Grolleau", 
   "Ponge", 
   "Vlasak", 
   "Cottin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8812; 15(6):997-1000\r", 
  ".T": "The efficacy of selective unilateral temporal artery biopsy versus bilateral biopsies for diagnosis of giant cell arteritis.\r", 
  ".U": "88332875\r", 
  ".W": "Two hundred bilateral temporal artery biopsies performed prospectively in 200 patients suspected of having giant cell arteritis (GCA) were always preceded by Doppler flow study and local clinical examination. If bilateral temporal artery biopsies had been guided by positive local clinical examination, 24 positive biopsies would have been found, and Doppler studies would have improved the diagnostic score to 39; however, the biopsies gave 42 histologically positive results, providing the best diagnostic yield. The possibility of GCA with normal Doppler flow studies was noted as well as the existence of relatively asymptomatic forms of GCA, so that systematic performance of bilateral temporal artery biopsy would seem justified in any case of suspected GCA.\r"
 }, 
 {
  ".I": "101723", 
  ".M": "Evaluation Studies; Family Practice/*ED; Geriatrics/*ED; Home Care Services/*; Internship and Residency/*; Teaching/MT; United States.\r", 
  ".A": [
   "Laguillo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8812; 63(9):667-74\r", 
  ".T": "Home care services as teaching sites for geriatrics in family medicine residencies.\r", 
  ".U": "88332910\r", 
  ".W": "Evaluating the physical and psychological constitution of elderly patients and their social and cultural environments requires skills that should be taught to all physicians in training. A survey was conducted among all accredited U.S. residency programs in family medicine to examine training in geriatrics. The teaching sites most commonly used by the responding programs were the family practice center (used by 96.4 percent), nursing home (81.9 percent), family medicine inpatient ward (62.4 percent), and home care service (HCS) (48.2 percent). The professional most frequently in contact with the resident during training at an HCS was the attending physician. Longitudinal rotations (that is, long-term rotations involving part of each week for months or years) in geriatrics were used more often than block rotations. The HCS rotations ranked highest in residents' evaluations were those in which the resident followed patients long-term and discussed problems and management with a multidisciplinary team. A combined rotation involving a family practice center, a family medicine inpatient ward, and a home care service is discussed as an alternative method of teaching geriatrics in family medicine.\r"
 }, 
 {
  ".I": "101724", 
  ".M": "Diabetes Mellitus/*TH; Education, Medical/*; Educational Measurement/*MT; Human; Internship and Residency; Pilot Projects; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Flavin", 
   "Gavin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8812; 63(9):675-81\r", 
  ".T": "An assessment instrument to measure physicians' knowledge of diabetes management.\r", 
  ".U": "88332911\r", 
  ".W": "A 57-item multiple choice test to assess physicians' knowledge of current approaches to diabetes management was devised by a multidisciplinary team that developed the test's case studies and questions. This test was revised based on critiques by diabetologists and other specialists at the Washington University Medical Center and its Diabetes Research and Training Center. A pilot test of the instrument was conducted with 95 residents from five accredited residency training programs and 17 medical students, and the results demonstrated consistent gaps in the respondents' knowledge in several major categories of diabetes management. The test was validated by administering it to 20 endocrinologists with known diabetes expertise and 16 nonspecialist family practice and internal medicine physicians. Analysis of these results revealed significant differences in test performance between the nonspecialists and experts. This initial body of data was used to refine the instrument further to the 56-item test presently being administered nationwide by the diabetes center to groups of family practice and internal medicine physicians and to residents and medical students.\r"
 }, 
 {
  ".I": "101725", 
  ".M": "Adult; Burnout, Professional/*PX; Family Practice/*ED; Female; Human; Internship and Residency/*; Male; Personality Assessment; Stress, Psychological/*PX; United States.\r", 
  ".A": [
   "Lemkau", 
   "Purdy", 
   "Rafferty", 
   "Rudisill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8812; 63(9):682-91\r", 
  ".T": "Correlates of burnout among family practice residents.\r", 
  ".U": "88332912\r", 
  ".W": "Burnout among 67 residents in four family practice training programs was explored. The residents' scores on the emotional exhaustion, depersonalization, and lack of accomplishment subscales of the Maslach Burnout Inventory were used to assess burnout. These scores were examined in relation to situational and background measures, two personality instruments (the Millon Clinical Multiaxial Inventory and the Myers-Briggs Type Indicator), and to regrets about career decisions. Few significant relationships were found between the background and situational factors and the burnout scores, but numerous relationships were found among personality measures, burnout scores, and measures of regret. The pattern of these relationships indicates the importance of interpersonal comfort and skills in mitigating burnout. Although personality factors were more predictive than demographic and situational variables of the variability in burnout among residents in the sample, the variables shared across the sample--long hours, little time for leisure activities and social contact, and compulsive personality characteristics--may contribute to the moderate level of burnout shared by these residents.\r"
 }, 
 {
  ".I": "101726", 
  ".M": "Attitude of Health Personnel; Decision Making; Faculty, Medical; Group Practice/*; Hospital Bed Capacity, 300 to 499; Hospitals, Teaching/*OG; Internship and Residency/*OG; Minnesota; Questionnaires.\r", 
  ".A": [
   "Anderson", 
   "Harris", 
   "Schultz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8812; 63(9):692-8\r", 
  ".T": "Residents' perceptions of the effects of a practice plan on their training.\r", 
  ".U": "88332913\r", 
  ".W": "Residents were surveyed about the characteristics and quality of their education before and twice after a new practice plan for faculty members was implemented at a county medical center. The residents assessed the impact of the practice plan on their training programs. Compared with the ratings before the plan began (1984), the responses one and two years (1985 and 1986) after institution of the plan were significantly more positive on three of nine characteristics: quality of staff, quality of supervision, and heterogeneity of patients. Contrary to concerns expressed by faculty members and residents prior to the plan, the 1985 and 1986 residents did not identify significant decline in the level of their patient care responsibility and opportunities for independent decision-making. One-third of the residents in 1985 and 1986, however, commented (usually negatively) about increased time required for attending rounds due to involvement of faculty members in ward care and documentation activities. These results suggest that changes in faculty organization to increase patient care reimbursement are not necessarily incompatible with maintaining and even improving graduate education.\r"
 }, 
 {
  ".I": "101727", 
  ".M": "Ambulatory Care/*; Clinical Clerkship/*; Curriculum; Education, Medical/*; Education, Medical, Undergraduate/*; Michigan; Time Factors.\r", 
  ".A": [
   "Ruane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8812; 63(9):699-704\r", 
  ".T": "A year-long clerkship in ambulatory care.\r", 
  ".U": "88332914\r", 
  ".W": "Decreased availability of hospitalized patients for medical student education, a changing clinical environment in both hospital and outpatient settings, and the need for teaching the specific skills of primary ambulatory care mandate the development of outpatient-based clinical clerkships. A required third-year clerkship at Michigan State University College of Human Medicine combines a long-term structure and a defined curriculum with a wealth of clinical encounters. New approaches to the basic clinical education of medical students are needed to connect clinical resources, specialty expertise, and the special knowledge and skills needed for primary care. The clerkship described in the present paper represents a model for such clinical education.\r"
 }, 
 {
  ".I": "101728", 
  ".M": "Attitude; Education, Medical, Undergraduate/*; Educational Measurement/*; Ethics, Medical/*; Human; Questionnaires; Social Behavior Disorders; United States.\r", 
  ".A": [
   "Sierles", 
   "Kushner", 
   "Krause"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8812; 63(9):705-12\r", 
  ".T": "A controlled experiment with a medical student honor system.\r", 
  ".U": "88332915\r", 
  ".W": "In 1984 the student body at a midwestern medical school created an honor code and student honor council which supplemented the school's proctoring system. In consideration of recommending that the proctoring system be replaced by an honor system, the authors conducted a controlled experiment in which one trimester's behavioral science midterm and final examinations were unproctored and the midterm and final examinations in physiology and neuroscience were proctored. Using anonymous questionnaires, the authors discovered that significantly more students cheated and observed others cheating in behavioral science than in physiology or neuroscience examinations. Of 17 students who observed cheating, only two reported it, and they did so without providing the offenders' names.\r"
 }, 
 {
  ".I": "101729", 
  ".M": "Attitude; Clinical Clerkship/*ST; Clinical Competence; Consumer Satisfaction/*; Education, Medical, Undergraduate/*ST; Female; Hospital Bed Capacity, 300 to 499; Human; Obstetrics/*ED; Obstetrics and Gynecology Department, Hospital/ST; Pregnancy; Questionnaires; Vermont.\r", 
  ".A": [
   "Magrane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8812; 63(9):713-9\r", 
  ".T": "Obstetric patients' assessment of medical students' role in their care.\r", 
  ".U": "88332916\r", 
  ".W": "Obstetric patients at the Medical Center Hospital of Vermont who received care from medical students during a clinical clerkship rated the skills and assessed the roles of students in their care. The distribution method for the questionnaire selected for patients with favorable attitudes toward medical student care. The students' skills and attitudes were generally ranked high, with lower ratings given for the \"ability to answer questions\" and \"preparation to participate in care.\" Eight-three percent felt the student improved their care in the hospital, primarily in a variety of supportive ways. Although generalizations to all patients are limited by the sampling design of the study, such information should prove valuable in explaining the role of medical students to patients entering teaching hospitals and encouraging patients to accept students in their care.\r"
 }, 
 {
  ".I": "101730", 
  ".M": "Animal; Animal Testing Alternatives/*; Curriculum; Education, Medical, Undergraduate/*; Teaching/*MT; Teaching Materials; United States.\r", 
  ".A": [
   "Barnard", 
   "Stolz", 
   "Baron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8812; 63(9):720-2\r", 
  ".T": "Use of and alternatives to animals in laboratory courses at U.S. medical schools.\r", 
  ".U": "88332917\r"
 }, 
 {
  ".I": "101731", 
  ".M": "Adult; Female; Health Promotion/*OG; Health Status; Health Status Indicators; Human; Male; North Carolina; Students, Medical/*.\r", 
  ".A": [
   "Parkerson", 
   "Eisenson", 
   "Munning", 
   "Michener", 
   "Helms"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8812; 63(9):722-4\r", 
  ".T": "A health promotion program for medical students.\r", 
  ".U": "88332918\r"
 }, 
 {
  ".I": "101732", 
  ".M": "Arizona; Computers/*; Database Management Systems/*; Educational Measurement/*MT; Internship and Residency/*; Microcomputers/*; Software/*.\r", 
  ".A": [
   "Mills"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8812; 63(9):724-6\r", 
  ".T": "A method to calculate and analyze resident's evaluations by using a microcomputer data-base management system.\r", 
  ".U": "88332919\r"
 }, 
 {
  ".I": "101733", 
  ".M": "Acquired Immunodeficiency Syndrome/PC/*PX; Adult; Communication; Human; Male; Middle Age; Physician-Patient Relations/*; Prognosis.\r", 
  ".A": [
   "Valdiserri", 
   "Tama", 
   "Ho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8812; 63(9):726-8\r", 
  ".T": "A survey of AIDS patients regarding their experiences with physicians.\r", 
  ".U": "88332920\r"
 }, 
 {
  ".I": "101734", 
  ".M": "Animal; Animal Testing Alternatives; Animal Welfare/*; Education, Medical/*; United States.\r", 
  ".A": [
   "Quilligan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Med Educ 8812; 63(9):731\r", 
  ".T": "Animals and alternatives in medical education [editorial]\r", 
  ".U": "88332922\r"
 }, 
 {
  ".I": "101735", 
  ".M": "Education, Medical, Undergraduate/*; Physical Examination/*MT; United States.\r", 
  ".A": [
   "Cable"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Med Educ 8812; 63(9):732\r", 
  ".T": "Physical examination skills [letter]\r", 
  ".U": "88332923\r"
 }, 
 {
  ".I": "101736", 
  ".M": "Education, Medical, Undergraduate/*OG; Educational Measurement/*; Rural Population/*; School Admission Criteria/*; United States.\r", 
  ".A": [
   "Rabinowitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Med Educ 8812; 63(9):732-3\r", 
  ".T": "Rural applicants [letter]\r", 
  ".U": "88332924\r"
 }, 
 {
  ".I": "101737", 
  ".M": "Animal; Autoradiography; Cytarabine/*PK/TO; Injections, Spinal; Methotrexate/*PK/TO; Rabbits; Spinal Cord/DE/*ME.\r", 
  ".A": [
   "Burch", 
   "Grossman", 
   "Reinhard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8812; 80(15):1211-6\r", 
  ".T": "Spinal cord penetration of intrathecally administered cytarabine and methotrexate: a quantitative autoradiographic study.\r", 
  ".U": "88333029\r", 
  ".W": "Carcinomatous meningitis is an increasingly common complication of systemic cancer. Treatment usually involves the use of intrathecal methotrexate or cytarabine, which have been reported to be toxic to the spinal cord. This study was performed to determine the penetration and distribution of intrathecally administered chemotherapy within the spinal cord. Tritiated methotrexate and cytarabine were administered intraventricularly and by lumbar puncture to New Zealand White rabbits. The extent and pattern of penetration of drug into the spinal cord were determined using quantitative autoradiographic techniques. The results demonstrate that 1 hour after administration 67%-99% of the total area of the spinal cord sections were exposed to these intrathecally administered agents. The pattern of distribution of the labeled drugs was inhomogeneous and was not dependent on the agent or the route of administration. High drug levels were seen in the area of the substantia gelatinosa and peripheral white matter which correspond to the location of pathological changes seen in the spinal cords of patients with neurotoxicity from intrathecal chemotherapy. This rapid and extensive penetration of intrathecally administered chemotherapy may offer insight into the myelopathy observed with these treatments.\r"
 }, 
 {
  ".I": "101738", 
  ".M": "Adjuvants, Immunologic/*PD; Animal; Dose-Response Relationship, Drug; Flavones/*PD; Interferon Type I/AN/*BI/IM; Killer Cells, Natural/*DE/IM; Male; Mice; Mice, Inbred BALB C; Mice, Inbred C57BL; RNA, Messenger/BI; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Hornung", 
   "Young", 
   "Urba", 
   "Wiltrout"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8812; 80(15):1226-31\r", 
  ".T": "Immunomodulation of natural killer cell activity by flavone acetic acid: occurrence via induction of interferon alpha/beta.\r", 
  ".U": "88333032\r", 
  ".W": "The investigational drug flavone acetic acid (FAA) systemically augments natural killer (NK) cell activity in normal and tumor-bearing mice and in human cancer patients. The results from the present investigation demonstrate that in vivo administration of FAA induces in a dose-dependent manner high levels of serum interferon (IFN) within 4 hours in BALB/c, C57BL/6, and BALB/c nude mice. Antibody neutralization studies indicated that FAA induced IFN of the alpha/beta type, while molecular hybridization studies demonstrated that FAA rapidly stimulated the production of IFN alpha mRNA in splenic leukocytes. In vivo administration of anti-IFN alpha/beta antibodies to FAA-treated mice inhibited the FAA-induced augmentation of splenic NK cell activity at 4 hours. These results suggest that FAA mediates its anti-tumor effects indirectly by immunomodulation as well as directly by antiproliferative or cytotoxic activity.\r"
 }, 
 {
  ".I": "101739", 
  ".M": "Adult; Aged; Diet/*; Female; Fruit; Human; Male; Middle Age; Mouth Neoplasms/*ET; Pharyngeal Neoplasms/*ET; Risk; Smoking; Vegetables; Vitamins/AD.\r", 
  ".A": [
   "McLaughlin", 
   "Gridley", 
   "Block", 
   "Winn", 
   "Preston-Martin", 
   "Schoenberg", 
   "Greenberg", 
   "Stemhagen", 
   "Austin", 
   "Ershow", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8812; 80(15):1237-43\r", 
  ".T": "Dietary factors in oral and pharyngeal cancer.\r", 
  ".U": "88333034\r", 
  ".W": "A population-based case-control study of oral and pharyngeal cancer conducted in four areas of the United States provided information on a number of risk factors, including diet. Interviews were obtained from 871 oral cancer patients and 979 controls among whites, frequency matched for age and sex. Consumption frequency of 61 food items was assessed in the questionnaire; attention was given to foods that are sources of vitamins A and C and carotene. The major finding was an inverse relationship between fruit intake and risk of oral and pharyngeal cancer; individuals in the highest quartile of intake had about half the risk of those in the lowest quartile. Vitamin C, carotene, or fiber in fruit did not appear to account completely for this relationship, since these nutrients in vegetables did not provide similar protection. This finding suggests the influence of other constituents in fruits, although it is possible that cooking vegetables may have a nutrient-diminishing effect. Dietary intake of other nutrients, such as the B vitamins, vitamin E, folate, and iron, showed no consistent relationship to risk of oral and pharyngeal cancer. Coffee or other hot beverage consumption did not increase risk; intake of nitrite-containing meats or cooking practices, such as smoking, pickling, or charcoal grilling, also did not increase risk. All analyses were adjusted for the effects of tobacco and alcohol, strong risk factors for oral and pharyngeal cancer. Dietary findings among the few subjects who did not use tobacco or alcohol were similar to those for all subjects.\r"
 }, 
 {
  ".I": "101740", 
  ".M": "Adult; Body Weight; Breast Neoplasms/ET; Cholesterol/BL; Dietary Carbohydrates/*AD; Dietary Fats/*AD; Female; Fibrocystic Disease of Breast/CO/PA/*RA; Human; Mammography.\r", 
  ".A": [
   "Boyd", 
   "Cousins", 
   "Beaton", 
   "Fishell", 
   "Wright", 
   "Fish", 
   "Kriukov", 
   "Lockwood", 
   "Tritchler", 
   "Hanna", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8812; 80(15):1244-8\r", 
  ".T": "Clinical trial of low-fat, high-carbohydrate diet in subjects with mammographic dysplasia: report of early outcomes.\r", 
  ".U": "88333035\r", 
  ".W": "Despite evidence that dietary fat intake may influence breast cancer risk, there is little information about the effects of dietary fat on the human breast. We have studied the effects of dietary fat on the breast by examining the influence of dietary fat reduction on mammographic dysplasia (nodular or sheetlike areas of radiological density). Subjects with mammographic dysplasia were randomly allocated to a control group, in which they received advice about maintaining a balanced diet (36% of calories as fat), or an intervention group, in which they were taught to reduce dietary fat to a target of 15% of calories. A total of 295 patients consented to randomization, and after 1 year, 20% of the intervention group and 5% of the control group had dropped out (failed to keep appointments and provide nutrient data). The remaining patients closely adhered to the dietary goals of the study as assessed by food records, chemical analysis of duplicate meals, and serum cholesterol measurements. Comparison of mammograms before and after 1 year of dietary fat reduction shows no significant influence on the extent or density of mammographic dysplasia. Surgical biopsies performed in subjects after entry in the study showed five cancers in the control group and two cancers in the intervention group; this total of seven cancers is four times the number expected. These data show that clinical trials of the effects of dietary fat reduction on breast cancer risk are feasible and that long-term compliance with a low-fat diet can be achieved, and they confirm that the patients selected because they had mammographic dysplasia had increased risk of breast cancer.\r"
 }, 
 {
  ".I": "101741", 
  ".M": "Animal; Cholesterol/*BI; Cholestyramine/AD; DNA/BI; Fatty Acids, Unsaturated/AD; Female; Lipids/*AN; Mammae/*ME; Mammary Neoplasms, Experimental/*ME; Rats; Rats, Inbred Strains; Receptors, LDL/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rao", 
   "Melhem", 
   "Gabriel", 
   "Eskander", 
   "Kazanecki", 
   "Amenta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8812; 80(15):1248-53\r", 
  ".T": "Lipid composition and de novo cholesterogenesis in normal and neoplastic rat mammary tissues.\r", 
  ".U": "88333036\r", 
  ".W": "Female Wistar rats were given 5 mg of 7,12-dimethylbenz[a]anthracene (DMBA) and fed either a control diet (AIN), a 4% cholestyramine (CHST) diet, a 2% corn oil plus 18% coconut oil (saturated fat) diet, a 20% corn oil [unsaturated fatty acid (USF)] diet, or a USF + 4% cholestyramine (USF + CHST) diet. The mammary glands, tumors, livers, and sera were analyzed for lipids, de novo cholesterogenesis, and serum lecithin-cholesterol acyltransferase (LCAT) activity levels. Level and type of fat in the diet, DMBA, CHST, and length of feeding influenced the lipid composition of liver and mammary tissues. Stimulation of de novo cholesterogenesis in the mammary gland and depression in circulating LCAT activity levels correlated with the incidence and growth of mammary tumors, suggesting that stimulation of de novo cholesterogenesis plays an important role in mammary cancer development.\r"
 }, 
 {
  ".I": "101742", 
  ".M": "Animal; Catalase/PD; Cobra Venoms/PD; Complement/*PH; Complement Activation/DE; Female; Free Radicals; Hydroxides/ME; Liver Circulation/*/DE; Oxygen/*ME; Rats; Rats, Inbred Strains; Superoxide/ME; Superoxide Dismutase/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Schirmer", 
   "Schirmer", 
   "Naff", 
   "Fry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1295-300\r", 
  ".T": "Contribution of toxic oxygen intermediates to complement-induced reductions in effective hepatic blood flow.\r", 
  ".U": "88333079\r", 
  ".W": "This study examines the effects of complement activation and of complement-induced oxygen radical production on the principal determinant of hepatic function, i.e., effective hepatic blood flow (EHBF). Female Sprague-Dawley rats received cobra venom factor, 40 units/kg, in two divided doses at 30-minute intervals. At t = 2 hours, thermodilution cardiac output, mean arterial pressure, heart rate, hematocrit, and EHBF by galactose clearance were determined. Complement activation produced a significant depression in EHBF independent of changes in systemic perfusion. To determine whether oxygen radicals participated in the insult, additional animals were pretreated with superoxide dismutase, 6 mg/kg, plus catalase, 15 mg/kg, immediately before complement activation. Concomitant treatment with the oxygen radical scavengers attenuated the degree of complement-induced hepatic ischemia, again independent of effects on systemic perfusion. This study suggests that the reduction in hepatic blood flow that accompanies animal models of trauma and sepsis may result, in part, from the sequelae of complement activation with oxygen radicals as secondary mediators.\r"
 }, 
 {
  ".I": "101743", 
  ".M": "Acetic Acids/*PD; Amino Acids, Branched-Chain/*ME; Animal; Bacterial Infections/*ME; Blood Glucose/ME; Dichloroacetate/*PD; Glucose/*ME; Kinetics; Male; Muscles/*DE/ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Vary", 
   "Siegel", 
   "Zechnich", 
   "Tall", 
   "Morris", 
   "Placko", 
   "Jawor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1301-11\r", 
  ".T": "Pharmacological reversal of abnormal glucose regulation, BCAA utilization, and muscle catabolism in sepsis by dichloroacetate.\r", 
  ".U": "88333080\r", 
  ".W": "Sepsis has been shown to decrease skeletal muscle glucose oxidation by inhibiting the pyruvate dehydrogenase activity (PDHa) and to increase proteolysis and use of branched-chain amino acids (BCAA). The effects of dichloroacetate (DCA), which reverses PDHa inhibition, were studied in skeletal muscle from a septic (S) rat model of intra-abdominal abscess (E. coli + B. fragilis) and compared to control (C) and sterile inflammatory abscess (I) animals. In one set of S, I, and C animals, DCA (1 mmol/kg) was injected intraperitoneally at 0, 30, and 60 min. Septic, but not I, rats had a twofold increase in skeletal muscle lactate concentrations over C, but no changes in pyruvate. After DCA, both lactate and pyruvate were reduced (p less than 0.001) to same level in S, I, and C. Skeletal muscle alanine was increased in S compared to I or C, but after DCA was reduced threefold in C, S, and I (p less than 0.001) suggesting that alanine synthesis may be impaired due to decreased pyruvate availability. Like alanine, skeletal muscle BCAA were increased in S compared to C, but not altered in I. Following DCA, BCAA levels in muscle from S were reduced (p less than 0.001) to values seen in C or I. Muscle phenylalanine content was significantly elevated in S (p less than 0.05) compared to C or I, but was reduced (p less than 0.05) after DCA in S but not in C or I. Decreased muscle phenylalanine associated with lowered BCAA suggests DCA may decrease septic muscle protein catabolism and/or enhance protein synthesis. Coupled with an increased PDHa and reduced lactate levels, this suggests that DCA may reverse the excess muscle catabolism and BCAA dependence of sepsis by increasing glucose and lactate oxidation and may be a useful therapeutic modality.\r"
 }, 
 {
  ".I": "101744", 
  ".M": "Animal; Arteries/DE; Biological Assay; Hemoglobins/*AN/PD; In Vitro; Norepinephrine/PD; Pressure; Rabbits; Support, Non-U.S. Gov't; Vasoconstriction/DE; Vasoconstrictor Agents/*AN.\r", 
  ".A": [
   "Gilroy", 
   "Shaw", 
   "Parry", 
   "Odling-Smee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1312-6\r", 
  ".T": "Detection of a vasoconstrictor factor in stroma-free haemoglobin solutions.\r", 
  ".U": "88333081\r", 
  ".W": "Polymerised pyridoxylated haemoglobin solution (PPSFH) is a modified haemoglobin solution which has a normal oxygen carrying capacity, long half-life, and reasonable oxygen affinity, and is a leading candidate for use as an oxygen carrying blood substitute. Previous work has given indications that vasoactive factors may be present. A bioassay sensitive to vasoconstrictors was constructed. PPSFH prepared by chloroform extraction produced a mean pressure rise of 24.3 mm Hg. PPSFH prepared by a crystallisation method showed a mean rise of 2 mm Hg (p = 0.0004). Unmodified stroma-free haemoglobin (SFH) prepared from platelet- and white cell-free red blood cells showed a mean rise of 32.5 mm Hg. These data indicate that both PPSFH and SFH contain a vasoconstrictor factor which is of low molecular weight, is hydrophilic, and is derived from red blood cells.\r"
 }, 
 {
  ".I": "101745", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Diaphragm/*IN; Epidemiologic Methods; Female; Human; Intestine, Large/*IN; Liver/*IN; Male; Maryland; Medical Records; Middle Age; Multiple Trauma/*EP; Rupture; Splenic Rupture/*CO; Wounds, Nonpenetrating.\r", 
  ".A": [
   "Buckman", 
   "Piano", 
   "Dunham", 
   "Soutter", 
   "Ramzy", 
   "Militello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1317-21\r", 
  ".T": "Major bowel and diaphragmatic injuries associated with blunt spleen or liver rupture.\r", 
  ".U": "88333082\r", 
  ".W": "The incidence of major bowel and diaphragm injuries occurring in association with blunt spleen and liver ruptures in adults was studied. Of 142 patients with splenic injuries, five had major bowel injuries and 12 had diaphragmatic ruptures. Of 102 patients with blunt hepatic injury, 13 had either bowel or diaphragm ruptures or both. Six bowel and diaphragm injuries occurred in 42 patients with blunt ruptures of both the liver and spleen. Anatomically minor spleen injuries were associated with a 4.8% risk of bowel or diaphragm rupture. Anatomically major splenic lacerations had associated bowel or diaphragm wounds in 16.4% of cases (p = 0.024). A 20% incidence of partial-thickness bowel wounds was found in patients with hepatic or splenic injury, but the natural history of these wounds is unknown.\r"
 }, 
 {
  ".I": "101746", 
  ".M": "Animal; Blood Platelets/PH; Blood Pressure; Dogs; Femoral Vein/SU; Graft Occlusion, Vascular/*ET; Indium Radioisotopes/DU; Postoperative Complications; Resuscitation; Shock/BL/*CO; Thrombophlebitis/*ET; Wounds and Injuries/*CO.\r", 
  ".A": [
   "Barkun", 
   "Terazza", 
   "Daignault", 
   "Chiu", 
   "Mulder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1322-9\r", 
  ".T": "The fate of venous repair after shock and trauma.\r", 
  ".U": "88333083\r", 
  ".W": "To assess the role of shock and trauma in the subsequent thrombosis of a venous repair, the following experiments were performed. Two groups of unsplenectomized dogs were studied: control dogs (Gr.C) underwent replacement of a segment of superficial femoral vein by an autogenous vein graft. Trauma group (Gr.T) dogs were subjected to hypovolemic shock using a modified Wiggers' technique and received standardized hindleg trauma. After resuscitation, venous repairs identical to Gr.C dogs were performed. Gr.T dogs exhibited a 78% thrombosis rate as opposed to 12% in Gr.C animals. To elucidate possible mechanisms, platelets were drawn from another ten animals, divided into similar groups, and labelled with Indium111-oxine. In Gr.T animals, graft activity increased over time and platelet distribution along the graft was homogeneous. These results contrasted markedly with those of Gr.C animals. We conclude that shock and trauma predispose venous repairs to failure and that altered platelet-endothelium interactions may be implicated.\r"
 }, 
 {
  ".I": "101747", 
  ".M": "Adolescence; Adult; Ankle Joint/*SU; Comparative Study; Female; Human; Joint Instability/*SU; Ligaments, Articular/*SU; Male; Methods; Retrospective Studies.\r", 
  ".A": [
   "Younes", 
   "Fowles", 
   "Fallaha", 
   "Antoun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1330-4\r", 
  ".T": "Long-term results of surgical reconstruction for chronic lateral instability of the ankle: comparison of Watson-Jones and Evans techniques.\r", 
  ".U": "88333084\r", 
  ".W": "Evans and Watson-Jones described different techniques for reconstructing the lateral ligament of the ankle in patients with chronic lateral instability, but long-term results of the two techniques are not clear. This retrospective study compares the results in 20 adults at an average followup of 5 years (range 4 to 8). Preoperatively all patients showed an average talar tilt of 15 degrees more than the normal side. Ten patients had the Evans procedure and ten the Watson-Jones operation. Nineteen patients had good or excellent clinical results with a stable ankle. Radiographic studies showed minimal residual instability which was more marked in plantar flexion than in neutral, but this did not jeopardize the end results. Long-term clinical results of the two operations are similar. However, the Evans technique controlled talar tilt better whereas the Watson-Jones operation was more effective in reducing anteroposterior instability.\r"
 }, 
 {
  ".I": "101748", 
  ".M": "Adolescence; Adult; Bronchi/*IN/SU; Emergencies; Female; Human; Male; Medical Records; Multiple Trauma/*SU; Rupture; Thoracotomy; Trachea/*IN/SU.\r", 
  ".A": [
   "Ramzy", 
   "Rodriguez", 
   "Turney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1353-7\r", 
  ".T": "Management of major tracheobronchial ruptures in patients with multiple system trauma.\r", 
  ".U": "88333086\r", 
  ".W": "Major tracheobronchial injury presents special problems in the context of multiple system trauma. A 14-year review of a clinical experience revealed eight patients who had operative repair of major bronchial or intrathoracic tracheal injuries. The diagnosis was suspected by subcutaneous emphysema, and especially by persistent pneumothorax or a significant air leak. Bronchoscopy confirmed the diagnosis in all patients before thoracotomy. All eight patients had multiple system injuries. All five with abdominal injuries were hypotensive at admission and underwent celiotomy before thoracotomy. The decision to perform thoracotomy or celiotomy first in patients with major tracheobronchial injuries and concomitant abdominal trauma must be individualized. If both injuries are recognized simultaneously and the patient is hemodynamically unstable but has adequate oxygenation and ventilation, the celiotomy can be performed first. On the contrary, if oxygenation and ventilation are the most threatening problems in a hemodynamically stable patient despite evidence of hemoperitoneum, the bronchial repair should have priority.\r"
 }, 
 {
  ".I": "101749", 
  ".M": "Adult; Aorta, Abdominal/*IN/SU; Calcinosis/ET; Follow-Up Studies; Human; Male; Medical Records; Military Personnel; Multiple Trauma/CO; Questionnaires; Smoking; Wounds, Penetrating/*SU.\r", 
  ".A": [
   "Soldano", 
   "Rich", 
   "Collins", 
   "Salander", 
   "d'Avis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1358-62\r", 
  ".T": "Long-term followup of penetrating abdominal aortic injuries after 15 years.\r", 
  ".U": "88333087\r", 
  ".W": "Eleven of 14 survivors who sustained trauma to the abdominal aorta have been evaluated 16 to 18 years after injury through personal interview, physical examination, and abdominal contrast computerized tomography (CCT). The average age of survivors was 39 years (range, 37-47). All patients had minimal debridement of the aortic injury with lateral arteriorrhaphy. No patients had symptoms of arterial insufficiency. However, five patients had abnormal ankle/brachial indices (ABI). In four patients, ABI was less than 1.00 at rest and a fifth patient's ABI decreased significantly: 0.60 left and 0.65 right from an average of 1.00 bilaterally after standardized exercise treadmill. CCT evaluation revealed aortic calcification in five patients in the area of aortic injury. Aortic calcification occurred only in the patients with abnormal ABI's. This long-term followup identifies no evidence for late compromise in the aorta; however, there is a suggestion that injury and repair may contribute to the accelerated development of atherosclerosis.\r"
 }, 
 {
  ".I": "101750", 
  ".M": "Adult; Emergencies; Female; Head Injuries/*CO; High-Frequency Ventilation/*IS; Human; Male; Multiple Trauma/*TH; Pseudotumor Cerebri/ET/*TH; Respiratory Insufficiency/CO/TH.\r", 
  ".A": [
   "Hurst", 
   "Branson", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1363-7\r", 
  ".T": "High-frequency percussive ventilation in the management of elevated intracranial pressure.\r", 
  ".U": "88333088\r", 
  ".W": "We evaluated 38 patients with combined head injury and respiratory failure requiring manipulation of mean airway pressure in order to achieve satisfactory oxygenation. All patients were initially maintained on conventional ventilatory support. When entry criteria were met, patients were transitioned to high-frequency percussive ventilation (HFPV) and cardiorespiratory variables were measured. HFPV resulted in a statistically significant decrease in intracranial pressures in patients when ICP remained greater than 15 mm Hg in spite of optimum medical management. Satisfactory oxygenation was obtained at approximately half the level of CPAP and peak inspiratory pressure as that on conventional ventilation. Thus HFPV provides an acceptable alternative method of ventilatory support in patients with combined head injury and respiratory failure.\r"
 }, 
 {
  ".I": "101751", 
  ".M": "Adolescence; Adult; Comparative Study; Female; Head Injuries/*BL/MO; Human; Male; Middle Age; Multiple Trauma/*BL/MO; Pituitary Hormones, Anterior/*BL; Prognosis; Prospective Studies; Radioimmunoassay; Severity of Illness Index.\r", 
  ".A": [
   "Chiolero", 
   "Lemarchand", 
   "Schutz", 
   "de", 
   "Felber", 
   "Freeman", 
   "Jequier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1368-74\r", 
  ".T": "Plasma pituitary hormone levels in severe trauma with or without head injury.\r", 
  ".U": "88333089\r", 
  ".W": "In order to evaluate the effect of head injury in severely traumatized patients on the response of ACTH, GH, PRL, and TSH plasma levels, 36 patients were prospectively studied over 5 consecutive days following injury. They were divided into three groups: Group I, severe isolated head injury (n = 14); Group II, multiple injury combined with severe head injury (n = 12); Group III, multiple injury without head injury (n = 10). No significant trend was observed during the 5 consecutive days. The following changes in plasma levels were observed, compared to normal reference value (median values): ACTH was normal in the three groups; PRL was elevated in Group II and normal in the other groups; GH was elevated in all groups; TSH was elevated in Group III and reduced in Groups I and II. Intergroup comparisons showed significantly lower plasma levels for PRL (p less than 0.05) and TSH (p less than 0.01) in Groups I and II, i.e., head-injured patients, compared to Group III, i.e., traumatized patients without head injury. A relationship was observed between the severity of head injury, as expressed by Glasgow Coma Score, intracranial pressure levels, outcome, and TSH and PRL levels.\r"
 }, 
 {
  ".I": "101752", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Emergencies; Eskimos; Greenland; Human; Male; Methods; Middle Age; Shoulder Dislocation/*TH.\r", 
  ".A": [
   "Poulsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1382-3\r", 
  ".T": "Reduction of acute shoulder dislocations using the Eskimo technique: a study of 23 consecutive cases.\r", 
  ".U": "88333091\r", 
  ".W": "A new method of reduction of dislocated shoulders used by the Eskimos in Greenland is described. The method was tried as first attempt of reduction on 23 consecutive acute dislocations in the emergency room of a central Copenhagen hospital. The method was successful in 17 of the 23 (74%). Three dislocations required general anesthesia and two attempts were unsuccessful, but dislocations were reduced using other methods. The advantage of using the Eskimo method is: 1) it is simple and can be used by nonmedical personnel; 2) nontraumatic; and 3) needs no facilities.\r"
 }, 
 {
  ".I": "101753", 
  ".M": "Accidents, Traffic/*; Case Report; Cervical Vertebrae/*IN/RA; Dislocations/*ET/RA; Female; Human; Middle Age; Quadriplegia/ET; Seat Belts/*AE; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Sumchai", 
   "Eliastam", 
   "Werner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1384-8\r", 
  ".T": "Seatbelt cervical injury in an intersection type vehicular collision.\r", 
  ".U": "88333092\r", 
  ".W": "The seatbelt syndrome represents a spectrum of traumatic entities reported in restrained survivors of sudden impact decelerations, who may exhibit bruising of the torso along the site of seatbelt placement. The case is presented of a patient sustaining cervical spine dislocation and quadriplegia attributed to impingement upon a 3-point attachment harness restraint.\r"
 }, 
 {
  ".I": "101754", 
  ".M": "Accidental Falls; Adult; Case Report; Dislocations/ET/RA/*SU; Female; Human; Patella/*IN/RA/SU; Recurrence.\r", 
  ".A": [
   "Miller", 
   "Hausman", 
   "Jokl", 
   "Lindsey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1389-92\r", 
  ".T": "Permanent post-traumatic patellar dislocation.\r", 
  ".U": "88333093\r", 
  ".W": "Permanent post-traumatic dislocation of the patella is an extremely rare condition, and is often confused with congenital dislocation. The anatomic abnormalities differ in the two conditions: in the former there is an adaptive flattening of the patella, in the latter there is a propensity for flexion contractures and incongruity of the patella and trochlea. Treatment options include observation, patellar realignment, and patellectomy. In the patient reported, surgical correction appeared to result in patellar alignment.\r"
 }, 
 {
  ".I": "101755", 
  ".M": "Bone Nails; Case Report; Child; Femoral Fractures/*CO/RA/SU; Human; Knee Injuries/*SU; Ligaments, Articular/*IN/SU; Male; Rupture; Tibia/SU.\r", 
  ".A": [
   "Goodrich", 
   "Ballard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1393-6\r", 
  ".T": "Posterior cruciate ligament avulsion associated with ipsilateral femur fracture in a 10-year-old child.\r", 
  ".U": "88333094\r", 
  ".W": "Ligamentous injuries to the knee do occur in children with open physes. Rarely, the posterior cruciate ligament may be involved and prompt attention to repair when recognized is encouraged. While avulsion occurs, more commonly, from the femoral insertion of the posterior cruciate, the tibial origin may be the site of injury, as in this case report. Complete examination of fractured femurs in children is therefore necessary. Early ligamentous repair is superior to later reconstruction.\r"
 }, 
 {
  ".I": "101756", 
  ".M": "Accidents, Traffic; Adult; Case Report; Elbow Joint/*IN/RA/SU; Fracture Fixation; Human; Humeral Fractures/RA/SU; Joint Prosthesis; Male; Postoperative Complications; Prosthesis Failure; Reoperation; Ulnar Nerve/IN/SU.\r", 
  ".A": [
   "Kuur", 
   "Kjaersgaard-Andersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1397-9\r", 
  ".T": "Side-swipe injury to the elbow.\r", 
  ".U": "88333095\r", 
  ".W": "A case with a \"side-swipe\" injury in the left elbow while projected out an automobile window, resulting in avulsion of the distal one third of the humerus and proximal two thirds of the olecranon, is reported. The bony defect was reconstructed by an endoprosthesis to preserve elbow function.\r"
 }, 
 {
  ".I": "101757", 
  ".M": "Case Report; Chylothorax/DI/*ET/TH; Drainage; Human; Male; Middle Age; Support, Non-U.S. Gov't; Thoracic Injuries/*CO; Wounds, Nonpenetrating/*CO.\r", 
  ".A": [
   "Dulchavsky", 
   "Ledgerwood", 
   "Lucas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1400-1\r", 
  ".T": "Management of chylothorax after blunt chest trauma.\r", 
  ".U": "88333096\r", 
  ".W": "Chylothorax following blunt chest trauma is rare; we found only 19 cases reported. We describe an unusual patient with chylothorax from closed chest injury. The diagnosis is made from thoracentesis or tube thoracostomy fluid. Thoracostomy in the definitive therapeutic modality. Nonoperative or, when necessary, operative treatment of chylothorax after blunt trauma can lead to a successful outcome in 90% of cases.\r"
 }, 
 {
  ".I": "101758", 
  ".M": "Case Report; Child; Echocardiography/*; Heart Injuries/ET/*SU; Heart Ventricle/IN; Human; Male; Wounds, Gunshot/RA/*SU.\r", 
  ".A": [
   "Robison", 
   "Brown", 
   "Caldwell", 
   "Stone", 
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1402-3\r", 
  ".T": "Management of asymptomatic intracardiac missiles using echocardiography.\r", 
  ".U": "88333097\r", 
  ".W": "A child sustained a low-velocity airgun pellet injury to the left ventricle. No cardiovascular compromise was produced. The foreign body was localized by two-dimensional echocardiography to the left ventricular chamber near the mitral valve, and subsequently removed through a left atriotomy incision. In asymptomatic patients, missiles clearly embedded within a chamber wall may be observed; all others should be removed. Two-dimensional echocardiography is recommended for localization.\r"
 }, 
 {
  ".I": "101759", 
  ".M": "Adult; Aneurysm/*ET/RA/SU; Angiography; Arteriovenous Fistula/*ET/RA; Arthroscopy/*AE; Case Report; Human; Male; Menisci, Tibial/SU; Popliteal Artery/*SU; Popliteal Vein/*SU; Postoperative Complications/*.\r", 
  ".A": [
   "Jimenez", 
   "Utrilla", 
   "Cuesta", 
   "Cobo", 
   "A-Caastrillo", 
   "Egana", 
   "Gandarias"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1404-5\r", 
  ".T": "Popliteal artery and venous aneurysm as a complication of arthroscopic meniscectomy.\r", 
  ".U": "88333098\r", 
  ".W": "A 29-year-old man presented a 2-week history of right popliteal fossa and leg swelling following an arthroscopic meniscectomy. Roentgenographic evaluation showed an arterial and venous aneurysm at the popliteal level, with an associated arteriovenous fistula. Popliteal aneurysm in young men is very rare and generally related to open surgical techniques; incidence with arthroscopic techniques is extremely infrequent.\r"
 }, 
 {
  ".I": "101760", 
  ".M": "Adult; Bezoars/*ET/RA; Case Report; Drainage/AE; Human; Intestinal Obstruction/*ET/RA; Male; Pancreatic Cyst/*CO; Pancreatic Pseudocyst/*CO/ET/RA/TH; Tomography, X-Ray Computed; Wounds, Gunshot/CO/SU.\r", 
  ".A": [
   "Katras", 
   "Stein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8812; 28(9):1406-7\r", 
  ".T": "Mechanical intestinal obstruction from pseudocyst bezoar following internal drainage of traumatic pancreatic pseudocyst.\r", 
  ".U": "88333099\r", 
  ".W": "A unique case of intraluminal mechanical small-intestinal obstruction occurring from a bezoar of organized debris that extruded from a post-traumatic pancreatic pseudocyst following Roux-en-Y cystojejunostomy is presented. Although an apparently unusual complication, it is one that should be considered in any patient experiencing incomplete cyst drainage or intestinal obstruction following an internal drainage procedure for pancreatic pseudocyst.\r"
 }, 
 {
  ".I": "101761", 
  ".M": "Allergy and Immunology/*; Animal; Human; Immunity/DE; Toxicology/*.\r", 
  ".A": [
   "Descotes"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Toxicol Clin Toxicol 8812; 26(3-4):vii-viii\r", 
  ".T": "Clinical immunotoxicology [editorial]\r", 
  ".U": "88333101\r"
 }, 
 {
  ".I": "101762", 
  ".M": "Adult; Hemodialysis/*; Human; Kidney Failure, Acute/CI; Male; Mercuric Chloride/BL/PK/*PO; Metabolic Clearance Rate; Plasma Exchange/*.\r", 
  ".A": [
   "Sauder", 
   "Livardjani", 
   "Jaeger", 
   "Kopferschmitt", 
   "Heimburger", 
   "Waller", 
   "Mantz", 
   "Leroy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8812; 26(3-4):189-97\r", 
  ".T": "Acute mercury chloride intoxication. Effects of hemodialysis and plasma exchange on mercury kinetic.\r", 
  ".U": "88333105\r", 
  ".W": "A 27 year-old man developed after ingestion of mercury chloride, 6 g, a hypovolemic shock, an acute renal failure and a necrosis of the stomach which required a total gastrectomy. The anuria did not improve and required 42 hemodialyses. Subsequent evolution showed numerous complications and the patient died on the 91st day. On admission mercury plasma concentration was 5 mg/L and decreased slowly with an apparent half-life of 226 hours. Hemodialyses were ineffective for mercury elimination: mercury clearances varied between -10 and + 1.5 ml/min. Seventeen mg of mercury were removed by six plasma exchanges: the mercury clearance was mean 17.3 ml/min. Among the extracorporeal elimination methods, plasma exchange appears to be the most efficient for inorganic mercury and it could be usefull in association with chelation therapy at the early phase of the intoxication.\r"
 }, 
 {
  ".I": "101763", 
  ".M": "Adult; Atropine/*TU; Case Report; Cholinesterase Inhibitors/*PO; Computer Simulation; Female; Human; Kinetics; Male; Middle Age; Models, Biological; Organophosphorus Compounds/*PO; Oximes/*TU.\r", 
  ".A": [
   "de", 
   "Kiestra", 
   "Sangster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8812; 26(3-4):199-208\r", 
  ".T": "The use of atropine and oximes in organophosphate intoxications: a modified approach.\r", 
  ".U": "88333106\r", 
  ".W": "Usually intoxications with cholinesterase inhibitors are treated with large dosages of atropine. Furthermore oxime treatment, if applicable, is generally discontinued after one to two days. Two cases of severe anticholinesterase intoxication are presented. In both cases administration of oximes were part of the treatment. The first patient showed relapse cholinergic symptoms when administration of oximes was stopped after one day. In the second patient, where oximes were administered continuously during six days, no relapse cholinergic symptoms occurred. Based on pharmacological as well as on toxicokinetic considerations, and supported by animal experimental data, a continued oxime treatment, if appropriate, can be advocated, whereas the use of atropine should be minimized.\r"
 }, 
 {
  ".I": "101764", 
  ".M": "Administration, Oral; Aged; Aluminum/BL/*PK; Aluminum Hydroxide/PK; Creatinine/ME; Female; Human; Kidney/ME; Male; Metabolic Clearance Rate; Middle Age; Peritoneal Dialysis, Continuous Ambulatory/*; Peritoneum/ME.\r", 
  ".A": [
   "Wilhelm", 
   "Passlick", 
   "Busch", 
   "Ohnesorge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8812; 26(3-4):209-21\r", 
  ".T": "Elimination of absorbed aluminum in patients undergoing continuous ambulatory peritoneal dialysis.\r", 
  ".U": "88333107\r", 
  ".W": "Intestinal absorption of aluminum (Al) from the phosphate binder aluminum-hydroxide-chloride (PhosphonormR) and successive renal and peritoneal Al elimination were studied in 11 patients undergoing continuous ambulatory peritoneal dialysis (CAPD). Al was measured by atomic absorption spectrometry in serum, urine, and dialysis fluid. Al levels in serum of all patients increased in average from 28.6 micrograms/l immediately before to a peak level of 41.6 microgramsWl 4 h after intake of 342 mg Al. After 24 h serum Al (34.0 micrograms/l) was still increased. Elimination across the peritoneum increased from 5.6 micrograms Al during the first 4 h to peak levels of 12.9 micrograms between hour 8 and 12 and decreased to 8.1 micrograms during the last 12 h. The Al clearance of the peritoneum was 0.43 ml/min. In the 6 patients with residual diuresis the renal Al excretion was higher than the peritoneal removal (48.1 micrograms/24 h vs. 24.8 micrograms/24 h). The renal Al clearance amounted to 1.6 ml/min. Assuming a gastrointestinal absorption quotient of 0.1% it is concluded that Al removal by CAPD in patients receiving 342 mg Al/day is not sufficient to prevent Al accumulation. In patients with remaining diuresis, the renal Al elimination exceeds the Al removal by the peritoneum.\r"
 }, 
 {
  ".I": "101765", 
  ".M": "Amitriptyline/*AI/PO; Animal; Blood Pressure/DE; Clonidine/*PD; Heart Conduction System/DE; Heart Diseases/CI/*PC; Heart Rate/DE; Infusions, Intravenous; Male; Myocardial Contraction/DE; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Knudsen", 
   "Ricksten", 
   "Heath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8812; 26(3-4):223-32\r", 
  ".T": "Clonidine interaction in amitriptyline poisoning.\r", 
  ".U": "88333108\r", 
  ".W": "The effect of clonidine on amitriptyline-induced cardiotoxicity was investigated in an experimental rat mode. A continuous infusion of amitriptyline (30 mg/kg/h) was given until the animal died, usually within 2 hours. Fifteen minutes after starting the amitriptyline infusion, 50 micrograms/kg of clonidine was given intravenously over five minutes. This led to an increase in blood pressure and left ventricular end-diastolic pressure. There was no significant change in cardiac contractility. Heart rate decreased. These changes can be explained by an increase in afterload due to peripheral vasoconstriction. No signs of reduced sympathetic outflow were seen on the ECG. The peripheral effects of clonidine dominated over the central effects, which may be due to a competitive inhibition of amitriptyline at central noradrenergic sites. An increased afterload pushes the heart towards failure and increases mortality. In this model, clonidine did not reverse amitriptyline-induced cardiovascular toxicity. It may even be potentially harmful if used to treat tricyclic antidepressant poisoning.\r"
 }, 
 {
  ".I": "101766", 
  ".M": "Case Report; Female; Glycolates/*PO; Herbicides/*PO; Human; Hypocalcemia/*CI; Kidney Failure, Acute/BL/CI; Middle Age; MCPA/*PO; Phosphates/BL; Support, Non-U.S. Gov't; 2,4-Dichlorophenoxyacetic Acid/*PO.\r", 
  ".A": [
   "Kancir", 
   "Andersen", 
   "Olesen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8812; 26(3-4):257-64\r", 
  ".T": "Marked hypocalcemia in a fatal poisoning with chlorinated phenoxy acid derivatives.\r", 
  ".U": "88333111\r", 
  ".W": "A fatal poisoning with a herbicide which contains chlorinated phenoxy acid derivatives is reported with a special attention to the profound disturbances in calcium homeostasis related to an acute renal failure with hyperphosphatemia.\r"
 }, 
 {
  ".I": "101767", 
  ".M": "Adult; Case Report; Convulsions/CI; Endosulfan/*PO; Hemodynamics/DE; Human; Male.\r", 
  ".A": [
   "Shemesh", 
   "Bourvine", 
   "Gold", 
   "Bracha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8812; 26(3-4):265-8\r", 
  ".T": "Survival after acute endosulfan intoxication.\r", 
  ".U": "88333112\r", 
  ".W": "The clinical course following endosulfan ingestion in a suicidal attempt is described. The clinical picture comprised three stages: the acute cardiac and convulsive stage followed by subacute pulmonary and convulsive stage and finally the slow recovery stage. This is the first known survivor of endosulfan ingestion.\r"
 }, 
 {
  ".I": "101768", 
  ".M": "Adenoma/EP/PA; Adolescence; Adult; Aged; Child; Child, Preschool; Female; Fibroma/EP/PA; Human; Infant; Infant, Newborn; Kidney Neoplasms/EP/*PA; Kidney, Cystic/EP/*PA; Lipoma/EP/PA; Male; Middle Age; Portugal; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Reis", 
   "Faria", 
   "Lindoro", 
   "Adolfo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):721-4\r", 
  ".T": "The small cystic and noncystic noninflammatory renal nodules: a postmortem study.\r", 
  ".U": "88333181\r", 
  ".W": "We report the incidence and features of small cystic and noncystic noninflammatory renal lesions found in a series of 500 unselected necropsies performed for forensic reasons in a Portuguese population. A total of 997 kidneys was sectioned serially in 0.2 cm. sections. There were 1,256 lesions (the large majority being less than 1 cm.) found in 380 examined organs belonging to 265 cases. A total of 1,105 cystic lesions was observed in 195 (39 per cent) specimens, 108 medullary fibrous nodules in 89 (17.8 per cent), 29 cortical adenomas in 20 (4 per cent), 5 leiomyomas in 5 (1 per cent), 4 lipomas in 4 (0.8 per cent), 2 fibromyolipomas in 2 (0.4 per cent) and 3 fibromas of the capsule in 3 (0.6 per cent). Cystic lesions showed an increase in number with patient age, which does not occur with medullary fibrous nodules. Cortical adenomas were most frequent at the fifth and sixth decades of life. The risk of malignancy, with the possible exception of some of the cortical adenomas, is believed to be small.\r"
 }, 
 {
  ".I": "101769", 
  ".M": "Adult; Aged; Carcinoma, Renal Cell/MO/*SU; Female; Follow-Up Studies; Human; Kidney Neoplasms/MO/*SU; Male; Middle Age; Neoplasm Recurrence, Local/MO.\r", 
  ".A": [
   "Carini", 
   "Selli", 
   "Barbanti", 
   "Lapini", 
   "Turini", 
   "Costantini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):725-31\r", 
  ".T": "Conservative surgical treatment of renal cell carcinoma: clinical experience and reappraisal of indications.\r", 
  ".U": "88333182\r", 
  ".W": "During a 14-year period 36 patients who presented with renal cell carcinoma underwent conservative surgical treatment. The patients were divided into 3 groups according to treatment indications and condition of the contralateral kidney: group 1 included patients with a solitary kidney or bilateral tumors, group 2 patients had a damaged contralateral kidney and group 3 patients were without abnormalities of the contralateral kidney. Cumulative 6-year survival rates were 58 per cent for group 1, and 90 per cent for groups 2 and 3 combined. The over-all cumulative 6-year survival rate was 74 per cent. Based on these data extension of the indication for conservative surgical treatment seems to be justified in patients who present with low stage tumors and partial or potential damage to the contralateral organ.\r"
 }, 
 {
  ".I": "101770", 
  ".M": "Algorithms/*; Endoscopy; Human; Lithotripsy; Ureteral Calculi/PA/*TH.\r", 
  ".A": [
   "Dretler", 
   "Weinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):732-6\r", 
  ".T": "A modified algorithm for the management of ureteral calculi: 100 consecutive cases.\r", 
  ".U": "88333183\r", 
  ".W": "We treated 100 consecutive ureteral calculi requiring intervention with a previously described algorithm. There were 16 ureteropelvic junction, and 18 upper, 22 mid and 44 lower ureteral calculi. Treatment was by a stent and extracorporeal shock wave lithotripsy in 10 ureteropelvic junction, 10 upper ureteral and 3 mid ureteral calculi, ureteroscopy and extracorporeal shock wave lithotripsy in 6 upper and 6 mid ureteral calculi, and ureteroscopy alone in 5 ureteropelvic junction, 2 upper and 12 mid ureteral calculi. All 44 lower ureteral calculi were treated successfully by ureteroscopy. Of the 100 patients studied 98 were treated by endourological methods (extracorporeal shock wave lithotripsy or ureteroscopy), while 2 required an operation (1 with a ureteropelvic junction calculus and 1 with a mid ureteral calculus). Over-all, 100 patients required a total of 125 procedures to accomplish successful stone removal. An algorithm is developed in which lower ureteral calculi are treated by ureteroscopy, mid ureteral calculi (large and dense) by stent bypass and extracorporeal shock wave lithotripsy or (lucent and fragile) by ureteroscopy, upper ureteral calculi by stent bypass and extracorporeal shock wave lithotripsy without manipulation, and impacted ureteral stones initially by ureteroscopy and, if necessary, then by extracorporeal shock wave lithotripsy.\r"
 }, 
 {
  ".I": "101771", 
  ".M": "Adolescence; Adult; Aged; Balloon Dilatation; Constriction, Pathologic/ET/TH; Female; Follow-Up Studies; Human; Male; Middle Age; Postoperative Complications/*TH; Ureteral Obstruction/*ET/SU/TH.\r", 
  ".A": [
   "O'Brien", 
   "Maxted", 
   "Pahira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):737-40\r", 
  ".T": "Ureteral stricture: experience with 31 cases.\r", 
  ".U": "88333184\r", 
  ".W": "We reviewed the records of 31 patients treated during the last 5 years for ureteral stricture disease. The causes of stricture formation included ureteroenteral anastomoses (23 per cent), open ureterolithotomy (19 per cent), ureteroscopy (19 per cent), other urological procedures (16 per cent), general surgical and gynecological procedures (13 per cent) and miscellaneous causes (7 per cent). Of the patients 24 were managed initially with antegrade or retrograde balloon dilation or stenting and favorable outcomes were achieved in 12 (50 per cent), with a mean followup of 13 months. Of the 12 patients who failed endourological management 6 subsequently underwent open repair with a 100 per cent success rate. The remaining 7 patients underwent an open operation as the initial management and successful results were achieved in 6. The over-all rate of successful management of ureteral stricture disease using endoscopic and open surgical techniques was 77 per cent. A total of 7 patients (23 per cent) failed attempts at intervention: 5 showed evidence of decreasing renal function and 2 required nephrectomy.\r"
 }, 
 {
  ".I": "101772", 
  ".M": "Bladder Neoplasms/*PA; Carcinoma in Situ/*PA; Carcinoma, Transitional Cell/*PA; Comparative Study; False Positive Reactions; Lymphatic Metastasis; Magnetic Resonance Imaging/*; Male; Neoplasm Invasiveness; Neoplasm Staging.\r", 
  ".A": [
   "Wood", 
   "Lorig", 
   "Pontes", 
   "Montie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):741-4\r", 
  ".T": "The role of magnetic resonance imaging in the staging of bladder carcinoma.\r", 
  ".U": "88333185\r", 
  ".W": "The clinical staging of bladder carcinoma traditionally has relied on transurethral resection of the bladder tumor, urinary cytology, excretory urography and an examination with the patient under anesthesia. Recent evidence has shown magnetic resonance imaging to be effective in the staging of bladder cancer. Whether magnetic resonance imaging is more accurate than conventional clinical staging techniques has not been answered. To determine the usefulness of magnetic resonance imaging in this regard 34 patients with bladder carcinoma underwent staging by this technique before radical cystectomy. The magnetic resonance imaging stage and conventional clinical stage were compared to the final pathological stage. Magnetic resonance imaging had an over-all accuracy of 50 per cent versus 57 per cent for conventional staging techniques and it identified 2 of 5 patients with nodal disease. To date magnetic resonance imaging does not appear to be better than conventional clinical staging techniques in patients with bladder carcinoma.\r"
 }, 
 {
  ".I": "101773", 
  ".M": "Aged; Bladder Neoplasms/*ET; Dyes/AE; Epithelium/DE; Human; Kidney Neoplasms/EP/*SC; Male; Middle Age; Occupational Diseases/*ET; Ureteral Neoplasms/EP/*SC.\r", 
  ".A": [
   "Shinka", 
   "Uekado", 
   "Aoshi", 
   "Hirano", 
   "Ohkawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):745-8\r", 
  ".T": "Occurrence of uroepithelial tumors of the upper urinary tract after the initial diagnosis of bladder cancer.\r", 
  ".U": "88333186\r", 
  ".W": "We treated 519 patients with primary bladder cancer, of whom 12 had upper urothelial tumor during followup. Almost all patients had superficial bladder cancer at diagnosis. All but 1 of 12 patients who underwent total cystectomy with ileal conduit diversion also underwent various transurethral procedures for treatment of the primary bladder lesions. The over-all incidence of bladder cancer patients who subsequently had upper urinary tract tumors was 2.3 per cent. Among the patients with treated bladder tumors a higher incidence (13.2 per cent) was observed in dye workers than in the general population (1.1 per cent). The interval between initial treatment of the bladder cancer and diagnosis of the upper urinary tract tumor ranged from 7 to 170 months (mean 70 months). The frequency of upper urinary tract tumors increased with time. We conclude that the appearance of upper urinary tract tumor after diagnosis of primary bladder cancer may be promoted by nonspecific irritation of the urothelium, which previously was made unstable by urinary chemical carcinogens.\r"
 }, 
 {
  ".I": "101774", 
  ".M": "Biopsy, Needle; Bladder Neoplasms/PA/*TH; BCG Vaccine/AE/*TU; Carcinoma, Transitional Cell/PA/*TH; Granuloma/*ET/PA; Human; Male; Prostatitis/*ET/PA; Retrospective Studies.\r", 
  ".A": [
   "Oates", 
   "Stilmant", 
   "Freedlund", 
   "Siroky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):751-4\r", 
  ".T": "Granulomatous prostatitis following bacillus Calmette-Guerin immunotherapy of bladder cancer.\r", 
  ".U": "88333188\r", 
  ".W": "Granulomatous prostatitis is a recognized complication of intravesical bacillus Calmette-Guerin immunotherapy of superficial bladder cancer. Of 32 patients receiving such therapy 13 underwent prostatic core biopsy and/or fine needle aspiration for clinical indications. Prostatic induration or nodularity developed in 12 patients and 1 underwent biopsy for staging of known prostatic carcinoma. Granulomatous prostatitis was found in 100 per cent of those patients who underwent biopsy or aspiration, indicating that the incidence of this finding is at least 41 per cent following bacillus Calmette-Guerin immunotherapy. Acid-fast bacilli were demonstrated within the prostate of 3 patients with granulomatous prostatitis. The mean interval between the initiation of therapy and diagnosis of granulomatous prostatitis was 11.5 months. Bacillus Calmette-Guerin related granulomas of the prostate may be differentiated histologically from nonspecific granulomatous prostatitis, allergic prostatitis and postoperative granulomas. The clinical implications of these findings are discussed.\r"
 }, 
 {
  ".I": "101775", 
  ".M": "Adenocarcinoma/*PA; Biopsy, Needle; Diagnosis, Differential; Human; Male; Prostate/*PA; Prostatic Diseases/PA; Prostatic Neoplasms/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Smith", 
   "Bibbo", 
   "Schoenberg", 
   "Chodak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):766-8\r", 
  ".T": "Transrectal aspiration biopsy of the prostate: the importance of atypia.\r", 
  ".U": "88333192\r", 
  ".W": "Transrectal aspiration biopsy is useful as an alternative method to examine the prostate. As a means to improve the sensitivity of this method we investigated the significance of cellular atypia. Transrectal aspiration biopsy revealed highly atypical cells in 30 of 225 patients and in 17 patients slightly atypical cells were found. Biopsy was repeated in 22 patients with highly atypical cells and cancer was confirmed in 17 (77 per cent). In the group with only slight atypia 2 of 6 patients had cancer upon repeat prostatic biopsy. When transrectal aspiration biopsy contains highly atypical cells biopsy should be repeated to avoid a false negative diagnosis. These results suggest that atypia is an abnormal finding that must be followed clearly to maintain a high sensitivity with this biopsy method.\r"
 }, 
 {
  ".I": "101776", 
  ".M": "Dilatation, Pathologic/TH; Human; Ureter/PA; Ureteral Obstruction/*TH; Urinary Catheterization/*/MT.\r", 
  ".A": [
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):778-9\r", 
  ".T": "Catheterizing a tortuous ureter.\r", 
  ".U": "88333195\r", 
  ".W": "A technique is described that has proved successful for stenting tortuous and dilated ureters. This method is invaluable for introducing guide wires before ureteroscopy and for stone manipulation or ureteral stenting before extracorporeal shock wave lithotripsy.\r"
 }, 
 {
  ".I": "101777", 
  ".M": "Adolescence; Child; Child, Preschool; Endoscopy; Female; Human; Infant; Infant, Newborn; Kidney Calculi/*TH; Lithotripsy/MT; Male; Ureteral Calculi/*TH.\r", 
  ".A": [
   "Shepherd", 
   "Thomas", 
   "Harmon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):790-2\r", 
  ".T": "Urolithiasis in children: innovations in management.\r", 
  ".U": "88333199\r", 
  ".W": "Management of urolithiasis in children remains a challenge despite newer technological innovations. During the last 3 years we have treated 19 children with a combination of extracorporeal shock wave lithotripsy, percutaneous stone extraction and ureteroscopy, as well as with traditional methods. The newer technological methods perfected in adults are equally applicable to children in experienced hands.\r"
 }, 
 {
  ".I": "101778", 
  ".M": "Bladder/*AB/SU; Case Report; Female; Human; Infant, Newborn; Ureterostomy; Urethra/*AB/SU.\r", 
  ".A": [
   "Krull", 
   "Heyns", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):793-4\r", 
  ".T": "Agenesis of the bladder and urethra: a case report.\r", 
  ".U": "88333200\r", 
  ".W": "Agenesis of the bladder is an extremely rare congenital anomaly. We describe a girl with complete agenesis of the bladder and urethra, who is alive 2 years after bilateral cutaneous ureterostomy.\r"
 }, 
 {
  ".I": "101779", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Hermaphroditism/*SU; Human; Hypertrophy; Hypospadias/*SU; Infant; Male; Middle Age; Mullerian Ducts/PA/*SU; Pseudohermaphroditism/*SU; Urethra/PA; Urinary Incontinence/ET; Urinary Tract Infections/ET.\r", 
  ".A": [
   "Ritchey", 
   "Benson", 
   "Kramer", 
   "Kelalis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):795-9\r", 
  ".T": "Management of mullerian duct remnants in the male patient.\r", 
  ".U": "88333201\r", 
  ".W": "We evaluated 36 patients for mullerian duct remnants that were manifest in several forms. The most common type was an enlarged prostatic utricle communicating with the urethra in 22 younger patients, which was associated with hypospadias or intersex disorders in more than 90 per cent of the cases. A cystic mullerian duct remnant was the other configuration noted in 14 older patients who had normal external genitalia and often presented with a rectal mass. The diagnostic evaluation consists of voiding cystourethrography, retrograde urethrography and cystoscopy. Other useful imaging techniques are ultrasonography and computerized tomography. Careful delineation of the anatomy of the lower urinary and genital tracts will help to plan surgical therapy. Suprapubic excision was the most frequent operation and it was successful in all 18 patients in whom it was performed.\r"
 }, 
 {
  ".I": "101780", 
  ".M": "Case Report; Diagnosis, Differential; Genital Neoplasms, Male/*PA; Hamartoma/*PA; Human; Infant; Male; Rhabdomyosarcoma/*PA; Scrotum/*PA; Spermatic Cord/*PA.\r", 
  ".A": [
   "Ritchie", 
   "Gonzalez-Crussi", 
   "Zaontz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):800-1\r", 
  ".T": "Fibrous hamartoma of infancy masquerading as a rhabdomyosarcoma of the spermatic cord.\r", 
  ".U": "88333202\r", 
  ".W": "Fibrous hamartoma of infancy is an uncommon nonmalignant fibroproliferative tumor found predominantly in the upper torso within the first 2 years of life. We report a case of fibrous hamartoma of infancy, which presented as a rapidly growing scrotal mass clinically indistinguishable from a rhabdomyosarcoma of the spermatic cord. The clinical characteristics of this neoplasm as well as management are discussed.\r"
 }, 
 {
  ".I": "101781", 
  ".M": "Biopsy, Needle/*; Human; Male; Prostate/*PA; Prostatic Neoplasms/*PA.\r", 
  ".A": [
   "Kline"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Urol 8812; 140(4):802\r", 
  ".T": "Aspiration biopsy cytology of the prostate: theme and variations [editorial]\r", 
  ".U": "88333203\r"
 }, 
 {
  ".I": "101782", 
  ".M": "Adenoma/EN/*PA; Adrenal Cortex Neoplasms/EN/*PA; Adrenal Hyperplasia, Congenital/*EN; Adult; Case Report; Female; Human; Hydroxylases/DF; Steroids/BI; Tumor Cells, Cultured.\r", 
  ".A": [
   "Takayama", 
   "Ohashi", 
   "Haji", 
   "Matsumoto", 
   "Mihara", 
   "Kumazawa", 
   "Kato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):803-5\r", 
  ".T": "Adrenocortical tumor in a patient with untreated congenital adrenocortical hyperplasia owing to 21-hydroxylase deficiency: characterization of steroidogenic lesions.\r", 
  ".U": "88333204\r", 
  ".W": "We report a case of congenital adrenal hyperplasia complicated by a right adrenal adenoma. The congenital adrenal hyperplasia was confirmed by extremely high levels of basal serum 17 alpha-hydroxy-progesterone and urinary pregnantriol as well as an exaggerated response of 17 alpha-hydroxyprogesterone to adrenocorticotropic hormone. On roentogenographic examinations and an echogram a huge calcified tumor was seen in the right adrenal gland. Histological findings indicated an adrenocortical adenoma. Culture of the tumor cells showed an accentuated response in the ratio of 17 alpha-hydroxy-progesterone to desoxycortisol with adrenocorticotropic hormone as a stimulator, suggesting that such adenoma cells also lack 21-hydroxylase activity. Our study clearly demonstrates that tumor cells have the same steroidogenic lesions as hyperplasia.\r"
 }, 
 {
  ".I": "101783", 
  ".M": "Adult; Case Report; Foreign Bodies/*SU; Human; Kidney/*/IN; Male; Punctures; Wounds, Gunshot/*SU.\r", 
  ".A": [
   "Thomas", 
   "Suarez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):806-7\r", 
  ".T": "Percutaneous removal of intrarenal bullet.\r", 
  ".U": "88333205\r", 
  ".W": "We report a case in which percutaneous access was used for endourological removal of a bullet lodged within the renal parenchyma.\r"
 }, 
 {
  ".I": "101784", 
  ".M": "Adult; Case Report; Hemorrhage/*ET/RA; Human; Kidney Diseases/*ET/RA; Male; Periarteritis Nodosa/*CO; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Cornfield", 
   "Johnson", 
   "Dolehide", 
   "Fowler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):808-9\r", 
  ".T": "Massive renal hemorrhage owing to polyarteritis nodosa.\r", 
  ".U": "88333206\r", 
  ".W": "We report a case of massive renal hemorrhage owing to unsuspected polyarteritis nodosa. The bleeding was ultimately controlled by embolization of the renal artery. The findings on renal angiography and enhanced computerized tomography were characteristic of the disorder and they should be familiar to all urologists.\r"
 }, 
 {
  ".I": "101785", 
  ".M": "Adult; Case Report; Female; Follow-Up Studies; Human; Kidney/*PH; Kidney Function Tests; Nephrectomy/*; Tissue Donors/*.\r", 
  ".A": [
   "Bohannon", 
   "Barry", 
   "Norman", 
   "Bennett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):810-1\r", 
  ".T": "Renal function 27 years after unilateral nephrectomy for related donor kidney transplantation.\r", 
  ".U": "88333207\r", 
  ".W": "Renal function in a living related kidney donor was evaluated 27 years after unilateral nephrectomy. The patient was normotensive and had no significant proteinuria. Creatinine was 0.8 mg. per dl. and creatinine clearance was 88 ml. per minute per 1.73 m.2 or 152 per cent of the single kidney pre-nephrectomy value. Tubular function assessed by the ability to lower urinary pH in response to an acid load was normal. Biopsy of the transplanted kidney 18 years after donation was histologically normal. This case represents one of the longest followup evaluations of a living related donor reported to date and it argues against any adverse effects of organ donation on the function of the remaining kidney.\r"
 }, 
 {
  ".I": "101786", 
  ".M": "Adult; Case Report; Combined Modality Therapy; Human; Kidney Neoplasms/*PA/TH; Kidney Pelvis/*PA; Male; Melanoma/*PA/TH; Neoplasm Recurrence, Local/TH.\r", 
  ".A": [
   "Frasier", 
   "Wachs", 
   "Watson", 
   "Tomasulo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):812-4\r", 
  ".T": "Malignant melanoma of the renal pelvis presenting as a primary tumor.\r", 
  ".U": "88333208\r", 
  ".W": "We report a case of malignant melanoma of the renal pelvis presenting as a primary tumor and review the relevant literature.\r"
 }, 
 {
  ".I": "101787", 
  ".M": "Aged; Bladder Neck Obstruction/ET; Case Report; Cystoscopy/MT; Female; Human; Ointments; Polytetrafluoroethylene/AD; Ureterocele/CO/SU/*TH.\r", 
  ".A": [
   "Yachia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):815-7\r", 
  ".T": "An entirely endoscopic treatment for simple ureteroceles in nonduplicated systems: a preliminary report.\r", 
  ".U": "88333209\r", 
  ".W": "A case is reported of a large ureterocele associated with a single collecting system. The ureterocele caused frequent urinary retention and it was treated successfully by a staged endoscopic procedure, consisting of complete transurethral resection of the ureterocele followed by perimeatal polytetrafluoroethylene (Teflon) paste injections to prevent subsequent vesicoureteral reflux. This new approach of a combination of 2 endoscopic techniques proved to be useful in this case.\r"
 }, 
 {
  ".I": "101788", 
  ".M": "Acidosis/*ME; Adult; Bone and Bones/*ME; Case Report; Electrolytes/*BL; Female; Human; Minerals/*ME; Urinary Diversion/*.\r", 
  ".A": [
   "Graversen", 
   "Gasser", 
   "Friedman", 
   "Bruskewitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):818-9\r", 
  ".T": "Surveillance of long-term metabolic changes after urinary diversion.\r", 
  ".U": "88333210\r", 
  ".W": "We report a case of long-term ureterosigmoidostomy in which acid base balance was monitored by electrolyte survey and bone density measurements. The pathophysiology of bony changes and its assessment by a radionuclide method are discussed.\r"
 }, 
 {
  ".I": "101789", 
  ".M": "Aged; Bladder Neoplasms/*/TH; Brain Neoplasms/RA/*SC/TH; Carcinoma, Transitional Cell/RA/*SC/TH; Case Report; Combined Modality Therapy; Female; Human; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kabalin", 
   "Freiha", 
   "Torti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):820-4\r", 
  ".T": "Brain metastases from transitional cell carcinoma of the bladder.\r", 
  ".U": "88333211\r", 
  ".W": "We present our experience with 4 patients with transitional cell carcinoma of the bladder and brain metastases. In all 4 cases a solitary intracranial metastasis occurred. In 3 patients this represented the first site of recurrent disease following systemic chemotherapy. Aggressive therapy of the brain metastases was instituted in 3 patients, including external beam radiation and in 2 cases surgical resection. Although all patients died only 3 died as a result of metastatic transitional cell carcinoma, including 2 who died as a direct result of intracranial disease. A review of the literature suggests an increasing incidence of brain metastases from transitional cell carcinoma of the bladder with the advent of more aggressive therapy for bladder cancer, which includes radical surgery for high stage disease and combination chemotherapy. Aggressive intervention for solitary brain metastases from transitional cell carcinoma can relieve neurological dysfunction and may prolong survival.\r"
 }, 
 {
  ".I": "101790", 
  ".M": "Adult; Case Report; Cystitis/SU; Female; Human; Ileal Diseases/*CO/ET; Ileum/SU; Intestinal Fistula/*CO/ET; Postoperative Complications/*SU; Surgical Staplers/*AE; Urinary Diversion/*; Urinary Incontinence/*ET/TH.\r", 
  ".A": [
   "Stone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):825-6\r", 
  ".T": "Pinhole fistula: a cause of persistent incontinence from a Kock pouch.\r", 
  ".U": "88333212\r", 
  ".W": "A case is reported of persistent urinary leakage from the stoma of a Kock pouch owing to a pinhole fistula bypassing the efferent nipple.\r"
 }, 
 {
  ".I": "101791", 
  ".M": "Adult; Case Report; Epinephrine/*AD; Human; Injections; Male; Priapism/*DT.\r", 
  ".A": [
   "Sayer", 
   "Parsons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):827\r", 
  ".T": "Successful treatment of priapism with intracorporeal epinephrine.\r", 
  ".U": "88333213\r", 
  ".W": "Prompt relief of priapism is essential to prevent importance. We report a case of priapism treated rapidly and effectively with intracorporeal epinephrine.\r"
 }, 
 {
  ".I": "101792", 
  ".M": "Case Report; Fibrosis; Human; Impotence/*DT/ET; Injections; Male; Middle Age; Penis/BS/*PA; Priapism/*CO.\r", 
  ".A": [
   "Lakin", 
   "Montague"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):828-9\r", 
  ".T": "Intracavernous injection therapy in post-priapism cavernosal fibrosis.\r", 
  ".U": "88333214\r", 
  ".W": "We report a case of priapism and extensive corporeal induration following diagnostic intracavernous injection. This patient has used intracavernous injection therapy successfully for 9 months.\r"
 }, 
 {
  ".I": "101793", 
  ".M": "Adult; Amyloidosis/*PA; Balanitis/*PA; Case Report; Diagnosis, Differential; Eosinophilia/PA; Human; Male; Penile Diseases/*PA; Penis/UL.\r", 
  ".A": [
   "Leal", 
   "Novsam", 
   "Zacks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):830-1\r", 
  ".T": "Amyloidosis presenting as a penile mass.\r", 
  ".U": "88333215\r", 
  ".W": "We report a unique case of amyloidosis presenting as a localized soft tissue mass in the shaft of the penis unassociated with systemic amyloidosis, trauma, penile ulcers, syphilis or other venereal diseases. The patient presented with a penile mass and intermittent hematuria. Biopsy revealed homogeneous deposits of amorphous eosinophilic material, and histochemistry and electron microscopy demonstrated the classical features of amyloid.\r"
 }, 
 {
  ".I": "101794", 
  ".M": "Adult; Aged; Bladder Neoplasms/*PA; Carcinoma, Transitional Cell/PA; Case Report; Human; Male; Middle Age; Neoplasm Recurrence, Local/*PA; Papilloma/*PA; Prostatic Neoplasms/*PA; Urethral Neoplasms/*PA.\r", 
  ".A": [
   "Renfer", 
   "Kelley", 
   "Belville"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):832-4\r", 
  ".T": "Inverted papilloma of the urinary tract: histogenesis, recurrence and associated malignancy.\r", 
  ".U": "88333216\r", 
  ".W": "We describe 5 new cases of inverted papilloma of the urinary tract. One case represents the second known recurrence of this tumor while another demonstrated areas of adjacent low grade papillary transitional cell carcinoma. Immunohistochemical studies suggest a histogenetic difference between inverted papillomas of the prostatic urethra and of the bladder.\r"
 }, 
 {
  ".I": "101796", 
  ".M": "Anemia/ET; Human; Ileum/SU; Malabsorption Syndromes/ET; Middle Age; Urinary Diversion/*AE.\r", 
  ".A": [
   "Heaton", 
   "Leonard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8812; 140(4):836\r", 
  ".T": "Long-term metabolic consequences of continent ileal diversion [letter]\r", 
  ".U": "88333218\r"
 }, 
 {
  ".I": "101797", 
  ".M": "Carcinoma/*SU; Groin; Lymph Node Excision/*; Male; Penile Neoplasms/*SU; Saphenous Vein.\r", 
  ".A": [
   "Catalona"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8812; 140(4):836\r", 
  ".T": "Re: Modified inguinal lymphadenectomy for carcinoma of the penis with preservation of saphenous veins: technique and preliminary results [letter]\r", 
  ".U": "88333219\r"
 }, 
 {
  ".I": "101798", 
  ".M": "Human; Hyperparathyroidism/*SU; Urinary Calculi/*SU.\r", 
  ".A": [
   "Puppo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8812; 140(4):836\r", 
  ".T": "Re: Urinary calculi and primary hyperparathyroidism: simultaneous surgical treatment [letter]\r", 
  ".U": "88333220\r"
 }, 
 {
  ".I": "101799", 
  ".M": "Animal; Bladder Neoplasms/*PA; Carcinoma, Transitional Cell/PA/*SC; Cell Line; Injections/MT; Lung Neoplasms/PA/*SC; Male; Mice; Mice, Inbred C3H; Neoplasm Transplantation/MT.\r", 
  ".A": [
   "Klaunig", 
   "Barut"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):844-7\r", 
  ".T": "Influence of transplantation site on metastatic ability of mouse bladder carcinoma sublines.\r", 
  ".U": "88333223\r", 
  ".W": "The influence of the primary implantation site on the metastatic behavior of a murine transitional cell carcinoma line (MBT-2) and three metastatic sublines (L3F1, L3F2, and L3F3) was studied. The parent MBT-2 cell line produced a low incidence of lung metastasis after intravenous injection and no metastases from the primary tumor when injected either subcutaneously in the right hind flank or in the footpad. Intramuscular implantation of the MBT-2 cells in the right hind flank resulted in a significant increase over the subcutaneous, footpad, and intravenous sites in the incidence and number of lung metastases. Three in vivo/in vitro selected metastatic sublines (L3F1, L3F2, and L3F3) were highly metastatic when injected subcutaneously, intramuscularly, and intravenously. A low number of pulmonary metastases was observed after footpad implantation of the three sublines. This study demonstrated a definite implantation site-influence on the metastatic ability of the parent MBT-2 line and the three selected sublines. Intramuscular implantation was the most permissive implantation site for the development of spontaneous metastasis for the MBT-2 line and the L3F1, L3F2, and L3F3 sublines.\r"
 }, 
 {
  ".I": "101800", 
  ".M": "Animal; Dilatation, Pathologic/PP; Female; Hydronephrosis/*PA/PP; Kidney/PA/*PP; Pelvimetry; Support, Non-U.S. Gov't; Swine; Ureteral Obstruction/PA/*PP; Urodynamics.\r", 
  ".A": [
   "Christiansen", 
   "Harving", 
   "Taagehoj", 
   "Djurhuus", 
   "Mortensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):848-52\r", 
  ".T": "Pelviometry in the normal and the partially obstructed porcine kidney: recordings before and three weeks after application of ureteral obstruction.\r", 
  ".U": "88333224\r", 
  ".W": "In 11 pigs a standardized proximal ureteric obstruction was applied. The effect of the obstruction was examined three weeks later. In both the normal and the obstructed systems the pressure-volume relationship was exponential. Mean pelvic capacity increased from 6.5 ml. to 44.1 ml. (p less than 0.002). Mean intrapelvic baseline pressure increased from 10.0 to 16.8 cm. H2O (p less than 0.02), and this parameter correlated positively to volume (rS = 0.79 - p less than 0.05). There was a slight decrease in the relative function of the obstructed kidney on renography (from 49% to 39% of the total renal function), but this was not significant. The decrease in function was correlated to the increase in capacity (rS = -0.69 - p less than 0.05). In this series renal deterioration occurred in the hydronephrotic kidneys, and at least in this model of acute ureteral obstruction there was no support for the theory that hydronephrotic transformation is a compensatory mechanism which protects the kidney when the upper urinary tract is obstructed.\r"
 }, 
 {
  ".I": "101801", 
  ".M": "Acidosis/ET/*ME/TH; Animal; Ascorbic Acid/AD; Bicarbonates/AD; Bone and Bones/*ME; Calcium/ME; Female; Magnesium/ME; Minerals/*ME; Phosphorus/ME; Rats; Rats, Inbred Strains; Sigmoid/ME/SU; Sodium/AD; Urinary Diversion/*AE.\r", 
  ".A": [
   "McDougal", 
   "Koch", 
   "Shands", 
   "Price"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):853-5\r", 
  ".T": "Bony demineralization following urinary intestinal diversion.\r", 
  ".U": "88333225\r", 
  ".W": "The effect of urinary intestinal diversion on bone mineral metabolism was investigated in 78 rats. The animals were divided into sham-operated controls and diverted animals. The diverted animals were given either no supplement, sodium bicarbonate or ascorbic acid for an eight month period. Dual photon densitometry and bone mineral content were determined. Urinary intestinal diversion resulted in a minimal systemic acidosis and little alteration in baseline renal function but a significant decrease in bone calcium content. Oral bicarbonate and ascorbic acid administration prevented the demineralization.\r"
 }, 
 {
  ".I": "101802", 
  ".M": "Acidosis/ET/ME; Animal; Bone and Bones/*ME; Electrolytes/*BL/UR; Female; Intestinal Absorption; Minerals/*ME/UR; Rats; Rats, Inbred Strains; Sigmoid/ME/SU; Urinary Diversion/*AE.\r", 
  ".A": [
   "Koch", 
   "McDougal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):856-9\r", 
  ".T": "Bone demineralization following ureterosigmoid anastomosis: an experimental study in rats [published erratum appears in J Urol 1989 Jan;141(1):192]\r", 
  ".U": "88333226\r", 
  ".W": "This study was designed to examine the renal and bony metabolic responses to urinary diversion through intestinal segments. Twenty rats underwent urinary diversion by ureterosigmoidostomy and were compared to twenty control rats with respect to renal excretion of electrolytes and bone mineralization after a 10-week period. Ureterosigmoidostomy rats demonstrated increased renal excretion of ammonium, sulfate, magnesium, and possibly phosphorus. Bone calcium content was decreased in ureterosigmoidostomy rats, while bone phosphorus content was slightly increased. These changes occurred in the absence of systemic acid-base alterations. We are unable to demonstrate an increased renal loss of calcium in the ureterosigmoidostomy rats compared to controls. This suggests that decreased renal reabsorption of urinary calcium is not the primary pathophysiologic process involved in this problem.\r"
 }, 
 {
  ".I": "101803", 
  ".M": "Anastomosis, Surgical/MT; Animal; Bladder/BS/PA/*TR; Dogs; Ischemia/PA/PC; Necrosis; Omentum; Surgical Flaps/*; Ureter/*SU.\r", 
  ".A": [
   "Gardiner", 
   "McKay", 
   "Weedon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):860-3\r", 
  ".T": "Replacement of excised segments of proximal ureters by tubularised bladder grafts vascularised by previously established omental pedicles.\r", 
  ".U": "88333227\r", 
  ".W": "This article reports the final study of experiments in which autologous bladder grafts have been used to replace excised segments of ureters in dogs. The technique described involves the use of bladder grafts on previously established omental pedicles as replacements for proximal ureters. Grafts were tubularised over silastic stents, then completely covered with secondary wrappings of omentum. Operated upper tracts were compared to control sides up to 12 months, then, at one year, intravenous urography was repeated at which time inspection was made of operated upper tracts (and contralateral controls) using an image intensifier prior to recording renal pelvic pressure responses to increasing perfusion rates and, finally, pathological examination. Only two of 14 upper tracts with pedicle grafts were failures radiologically and no upper tract was obstructed urodynamically. This approach is recommended for consideration as a treatment option in managing longitudinal defects in ureters in humans.\r"
 }, 
 {
  ".I": "101804", 
  ".M": "Animal; Bladder/*IR; Bladder Neck Obstruction/*PP; Electric Stimulation; Electrophysiology; Female; Hypogastric Plexus/*PP; Male; Neural Pathways; Neuronal Plasticity/*; Pelvis/IR; Rats; Rats, Inbred Strains; Reflex; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Urination/*.\r", 
  ".A": [
   "Steers", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):864-71\r", 
  ".T": "Effect of bladder outlet obstruction on micturition reflex pathways in the rat.\r", 
  ".U": "88333228\r", 
  ".W": "The effect of outlet obstruction on neural pathways to the bladder was examined six weeks after urethral ligation in rats. Ligated rats exhibited a seven-fold increase in bladder weight, a six-fold increase in volume, and significant increases (p less than 0.001) in micturition pressure, residual volume and compliance measured under urethane anesthesia. Unanesthetized ligated rats in comparison to control rats voided smaller volumes of urine more frequently (0.7 vs 1.1 voids/hr., p less than 0.001). Electrophysiological examination of vesical afferent and efferent peripheral neural pathways in the pelvic and hypogastric nerves and sympathetic chain did not reveal any differences in thresholds, axonal conduction velocities or ganglionic transmission. A significant difference (p less than 0.05) was noted in the percentage of obstructed rats (100%) exhibiting a short latency spinal reflex as compared to controls (35%). The long latency supraspinal micturition reflex was similar in both groups. These data suggest that obstruction in rats is accompanied by some degree of neural plasticity resulting in a more prominent spinal reflex that could contribute to the development of the unstable bladder following obstruction in humans and unanesthetized animals.\r"
 }, 
 {
  ".I": "101805", 
  ".M": "Animal; Bladder/*PH; Comparative Study; Dogs; Electric Stimulation; Locus Coeruleus/*PH; Muscle Contraction; Muscle, Smooth/PH; Urination/*.\r", 
  ".A": [
   "Nishizawa", 
   "Sugaya", 
   "Noto", 
   "Harada", 
   "Tsuchida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):872-4\r", 
  ".T": "Pontine micturition center in the dog.\r", 
  ".U": "88333229\r", 
  ".W": "The function and location of the pontine micturition center was studied in ten decerebrate dogs by physiological experiments in which micturition induced by electrical stimulation of the pontine micturition center was compared with reflex micturition in response to bladder filling with physiological saline and by histological studies of the electrolytic lesions made at the stimulated areas. The micturition induced by electrical stimulation of the pontine micturition center showed the same pattern of detrusor contraction, simultaneous urethral relaxation and the elevation of the tail as reflex micturition in response to bladder filling. The peak contraction pressures in both micturitions showed no obvious differences. The electrolytic lesions were histologically identified at the locus coeruleus alpha in six out of 10 dogs, at the locus coeruleus in three and at the peri locus coeruleus alpha in one dog. The coordinated activities of bladder and urethra in the micturition induced by electrical stimulation of locus coeruleus or its subparts suggest that these areas perform an important role in the urine emptying function.\r"
 }, 
 {
  ".I": "101806", 
  ".M": "Adenosine Triphosphate/AN; Animal; Bladder/ME/PA/*PP; Bladder Neck Obstruction/ME/PA/*PP; Comparative Study; Disease Models, Animal; Male; Organ Weight; Phosphocreatine/AN; Rabbits; Receptors, Muscarinic/AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Urodynamics.\r", 
  ".A": [
   "Kato", 
   "Wein", 
   "Kitada", 
   "Haugaard", 
   "Levin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):880-4\r", 
  ".T": "The functional effect of mild outlet obstruction on the rabbit urinary bladder.\r", 
  ".U": "88333231\r", 
  ".W": "Bladder outlet obstruction has been the subject of numerous studies. In previous studies on severe obstruction, the initial response of the bladder has been to produce an acute overdistension of the bladder resulting in severe tissue damage and functional disorders. This is quite different from the slow onset of outlet obstruction seen in association with benign prostatic hypertrophy (BPH). The present study describes the functional effect of mild outlet obstruction created in a rabbit model, and compares it to a previously described model of severe obstruction. Mild bladder outlet obstruction was created by placing a silicon sleeve (inner circumference 30 mm.) around the bladder neck of mature male NZW rabbits. Individual groups of rabbits were studied at one, seven, and 14 days following the creation of the outlet obstruction. The following studies were performed on each group of rabbits: in vivo and in vitro cystometry, field stimulation and cholinergic stimulation using the in vitro whole bladder model. In addition, the tissue concentration of ATP (adenosine triphosphate) and CP (creatine phosphate) and the muscarinic receptor density were determined. The obstructed bladders showed no significant cystometric difference at one day, but revealed a marked decrease of compliance and capacity at one and two weeks. Unlike the response to severe outlet obstruction, there was no initial acute overdistension of the bladder wall. Although the ability of the obstructed bladders to generate intravesical pressure in response to both field stimulation and bethanechol did not decrease, the ability of both forms of stimulation to empty the obstructed bladders was markedly impaired. The response to field stimulation was reduced to a significantly greater extent than the response to bethanechol, indicating neuronal damage. The muscarinic receptor number per bladder was increased above control at all time periods. The intracellular concentration of ATP and CP in the obstructed bladders was similar to that of control. Our present model of mild obstruction was not accompanied by a massive increase in tissue mass nor was there an overdistension of the detrusor; thus, this model would be a more suitable model for the study of clinical outlet obstruction.\r"
 }, 
 {
  ".I": "101807", 
  ".M": "Animal; Bladder/*ME/PH; Carbachol/PD; Castration/*; Male; Muscle Contraction/DE; Muscle, Smooth/PH; Phenylephrine/PD; Rabbits; Receptors, Adrenergic/*AN; Receptors, Adrenergic, Alpha/AN; Receptors, Adrenergic, Beta/AN; Receptors, Muscarinic/*AN; Support, U.S. Gov't, P.H.S.; Testosterone/*PH.\r", 
  ".A": [
   "Anderson", 
   "Navarro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8812; 140(4):885-9\r", 
  ".T": "The response of autonomic receptors to castration and testosterone in the urinary bladder of the rabbit.\r", 
  ".U": "88333232\r", 
  ".W": "The effects of castration and testosterone on the autonomic receptor density and contractility in the urinary bladder smooth muscle of male rabbits were compared to untreated animals. Four groups of rabbits were studied over a similar time span with Group 1 animals serving as the untreated controls. Two groups (Groups 2 and 3) were castrated 28 days prior to sacrifice, Group 2 animals received corn oil for 14 days, and Group 3 animals received testosterone, 10 mg./day, for 14 days. The Group 4 animals were non-operated and received testosterone 10 mg./day for 14 days. Ligand saturation binding studies for alpha adrenoceptors in the bladder base and proximal urethra were performed with [3H]dihydroergocryptine ([3H]DHE). Muscarinic cholinergic receptors (MChR) were assayed with [3H]quinuclidinyl benzilate ([3H]QNB) and beta adrenoceptors with [125I]iodocyanopindolol ([125I]CYP) on the detrusor smooth muscle. Castrated Group 2 animals showed no significant change in receptor density with either [3H]QNB or [125I]CYP in detrusor muscle, but did exhibit a significant reduction (59%) of alpha adrenoceptors in the bladder base-urethra. The testosterone treated castrate and testosterone treated non-operated animals had significant increases in the MChR density, but no change in the alpha adrenergic, or beta adrenergic receptor density as compared to untreated controls. Cumulative dose response contractile studies were performed with carbachol on detrusor muscle strips and with phenylephrine on bladder base strips in isolated organ baths. The contractile studies on muscles from Groups 1, 2 and 3 showed no change in the ED50 or maximal contractile strength between control, castration or testosterone treated castrated animals. The ratio of wet bladder weight as compared to total body weight between each of the treatment groups showed a slight increase in both of the testosterone treatment groups. It was concluded that castration down regulates the alpha adrenergic receptors of the bladder base, while testosterone treatment increases the density of MChRs, and increases the ratio of the bladder to total body weight. Although no contractile changes were observed in the bladder base tissue it is conceivable that longer chronic testosterone deficits might ultimately affect the bladder outlet resistance in the male because of the reduced alpha adrenergic receptor density.\r"
 }, 
 {
  ".I": "101808", 
  ".M": "Actuarial Analysis; Adult; Aged; Aged, 80 and over; Arterial Occlusive Diseases/MO/*SU; Bioprosthesis; Blood Vessel Prosthesis/*; Comparative Study; Evaluation Studies; Female; Femoral Artery/*SU; Follow-Up Studies; Human; Male; Middle Age; Polytetrafluoroethylene/*; Popliteal Artery/*SU; Postoperative Complications/ET; Reoperation; Retrospective Studies; Saphenous Vein/TR; Vascular Patency.\r", 
  ".A": [
   "Quinones-Baldrich", 
   "Busuttil", 
   "Baker", 
   "Vescera", 
   "Ahn", 
   "Machleder", 
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8812; 8(3):219-28\r", 
  ".T": "Is the preferential use of polytetrafluoroethylene grafts for femoropopliteal bypass justified? [see comments]\r", 
  ".U": "88333235\r", 
  ".W": "The objective of this review is to analyze the long-term results of femoropopliteal bypass done preferentially with polytetrafluoroethylene (PTFE) grafts in patients who presumably had saphenous vein available. The results are analyzed according to preoperative variables in an attempt to determine those instances in which PTFE grafts may be preferred for the first reconstruction and to identify those patients who benefited from vein preservation. From 1979 to 1985, 146 femoropopliteal bypass operations were performed in 120 patients with 6 mm PTFE grafts used preferentially. The results with follow-up at 5 years are analyzed by actuarial methods. The patency rate at hospital discharge was 100%. The overall primary patency rate at 5 years was 57%. Reconstructions above the knee (101) and below the knee (45) had significantly different 5-year patency rates (63% vs 44%, p less than 0.03). Sixty-two reconstructions done to alleviate disabling claudication had a 5-year primary patency rate of 69% and no amputations. Eighty-one reconstructions were done to treat critical ischemia with a 5-year patency rate of 49% and a 5-year foot salvage rate of 73%. When secondary operations were required to treat graft failures, the 4-year cumulative patency rate of the secondary reconstruction was 18% when performed with a prosthetic graft, in contrast to 70% when performed with the spared saphenous vein. We conclude that femoropopliteal reconstruction with PTFE grafts is a reasonable alternative for older patients with disabling claudication. Patients with critical ischemia will likely benefit from preservation of the vein with initial femoropopliteal reconstruction done with PTFE. Staged infrainguinal revascularization for foot salvage may improve present results. In this regard the sequence PTFE-then-vein carries a higher predicted patency rate than the sequence vein-then-PTFE.\r"
 }, 
 {
  ".I": "101809", 
  ".M": "Blindness/DI/ET/PP; Brain/*BS/PP; Brain Mapping/*MT; Carotid Artery Thrombosis/CO/PP/*SU; Cerebral Ischemia, Transient/DI/ET/PP; Cerebrovascular Disorders/CO; Collateral Circulation; Electroencephalography/*MT; Endarterectomy/*; Evaluation Studies; Human; Image Interpretation, Computer-Assisted; Image Processing, Computer-Assisted/*; Intraoperative Care; Monitoring, Physiologic; Neurologic Examination; Time Factors.\r", 
  ".A": [
   "Ahn", 
   "Jordan", 
   "Nuwer", 
   "Marcus", 
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8812; 8(3):247-54\r", 
  ".T": "Computed electroencephalographic topographic brain mapping. A new and accurate monitor of cerebral circulation and function for patients having carotid endarterectomy.\r", 
  ".U": "88333238\r", 
  ".W": "To determine the usefulness of computed electroencephalographic (EEG) topographic (CET) brain mapping to monitor neurologic function during carotid endarterectomy (CEA), 46 consecutive patients having CEA were monitored preoperatively, intraoperatively, and immediately postoperatively by CET brain mapping and simultaneous 16-lead EEG. Preoperative studies revealed that 7 of 16 asymptomatic patients, 5 of 11 patients with amaurosis fugax, and 8 of 12 patients with transient ischemic attacks (TIAs) had abnormal CET brain mapping suggestive of previous subclinical stroke. EEG was abnormal in only 8 of the 20 patients with abnormal CET brain mapping. Intraoperatively during carotid cross-clamping, ischemic changes were seen on CET brain mapping in 23 patients whereas EEG detected these changes in only 13 patients. Ischemic changes detected by intraoperative CET brain mapping were more likely to occur in patients with previous stroke (six of seven) than in patients without previous stroke (17 of 39), p less than 0.05. Patients with changes detected by intraoperative CET brain mapping had an average carotid back-pressure of 38 mm Hg, in contrast to 57 mm Hg for patients without CET brain mapping changes, p less than 0.05. After endarterectomy, CET brain mapping revealed new ischemic changes in one patient who awoke with a mild stroke and in one patient who had TIAs and amaurosis fugax within 6 hours of surgery. We conclude that CET brain mapping is a sensitive, accurate, and useful noninvasive monitor of cerebral circulation and function for patients having CEA.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "101810", 
  ".M": "Aged; Aged, 80 and over; Antibiotics/AD/*TU; Aorta/*MI/SU; Arteries/*MI/SU; Bacterial Infections/*PC; Bioprosthesis/AE; Blood Vessel Prosthesis/*AE; Comparative Study; Evaluation Studies; Female; Follow-Up Studies; Hemorrhage/ET; Human; Male; Middle Age; Postoperative Complications/MO/*PC; Premedication/*; Retrospective Studies; Specimen Handling; Time Factors.\r", 
  ".A": [
   "Malone", 
   "Lalka", 
   "McIntyre", 
   "Bernhard", 
   "Pabst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8812; 8(3):262-7\r", 
  ".T": "The necessity for long-term antibiotic therapy with positive arterial wall cultures.\r", 
  ".U": "88333240\r", 
  ".W": "The results of treatment after excision of infected arterial grafts were analyzed as a function of aortic/arterial wall cultures and duration of antibiotic therapy in 33 patients. Four patients died during surgery and 29 patients were observed for periods ranging from 2 weeks to 76 months. Negative arterial wall cultures (NAwC) were found in 16 patients, three of whom died of multiple-organ failure and sepsis but none of whom had aortic/arterial disruption/hemorrhage. Positive arterial wall cultures (PAwC) were found in 13 patients, seven of whom received short-term, broad-spectrum antibiotics for less than 10 days (PAwC-STA) and six of whom received long-term culture-specific antibiotic therapy (intravenous therapy for 6 weeks and oral therapy for 6 months) (PAwC-LTA). Five of seven patients in the PAwC-STA group died of aortic disruption or hemorrhage, one patient had severe hemorrhage caused by disintegration of a saphenous vein patch over the common femoral artery, and one patient had a recurrent aortoenteric fistula. There were 10 episodes of arterial disruption/hemorrhage in those seven patients. All episodes of aortic/arterial disruption/hemorrhage occurred in the PAwC-STA subgroup (seven of seven patients) and none occurred in the PAwC-LTA subgroup (none of six patients) (0.005 less than p less than 0.001). The incidence of aortic/arterial disruption/hemorrhage was significantly different between overall PAwC (7 of 13 patients) vs NAwC (none of 16 patients) (0.005 less than p less than 0.001) and NAwC-STA (none of 16 patients) vs PAwC-STA (seven of seven patients) (0.001 less than p less than 0.0005).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "101811", 
  ".M": "Aged; Aged, 80 and over; Anastomosis, Surgical/*AE/MO; Aneurysm/*ET/RA; Aorta, Abdominal; Aortic Aneurysm/*ET/MO/RA/SU; Aortic Rupture/ET/MO/RA/SU; Blood Vessel Prosthesis/*AE; Comparative Study; Female; Follow-Up Studies; Human; Iliac Artery/*; Male; Middle Age; Reoperation; Retroperitoneal Space; Retrospective Studies.\r", 
  ".A": [
   "Treiman", 
   "Weaver", 
   "Cossman", 
   "Foran", 
   "Cohen", 
   "Levin", 
   "Treiman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8812; 8(3):268-73\r", 
  ".T": "Anastomotic false aneurysms of the abdominal aorta and the iliac arteries [see comments]\r", 
  ".U": "88333241\r", 
  ".W": "Anastomotic false aneurysm (AFA) of the aorta or iliac artery is a potentially lethal complication of prosthetic grafts. To study this complication, the records of 18 patients with 22 noninfected AFAs (15 aortic and seven iliac) were reviewed. Patients with an intact AFA had a pulsatile abdominal mass, abdominal pain, an occluded graft, peripheral emboli, or a femoral anastomotic false aneurysm. All patients with a ruptured AFA were in shock, but 67% (four of six) had symptoms before hemorrhage. For diagnosis, single-plane angiography was 69% accurate (11 of 16), computed tomography was 100% accurate (six of six), and ultrasound was used once and suggested an AFA. Three patients with an AFA less than 5 cm diameter were initially observed; however, all three aneurysms rapidly enlarged and one ruptured. The operative mortality rate was 8% (1 of 12) for patients with an intact aneurysm and 67% (four of six) for patients with a ruptured aneurysm. Treatment was resection of the AFA and replacement with a new graft. Retroperitoneal AFAs often appear years after the initial operation, and life-long follow-up is required for patients with an aortic or iliac graft. All retroperitoneal AFAs should be resected since the outcome of patients with a ruptured AFA is poor.\r"
 }, 
 {
  ".I": "101812", 
  ".M": "Adult; Aged; Aged, 80 and over; Angioplasty, Transluminal/*/AE/MO; Evaluation Studies; Female; Femoral Artery/*; Follow-Up Studies; Hemodynamics; Human; Ischemia/BL/MO/PP/RA/*TH; Leg/*BS/RA; Male; Middle Age; Popliteal Artery/*; Prognosis; Retrospective Studies; Risk Factors; Time Factors.\r", 
  ".A": [
   "Milford", 
   "Weaver", 
   "Lundell", 
   "Yellin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8812; 8(3):292-9\r", 
  ".T": "Femoropopliteal percutaneous transluminal angioplasty for limb salvage.\r", 
  ".U": "88333245\r", 
  ".W": "The role of balloon catheter femoropopliteal percutaneous transluminal angioplasty (FP PTA) continues to be controversial 14 years after its initial description. In high-risk patients with limb-threatening ischemia, the role of FP PTA is unknown. We reviewed the cases of 27 patients in whom high operative risk and advanced ischemia resulted in referral for PTA of the femoropopliteal segment. Technical and hemodynamic success rates were 74% and 52%, respectively. Patient follow-up was 3 to 84 months after PTA (mean 24 months). Nine patients (33%) had successful limb salvage for more than 12 months. The cumulative limb salvage rate was 47% at 2 years. Established prognostic criteria did not predict this subset of patients. Hemodynamic improvement after PTA did correlate closely with both early and late successful limb salvage. There were two periprocedural deaths. Morbidity included an acute arterial occlusion necessitating an emergency FP bypass and two minor complications. FP PTA is useful in selected high-risk patients with limb-threatening ischemia. Protocols to facilitate successful long-term limb salvage must include close liaison between the vascular surgeon and interventional radiologist, intensive periprocedural monitoring, and serial noninvasive hemodynamic assessment.\r"
 }, 
 {
  ".I": "101813", 
  ".M": "Blood Flow Velocity/*; Endoscopy; Evaluation Studies; Graft Occlusion, Vascular/ET/PP; Human; Postoperative Complications/ET/PP; Pulsatile Flow; Regional Blood Flow; Saphenous Vein/AH/*PH/PP/SU/TR.\r", 
  ".A": [
   "Chin", 
   "Mayer", 
   "Goldman", 
   "Lerman", 
   "Olcott", 
   "Fogarty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8812; 8(3):316-20\r", 
  ".T": "The effect of valvulotomy on the flow rate through the saphenous vein graft: clinical implications.\r", 
  ".U": "88333248\r", 
  ".W": "Potential differences in flow rates between reversed and in situ saphenous vein bypass grafts were evaluated. One hundred ten greater saphenous vein segments containing isolated valves were examined with fiber-optic angioscopy during pulsatile and nonpulsatile flow. Valve competency was determined, and the degree of luminal obstruction caused by the valve during reversed flow was calculated with caliper measurements of the video image. Flow measurements were obtained before and after valvulotomy, in reversed and nonreversed vein orientations. Increased flow rates occurred during pulsatile irrigation only, after valvulotomy in vein segments with diameters less than 2.5 mm (p less than 0.001, Bonferroni t test). In these small-diameter vein segments, the flow rate in reversed valve-intact vein was 94.4 +/- 28.9 ml/min (mean +/- 1 standard deviation), the flow rate in reversed valve-disrupted vein was 136.4 +/- 36.5 ml/min, and the flow rate in nonreversed valve-disrupted vein was 137.8 +/- 31.3 ml/min. In 22 vein segments, luminal obstruction caused by the intact valve was measured angioscopically. A small valve orifice was found to be related to a large increase in flow rate after valvulotomy (p less than 0.02, least-squares regression). In addition, veins with diameters less than 2.5 mm have significantly smaller valve orifices compared with veins with diameters greater than 2.5 mm. These results present important clinical implications as the number of distal extremity reconstructions increases.\r"
 }, 
 {
  ".I": "101814", 
  ".M": "Adolescence; Adult; Aged; Brachial Plexus/SU; Clavicle; Female; Human; Male; Methods; Middle Age; Pneumothorax/ET; Postoperative Complications/ET; Reoperation; Retrospective Studies; Severity of Illness Index; Support, Non-U.S. Gov't; Thoracic Outlet Syndrome/ET/*SU.\r", 
  ".A": [
   "Reilly", 
   "Stoney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8812; 8(3):329-34\r", 
  ".T": "Supraclavicular approach for thoracic outlet decompression.\r", 
  ".U": "88333250\r", 
  ".W": "Supraclavicular decompression of the thoracic outlet was performed in 40 patients with symptoms arising from brachial plexus compression were irritation. Both osseous and soft tissue structures responsible for this nerve compression were identified and removed without significant neurologic morbidity despite a 25% incidence of secondary operative procedures in this series. The cure or improvement rate matched what we previously reported for combined transaxillary and supraclavicular approach. Further follow-up will allow a determination of the durability of this technique, which, if acceptable, will justify a confident recommendation for its adoption in patients having thoracic outlet decompression.\r"
 }, 
 {
  ".I": "101815", 
  ".M": "Aneurysm, Infected/MI/*SU; Blood Vessel Prosthesis/*; Femoral Artery/*; Human; Methods; Substance Abuse/*CO.\r", 
  ".A": [
   "Reddy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8812; 8(3):344-5\r", 
  ".T": "Treatment of drug-related infected false aneurysm of the femoral artery--is routine revascularization justified?\r", 
  ".U": "88333253\r"
 }, 
 {
  ".I": "101816", 
  ".M": "Catheterization/*IS/MT; Catheters, Indwelling; Evaluation Studies; Fiber Optics/*; Human; Organ Procurement/*MT; Saphenous Vein/*SU; Wound Healing.\r", 
  ".A": [
   "Patel", 
   "Banko", 
   "George", 
   "Papadopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8812; 8(3):346-8\r", 
  ".T": "The use of fiber-optic intraluminal transillumination for saphenous vein harvesting.\r", 
  ".U": "88333254\r"
 }, 
 {
  ".I": "101817", 
  ".M": "Aged; Aortic Diseases/*TH; Case Report; Embolization, Therapeutic/*; Esophageal Fistula/*TH; Female; Fistula/*TH; Foreign Bodies/CO; Human; Tampons/AE.\r", 
  ".A": [
   "Reedy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8812; 8(3):349-50\r", 
  ".T": "Embolization of aortoesophageal fistula: a new therapeutic approach [letter]\r", 
  ".U": "88333255\r"
 }, 
 {
  ".I": "101818", 
  ".M": "Alcoholic Intoxication/*PC; Automobile Driving/*; Human; Persuasive Communication; Television/*; United States.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8812; 260(13):1830-1\r", 
  ".T": "Something really new this television season: coordinated campaign against drunk driving [news]\r", 
  ".U": "88333257\r"
 }, 
 {
  ".I": "101819", 
  ".M": "Adolescence; Advertising; Alcohol Drinking/PX; Child; Child Behavior/*; Child Psychology/*; Child, Preschool; Human; Play and Playthings; Television/*/LJ; United States; Video Recording.\r", 
  ".A": [
   "Zylke"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8812; 260(13):1831, 1835\r", 
  ".T": "More voices join medicine in expressing concern over amount, content of what children see on TV [news]\r", 
  ".U": "88333258\r"
 }, 
 {
  ".I": "101820", 
  ".M": "Death/*ET; Death Certificates/*; Human; Oregon; Tobacco Use Disorder/*CO.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8812; 260(13):1835\r", 
  ".T": "Tobacco role [news]\r", 
  ".U": "88333259\r"
 }, 
 {
  ".I": "101821", 
  ".M": "Health Promotion/*; Human; Tobacco Use Disorder/*PC.\r", 
  ".A": [
   "Sternberg"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8812; 260(13):1836\r", 
  ".T": "Antitobacco project begins [news]\r", 
  ".U": "88333260\r"
 }, 
 {
  ".I": "101822", 
  ".M": "Public Health/EC/*TD; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8812; 260(13):1836\r", 
  ".T": "Medical community ponders report calling for revitalization of public health system [news]\r", 
  ".U": "88333261\r"
 }, 
 {
  ".I": "101823", 
  ".M": "Boston; Research/*ST; Schools, Medical/*.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8812; 260(13):1837\r", 
  ".T": "Harvard Medical School leads way in setting standards for conduct of research [news]\r", 
  ".U": "88333262\r"
 }, 
 {
  ".I": "101824", 
  ".M": "Child; Developing Countries; Human; Immunization; Poliomyelitis/*PC; Poliovirus Vaccine/*; World Health Organization.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8812; 260(13):1837-8\r", 
  ".T": "Rotarians undertake polio immunization effort in support of WHO's 'expanded programme' [news]\r", 
  ".U": "88333263\r"
 }, 
 {
  ".I": "101829", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Adult; Age Factors; California; Child; Human; Male; Middle Age; Risk Factors; Suicide/*EP.\r", 
  ".A": [
   "Kizer", 
   "Green", 
   "Perkins", 
   "Doebbert", 
   "Hughes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8812; 260(13):1881\r", 
  ".T": "AIDS and suicide in California [letter]\r", 
  ".U": "88333268\r"
 }, 
 {
  ".I": "101830", 
  ".M": "Acquired Immunodeficiency Syndrome/*BL; Erythrocytes/AN; Human; Leukocytes/AN; Male; Support, Non-U.S. Gov't; Zinc/*BL.\r", 
  ".A": [
   "Shoemaker", 
   "Millard", 
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8812; 260(13):1881-2\r", 
  ".T": "Zinc in human immunodeficiency virus infection [letter]\r", 
  ".U": "88333269\r"
 }, 
 {
  ".I": "101831", 
  ".M": "Human; Interprofessional Relations/*; Medical Staff, Hospital/*PX; Professional Impairment/*.\r", 
  ".A": [
   "Miller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8812; 260(13):1884\r", 
  ".T": "Responsibility to the patient and to the patient's impaired physician [letter]\r", 
  ".U": "88333272\r"
 }, 
 {
  ".I": "101832", 
  ".M": "Adult; Case Report; Human; Male; Orbital Fractures/*ET; Play and Playthings/*; Skull Fractures/*ET.\r", 
  ".A": [
   "Holds", 
   "Anderson", 
   "Teske"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8812; 260(13):1884\r", 
  ".T": "Water balloon orbitopathy [letter]\r", 
  ".U": "88333273\r"
 }, 
 {
  ".I": "101833", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC; Child; Child, Hospitalized; Costs and Cost Analysis; Female; Hospitals, Municipal/*EC; Hospitals, Public/*EC; Human; Length of Stay/EC; Male; Medical Records; New York City; Research Design; Retrospective Studies.\r", 
  ".A": [
   "Hegarty", 
   "Abrams", 
   "Hutchinson", 
   "Nicholas", 
   "Suarez", 
   "Heagarty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(13):1901-5\r", 
  ".T": "The medical care cost of human immunodeficiency virus-infected children in Harlem [published erratum appears in JAMA 1988 Dec 23-30;260(24):3592]\r", 
  ".U": "88333274\r", 
  ".W": "To estimate the cost of hospital care for children infected with the human immunodeficiency virus (n = 37) at Harlem Hospital Center, New York, a cost-based inventory of medical resource consumption was developed. Six thousand thirty-five inpatient days were audited by retrospective chart review. The total cost of care between 1981 and 1986 was +3,362,597. Average lifetime costs were +90,347 per child. One third of the total inpatient days and over 20% of the cost resulted from social rather than medical factors. Per diem costs were highest for children with opportunistic infections (+705) and lowest for homeless \"boarder babies\" (+466). Boarder babies had a mean length of stay nearly four times longer than those with homes (339 days vs 89 days). The primary predictors of length of stay were maternal intravenous drug use and boarder baby status, regardless of medical need. The unique needs of human immunodeficiency virus-infected children require innovative medical, social, and financial solutions.\r"
 }, 
 {
  ".I": "101834", 
  ".M": "Child; Child, Preschool; Female; Health Services/*; Health Services Misuse/*; Hospitals, Teaching/*UT; Hospitals, University/*UT; Human; HIV Seropositivity/*TH; Infant; Infant, Newborn; Length of Stay; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kemper", 
   "Forsyth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(13):1906-9\r", 
  ".T": "Medically unnecessary hospital use in children seropositive for human immunodeficiency virus.\r", 
  ".U": "88333275\r", 
  ".W": "Stimulated by reports that some children who are seropositive for human immunodeficiency virus (HIV+) have been abandoned in the hospital, we studied the extent of, and reasons for, medically unnecessary hospital use at Yale-New Haven (Conn) Hospital among HIV+ children. We reviewed inpatient stays for all HIV+ children hospitalized through Oct 31, 1987. Hospital days were judged to be unnecessary if they failed to meet any of the criteria on the Pediatric Appropriateness Evaluation Protocol. Among 34 children eligible for the study, 54% of their hospital days were judged medically unnecessary; 59% of the children had at least one such day. Unnecessary use was 100% for one-day stays (all for gamma-globulin infusions) and 58% for stays longer than three weeks, with 94% of those unnecessary days being secondary to placement problems. The rate of unnecessary days has declined from 64% of all hospital days in 1983 and 1984 to 30% in 1987 as a result of improved outpatient services and access to foster care. Improved medical and social services could substantially reduce the cost of medically unnecessary hospital care in HIV+ children.\r"
 }, 
 {
  ".I": "101835", 
  ".M": "Aged; Cholesterol/BL; Electrophoresis, Polyacrylamide Gel; Female; Human; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL/BL/*CL; Lipoproteins, LDL Cholesterol/BL; Lipoproteins, VLDL/BL; Male; Middle Age; Myocardial Infarction/BL/*ET; Risk Factors; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Triglycerides/BL.\r", 
  ".A": [
   "Austin", 
   "Breslow", 
   "Hennekens", 
   "Buring", 
   "Willett", 
   "Krauss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(13):1917-21\r", 
  ".T": "Low-density lipoprotein subclass patterns and risk of myocardial infarction.\r", 
  ".U": "88333277\r", 
  ".W": "The association of low-density lipoprotein (LDL) subclass patterns with coronary heart disease was investigated in a case-control study of nonfatal myocardial infarction. Subclasses of LDL were analyzed by gradient gel electrophoresis of plasma samples from 109 cases and 121 controls. The LDL subclass pattern characterized by a preponderance of small, dense LDL particles was significantly associated with a threefold increased risk of myocardial infarction, independent of age, sex, and relative weight. Plasma levels of high-density lipoprotein cholesterol were decreased, and levels of triglyceride, very low-density lipoproteins, and intermediate-density lipoproteins were increased in subjects with this LDL subclass pattern. Multivariate logistic regression analyses showed that both high-density lipoprotein cholesterol and triglyceride levels contributed to the risk associated with the small, dense LDL subclass pattern. Thus, the metabolic trait responsible for this LDL subclass pattern results in a set of interrelated lipoprotein changes that lead to increased risk of coronary heart disease.\r"
 }, 
 {
  ".I": "101836", 
  ".M": "Adhesions/CO; Air/*; Biliary Tract Diseases/*ET; Case Report; Duodenal Diseases/CO; Human; Intestinal Obstruction/*CO/ET; Jejunal Diseases/*CO/ET; Ligaments; Male; Middle Age.\r", 
  ".A": [
   "Bautista", 
   "Budhraja", 
   "Barcia", 
   "Shankel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(13):1930-1\r", 
  ".T": "Pneumobilia associated with small-bowel obstruction.\r", 
  ".U": "88333279\r", 
  ".W": "We present a patient who was admitted complaining of nausea, vomiting, and abdominal distention. A roentgenogram of the abdomen revealed a dilated stomach and pneumobilia. At surgery, he was found to have proximal small-bowel obstruction. To our knowledge, this is the first case of pneumobilia associated with proximal small-bowel obstruction not associated with a gallstone.\r"
 }, 
 {
  ".I": "101837", 
  ".M": "Confidentiality; Crime/*; Ethics, Medical; Fraud/*; Peer Review/*; Research/*ST; Research Design/ST; Research Support/*LJ; United States.\r", 
  ".A": [
   "Mishkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(13):1932-6\r", 
  ".T": "Responding to scientific misconduct. Due process and prevention.\r", 
  ".U": "88333280\r"
 }, 
 {
  ".I": "101838", 
  ".M": "Confidentiality; Ethics, Medical/*; Jurisprudence/*; Peer Review; Research/*ST.\r", 
  ".A": [
   "Friedman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8812; 260(13):1937-8\r", 
  ".T": "Research ethics, due process, and common sense [editorial]\r", 
  ".U": "88333281\r"
 }, 
 {
  ".I": "101839", 
  ".M": "Crime/*; Fraud/*; National Institutes of Health (U.S.); Research/*ST; Research Support/*LJ; United States.\r", 
  ".A": [
   "Woolf"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8812; 260(13):1939-40\r", 
  ".T": "Science needs vigilance not vigilantes [editorial]\r", 
  ".U": "88333282\r"
 }, 
 {
  ".I": "101840", 
  ".M": "Curriculum/*ST; Human; Physician's Role/*; Role/*; Science/*ED; Teaching/ST; United States.\r", 
  ".A": [
   "Hendee", 
   "Loeb"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8812; 260(13):1941-2\r", 
  ".T": "Science literacy and the role of the physician [editorial]\r", 
  ".U": "88333283\r"
 }, 
 {
  ".I": "101841", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*TM; Disease Outbreaks; Female; Human; Male; Sex Behavior/*; Sexual Partners.\r", 
  ".A": [
   "Handsfield"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8812; 260(13):1943-4\r", 
  ".T": "Heterosexual transmission of human immunodeficiency virus [editorial]\r", 
  ".U": "88333284\r"
 }, 
 {
  ".I": "101842", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Attitude to Health; Ethics, Medical/*; Human; Teaching.\r", 
  ".A": [
   "Pence"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(13):1946\r", 
  ".T": "A piece of my mind. On the road.\r", 
  ".U": "88333285\r"
 }, 
 {
  ".I": "101843", 
  ".M": "Child; Child, Preschool; Community Health Nursing; Female; Human; India; Infant; Pregnancy; Prenatal Care; Primary Health Care/*; Rural Population/*.\r", 
  ".A": [
   "Root"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(13):1963-4\r", 
  ".T": "Letter from Tamil Nadu. Primary health care at the village level.\r", 
  ".U": "88333287\r"
 }, 
 {
  ".I": "101844", 
  ".M": "Acquired Immunodeficiency Syndrome/PC; Adolescence; Cocaine/*; Female; Human; Male; Sex Behavior/*; Sexually Transmitted Diseases/PC/*TM; Substance Abuse/*CO; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8812; 260(14):2009\r", 
  ".T": "Sex tied to drugs = STD spread [news]\r", 
  ".U": "88333288\r"
 }, 
 {
  ".I": "101845", 
  ".M": "American Medical Association; Research/*; San Francisco; United States.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8812; 260(14):2010-1\r", 
  ".T": "San Francisco Bay Area institutions host AMA's seventh annual reporters conference [news]\r", 
  ".U": "88333289\r"
 }, 
 {
  ".I": "101846", 
  ".M": "Crime/*; Fraud/*; National Institute of Mental Health (U.S.); Peer Review/MT; Research/*ST; United States.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8812; 260(14):2011-2\r", 
  ".T": "Many address task of preventing research fraud [news]\r", 
  ".U": "88333290\r"
 }, 
 {
  ".I": "101847", 
  ".M": "Abortion, Induced; Ethics, Medical; Female; Fetus/*; Human; National Institutes of Health (U.S.); Organ Procurement/*; Pregnancy; Research; Transplantation, Homologous/*; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8812; 260(14):2012, 2015\r", 
  ".T": "NIH committee studying fetal tissue transplants meets this month to complete its assignment [news]\r", 
  ".U": "88333291\r"
 }, 
 {
  ".I": "101848", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Health Occupations/*ED; Human; Primary Health Care/*; United States.\r", 
  ".A": [
   "Sundwall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(14):2016\r", 
  ".T": "From the Health Resources and Services Administration.\r", 
  ".U": "88333292\r"
 }, 
 {
  ".I": "101853", 
  ".M": "Disinfectants; Disposable Equipment/*/AE; Formaldehyde; Hemodialysis/AE/IS; Hepatitis B/EP; Human; Kidney, Artificial/*/AE; Population Surveillance; Pyrogens; Septicemia/EP; Space-Time Clustering; United States.\r", 
  ".A": [
   "Alter", 
   "Favero", 
   "Miller", 
   "Coleman", 
   "Bland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(14):2073-6\r", 
  ".T": "Reuse of hemodialyzers. Results of nationwide surveillance for adverse effects.\r", 
  ".U": "88333300\r", 
  ".W": "In 1986, the Centers for Disease Control, in collaboration with the Health Care Financing Administration, surveyed 1350 chronic hemodialysis centers in the United States to ascertain practices associated with the reuse of disposable hemodialyzers and the frequency of pyrogenic reactions and septicemia among patients. Reuse of hemodialyzers was reported by 63% of the centers. Centers that used RenNew-D (n = 5) for reprocessing hemodialyzers, compared with centers that did not reuse (n = 495), were more likely to report pyrogenic reactions (60% vs 13%) and episodes of septicemia (100% vs 55%) among their patients. Reusing hemodialyzers more than 20 times and, in some instances, also using manual reprocessing systems was significantly associated with clustering of pyrogenic reactions regardless of the type of germicide used. To detect membrane leaks developing after multiple reuses, air-pressure-leak tests should be performed on all reprocessed hemodialyzers.\r"
 }, 
 {
  ".I": "101854", 
  ".M": "Bacteria/IP; Disease Outbreaks; Disinfection/MT; Disposable Equipment/*AE; Endotoxins/IP; Epidemiologic Methods; Equipment Contamination/*/PC; Fever/*ET; Human; Illinois; Kidney, Artificial/*AE; Pyrogens/*; Water Microbiology.\r", 
  ".A": [
   "Gordon", 
   "Tipple", 
   "Bland", 
   "Jarvis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(14):2077-81\r", 
  ".T": "Pyrogenic reactions associated with the reuse of disposable hollow-fiber hemodialyzers.\r", 
  ".U": "88333301\r", 
  ".W": "We investigated 18 pyrogenic reactions (PRs) that occurred between July 1 and 13, 1987, in 16 patients receiving long-term hemodialysis at one dialysis center in Illinois. We defined a case of PR as the onset of chills or fever (oral temperature, greater than or equal to 37.8 degrees C) in a patient who was afebrile and had no signs or symptoms of infection before a dialysis treatment. Pyrogenic reactions to dialysis sessions during the epidemic period (July 1 through 14) were associated with the use of a reused dialyzer (risk ratio, 6.2; 95% confidence interval, 0.8 to 45). The water used to rinse the dialyzers after use and to dilute the germicide for disinfecting the dialyzers contained high concentrations of endotoxins (greater than 6 ng/mL) and bacteria (greater than 10(4) colony forming units/mL). After reuse of dialyzers was discontinued at the center, the PR rate fell to pre-epidemic levels. We concluded that PRs were associated with reuse of dialyzers, probably contaminated with endotoxins. Active surveillance for PRs among patients undergoing long-term hemodialysis should be routine at all dialysis centers; an increase in PRs should prompt timely review of water treatment and dialyzer reprocessing systems.\r"
 }, 
 {
  ".I": "101855", 
  ".M": "Addison's Disease/*ET; Adolescence; Adrenal Cortex Diseases/*CO; Case Report; Female; Human; Male; Middle Age; Mineralocorticoids/DF; Pericarditis/DT; Pleurisy/DT; Prednisone/AD/PK/*TU; Sarcoidosis/DT.\r", 
  ".A": [
   "Jacobs", 
   "Whitlock", 
   "Edsall", 
   "Holub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(14):2082-4\r", 
  ".T": "Addisonian crisis while taking high-dose glucocorticoids. An unusual presentation of primary adrenal failure in two patients with underlying inflammatory diseases.\r", 
  ".U": "88333302\r", 
  ".W": "The diagnosis of acute hypoadrenalism seldom is considered in patients without known adrenal insufficiency who are taking supraphysiologic amounts of glucocorticoids. We report two patients who presented in acute addisonian crisis on more than one occasion while taking high doses of glucocorticoids (30 to 40 mg of prednisone daily) for underlying inflammatory disease (recurrent pleuropericarditis and sarcoidosis). Evidence of severe mineralocorticoid deficiency was present in each patient, and the conditions of both improved remarkably when mineralocorticoid was added to their regimens. The cause of primary adrenal failure and its acute presentation was unclear in both patients but is presumed to be related to the underlying inflammatory disease.\r"
 }, 
 {
  ".I": "101856", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI/EP/TM; Adolescence; Africa; Case Report; Human; HIV/IP; HIV Seropositivity/DI; Male; Missouri; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors; United States.\r", 
  ".A": [
   "Garry", 
   "Witte", 
   "Gottlieb", 
   "Elvin-Lewis", 
   "Gottlieb", 
   "Witte", 
   "Alexander", 
   "Cole", 
   "Drake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(14):2085-7\r", 
  ".T": "Documentation of an AIDS virus infection in the United States in 1968 [see comments]\r", 
  ".U": "88333303\r", 
  ".W": "The acquired immunodeficiency syndrome was first recognized as a clinical entity in the United States in the early 1980s; however, the issue of when human immunodeficiency virus, the causative agent of the acquired immunodeficiency syndrome, was introduced into at-risk populations in the United States is unresolved. Previously, we reported the case study of a 15-year-old black male who was admitted to St Louis City Hospital in 1968 for extensive lymphedema of the genitalia and lower extremities. Chlamydial organisms were widely disseminated and isolated from numerous body fluids and organs. Over a 16-month clinical course his condition progressively deteriorated, and at autopsy there was widespread Kaposi's sarcoma of the aggressive, disseminated type. Recently performed Western blot and antigen capture assays on serum and autopsy tissue specimens frozen since 1969 have disclosed that this sexually active teenager was infected with a virus closely related or identical to human immunodeficiency virus type 1. The clinical and immunologic findings together suggest that an immunosuppressive retrovirus existed in the United States before the late 1970s.\r"
 }, 
 {
  ".I": "101857", 
  ".M": "Aged; Family; Health Policy; Human; Life Support Care/*/EC/PX; Patient Participation; Physician's Role/*; Resuscitation/UT; Role/*; United States.\r", 
  ".A": [
   "Youngner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(14):2094-5\r", 
  ".T": "Who defines futility?\r", 
  ".U": "88333305\r"
 }, 
 {
  ".I": "101858", 
  ".M": "Age Factors; Aged; Hospitalization; Human; Male; Middle Age; Mortality; Patient Participation/*; Physician's Role; Resuscitation/*.\r", 
  ".A": [
   "Schiedermayer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(14):2096-7\r", 
  ".T": "The decision to forgo CPR in the elderly patient.\r", 
  ".U": "88333306\r"
 }, 
 {
  ".I": "101859", 
  ".M": "Disease Outbreaks; Disinfectants; Disposable Equipment/*AE; Endotoxins/IP; Formaldehyde; Human; Information Systems; Kidney Failure, Chronic/TH; Kidney, Artificial/*AE; Pyrogens/*; United States; Water Microbiology.\r", 
  ".A": [
   "Pollak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(14):2106-7\r", 
  ".T": "Adverse effects and pyrogenic reactions during hemodialysis.\r", 
  ".U": "88333311\r"
 }, 
 {
  ".I": "101860", 
  ".M": "Addison's Disease/*DI/DT/ET; Collagen Diseases/CO; Female; Human; Hypothalamo-Hypophyseal System/DE; Liver Diseases/ME; Pituitary-Adrenal System/DE; Prednisone/AD/PK/*TU; Sarcoidosis/CO; Vascular Diseases/CO.\r", 
  ".A": [
   "Christy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(14):2107-9\r", 
  ".T": "Corticosteroid therapy and unintentional camouflage.\r", 
  ".U": "88333312\r"
 }, 
 {
  ".I": "101861", 
  ".M": "Epidemiology; Preventive Medicine/*; Public Health/*.\r", 
  ".A": [
   "Dandoy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8812; 260(14):2113\r", 
  ".T": "A piece of my mind. Have you ever practiced medicine?\r", 
  ".U": "88333313\r"
 }, 
 {
  ".I": "101862", 
  ".M": "Adult; Arteries; Fat Emulsions, Intravenous/*PK; Human; Lipoproteins/BL/ME/*PK; Lipoproteins, VLDL/ME; Male; Muscles/BS/*ME; Postoperative Period; Support, Non-U.S. Gov't; Surgery, Operative/*; Triglycerides/BL/ME/*PK.\r", 
  ".A": [
   "Hailer", 
   "Jauch", 
   "Gunther", 
   "Wolfram", 
   "Zollner", 
   "Heberer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8812; 12(4):377-81\r", 
  ".T": "Arterial deepvenous difference of lipoproteins in skeletal muscle of patients in postoperative state: effects of medium chain triglyceride emulsion.\r", 
  ".U": "88333323\r", 
  ".W": "The effect of fat infusion with medium chain triglycerides (MCT) and long chain triglycerides (LCT) on serum lipoproteins before and after passage through the skeletal muscle was investigated with the forearm technic in eight patients after abdominal operation. All lipoprotein fractions were enriched with triglycerides and phospholipids from infused artificial fat particles with the consequence of significantly increased ratios of TG/PL and TG/apo B in VLDL, of TG/apo B in LDL and TG/apo A-I in HDL. Uptake and release of lipoprotein components by skeletal muscle are given by arterial-deepvenous differences considering the blood flow rates. The positive arterial-deepvenous difference of VLDL triglycerides after 4-hr infusion is interpreted as cleavage and uptake of infused MCT by the muscle. The release of LDL is more pronounced after the fat infusion than before, suggesting a degradation and enhanced catabolism of artificial fat particles. HDL release may be also a consequence of catabolism of artificial TG/PL-particles. These results indicate an uptake of MCT/LCT emulsion by the skeletal muscle.\r"
 }, 
 {
  ".I": "101863", 
  ".M": "Aged; Anastomosis, Roux-en-Y; Case Report; Common Bile Duct Neoplasms/PA/*SU; Drainage/IS; Hepatic Duct, Common/SU; Human; Jejunum/SU; Male; Neuroma/PA/*SU.\r", 
  ".A": [
   "Rush", 
   "Stefaniwsky", 
   "Sasso", 
   "Dumitrescu", 
   "Wexler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8812; 39(1):17-21\r", 
  ".T": "Neuroma of the common bile duct.\r", 
  ".U": "88333824\r", 
  ".W": "Two cases of neuroma of the common bile duct (CBD) associated with jaundice and cholangitis both 15 years after cholecystectomy are presented. The surgical treatment, excision of the diseased CBD, followed by Roux-en-Y biliary drainage in one case and excision of the tumor with T-tube drainage in the other, was curative. A review of the world literature revealed 20 prior cases of CBD neuromas, 19 associated with jaundice. None was diagnosed prior to operation or autopsy. Mortality of treatment was 15% and all deaths were associated with a failure to excise the neuroma.\r"
 }, 
 {
  ".I": "101864", 
  ".M": "Adolescence; Adult; Female; Hodgkin's Disease/*RT; Human; Menstrual Cycle/RE; Ovary/RE/*SU; Radiation Dosage; Radiation Injuries/*PC.\r", 
  ".A": [
   "Gaetini", 
   "De", 
   "Urgesi", 
   "Levis", 
   "Resegotti", 
   "Ragona", 
   "Anglesio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8812; 39(1):22-8\r", 
  ".T": "Lateral high abdominal ovariopexy: an original surgical technique for protection of the ovaries during curative radiotherapy for Hodgkin's disease.\r", 
  ".U": "88333825\r", 
  ".W": "An original surgical method for gonadal protection in young women given pelvic radiation for Hodgkin's disease is presented. Lateral high ovarian transposition (LHAO) consists of the transposition of the ovaries into the paracolic gutter during staging laparotomy, after disconnecting the gonads from the fallopian tubes by dividing the tubo-ovarian vessels. The technique's effectiveness was assessed by a study using clinical investigation, radioimmunoassay (RIA) determination of sex hormones, and dosimetry; of 18 patients treated, 10 participated in the study. All but one have normal menses and hormone values, and one pregnancy occurred. We also calculated the doses absorbed by the ovaries and proved that, during inverted Y irradiation following LHAO, the ovaries are exposed to nearly one-half the dose they receive after traditional medial transposition. During subtotal nodal irradiation after LHAO, the irradiation dose is higher than after medialisation, but absolute values are minimal and castration is not induced.\r"
 }, 
 {
  ".I": "101865", 
  ".M": "Aged; Combined Modality Therapy; Female; Human; Lymphatic Metastasis; Male; Melanoma/*PA/SC/TH; Middle Age; Nasal Cavity/PA; Neoplasm Recurrence, Local; Nose Neoplasms/*PA/TH; Prognosis.\r", 
  ".A": [
   "Matias", 
   "Corde", 
   "Soares"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8812; 39(1):29-32\r", 
  ".T": "Primary malignant melanoma of the nasal cavity: a clinicopathologic study of nine cases.\r", 
  ".U": "88333826\r", 
  ".W": "Nine cases of primary malignant melanoma of the nasal cavity are presented. All the patients had epistaxis and nasal obstruction at admission. Gross aspect of the neoplasia showed a fungating mass located in the right nasal cavity in six cases and in the left nasal cavity in three. Eight tumors were formed by polygonal cells and one tumor by spindle cells. Melanosis of the adjacent mucosa was found in only 1 case. S-100 protein was demonstrated by indirect immunoperoxidase in all cases. The mean survival rate was 23.8 months. Prognosis was not related to the histologic pattern, cell atypia, necrosis, pigment secretion, or mitotic index. Radiotherapy seemed to have some beneficial influence on the survival but did not influence the local recurrence and metastatic spread of the disease.\r"
 }, 
 {
  ".I": "101866", 
  ".M": "Aged; Bone Neoplasms/DI/*SC; Hepatoma/DI/*SC; Human; Liver Neoplasms/*DI; Male; Middle Age.\r", 
  ".A": [
   "Gattuso", 
   "Reyes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8812; 39(1):33-4\r", 
  ".T": "Hepatocellular carcinoma with bone metastasis.\r", 
  ".U": "88333827\r", 
  ".W": "The autopsy of hepatocellular carcinoma at Hines VA Hospital was reviewed for a 33-year period, between 1954 and 1986. The neoplasm is uncommon and bone involvement was observed in 7.3% or in ten of 137 cases. A clinical presentation of osseous metastasis in hepatocellular carcinoma is rare. A brief literature review is also included.\r"
 }, 
 {
  ".I": "101867", 
  ".M": "Case Report; Female; Human; Hyperplasia; Lymphoid Tissue/PA; Lymphoproliferative Disorders/*PA; Middle Age; Nasopharyngeal Neoplasms/*PA; Neoplasm Recurrence, Local; Parotid Gland/*PA; Pulmonary Fibrosis/*PA; Submandibular Gland/*PA.\r", 
  ".A": [
   "Puterman", 
   "Fliss", 
   "Goldstein", 
   "Zirkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8812; 39(1):35-8\r", 
  ".T": "Benign nasopharyngeal lymphoid tumors, lymphoepithelial lesions, and lymphocytic interstitial pneumonitis.\r", 
  ".U": "88333828\r", 
  ".W": "A clinico-pathologic and immunologic case study of a 57-year-old woman who has shown progressive lymphoid proliferations and lymphocyte dysfunction over the course of 10 years is presented. Early in the course of her disease, she presented with recurrent benign nasopharyngeal lymphoid tumors. She subsequently developed benign lymphoepithelial lesions involving both a submandibular and then a parotid salivary gland. She eventually underwent pneumonectomy for lymphocytic interstitial pneumonitis with marked cystic degeneration and lung destruction. Although frank malignancy has not been demonstrated review of her nasopharyngeal biopsies and of her pulmonary pathology shows a tendency toward distinct cellular uniformity with loss of follicles and germinal centers. Concurrently, immunologic studies have demonstrated abnormalities of cell mediated (T cell) function.\r"
 }, 
 {
  ".I": "101868", 
  ".M": "Adult; Female; Human; Lumbosacral Plexus/RA/*SU; Male; Middle Age; Neurilemmoma/RA/*SU; Neurofibroma/RA/*SU; Peripheral Nerve Neoplasms/RA/*SU; Sciatic Nerve/RA/*SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Benzel", 
   "Morris", 
   "Fowler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8812; 39(1):8-16\r", 
  ".T": "Nerve sheath tumors of the sciatic nerve and sacral plexus.\r", 
  ".U": "88333833\r", 
  ".W": "Eight patients with sciatic nerve and sacral plexus nerve sheath tumors, seen at Louisiana State University Medical Center in Shreveport, are presented. These cases illustrate the broad spectrum of pathology and modes of presentation of patients with nerve sheath tumors in this region. Patients can be divided into 4 groups. Group I includes subgluteal and/or thigh lesions with a well-defined mass on CT. Group II patients have neuroforaminal enlargement (defined by CT) and usually have radicular leg pain. Patients in group III have intrapelvic tumors with extension into the thigh. They usually have a poorly defined mass on CT. Group IV includes patients that have an intrapelvic mass (usually well defined) with radicular leg pain and/or mass effect. CT scanning proved to be the diagnostic procedure of choice. It delineated the location and extent of the tumor and thus was important in determining resectability. The variable course of these tumors is emphasized. A conservative nonoperative approach should be considered in asymptomatic and/or neurologically stable patients.\r"
 }, 
 {
  ".I": "101869", 
  ".M": "Antibody-Dependent Cell Cytotoxicity; ABO Blood-Group System/*IM; Bilirubin/BL; Erythroblastosis, Fetal/BL/CO/*IM; Female; Fetal Blood/IM; Hemoglobins/ME; Human; Hyperbilirubinemia/ET/TH; IgG/IM; Infant, Newborn; Maternal-Fetal Exchange; Predictive Value of Tests; Pregnancy.\r", 
  ".A": [
   "Brouwers", 
   "Overbeeke", 
   "van", 
   "Schaasberg", 
   "Alsbach", 
   "van", 
   "van", 
   "Stoop", 
   "Engelfriet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8612):641-4\r", 
  ".T": "What is the best predictor of the severity of ABO-haemolytic disease of the newborn?\r", 
  ".U": "88333999\r", 
  ".W": "In 80 newborn infants ABO-incompatible with their mothers, the lysis-inducing effect of the maternal IgG anti-A or anti-B antibodies in an antibody-dependent cell-mediated cytotoxicity (ADCC) assay and the antigen density of A or B antigens on the red cells of the children were measured. On the basis of the results, the children were divided into two groups--24 children in whom increased haemolysis was to be expected, and 56 children in whom it was not. Signs of haemolysis and serological features of ABO haemolytic disease of the newborn (ABO-HDN) were compared in these two groups and a control group of 120 ABO-compatible infants. The effect of the maternal antibodies in the ADCC assay, the titres of maternal IgG anti-A or anti-B antibodies, the results of the direct antiglobulin test on the red cells in the cord blood, and the titre of IgG anti-A or anti-B antibodies in the serum of the infants were compared for their ability to predict the severity of ABO-HDN. This was also done for the combination of the ADCC assay results plus the A or B antigen density and the direct antiglobulin test plus the titre of maternal IgG anti-A or anti-B antibodies. The ADCC assay with maternal serum was the most sensitive assay to predict ABO-HDN, and the combination of the ADCC assay with A or B antigen density determination the most specific test.\r"
 }, 
 {
  ".I": "101870", 
  ".M": "Acetaminophen/ME; Adult; Aged; Carbocysteine/ME; Debrisoquin/ME; Human; Middle Age; Motor Neurons/*; Neuromuscular Diseases/*ME; Oxidation-Reduction; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Steventon", 
   "Williams", 
   "Waring", 
   "Pall", 
   "Adams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8612):644-7\r", 
  ".T": "Xenobiotic metabolism in motor neuron disease.\r", 
  ".U": "88334000\r", 
  ".W": "Debrisoquine, carbocysteine, and paracetamol were selected as safe drugs to investigate the ability of the liver's microsomal system to oxidise carbon, oxidise sulphur, and conjugate sulphate in patients with motor neuron disease (MND), other hospital patients, and healthy volunteers. Subjects with poor sulphur-oxidising and sulphur-conjugating activities were heavily over-represented in the MND group.\r"
 }, 
 {
  ".I": "101871", 
  ".M": "Adult; Aged; Biopsy, Needle; Echinococcosis/*DI/PA; Female; Human; Male; Middle Age; Stains and Staining; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hira", 
   "Shweiki", 
   "Lindberg", 
   "Shaheen", 
   "Francis", 
   "Leven", 
   "Behbehani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8612):655-7\r", 
  ".T": "Diagnosis of cystic hydatid disease: role of aspiration cytology.\r", 
  ".U": "88334003\r", 
  ".W": "Fine needle aspiration of mass lesions is reported in eleven patients in whom cystic hydatid disease (CHD) was not a differential diagnosis or whose serological results were negative. Aspiration was continued until no more fluid could be obtained. In five patients aspiration was done under ultrasound guidance. No sequelae were observed that could be attributed to aspiration per se. Aspirated fluid was stained with haematoxylin and eosin and giemsa or was passed through 5 micron polycarbonate filters which were then stained in the same way. The aspirated material and polycarbonate filters were also stained with trichrome which proved the best stain to demonstrate the acid-fast hooklets. Such filtration of the total volume of the aspirated material or that evacuated at operation is simple, quick, and accurate.\r"
 }, 
 {
  ".I": "101873", 
  ".M": "Adolescence; Adult; Cause of Death; Female; Follow-Up Studies; Human; Japan; Male; Mortality; Neoplasms, Radiation-Induced/*EP; Nuclear Warfare/*; Pregnancy; Prenatal Exposure Delayed Effects/*; Radiation Dosage; Risk Factors.\r", 
  ".A": [
   "Yoshimoto", 
   "Kato", 
   "Schull"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8612):665-9\r", 
  ".T": "Risk of cancer among children exposed in utero to A-bomb radiations, 1950-84.\r", 
  ".U": "88334009\r", 
  ".W": "This study examines the risk of cancer (incidence) over 40 years among the in-utero exposed survivors of the atomic bombing of Hiroshima and Nagasaki, and adds eight years of follow-up to a previous report confined to mortality. Only two cases of childhood cancer were observed among these survivors in the first 14 years of life; both had been heavily exposed. Subsequent cancers have all been of the adult type. Not only did the observed cancers occur earlier in the 0.30 + Gy dose group than in the 0 Gy dose group but also the incidence continues to increase, and the crude cumulative incidence rate, 40 years after the A-bombing, is 3.9-fold greater in the 0.30 + Gy group. In the observation period 1950-84, based on the absorbed dose to the mother's uterus as estimated by the 1986 dosimetry system (DS86), the relative risk of cancer at 1 Gy is 3.77 with a 95% confidence interval of 1.14-13.48. For the entire 0.01 + Gy dose group the average excess risk per 10(4) person-year-gray is 6.57 (0.07-14.49) and the estimated attributable risk is 40.9% (2.9-90.2%). These results, when viewed in the perspective of fetus doses, suggest that susceptibility to radiation-induced cancers is higher in prenatally than in postnatally exposed survivors (at least those exposed as adults). However, definitive conclusions must await further follow-up studies.\r"
 }, 
 {
  ".I": "101874", 
  ".M": "Cross Infection/*PC; Disinfection/*MT; Hospitals, University; Human; Legionella/*RE; Legionellosis/*PC; Sterilization/*MT; Ultraviolet Rays/*; Virginia; Water Microbiology; Water Supply.\r", 
  ".A": [
   "Farr", 
   "Gratz", 
   "Tartaglino", 
   "Getchell-White", 
   "Groschell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8612):669-72\r", 
  ".T": "Evaluation of ultraviolet light for disinfection of hospital water contaminated with Legionella.\r", 
  ".U": "88334010\r", 
  ".W": "An epidemic of nosocomial Legionella micdadei pneumonia occurred among renal transplant patients in the University of Virginia hospital between 1978 and 1982. Although no further cases were diagnosed after 1982, filters and ultraviolet light (UVL) fittings were installed in 1985 as an attempt to disinfect water piped to rooms of transplant patients, because of concern about persistence of L micdadei in hospital water. Water samples were obtained from eight UVL-treated rooms and eight control rooms. 26 of 95 control samples were culture positive for L micdadei compared with 0 of 71 samples of filtered, UVL-treated water (p less than 0.0001, Fisher's exact test). After the UVL fitting and filter had been bypassed because of a leak, 9 of 33 samples from the UVL rooms were positive (p less than 0.0001). These data suggest that UVL treatment may be useful in continuous disinfection of water in the hospital rooms of high-risk patients.\r"
 }, 
 {
  ".I": "101875", 
  ".M": "International Cooperation/*; Nuclear Warfare/*.\r", 
  ".A": [
   "Leggett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8612):674-5\r", 
  ".T": "Could we safely negotiate a treaty banning all nuclear tests?\r", 
  ".U": "88334012\r"
 }, 
 {
  ".I": "101876", 
  ".M": "Biliary Atresia/*SU; Human; Infant.\r", 
  ".A": [
   "Tan", 
   "Howard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):678-9\r", 
  ".T": "Surgical management of biliary atresia [letter]\r", 
  ".U": "88334014\r"
 }, 
 {
  ".I": "101877", 
  ".M": "Breast Diseases/*DH; Caloric Intake; Dietary Carbohydrates/AD; Dietary Fats/AD; Female; Human.\r", 
  ".A": [
   "Daubresse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):679\r", 
  ".T": "Diet and cyclical mastopathy [letter]\r", 
  ".U": "88334015\r"
 }, 
 {
  ".I": "101879", 
  ".M": "Adult; Case Report; Child; Child, Preschool; Chlamydia trachomatis; Chlamydia Infections/*GE/TM; Female; Human; Infant; Male; Middle Age.\r", 
  ".A": [
   "Medici", 
   "Sollecito", 
   "Rossi", 
   "Midulla"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):682\r", 
  ".T": "Family outbreak of Chlamydia trachomatis [letter]\r", 
  ".U": "88334018\r"
 }, 
 {
  ".I": "101880", 
  ".M": "Cholesterol/*BL; Circadian Rhythm; Human.\r", 
  ".A": [
   "Moore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):682\r", 
  ".T": "Variation in serum cholesterol [letter]\r", 
  ".U": "88334019\r"
 }, 
 {
  ".I": "101881", 
  ".M": "Africa; Cholelithiasis/*EH; Diet; Human.\r", 
  ".A": [
   "Loefler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):683\r", 
  ".T": "Gallstones and glaciers: hypothesis melting at the equator [letter]\r", 
  ".U": "88334020\r"
 }, 
 {
  ".I": "101882", 
  ".M": "Animal; Human; Midazolam/*AE.\r", 
  ".A": [
   "Birch", 
   "Miller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):683\r", 
  ".T": "Safety of midazolam [letter]\r", 
  ".U": "88334021\r"
 }, 
 {
  ".I": "101883", 
  ".M": "Aged; Agranulocytosis/CI; Human; Mianserin/*AE/PO.\r", 
  ".A": [
   "Inman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):683-4\r", 
  ".T": "Safety of mianserin [letter]\r", 
  ".U": "88334022\r"
 }, 
 {
  ".I": "101884", 
  ".M": "Asthma/*DT/ET; Female; Human; Premenstrual Syndrome/*DT; Progesterone/*TU.\r", 
  ".A": [
   "Dalton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):684\r", 
  ".T": "Progesterone for premenstrual exacerbations of asthma [letter]\r", 
  ".U": "88334023\r"
 }, 
 {
  ".I": "101885", 
  ".M": "Aspirin/*AE; Case Report; Child; Diseases in Twins/*; Human; Male; Reye's Syndrome/*CI/GE.\r", 
  ".A": [
   "Andreoli", 
   "Bonora", 
   "Luciani", 
   "Perletti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):684\r", 
  ".T": "Reye's syndrome and aspirin [letter]\r", 
  ".U": "88334024\r"
 }, 
 {
  ".I": "101886", 
  ".M": "Erythropoietin/*AD; Human; Injections, Subcutaneous.\r", 
  ".A": [
   "Boughton", 
   "Abels", 
   "Rudnick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):684\r", 
  ".T": "Subcutaneous erythropoietin [letter]\r", 
  ".U": "88334025\r"
 }, 
 {
  ".I": "101888", 
  ".M": "Drugs/*SD; France; Great Britain.\r", 
  ".A": [
   "Doublet-Stewart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):686\r", 
  ".T": "Drug regulation in the EEC [letter]\r", 
  ".U": "88334027\r"
 }, 
 {
  ".I": "101889", 
  ".M": "Community Health Aides/*ED; Health Education/*MT; Health Services, Indigenous/*; Kenya.\r", 
  ".A": [
   "O'Dempsey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):686\r", 
  ".T": "Health education and traditional cultures [letter]\r", 
  ".U": "88334028\r"
 }, 
 {
  ".I": "101890", 
  ".M": "Enterobacteriaceae/RE; Sunlight/*; Water Microbiology/*; Water Supply.\r", 
  ".A": [
   "Morley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):686\r", 
  ".T": "Sunlight and drinking water [letter]\r", 
  ".U": "88334029\r"
 }, 
 {
  ".I": "101891", 
  ".M": "Great Britain; Health Resources/*SD; State Medicine/*EC.\r", 
  ".A": [
   "Milner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):686-7\r", 
  ".T": "Resource allocation [letter]\r", 
  ".U": "88334030\r"
 }, 
 {
  ".I": "101892", 
  ".M": "Cardiac Output/*; Critical Care/*MT; Human; Monitoring, Physiologic/*MT.\r", 
  ".A": [
   "Singer", 
   "Allen", 
   "Bennett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):687\r", 
  ".T": "Measuring cardiac output [letter]\r", 
  ".U": "88334031\r"
 }, 
 {
  ".I": "101894", 
  ".M": "Adult; Alcoholism/CO; Brain Diseases/ET; Case Report; Demyelinating Diseases/*ET; Human; Male; Nutrition Disorders/CO; Pons/*RA.\r", 
  ".A": [
   "Bearcroft", 
   "Metcalfe", 
   "McCarthy", 
   "Almond", 
   "Chong", 
   "Hitman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):688\r", 
  ".T": "Clinical heterogeneity of central pontine myelinolysis [letter]\r", 
  ".U": "88334033\r"
 }, 
 {
  ".I": "101895", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Africa; Child; Child, Preschool; Human; Infant; Infant, Newborn; World Health Organization.\r", 
  ".A": [
   "Jonckheer", 
   "Levy", 
   "Ninane", 
   "Alimenti", 
   "Francois"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):690\r", 
  ".T": "AIDS case definitions for African children [letter]\r", 
  ".U": "88334036\r"
 }, 
 {
  ".I": "101896", 
  ".M": "Exercise Test/*; Human; Myocardium/*ME; Nuclear Magnetic Resonance; Reference Values.\r", 
  ".A": [
   "Conway", 
   "Bristow", 
   "Blackledge", 
   "Rajagopalan", 
   "Radda"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):692\r", 
  ".T": "Cardiac metabolism during exercise measured by magnetic resonance spectroscopy [letter]\r", 
  ".U": "88334039\r"
 }, 
 {
  ".I": "101897", 
  ".M": "Cystic Fibrosis/*GE; DNA/*BL; Genetic Screening/*MT; Human; Male; Pedigree; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Williams", 
   "Weber", 
   "Williamson", 
   "Hjelm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):693\r", 
  ".T": "Guthrie spots for DNA-based carrier testing in cystic fibrosis [letter]\r", 
  ".U": "88334040\r"
 }, 
 {
  ".I": "101898", 
  ".M": "Antibiotics/TU; Child; Human; Postoperative Complications/*/DT; Shock, Septic/DT/*ET.\r", 
  ".A": [
   "Tan", 
   "Moss", 
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):693\r", 
  ".T": "Toxic shock syndrome after a minor surgical procedure [letter]\r", 
  ".U": "88334041\r"
 }, 
 {
  ".I": "101899", 
  ".M": "Bronchitis/*MO; England; Human; Wales.\r", 
  ".A": [
   "Leck"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):694\r", 
  ".T": "Falling death rates from bronchitis [letter]\r", 
  ".U": "88334042\r"
 }, 
 {
  ".I": "101900", 
  ".M": "Adolescence; Adult; Aged; Anxiety Disorders/*EP; Human; Joint Instability/*PX; Middle Age; Prospective Studies.\r", 
  ".A": [
   "Bulbena", 
   "Duro", 
   "Mateo", 
   "Porta", 
   "Vallejo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):694\r", 
  ".T": "Joint hypermobility syndrome and anxiety disorders [letter]\r", 
  ".U": "88334043\r"
 }, 
 {
  ".I": "101901", 
  ".M": "Female; Human; Peritoneoscopy/*; Pregnancy; Pregnancy, Ectopic/*SU.\r", 
  ".A": [
   "Magos", 
   "Baumann", 
   "Turnbull"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):694\r", 
  ".T": "Laparoscopic management of ectopic pregnancies [letter]\r", 
  ".U": "88334044\r"
 }, 
 {
  ".I": "101902", 
  ".M": "Bacterial Vaccines/*AN; Blood Groups/*; Drug Contamination/*; Streptococcus pneumoniae.\r", 
  ".A": [
   "Nalin", 
   "Morges"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):695\r", 
  ".T": "Blood group substances in pneumococcal vaccine [letter]\r", 
  ".U": "88334045\r"
 }, 
 {
  ".I": "101903", 
  ".M": "Arterial Occlusive Diseases/*DI; Endoscopy/MT; Femoral Artery/*; Fiber Optics; Human; Iliac Artery/*.\r", 
  ".A": [
   "Rees", 
   "Gehani", 
   "Ashley", 
   "Davies"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8612):695\r", 
  ".T": "Percutaneous angioscopy of peripheral arteries [letter]\r", 
  ".U": "88334046\r"
 }, 
 {
  ".I": "101906", 
  ".M": "Adult; Aged; Anus Diseases/*DT; Botulinum Toxins/AD/*TU; Constipation/*DT/PP; Electromyography; Evaluation Studies; Human; Injections, Intramuscular; Middle Age; Muscle Hypertonia/*DT; Severity of Illness Index; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Hallan", 
   "Williams", 
   "Melling", 
   "Waldron", 
   "Womack", 
   "Morrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8613):714-7\r", 
  ".T": "Treatment of anismus in intractable constipation with botulinum A toxin.\r", 
  ".U": "88334054\r", 
  ".W": "In seven patients with anismus the striated sphincter muscle complex was selectively weakened by local injection of Clostridium botulinum type A toxin. Symptom scores improved significantly and correlated with a significant reduction in the maximum voluntary and canal squeeze pressure and a significant increase in the anorectal angle on straining. Botulinum A toxin seems to be promising treatment for some patients with anismus.\r"
 }, 
 {
  ".I": "101908", 
  ".M": "Abattoirs/*; Adult; Aged; Animal; Antibodies, Bacterial/*AN; Bismuth/TU; Campylobacter/IM; Campylobacter Infections/DT/*IM/TM; Female; Follow-Up Studies; Human; IgG/*AN; Male; Middle Age; Occupational Diseases/DT/*IM/TM; Organometallic Compounds/TU; Zoonoses.\r", 
  ".A": [
   "Vaira", 
   "D'Anastasio", 
   "Holton", 
   "Dowsett", 
   "Londei", 
   "Bertoni", 
   "Beltrandi", 
   "Grauenfels", 
   "Salmon", 
   "Gandolfi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8613):725-6\r", 
  ".T": "Campylobacter pylori in abattoir workers: is it a zoonosis?\r", 
  ".U": "88334060\r", 
  ".W": "Sera from 98 abattoir workers were tested for IgG to Campylobacter pylori, C jejuni, and klebsiella. Clerical workers had significantly lower C pylori and C jejuni IgG titres than any of the groups in direct contact with freshly cut animal parts. No difference was found for antibodies to klebsiella. 28 non-clerical workers with high-titre C pylori IgG consented to upper gastrointestinal endoscopy. C pylori associated gastritis was found in all 28, and four weeks of colloidal bismuth subcitrate (240 mg twice daily) was prescribed. On repeat testing at three months all showed a decrease in IgG titres to C pylori but not to C jejuni, whereas 18 untreated non-endoscoped workers showed no change. These findings raise the possibility that C pylori infection is a zoonosis.\r"
 }, 
 {
  ".I": "101909", 
  ".M": "Aged; Aged, 80 and over; Deglutition Disorders/ET/PA/*TH; Digestive System Neoplasms/CO/PA/*TH; Female; Hospices; Human; Male; Middle Age; Palliative Treatment; Severity of Illness Index; Terminal Care/*.\r", 
  ".A": [
   "Sykes", 
   "Baines", 
   "Carter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8613):726-8\r", 
  ".T": "Clinical and pathological study of dysphagia conservatively managed in patients with advanced malignant disease.\r", 
  ".U": "88334061\r", 
  ".W": "A series of patients with dysphagia associated with terminal malignant disease is presented. 33 patients had clinical evidence of organic dysphagia associated with tumours of the upper aerodigestive tract. Over 80% of this group who underwent necropsy had locally obstructive lesions. Conservative treatment alone led to amelioration of dysphagia in approximately 60% of patients.\r"
 }, 
 {
  ".I": "101910", 
  ".M": "Blacks; California; Cause of Death; China/EH; Comparative Study; Death Certificates; Female; Holidays/*; Human; Infant; Infant, Newborn; Japan/EH; Jews/*; Judaism/*; Male; Mortality/*; Regression Analysis; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Phillips", 
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8613):728-32\r", 
  ".T": "Death takes a holiday: mortality surrounding major social occasions.\r", 
  ".U": "88334062\r", 
  ".W": "To determine whether death can be postponed until after an important social occasion the number of deaths before and after the Jewish holiday of Passover (1966-84) were compared. Passover was chosen for study because it allows comparison of the participating and non-participating (control) groups, and it moves around the calendar (thus allowing separation of the effects of the holiday from the effects of the seasons). In the total Jewish sample (n = 1919), the number of deaths was lower than expected in the week before Passover and higher than expected in the week after (p = 0.045). This dip-peak pattern of mortality was concentrated among people with unambiguously Jewish surnames (p = 0.003) and did not appear in various control groups, including Blacks, Orientals, and Jewish infants. The pattern was most pronounced in the years when the holiday fell on a weekend, when it is most likely to be celebrated by the largest number of people (n = 183; p = 0.001). This pattern was statistically significant by binomial tests and by regression analyses of the data. The Passover pattern of mortality was found in each of the three leading causes of death.\r"
 }, 
 {
  ".I": "101911", 
  ".M": "Ecology/*; Human; Nuclear Warfare/*; Panama; Tropical Climate.\r", 
  ".A": [
   "Velasquez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8613):732-3\r", 
  ".T": "A view from a nation less likely to be a target for nuclear weapons.\r", 
  ".U": "88334063\r"
 }, 
 {
  ".I": "101912", 
  ".M": "Adult; Aged; Case Report; Drug Therapy/AE/EC; Female; Finland; Human; Infant, Newborn; Insurance, Liability/EC/*LJ; Middle Age; Reimbursement Mechanisms/EC/*LJ; Support, Non-U.S. Gov't; Wounds and Injuries/EC.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8613):733-6\r", 
  ".T": "No fault compensation Finnish style.\r", 
  ".U": "88334064\r"
 }, 
 {
  ".I": "101913", 
  ".M": "Body Composition; Cystic Fibrosis/*ME; Energy Metabolism/*; Human; Infant.\r", 
  ".A": [
   "Lucas", 
   "Prentice", 
   "Shepherd"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):737\r", 
  ".T": "Energy expenditure and cystic fibrosis [letter]\r", 
  ".U": "88334065\r"
 }, 
 {
  ".I": "101914", 
  ".M": "Carcinoma, Squamous Cell/*PC; Case Report; Cervix Neoplasms/*PC; Combined Modality Therapy; Female; Human; Middle Age; Pelvic Neoplasms/RT; Radiation-Sensitizing Agents/*TU; Schizophrenia/*DT; Thioridazine/*TU; Vaginal Neoplasms/RT.\r", 
  ".A": [
   "Hercbergs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):737\r", 
  ".T": "Thioridazine: a radiation enhancer in advanced cervical cancer? [letter]\r", 
  ".U": "88334066\r"
 }, 
 {
  ".I": "101915", 
  ".M": "Body Weight; Caloric Intake/*; Child; Cystic Fibrosis/*ME; Energy Metabolism/*; Human.\r", 
  ".A": [
   "Buchdahl", 
   "Warner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):737-8\r", 
  ".T": "Resting energy expenditure and energy intake in cystic fibrosis [letter]\r", 
  ".U": "88334067\r"
 }, 
 {
  ".I": "101916", 
  ".M": "Adolescence; Body Height; Child; Female; Growth/*; Human; Pregnancy; Pregnancy in Adolescence/*.\r", 
  ".A": [
   "Scholl", 
   "Hediger", 
   "Ances", 
   "Cronk"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):738\r", 
  ".T": "Growth during early teenage pregnancy [letter]\r", 
  ".U": "88334068\r"
 }, 
 {
  ".I": "101917", 
  ".M": "Beds/*; Female; Human; Infant; Posture/*; Pronation; Sudden Infant Death/*ET.\r", 
  ".A": [
   "Emery"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):738-9\r", 
  ".T": "Sleeping position, cot mattresses, and cot deaths [letter]\r", 
  ".U": "88334069\r"
 }, 
 {
  ".I": "101918", 
  ".M": "Blood Pressure Determination/*MT; Human; Self Care/*MT.\r", 
  ".A": [
   "Koenigsberger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):739\r", 
  ".T": "Self-measurement of blood pressure [letter]\r", 
  ".U": "88334070\r"
 }, 
 {
  ".I": "101919", 
  ".M": "Arteriosclerosis/*ET; Atherosclerosis/*ET; Child; Down's Syndrome/*BL; Homocysteine/*BL; Human.\r", 
  ".A": [
   "Chadefaux", 
   "Ceballos", 
   "Hamet", 
   "Coude", 
   "Poissonnier", 
   "Kamoun", 
   "Allard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):741\r", 
  ".T": "Is absence of atheroma in Down syndrome due to decreased homocysteine levels? [letter]\r", 
  ".U": "88334074\r"
 }, 
 {
  ".I": "101920", 
  ".M": "Acute Disease; Child, Preschool; Community Health Aides; Gambia; Human; Respiration/*; Respiratory Tract Infections/*DI/PP; Rural Population.\r", 
  ".A": [
   "Campbell", 
   "Byass", 
   "Greenwood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):742-3\r", 
  ".T": "Simple clinical signs for diagnosis of acute lower respiratory infections [letter]\r", 
  ".U": "88334076\r"
 }, 
 {
  ".I": "101921", 
  ".M": "Animal; Chlamydia Infections/*TM; Human; Ornithosis/*TM; Psittacines/*; Respiratory Tract Infections/*TM; Zoonoses.\r", 
  ".A": [
   "Wreghitt", 
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):743\r", 
  ".T": "Respiratory tract chlamydial infection and importation of psittacine birds [letter]\r", 
  ".U": "88334077\r"
 }, 
 {
  ".I": "101922", 
  ".M": "Developing Countries/*; Health Planning/*; Health Priorities/*; Health Resources; Human; International Agencies.\r", 
  ".A": [
   "Rifkin", 
   "Walt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):744\r", 
  ".T": "Health priorities and the developing world [letter]\r", 
  ".U": "88334078\r"
 }, 
 {
  ".I": "101925", 
  ".M": "Alzheimer's Disease/*PA; Amyloid/*AN; Animal; Brain Chemistry/*; Human; Immunohistochemistry; Protein Precursors/*AN; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Perry", 
   "Lipphardt", 
   "Mulvihill", 
   "Kancherla", 
   "Mijares", 
   "Gambetti", 
   "Sharma", 
   "Maggiora", 
   "Cornette", 
   "Lobl", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):746\r", 
  ".T": "Amyloid precursor protein in senile plaques of Alzheimer disease [letter]\r", 
  ".U": "88334082\r"
 }, 
 {
  ".I": "101926", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET; AIDS-Related Complex/MI; Herpesvirus Infections/*CO; Homosexuality; Human; HIV Seropositivity/MI; Lymphatic Diseases/MI; Lymphopenia/MI; Male; Virus Activation/*.\r", 
  ".A": [
   "Holmberg", 
   "Gerber", 
   "Stewart", 
   "Lee", 
   "O'Malley", 
   "Nahmias"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):746-7\r", 
  ".T": "Herpesviruses as co-factors in AIDS [letter]\r", 
  ".U": "88334083\r"
 }, 
 {
  ".I": "101927", 
  ".M": "Case Report; False Positive Reactions/*; Human; HIV Seropositivity/*DI; Infectious Mononucleosis/*DI; Male; Middle Age; Serodiagnosis/MT.\r", 
  ".A": [
   "van", 
   "Lieverse", 
   "Sprenger", 
   "Schirm", 
   "Weits"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):747-8\r", 
  ".T": "False-positive Paul-Bunnell test in HIV seroconversion [letter]\r", 
  ".U": "88334084\r"
 }, 
 {
  ".I": "101928", 
  ".M": "Cimetidine/*BL; Histamine/*BL; Histamine H2 Receptor Blockaders/BL; Human; Ranitidine/BL; Thiazoles/BL.\r", 
  ".A": [
   "Mettang", 
   "Weber", 
   "Machleidt", 
   "Kuhlmann", 
   "Klotz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):748\r", 
  ".T": "Cimetidine (but not ranitidine or famotidine) affects histamine determination [letter]\r", 
  ".U": "88334085\r"
 }, 
 {
  ".I": "101929", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Cytomegalic Inclusion Disease/*CO; Human; Infant, Newborn; Pancreatic Diseases/*ET.\r", 
  ".A": [
   "Boudes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):748\r", 
  ".T": "CMV, HIV, and the pancreas [letter]\r", 
  ".U": "88334086\r"
 }, 
 {
  ".I": "101930", 
  ".M": "Disease Outbreaks/*; Human; London; Methicillin/*PD; Penicillin Resistance/*; Staphylococcal Infections/*EP; Staphylococcus aureus/CL/*DE.\r", 
  ".A": [
   "Richardson", 
   "Marples"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):748-9\r", 
  ".T": "Another strain of methicillin-resistant Staphylococcus aureus epidemic in London [letter]\r", 
  ".U": "88334087\r"
 }, 
 {
  ".I": "101931", 
  ".M": "Coronary Circulation/DE; Epinephrine/*AD/TU; Heart Arrest/*DT; Human.\r", 
  ".A": [
   "Paradis", 
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):749\r", 
  ".T": "High-dose adrenaline and cardiac arrest [letter]\r", 
  ".U": "88334088\r"
 }, 
 {
  ".I": "101932", 
  ".M": "Antibiotics, Aminoglycoside/*AD; Antibiotics, Lactam/*AD; Comparative Study; Cystic Fibrosis/*CO; Drug Administration Schedule; Drug Therapy, Combination; Human; Pseudomonas Infections/*DT; Sputum/*MI.\r", 
  ".A": [
   "Guggenbichler", 
   "Allerberger", 
   "Dierich", 
   "Schmitzberger", 
   "Semenitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):749-50\r", 
  ".T": "Spaced administration of antibiotic combinations to eliminate pseudomonas from sputum in cystic fibrosis [letter]\r", 
  ".U": "88334089\r"
 }, 
 {
  ".I": "101933", 
  ".M": "False Negative Reactions; Female; Human; Menstrual Cycle/*; Patch Tests/*; Skin Tests/*.\r", 
  ".A": [
   "Alexander"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8613):751\r", 
  ".T": "Patch testing and menstruation [letter]\r", 
  ".U": "88334090\r"
 }, 
 {
  ".I": "101936", 
  ".M": "Cerebrovascular Circulation/*; Female; Human; Hyaline Membrane Disease/*BL; Infant, Newborn; Infant, Premature/*; Male; Oximetry; Oxyhemoglobins/DU; Posture; Spectrophotometry, Infrared/*MT; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Edwards", 
   "Wyatt", 
   "Richardson", 
   "Delpy", 
   "Cope", 
   "Reynolds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8614):770-1\r", 
  ".T": "Cotside measurement of cerebral blood flow in ill newborn infants by near infrared spectroscopy.\r", 
  ".U": "88334100\r", 
  ".W": "A new method of quantifying cerebral blood flow which allows repeated cotside measurements is described. 31 observations were made on nine ill, mostly very preterm, infants. Cerebral blood flow was usually about 18 ml.100 g-1.min-1, but ranged from 7 ml.100g-1.min-1 (after the administration of indomethacin to a very preterm infant) to 33 ml.100 g-1.min-1 in a birth-asphyxiated post-term infant.\r"
 }, 
 {
  ".I": "101939", 
  ".M": "Animal; Cold Climate/*AE; Dust/AE; Ecology; Human; Nuclear Warfare/*; Radioactive Pollutants/AE; Smoke/AE; Starvation/ET.\r", 
  ".A": [
   "Piemonte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8614):785-6\r", 
  ".T": "Nuclear winter.\r", 
  ".U": "88334108\r"
 }, 
 {
  ".I": "101940", 
  ".M": "Consumer Satisfaction/*; Costs and Cost Analysis; Delivery of Health Care/*EC; Human; Physician-Patient Relations/*; Physician's Role/*; Role/*.\r", 
  ".A": [
   "Silver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8812; 2(8614):786-7\r", 
  ".T": "A threat to medicine's professional mandate.\r", 
  ".U": "88334109\r"
 }, 
 {
  ".I": "101942", 
  ".M": "Amenorrhea/*ET; Depressive Disorder/*ET; Female; Human; Refugees/PX; Starvation/*CO; Sudan.\r", 
  ".A": [
   "Basta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):789\r", 
  ".T": "Amenorrhoea/depression in famine [letter]\r", 
  ".U": "88334111\r"
 }, 
 {
  ".I": "101943", 
  ".M": "Acetylcholine/*DU; Autonomic Nervous System Diseases/*DI; Diabetic Neuropathies/*DI; Evaluation Studies; Human; Sweat/*SE.\r", 
  ".A": [
   "Kennedy", 
   "Navarro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):789-90\r", 
  ".T": "Acetylcholine sweatspot test [letter]\r", 
  ".U": "88334112\r"
 }, 
 {
  ".I": "101944", 
  ".M": "Adult; Female; Human; Insemination, Artificial/*; Insemination, Artificial, Homologous/*; Male; Pregnancy/*; Specimen Handling; Spermatozoa/*TR.\r", 
  ".A": [
   "Ng", 
   "Bongso", 
   "Ratnam", 
   "Sathananthan", 
   "Chan", 
   "Wong", 
   "Hagglund", 
   "Anandakumar", 
   "Wong", 
   "Goh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):790\r", 
  ".T": "Pregnancy after transfer of sperm under zona [letter]\r", 
  ".U": "88334113\r"
 }, 
 {
  ".I": "101945", 
  ".M": "Heart Block/CI; Human; Ipecac/AE; Middle Age; Syncope/*ET; Vomiting/*CO.\r", 
  ".A": [
   "Mehta", 
   "Farrell", 
   "Joy", 
   "Ward", 
   "Camm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):790-1\r", 
  ".T": "Syncope and vomiting [letter]\r", 
  ".U": "88334114\r"
 }, 
 {
  ".I": "101946", 
  ".M": "Body Weight/*; Chloroquine/*AD/TU; Human; Malaria/*PC; Retrospective Studies; Travel/*.\r", 
  ".A": [
   "Corachan", 
   "Gascon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):791-2\r", 
  ".T": "Malaria chemoprophylaxis and traveller's weight [letter]\r", 
  ".U": "88334116\r"
 }, 
 {
  ".I": "101947", 
  ".M": "Burkina Faso; Community Health Aides/*; False Positive Reactions; Human; Tuberculosis/*DI/EP.\r", 
  ".A": [
   "Simonnet", 
   "Prazuck"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):792\r", 
  ".T": "Do health workers recognise tuberculosis in Burkina Faso? [letter]\r", 
  ".U": "88334117\r"
 }, 
 {
  ".I": "101948", 
  ".M": "Allied Health Personnel; Antibiotics/TU; Child, Preschool; Developing Countries; Human; Infant; Pneumonia/*DI/DT; Respiration/*; Rural Population.\r", 
  ".A": [
   "Shann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):792-3\r", 
  ".T": "Clinical signs of pneumonia in children [letter]\r", 
  ".U": "88334118\r"
 }, 
 {
  ".I": "101949", 
  ".M": "Adolescence; Adult; Dysgammaglobulinemia/*TH; Female; Gamma Globulins/*DF; Home Nursing/*/EC; Human; Immunization, Passive; Immunoglobulins/*AD; Infusions, Intravenous; Male; Middle Age.\r", 
  ".A": [
   "Ryan", 
   "Thomson", 
   "Webster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):793\r", 
  ".T": "Home intravenous immunoglobulin therapy for patients with primary hypogammaglobulinaemia [letter]\r", 
  ".U": "88334119\r"
 }, 
 {
  ".I": "101950", 
  ".M": "Chromosome Mapping; Comparative Study; Diabetes Mellitus, Non-Insulin-Dependent/*GE; Genes, Regulator/*; Human; Monosaccharide Transport Proteins/*GE; Restriction Fragment Length Polymorphisms.\r", 
  ".A": [
   "Cox", 
   "Xiang", 
   "Bell", 
   "Karam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):793-4\r", 
  ".T": "Glucose transporter gene and non-insulin-dependent diabetes [letter]\r", 
  ".U": "88334120\r"
 }, 
 {
  ".I": "101951", 
  ".M": "Adolescence; Adult; Alleles; DNA/*AN; Female; Genotype; Human; Hypercholesterolemia, Familial/*DI; Lipoproteins, LDL Cholesterol/GE; Male; Middle Age; Nucleic Acid Hybridization/*; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Humphries", 
   "Taylor", 
   "Munroe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):794-5\r", 
  ".T": "Resolution, by DNA probes, of uncertain diagnosis of inheritance of hypercholesterolaemia [letter]\r", 
  ".U": "88334121\r"
 }, 
 {
  ".I": "101952", 
  ".M": "Animal; Child; Child, Preschool; Enzyme-Linked Immunosorbent Assay; Female; Great Britain; Human; Mass Screening/*MT; Pregnancy; Pregnancy Complications, Infectious/*EP; Toxoplasmosis/*EP.\r", 
  ".A": [
   "Joynson", 
   "Payne"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):795-6\r", 
  ".T": "Screening for toxoplasma in pregnancy [letter]\r", 
  ".U": "88334123\r"
 }, 
 {
  ".I": "101954", 
  ".M": "Acne/*ET; Epidermis/AN; Human; Vitamin A/AN; Vitamin A Deficiency/*CO.\r", 
  ".A": [
   "Vahlquist"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):797\r", 
  ".T": "Hypovitaminosis A and acne [letter]\r", 
  ".U": "88334126\r"
 }, 
 {
  ".I": "101956", 
  ".M": "California; Costs and Cost Analysis; Delivery of Health Care/*EC; Emigration and Immigration; Human; Insurance, Health/*EC; United States.\r", 
  ".A": [
   "Minuth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):798\r", 
  ".T": "Health care inequity in USA [letter]\r", 
  ".U": "88334128\r"
 }, 
 {
  ".I": "101957", 
  ".M": "Attitude of Health Personnel/*; Human; Patient Compliance; Right to Die/*LJ.\r", 
  ".A": [
   "Millard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):798\r", 
  ".T": "Right to die [letter]\r", 
  ".U": "88334129\r"
 }, 
 {
  ".I": "101958", 
  ".M": "Developing Countries/*; Drug Stability/*; Sudan; Time Factors; Tropical Climate.\r", 
  ".A": [
   "Woodruff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):798\r", 
  ".T": "Time-expired drugs [letter]\r", 
  ".U": "88334130\r"
 }, 
 {
  ".I": "101959", 
  ".M": "Human; Malpractice/*EC; Medical Staff, Hospital/*; Physicians, Family/*EC.\r", 
  ".A": [
   "Owen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):798-9\r", 
  ".T": "Medical defence premiums [letter]\r", 
  ".U": "88334131\r"
 }, 
 {
  ".I": "101960", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Attitude of Health Personnel/*; Confidentiality; Human; Informed Consent/*.\r", 
  ".A": [
   "Gilston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):799\r", 
  ".T": "Consent to AIDS testing [letter]\r", 
  ".U": "88334132\r"
 }, 
 {
  ".I": "101961", 
  ".M": "Administration, Intranasal; Glucagon/*AD; Human; Hypoglycemia/*DT.\r", 
  ".A": [
   "Slama", 
   "Freychet", 
   "Desplanque"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):799\r", 
  ".T": "Intranasal glucagon for hypoglycaemia [letter]\r", 
  ".U": "88334133\r"
 }, 
 {
  ".I": "101962", 
  ".M": "Analeptics/*AE; Human; Paresthesia/*CI; Peripheral Nerve Diseases/*CI; Piperazines/*AE.\r", 
  ".A": [
   "Lerebours", 
   "Moore", 
   "Senant"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):799-800\r", 
  ".T": "Almitrine and peripheral nerve function [letter]\r", 
  ".U": "88334134\r"
 }, 
 {
  ".I": "101964", 
  ".M": "Cyclosporins/*AD; Human; Psoriasis/*CI; Recurrence; Risk Factors.\r", 
  ".A": [
   "Higgins", 
   "Munro", 
   "Friedmann", 
   "Marks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):802-3\r", 
  ".T": "Risk of relapse upon withdrawal of cyclosporin therapy for psoriasis [letter]\r", 
  ".U": "88334140\r"
 }, 
 {
  ".I": "101965", 
  ".M": "Acenocoumarol/AD; Blood Coagulation Disorders/*ET; Case Report; Diet, Reducing/*AE; Female; Human; Middle Age; Vitamin K/AD.\r", 
  ".A": [
   "Kalra", 
   "Cooklin", 
   "Wood", 
   "O'Shea", 
   "Holmes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):803\r", 
  ".T": "Dietary modification as cause of anticoagulation instability [letter]\r", 
  ".U": "88334141\r"
 }, 
 {
  ".I": "101966", 
  ".M": "Acute Disease; Antibodies, Viral/*AN; DNA, Viral/AN; Herpesviridae/IM; Herpesvirus Infections/DI/*IM; Human; IgM/AN.\r", 
  ".A": [
   "Eggers", 
   "Mertens"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):803-4\r", 
  ".T": "Human herpesvirus 6 and the Henle-Koch postulates [letter]\r", 
  ".U": "88334142\r"
 }, 
 {
  ".I": "101967", 
  ".M": "Child; England; Human; Neoplasms, Radiation-Induced/*EP; Nervous System Neoplasms/*RT; Neuroblastoma/*RT; Risk Factors; Thyroid Neoplasms/*EP.\r", 
  ".A": [
   "Hawkins", 
   "Kingston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):804\r", 
  ".T": "Malignant thyroid tumours following childhood cancer [letter]\r", 
  ".U": "88334143\r"
 }, 
 {
  ".I": "101968", 
  ".M": "Adult; Aortic Valve Stenosis/*CO; Case Report; Face/*AB; Human; Hypercalcemia/*CO; Kidney Failure, Chronic/*ET; Male; Mental Retardation/*CO; Syndrome.\r", 
  ".A": [
   "Steiger", 
   "Rowe", 
   "Innes", 
   "Burden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8812; 2(8614):804\r", 
  ".T": "Williams syndrome and renal failure [letter]\r", 
  ".U": "88334145\r"
 }, 
 {
  ".I": "101971", 
  ".M": "Adenosine Triphosphatase, Calcium/*BL; Adenosine Triphosphatase, Magnesium/*BL; Adult; Biological Transport; Calcium/BL/*UR; Child; Erythrocyte Membrane/*EN; Female; Human; Kidney Calculi/ET/ME; Kinetics; Male; Potassium/BL; Sodium/BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bianchi", 
   "Vezzoli", 
   "Cusi", 
   "Cova", 
   "Elli", 
   "Soldati", 
   "Tripodi", 
   "Surian", 
   "Ottaviano", 
   "Rigatti", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8812; 319(14):897-901\r", 
  ".T": "Abnormal red-cell calcium pump in patients with idiopathic hypercalciuria.\r", 
  ".U": "88334626\r", 
  ".W": "Idiopathic hypercalciuria is a common disorder whose inheritance suggests an enzyme abnormality in calcium transport. We measured calcium-magnesium-ATPase activity in erythrocytes from 38 patients (mean age [+/- SEM], 40 +/- 2.1 years) with idiopathic hypercalciuria (24-hour urinary calcium excretion greater than or equal to 0.1 mmol per kilogram of body weight) and a history of multiple calcium oxalate kidney stones. As compared with 41 healthy controls, the patients with hypercalciuria had increased erythrocyte-membrane calcium-magnesium-ATPase activity (64.2 +/- 2.19 vs. 51.6 +/- 1.91 nmol of ATP split per milligram per minute; P less than 0.01) and increased sodium-potassium pump activity (6866 +/- 233 vs. 6096 +/- 228 mumol of sodium per liter of red cells per hour; P less than 0.05). No significant difference between the two groups was found in erythrocyte sodium-potassium cotransport, sodium-lithium countertransport, or potassium content. In 66 patients with kidney stones (38 with hypercalciuria and 28 with normal calcium excretion), 24-hour urinary calcium excretion correlated with calcium-magnesium-ATPase activity (r = 0.46, P less than 0.001). Erythrocyte calcium-magnesium-ATPase activity remained unchanged in eight subjects studied after four months on a low-calcium diet. A study of 30 healthy families found significant correlations between mean values in parents and those in offspring for calcium-magnesium-ATPase (r = 0.68, P less than 0.001) and urinary calcium excretion (r = 0.45, P less than 0.02), with no significant correlations between parents with respect to these measures (r = 0.27 and r = 0.08, respectively). We conclude that abnormalities in erythrocyte calcium-magnesium-ATPase activity may represent an inherited defect in calcium transport related to the cause of idiopathic hypercalciuria.\r"
 }, 
 {
  ".I": "101972", 
  ".M": "Adult; Aortic Valve Insufficiency/DI/ET; Echocardiography/*; Female; Genes, Dominant; Heart Valve Diseases/DI/*ET; Human; Kidney, Polycystic/*CO/GE; Male; Mitral Valve Insufficiency/DI/ET; Mitral Valve Prolapse/DI/ET; Support, Non-U.S. Gov't; Tricuspid Valve Insufficiency/DI/ET.\r", 
  ".A": [
   "Hossack", 
   "Leddy", 
   "Johnson", 
   "Schrier", 
   "Gabow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8812; 319(14):907-12\r", 
  ".T": "Echocardiographic findings in autosomal dominant polycystic kidney disease.\r", 
  ".U": "88334628\r", 
  ".W": "Echocardiography, including Doppler analysis, was performed to assess the prevalence of cardiac abnormalities in 163 patients with autosomal dominant polycystic kidney disease, 130 unaffected family members, and 100 control subjects. In these three groups, the prevalence of mitral-valve prolapse was 26, 14, and 2 percent, respectively (P less than 0.0005). A higher prevalence of mitral incompetence (31, 14, and 9 percent, respectively; P less than 0.005), aortic incompetence (8, 3, and 1 percent, respectively; P less than 0.05), tricuspid incompetence (15, 7, and 4 percent, respectively; P less than 0.02), and tricuspid-valve prolapse (6, 2, and 0 percent, respectively; P less than 0.02) was also found in the patients with polycystic kidney disease. These findings reflect the systemic nature of polycystic kidney disease and support the hypothesis that the disorder involves a defect in the extracellular matrix and the cardiac abnormalities are an expression of that defect.\r"
 }, 
 {
  ".I": "101973", 
  ".M": "Allied Health Personnel/SD; Community Health Centers/SD; Delivery of Health Care/EC/*OG; Education, Medical; Ethiopia; Evaluation Studies; Financing, Government; Health Services Accessibility; Hospitals/SD; Morbidity; Primary Health Care/EC/*OG; Rural Health; Socialism; Socioeconomic Factors.\r", 
  ".A": [
   "Hodes", 
   "Kloos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8812; 319(14):918-24\r", 
  ".T": "Health and medical care in Ethiopia [see comments]\r", 
  ".U": "88334630\r"
 }, 
 {
  ".I": "101974", 
  ".M": "Genes, Dominant; Human; Kidney, Polycystic/*/ET/GE.\r", 
  ".A": [
   "Grantham"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8812; 319(14):944-6\r", 
  ".T": "Polycystic kidney disease--an old problem in a new context [editorial]\r", 
  ".U": "88334633\r"
 }, 
 {
  ".I": "101975", 
  ".M": "Developing Countries; Ethiopia; Health Services Research; International Cooperation; Primary Health Care/*/EC/OG; United Nations.\r", 
  ".A": [
   "Chen", 
   "Cash"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8812; 319(14):946-7\r", 
  ".T": "A decade after Alma Ata. Can primary care lead to health for all? [editorial]\r", 
  ".U": "88334634\r"
 }, 
 {
  ".I": "101976", 
  ".M": "Breast Neoplasms/DT; Clinical Trials/*; Combined Modality Therapy; Female; Human; Information Services/*; National Institutes of Health (U.S.)/*; United States.\r", 
  ".A": [
   "Lee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8812; 319(14):948-9\r", 
  ".T": "The \"clinical alert\" from the National Cancer Institute [letter]\r", 
  ".U": "88334635\r"
 }, 
 {
  ".I": "101978", 
  ".M": "Adrenal Hyperplasia, Congenital/*PP; Adult; Case Report; Female; Fertility/*; Human; Pregnancy.\r", 
  ".A": [
   "Blumberg", 
   "Reggiardo", 
   "Sklar", 
   "David"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8812; 319(14):951\r", 
  ".T": "Congenital adrenal hyperplasia and fertility [letter]\r", 
  ".U": "88334637\r"
 }, 
 {
  ".I": "101979", 
  ".M": "Dipyridamole/AE/*PD; Fibrinolytic Agents/*; Human; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Loeliger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8812; 319(14):951-2\r", 
  ".T": "Dipyridamole as an antithrombotic drug.\r", 
  ".U": "88334638\r"
 }, 
 {
  ".I": "101980", 
  ".M": "Adolescence; Age Factors; Body Surface Area; Child; Child, Preschool; Human; Infant; Infant, Newborn; Spinal Puncture/*MT.\r", 
  ".A": [
   "Bonadio", 
   "Smith", 
   "Metrou", 
   "Dewitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8812; 319(14):952-3\r", 
  ".T": "Estimating lumbar-puncture depth in children [letter]\r", 
  ".U": "88334639\r"
 }, 
 {
  ".I": "101985", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/*EP; Ethics, Medical; False Positive Reactions; Human; HIV Seropositivity/DI/*EP; Mass Screening/*ST.\r", 
  ".A": [
   "Weiss", 
   "Thier"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8812; 319(15):1010-2\r", 
  ".T": "HIV testing is the answer--what's the question? [editorial]\r", 
  ".U": "88334645\r"
 }, 
 {
  ".I": "101986", 
  ".M": "Bacterial Infections/*CO/DT; Dexamethasone/AE/*TU; Human; Meningitis/*CO/DT; Nervous System Diseases/*ET/PC.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8812; 319(15):1012-4\r", 
  ".T": "Neurologic sequelae of meningitis [editorial]\r", 
  ".U": "88334646\r"
 }, 
 {
  ".I": "101988", 
  ".M": "Baseball/*; Human; Male; Mouth Diseases/ET; Sports/*; Tobacco/*; Tobacco, Smokeless/*; United States.\r", 
  ".A": [
   "Ernster", 
   "Grady", 
   "Greene"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8812; 319(15):1015\r", 
  ".T": "Use of smokeless tobacco in major-league baseball [letter]\r", 
  ".U": "88334648\r"
 }, 
 {
  ".I": "101989", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI/TM; AIDS Serodiagnosis/*; Diagnostic Tests, Routine; Female; Fetal Diseases/DI; Human; HIV Seropositivity/*DI; Pregnancy; Prenatal Diagnosis/*; Risk Factors.\r", 
  ".A": [
   "Minkoff", 
   "Holman", 
   "Beller", 
   "Delke", 
   "Fishbone", 
   "Landesman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8812; 319(15):1018\r", 
  ".T": "Routinely offered prenatal HIV testing [letter]\r", 
  ".U": "88334651\r"
 }, 
 {
  ".I": "101990", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Health Manpower/*; Human; Male; Occupational Diseases/ET/*TM; Tuberculin Test; Tuberculosis, Pulmonary/CO/PA/*TM.\r", 
  ".A": [
   "Varteresian-Karanfil", 
   "Josephson", 
   "Fikrig", 
   "Kauffman", 
   "Steiner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8812; 319(15):1018-9\r", 
  ".T": "Pulmonary infection and cavity formation caused by Mycobacterium tuberculosis in a child with AIDS [letter]\r", 
  ".U": "88334652\r"
 }, 
 {
  ".I": "101991", 
  ".M": "Heparin/AD/*TU; Human; Orthopedics; Postoperative Complications/*PC; Pulmonary Embolism/*PC; Thrombophlebitis/*PC.\r", 
  ".A": [
   "Loo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8812; 319(15):1019\r", 
  ".T": "Heparin to prevent pulmonary embolism and venous thrombosis [letter]\r", 
  ".U": "88334653\r"
 }, 
 {
  ".I": "101993", 
  ".M": "Animal; Case Report; Chickens/*; Child, Preschool; Eye Injuries/*ET; Human; Male.\r", 
  ".A": [
   "Gray", 
   "Thompson", 
   "MacRae", 
   "Couch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8812; 319(15):1021-2\r", 
  ".T": "Pecking injury of the eye [letter]\r", 
  ".U": "88334657\r"
 }, 
 {
  ".I": "101994", 
  ".M": "Acquired Immunodeficiency Syndrome/*PX; Civil Rights; Health Services Accessibility; Human; Prejudice/*; Public Opinion/*; United States.\r", 
  ".A": [
   "Blendon", 
   "Donelan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8812; 319(15):1022-6\r", 
  ".T": "Discrimination against people with AIDS: the public's perspective.\r", 
  ".U": "88334658\r"
 }, 
 {
  ".I": "101995", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/*EP; Adolescence; Enzyme-Linked Immunosorbent Assay; False Positive Reactions; Female; Human; HIV Seropositivity/DI/*EP; Male; Mass Screening/*; Military Personnel; Retrospective Studies; United States.\r", 
  ".A": [
   "Burke", 
   "Brundage", 
   "Redfield", 
   "Damato", 
   "Schable", 
   "Putman", 
   "Visintine", 
   "Kim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8812; 319(15):961-4\r", 
  ".T": "Measurement of the false positive rate in a screening program for human immunodeficiency virus infections.\r", 
  ".U": "88334659\r", 
  ".W": "In a program screening civilian applicants for U.S. military service for human immunodeficiency virus (HIV) infection, we studied the frequency of false positive diagnoses retrospectively among applicants seropositive for HIV in a subpopulation with a very low prevalence of infection. That subpopulation was defined as consisting of all applicants tested between October 16, 1985, and June 30, 1987, who were young (17 or 18 years of age) and resided in a rural county in a state with a low incidence of reported acquired immunodeficiency syndrome (n = 135,187). Serum specimens from 15 applicants positive for HIV in this low-prevalence subpopulation were retrieved from a serum bank and retested by two Western blot methods, radioimmunoprecipitation, and an immunoassay constructed from a molecularly cloned and expressed viral envelope polypeptide. Fourteen of the 15 samples were unequivocally positive on all retest assays, and 1 was negative. Thus, the measured rate of false positive diagnoses in this program was 1 in 135,187 persons tested. Factors important in achieving a low false positive rate were redundant, multistep testing algorithm, conservative criteria for interpreting Western blots, the requirement that a second, newly drawn serum specimen be tested for verification before a diagnosis of HIV was considered established, and tight quality control of laboratory testing procedures. We conclude that a screening program for HIV infection in a low-prevalence population can have an acceptably low false positive rate.\r"
 }, 
 {
  ".I": "101996", 
  ".M": "Case Report; Disease Outbreaks/*; Equipment Contamination/*; Human; Infant; Louisiana; Male; Mycobacterium Infections/*EP/MI/PA/TM; Otitis Media/EP/*ET/PA/TM; Otolaryngology/*IS; Risk Factors; Water Microbiology.\r", 
  ".A": [
   "Lowry", 
   "Jarvis", 
   "Oberle", 
   "Bland", 
   "Silberman", 
   "Bocchini", 
   "Dean", 
   "Swenson", 
   "Wallace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8812; 319(15):978-82\r", 
  ".T": "Mycobacterium chelonae causing otitis media in an ear-nose-and-throat practice.\r", 
  ".U": "88334662\r", 
  ".W": "Seventeen cases of otitis media caused by Mycobacterium chelonae were detected among patients seen at a single ear-nose-and-throat (ENT) office (Office A) in Louisiana between May 5 and September 15, 1987. All the patients had a tympanotomy tube or tubes in place or had one or more tympanic-membrane perforations, with chronic otorrhea that was unresponsive to standard therapy with antimicrobial agents. Middle-ear exploration in six patients revealed abundant granulation tissue; multiple granulomas and acid-fast bacilli were demonstrated on a section of tissue from one patient with a nonhealing mastoidectomy incision. Thirteen of the 14 ear isolates obtained from patients seen in Office A had the same unusual pattern of high-level resistance to aminoglycosides. M. chelonae and other nontuberculous mycobacteria were recovered from several sources of water in Office A, as well as in another ENT office (Office B) in a neighboring city that was visited by the index patient. Only one additional case was detected in Office B during the same period. Otologic instruments in Office A were cleaned in an ultrasonic bath with tap water and a liquid detergent; the contents of the bath were changed only once weekly. Instruments in Office B were placed in boiling water between patient examinations. This outbreak establishes M. chelonae as an agent of otitis media and underscores the need for high-level disinfection or sterilization of ENT instruments between examinations to prevent the transmission of this organism to patients in the office setting.\r"
 }, 
 {
  ".I": "101998", 
  ".M": "Lung Neoplasms/ET; Radon/*AN; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8812; 335(6188):285\r", 
  ".T": "US embarks on radon testing [news]\r", 
  ".U": "88334682\r"
 }, 
 {
  ".I": "101999", 
  ".M": "Base Sequence; Chromosome Mapping; Chromosomes, Human; Genes/*; Human; International Cooperation.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8812; 335(6188):286\r", 
  ".T": "Human genome organization is launched with a flourish [news]\r", 
  ".U": "88334683\r"
 }
]