[
 {
  ".I": "197700", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT/TH; Antiviral Agents/PD/*TU; Drug Design; Human; HIV/*DE; Immunotherapy; Zidovudine/PD/*TU.\r", 
  ".A": [
   "Yarchoan", 
   "Mitsuya", 
   "Broder"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Sci Am 8908; 259(4):110-9\r", 
  ".T": "AIDS therapies.\r", 
  ".U": "89222379\r"
 }, 
 {
  ".I": "197701", 
  ".M": "Acquired Immunodeficiency Syndrome/IM/*PC; Human; HIV/*IM; Viral Vaccines/*.\r", 
  ".A": [
   "Matthews", 
   "Bolognesi"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Sci Am 8908; 259(4):120-7\r", 
  ".T": "AIDS vaccines.\r", 
  ".U": "89222380\r"
 }, 
 {
  ".I": "197702", 
  ".M": "Acquired Immunodeficiency Syndrome/*/EC/EP/PC/TM; Disease Outbreaks/*; Human; Sex Behavior; Sociology; Substance Abuse; United States.\r", 
  ".A": [
   "Fineberg"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Sci Am 8908; 259(4):128-34\r", 
  ".T": "The social dimensions of AIDS.\r", 
  ".U": "89222381\r"
 }, 
 {
  ".I": "197703", 
  ".M": "Clinical Trials; Equipment and Supplies/*; Human; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Corcoran"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8908; 259(4):136, 138\r", 
  ".T": "Long march to approval.\r", 
  ".U": "89222382\r"
 }, 
 {
  ".I": "197704", 
  ".M": "DNA, Recombinant; Estrogens/ME; Gene Expression Regulation/*; Human; Receptors, Estrogen/*GE/ME; Saccharomyces cerevisiae/*GE.\r", 
  ".A": [
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8908; 259(4):28, 32\r", 
  ".T": "Yeast meets est(rogen).\r", 
  ".U": "89222385\r"
 }, 
 {
  ".I": "197705", 
  ".M": "Acquired Immunodeficiency Syndrome/*/DT/EP/MI/PC; Animal; Disease Outbreaks; Human; HIV/*/IM/IP/PH/UL; HIV-1/IP; HIV-2/IP; SIV/IP; Viral Vaccines; Zidovudine/TU.\r", 
  ".A": [
   "Gallo", 
   "Montagnier"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Sci Am 8908; 259(4):41-8\r", 
  ".T": "AIDS in 1988 [see comments]\r", 
  ".U": "89222390\r"
 }, 
 {
  ".I": "197706", 
  ".M": "Cells, Cultured; Gene Expression Regulation; Genes, Regulator/*; Genes, Viral; HIV/GD/*GE/PH; Retroviridae Proteins/GE/PH; T-Lymphocytes/MI; Virus Replication.\r", 
  ".A": [
   "Haseltine", 
   "Wong-Staal"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Sci Am 8908; 259(4):52-62\r", 
  ".T": "The molecular biology of the AIDS virus.\r", 
  ".U": "89222391\r"
 }, 
 {
  ".I": "197707", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*MI; Animal; Evolution; Female; Genes, Viral; Human; HIV/GE/*PY; HIV-1/GE/PY; HIV-2/GE/PY; HTLV Infections/EP/*MI; Monkey Diseases/EP/MI; Retrovirus Infections/EP/MI/VE; SIV/GE/*PY.\r", 
  ".A": [
   "Essex", 
   "Kanki"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Sci Am 8908; 259(4):64-71\r", 
  ".T": "The origins of the AIDS virus.\r", 
  ".U": "89222392\r"
 }, 
 {
  ".I": "197708", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/TM; Adult; Blood Transfusion; Child; Cross-Sectional Studies; Disease Outbreaks/*; Female; Homosexuality; Human; Infant, Newborn; Male; Risk Factors; Substance Abuse; United States.\r", 
  ".A": [
   "Heyward", 
   "Curran"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Sci Am 8908; 259(4):72-81\r", 
  ".T": "The epidemiology of AIDS in the U.S.\r", 
  ".U": "89222393\r"
 }, 
 {
  ".I": "197709", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/PC/TM; Disease Outbreaks/*; Female; Human; International Cooperation; Male; World Health/*; World Health Organization.\r", 
  ".A": [
   "Mann", 
   "Chin", 
   "Piot", 
   "Quinn"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Sci Am 8908; 259(4):82-9\r", 
  ".T": "The international epidemiology of AIDS.\r", 
  ".U": "89222396\r"
 }, 
 {
  ".I": "197710", 
  ".M": "Acquired Immunodeficiency Syndrome/*/CO/IM/MI; Helper Cells/IM/MI; Human; HIV/PH; Neoplasms/CO; Nervous System Diseases/CO; Opportunistic Infections/CO.\r", 
  ".A": [
   "Redfield", 
   "Burke"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Sci Am 8908; 259(4):90-8\r", 
  ".T": "HIV infection: the clinical picture.\r", 
  ".U": "89222397\r"
 }, 
 {
  ".I": "197711", 
  ".M": "Animal; Drug Screening/MT; Erythromycin/AA/*PD; Leprostatic Agents/*PD; Mice; Mice, Inbred Strains; Microbial Sensitivity Tests; Mycobacterium leprae/*DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Franzblau", 
   "Hastings"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8908; 32(12):1758-62\r", 
  ".T": "In vitro and in vivo activities of macrolides against Mycobacterium leprae.\r", 
  ".U": "89227089\r", 
  ".W": "We previously demonstrated the potent in vitro activity of erythromycin against Mycobacterium leprae as determined by its effect on ATP pools and rates of palmitate oxidation and phenolic glycolipid I synthesis. In the present study, the relative in vitro activities of a number of new macrolides with superior pharmacokinetic properties were assessed. In addition, for the most active compounds, concentrations in serum were determined by bioassay during continuous administration in the feed of mice, and in vivo activity against M. leprae was assessed by the kinetic mouse footpad technique. Both clarithromycin and roxithromycin were more potent than erythromycin in vitro, with the former showing the highest activity in accelerating rates of ATP decay and reducing rates of palmitate oxidation. In mice, concentrations of clarithromycin in serum were higher than those of roxithromycin and erythromycin, with the latter undetectable even when administered at 0.1% (wt/wt) in the diet. When administered at 0.01% (wt/wt) in the diet, erythromycin and roxithromycin were unable to inhibit growth of M. leprae in mouse footpads whereas clarithromycin demonstrated bactericidal-type activity. On the basis of these data and other properties of macrolides, a clinical trial of clarithromycin in leprosy is warranted.\r"
 }, 
 {
  ".I": "197712", 
  ".M": "Bacterial Proteins/BI; Dose-Response Relationship, Drug; DNA, Bacterial/BI; RNA, Bacterial/BI; Salmonella typhimurium/*DE/ME; Sulfinic Acids/CS/PK; Support, U.S. Gov't, P.H.S.; Temperature; Time Factors.\r", 
  ".A": [
   "Feldberg", 
   "Chang", 
   "Kotik", 
   "Nadler", 
   "Neuwirth", 
   "Sundstrom", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8908; 32(12):1763-8\r", 
  ".T": "In vitro mechanism of inhibition of bacterial cell growth by allicin.\r", 
  ".U": "89227090\r", 
  ".W": "Diallyl thiosulfinate (allicin) is the agent found in garlic which is responsible for the antibacterial and antifungal activity of extracts of this plant. The effect of bacteriostatic concentrations of allicin (0.2 to 0.5 mM) on the growth of Salmonella typhimurium revealed a pattern of inhibition characterized by: (i) a lag of approximately 15 min between addition of allicin and onset of inhibition, (ii) a transitory inhibition phase whose duration was proportional to allicin concentration and inversely proportional to culture density, (iii) a resumed growth phase which showed a lower rate of growth than in uninhibited controls, and (iv) an entry into stationary phase at a lower culture density. Whereas DNA and protein syntheses showed a delayed and partial inhibition by allicin, inhibition of RNA synthesis was immediate and total, suggesting that this is the primary target of allicin action.\r"
 }, 
 {
  ".I": "197713", 
  ".M": "Adult; Antibiotics/*PD; Ciprofloxacin/*PD; Human; Microbial Sensitivity Tests; Nocardia asteroides/*DE; Nocardia Infections/MI; Sulfamethoxazole/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wallace", 
   "Steele", 
   "Sumter", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8908; 32(12):1776-9\r", 
  ".T": "Antimicrobial susceptibility patterns of Nocardia asteroides.\r", 
  ".U": "89227092\r", 
  ".W": "Testing of the susceptibility to 12 antimicrobial agents, including beta-lactams, aminoglycosides, ciprofloxacin, and erythromycin, was performed by broth microdilution on 78 consecutive clinical isolates of Nocardia asteroides. Surprisingly, a limited number of patterns of susceptibility were identified that included all drug classes, with 95% of isolates exhibiting one of five patterns. One group (17%) exhibited resistance to the broad-spectrum cephalosporins, one group (18%) was susceptible to both ampicillin and erythromycin, one group (17%) was susceptible to ampicillin and carbenicillin but intermediate in susceptibility to imipenem, and the most common group (35%) was resistant to ampicillin but susceptible to the broad-spectrum cephalosporins and imipenem. The most active parenteral agents were amikacin (95%), imipenem (88%), ceftriaxone (82%), and cefotaxime (82%), while the most active oral agents were the sulfonamides (100%), minocycline (100%), and ampicillin (40%). Additional studies are needed to determine whether differences in beta-lactamases relate to varying beta-lactam resistance and whether taxonomic differences that correlate with the different susceptibility groups can be identified.\r"
 }, 
 {
  ".I": "197714", 
  ".M": "Drug Interactions; Human; HIV-1/*DE/EN; Immunoenzyme Techniques; Inosine/*AA; Isoprinosine/AD/*PD; Lymphocytes; Reverse Transcriptase/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Zidovudine/AD/*PD.\r", 
  ".A": [
   "Schinazi", 
   "Cannon", 
   "Arnold", 
   "Martino-Saltzman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8908; 32(12):1784-7\r", 
  ".T": "Combinations of isoprinosine and 3'-azido-3'-deoxythymidine in lymphocytes infected with human immunodeficiency virus type 1.\r", 
  ".U": "89227094\r", 
  ".W": "Since clinical trials are being planned with the immunomodulating drug isoprinosine combined with the antiviral drug 3'-azido-3'-deoxythymidine (AZT) in patients with acquired immunodeficiency syndrome (AIDS) and AIDS-related complex, it is important to determine the type of antiviral interaction produced by these drugs in vitro. Such a combined modality may not only produce enhanced antiviral effects but also may have a valuable immunorestorative action. The interaction of several ratios of AZT and isoprinosine on the replication of human immunodeficiency virus type 1 in human peripheral blood mononuclear cells was determined by reverse transcriptase assay of disrupted virus obtained from supernatants of cells that were exposed to virus and the drugs separately and in combination and by a human immunodeficiency virus type 1 p24 enzyme immunoassay of the same supernatants. The correlation between the reverse transcriptase and enzyme immunoassay data was high. The antiviral activity of AZT alone was neither diminished nor augmented when AZT was used in combination with isoprinosine. Isoprinosine did not enhance virus yield when used alone or in combination with AZT in peripheral blood mononuclear cells, nor did it affect the growth of uninfected cells. The in vitro results indicate that this combination did not decrease the efficacy of AZT or exacerbate virus replication.\r"
 }, 
 {
  ".I": "197715", 
  ".M": "Escherichia coli/*ME; Metabolic Detoxication, Drug; Support, Non-U.S. Gov't; Tetracycline/*PK; Tetracycline Resistance/*GE.\r", 
  ".A": [
   "Park", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8908; 32(12):1797-800\r", 
  ".T": "The cryptic tetracycline resistance determinant on Tn4400 mediates tetracycline degradation as well as tetracycline efflux.\r", 
  ".U": "89227097\r", 
  ".W": "Escherichia coli containing the cryptic tetracycline resistance determinant (class F) from the Bacteroides fragilis transposon Tn4400 on plasmid pGAT400 expressed a detoxification of tetracycline as well as an active efflux of tetracycline. This finding concurs with the report of detoxification for a related tetracycline resistance determinant from B. fragilis on Tn4351 (B. S. Speer and A. Salyers, J. Bacteriol. 170:1423-1429, 1987), which specifies a 10-fold-higher resistance than Tn4400. Inactivation of tetracycline occurred at an initial rate of congruent to 0.7 micrograms of tetracycline per h per 10(8) cells, as determined by biologic assay and chromatographic analysis. The detoxification is a chemical degradation which can occur in the absence of energy-dependent efflux. The products of this degradation were not substrates for active transport into susceptible cells or out of pGAT400-containing E. coli. These results indicate that Tn4400 mediates two functionally different mechanisms for tetracycline resistance: an active efflux of tetracycline and a degradation of tetracycline.\r"
 }, 
 {
  ".I": "197716", 
  ".M": "Administration, Topical; Adolescence; Adult; Aged; Aged, 80 and over; Blepharitis/*DT/MI; Child; Child, Preschool; Clinical Trials; Comparative Study; Conjunctiva/MI; Conjunctivitis, Bacterial/*DT/MI; Double-Blind Method; Eyelid Diseases/*DT; Eyelids/MI; Female; Human; Infant; Infant, Newborn; Male; Middle Age; Multicenter Studies; Norfloxacin/*TU; Ophthalmic Solutions; Random Allocation; Tobramycin/*TU.\r", 
  ".A": [
   "Jacobson", 
   "Call", 
   "Kasworm", 
   "Dirks", 
   "Turner"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "Antimicrob Agents Chemother 8908; 32(12):1820-4\r", 
  ".T": "Safety and efficacy of topical norfloxacin versus tobramycin in the treatment of external ocular infections.\r", 
  ".U": "89227101\r", 
  ".W": "Bacterial conjunctivitis appears to resolve more rapidly when treated with appropriate topical antimicrobial agents. In this multicenter, randomized, double-blind study of efficacy and safety, patients with presumed bacterial external eye infections were assigned to topical therapy with 0.3% norfloxacin or 0.3% tobramycin. A total of 120 patients were enrolled. Of the total, 65 had documented bacterial infections and were evaluable; 59 of these patients had bacterial conjunctivitis. All of the patients with documented infections were cured or improved regardless of the drug treatment regimen or in vitro susceptibility testing results. The most common bacteria isolated were Haemophilus influenzae, Streptococcus pneumoniae, alpha-hemolytic streptococci, Staphylococcus aureus, and Staphylococcus sp. No patients had serious adverse reactions attributed to their therapy. Norfloxacin ophthalmic solution seems to be a safe, effective, and appropriate agent for the treatment of bacterial external eye infections.\r"
 }, 
 {
  ".I": "197717", 
  ".M": "Amoxicillin/*AD/PD; Ampicillin/*AD/PD; Animal; Bacteroides fragilis/DE; Bacteroides Infections/CO/*DT; Clavulanic Acids/*AD/PD; Comparative Study; Drug Combinations; Escherichia coli/DE; Escherichia coli Infections/CO/*DT; Female; Injections, Subcutaneous; Mice; Microbial Sensitivity Tests; Sulbactam/*AD/PD.\r", 
  ".A": [
   "Gisby", 
   "Beale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8908; 32(12):1830-3\r", 
  ".T": "Comparative efficacies of amoxicillin-clavulanic acid and ampicillin-sulbactam against experimental Bacteroides fragilis-Escherichia coli mixed infections.\r", 
  ".U": "89227103\r", 
  ".W": "Amoxicillin-clavulanic acid was compared with ampicillin-sulbactam in preventing the development of mixed infections produced in mice by subcutaneous inoculation of amoxicillin-resistant strains of Bacteroides fragilis and Escherichia coli. At doses designed to produce concentrations in mouse plasma similar to those obtained in humans, both amoxicillin-clavulanic acid and ampicillin-sulbactam were effective in preventing an infection caused by B. fragilis VPI 8908 mixed with E. coli E96, both strains being susceptible in vitro to each combination. However, ampicillin-sulbactam failed to arrest the progression of infections involving a more potent beta-lactamase-producing strain, E. coli 41548, even when a comparatively low inoculum was tested. In contrast, amoxicillin-clavulanic acid therapy effectively reduced the bacterial numbers at the site of infection. These data illustrate the need to treat polymicrobial infections with agents effective against the responsible aerobic as well as anaerobic bacteria.\r"
 }, 
 {
  ".I": "197718", 
  ".M": "Abdomen; Adult; Bacterial Infections/*ME; Ceftazidime/BL/*PK; Female; Half-Life; Human; Infusions, Intravenous; Male; Middle Age; Surgery, Operative/*; Time Factors.\r", 
  ".A": [
   "Heim-Duthoy", 
   "Bubrick", 
   "Cocchetto", 
   "Matzke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8908; 32(12):1845-7\r", 
  ".T": "Disposition of ceftazidime in surgical patients with intra-abdominal infection.\r", 
  ".U": "89227106\r", 
  ".W": "The disposition of ceftazidime was assessed in 11 surgical patients with suspected intra-abdominal infection. All patients had normal hepatic function, and creatinine clearances ranged from 43 to 186 ml/min. Patients received 2 g of ceftazidime intravenously every 8 h. Trough and peak concentrations in serum were measured on day 2, and trough and postdose concentrations in serum were determined on 10 samples collected during a dosage interval between days 3 and 6 of therapy. Ceftazidime peak and trough concentrations in serum at steady state determined by high-performance liquid chromatography were 257.4 +/- 122.0 (mean +/- standard deviation) and 13.1 +/- 20.6 mg/liter. The serum-concentration-versus-time profile was multiexponential. The elimination half-life, steady-state volume of distribution, and total body clearance were 2.52 +/- 1.39 h, 0.31 +/- 0.12 liter/kg, and 0.11 +/- 0.05 liter/h per kg, respectively. Total predicted body clearance significantly correlated with the measured values (r = 0.868; P = 0.001). The disposition of ceftazidime is dependent on creatinine clearance and is not significantly altered by surgery or acute infectious processes.\r"
 }, 
 {
  ".I": "197719", 
  ".M": "Aged; Candidiasis, Oral/*DT; Clinical Trials; Double-Blind Method; Female; Human; Male; Middle Age; Stomatitis/*DT; Stomatitis, Denture/*DT/MI; Support, Non-U.S. Gov't; Triazoles/*PD; Yeasts/DE.\r", 
  ".A": [
   "Budtz-Jorgensen", 
   "Holmstrup", 
   "Krogh"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8908; 32(12):1859-63\r", 
  ".T": "Fluconazole in the treatment of Candida-associated denture stomatitis.\r", 
  ".U": "89227109\r", 
  ".W": "A double-blind trial was carried out to study the effect of oral administration of fluconazole in the treatment of Candida-associated denture stomatitis. The study group consisted of 38 denture stomatitis patients who harbored yeasts, predominantly Candida spp., in significant numbers as determined by culture from the lesions. Half of the patients received 50 mg of fluconazole per day orally for 14 days, and the other half received placebo capsules. The following parameters were studied: degree of palatal erythema, presence of yeast cells (by plate count and microscopy of smears), identification to the species level of dominant yeast organisms, biotyping of Candida albicans, and treatment-related side effects. A significant reduction of erythema was seen after treatment with fluconazole, but the inflammation showed partial relapse 2 to 4 weeks after treatment was terminated. Reduced soreness of the oral mucosa was reported by six of the patients in the fluconazole group. No significant clinical or yeast flora changes were observed in the placebo group. Extensive changes in the yeast flora were observed in the fluconazole group, both in quantity and in composition of yeast species and C. albicans strains (biotypes), which perhaps indicated differences in pathogenicity and fluconazole susceptibility among various yeast species and C. albicans strains. Fluconazole did not produce any changes in the results of blood and urine analyses. The results indicate that fluconazole is a safe and well-tolerated antimycotic drug. The transient clinical and antimycotic effect may have been due in part to the possibility that therapeutic concentrations of the drug were not reached beneath the fitting denture surface and within the denture plaque.\r"
 }, 
 {
  ".I": "197720", 
  ".M": "Bacterial Outer Membrane Proteins/*GE; Catechols/*PD; Cephalosporins/*PD; Drug Resistance, Microbial/GE; Escherichia coli/DE/*GE; Iron/ME.\r", 
  ".A": [
   "Curtis", 
   "Eisenstadt", 
   "East", 
   "Cornford", 
   "Walker", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8908; 32(12):1879-86\r", 
  ".T": "Iron-regulated outer membrane proteins of Escherichia coli K-12 and mechanism of action of catechol-substituted cephalosporins.\r", 
  ".U": "89227113\r", 
  ".W": "Selected aminothiazolyl-oxime cephalosporin congeners substituted at C-3' with a catechol moiety were used to probe the basis of the enhanced antibacterial activity against Escherichia coli K-12 often associated with chemical modifications of this type. Evidence is presented for a tonB-dependent illicit transport of the compounds across the outer membrane of E. coli K-12, the process involving jointly and specifically the Fiu and Cir iron-regulated outer membrane proteins. Thus, both tonB and fiu cir mutants showed a comparably reduced susceptibility to the probe compounds, whereas mutants singularly lacking any one of the six iron-regulated outer membrane proteins (Fiu, FepA, FecA, FhuA, FhuE, and Cir) or lacking any combination of any two of these proteins (except Fiu plus Cir) did not show this resistance. Mutants devoid of all six iron-regulated outer membrane proteins were no more resistant to the probe compounds than fiu cir or tonB strains. In addition to the latter genes, the products of the exbB and possibly the exbC loci were necessary for maximal antibacterial potency. A dependence of antibacterial activity on the level of expression of the uptake system components was noted. Comparison of penicillin-binding protein target affinity with antibacterial activity suggested a possible periplasmic accumulation of active compounds by E. coli K-12. Free vicinal hydroxyl groups of the catechol residue were a primary chemical requirement for recognition by the uptake pathway and thus for high antibacterial activity.\r"
 }, 
 {
  ".I": "197721", 
  ".M": "Deoxyguanine Nucleotides/PD; Human; HIV/*EN; Kinetics; Reverse Transcriptase/*AI; Support, U.S. Gov't, P.H.S.; SIV/*EN; Thymine Nucleotides/PD; Zidovudine/AA/PD.\r", 
  ".A": [
   "Wu", 
   "Chernow", 
   "Boehme", 
   "Suttmann", 
   "McRoberts", 
   "Prisbe", 
   "Matthews", 
   "Marx", 
   "Chuang", 
   "Chen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8908; 32(12):1887-90\r", 
  ".T": "Kinetics and inhibition of reverse transcriptase from human and simian immunodeficiency viruses.\r", 
  ".U": "89227114\r", 
  ".W": "Reverse transcriptase from the simian immunodeficiency virus (SIV) was found to have kinetic behavior similar to that of enzyme from the human immunodeficiency virus (HIV). Michaelis constants for the substrates TTP and dGTP and inhibition constants for the inhibitors 3'-azido-3'-deoxythymidine 5'-triphosphate, 2',3'-dideoxythymidine 5'-triphosphate, and 2'-3'-dideoxyguanosine 5'-triphosphate were obtained for SIV reverse transcriptase and were found to be similar to the corresponding values for HIV reverse transcriptase. Thus, the interaction of SIV reverse transcriptase with nucleotide analogs appears to be indistinguishable from that of the HIV enzyme, suggesting that SIV/simian acquired immunodeficiency syndrome (SAIDS) is a potentially good model of AIDS.\r"
 }, 
 {
  ".I": "197722", 
  ".M": "Antibiotics, Antifungal/*PD; Candida albicans/*EN; Glucosyltransferases/*AI; Peptides/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Taft", 
   "Stark", 
   "Selitrennikoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8908; 32(12):1901-3\r", 
  ".T": "Cilofungin (LY121019) inhibits Candida albicans (1-3)-beta-D-glucan synthase activity.\r", 
  ".U": "89227119\r", 
  ".W": "Cilofungin (LY121019) inhibited Candida albicans growth and activity of (1-3)-beta-glucan synthase, for which it was a noncompetitive inhibitor with a Ki-app of 2.5 microM. Cilofungin had no effect on chitin synthase activity. Based on these and other data, it seems likely that cilofungin inhibits fungal growth by inhibiting (1-3)-beta-glucan synthase activity.\r"
 }, 
 {
  ".I": "197723", 
  ".M": "Animal; Antiprotozoal Agents/*PD; Phosphotransferases, ATP/*AI; Protozoa/*EN; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Thioglycosides/*AI/*PD.\r", 
  ".A": [
   "Riscoe", 
   "Ferro", 
   "Fitchen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8908; 32(12):1904-6\r", 
  ".T": "Analogs of 5-methylthioribose, a novel class of antiprotozoal agents.\r", 
  ".U": "89227120\r", 
  ".W": "Since drug resistance and toxicity limit the use of available antiprotozoal agents, it is important that new drugs be developed as soon as possible. In this study, the method by which several protozoa degrade 5'-methylthioadenosine (MTA) was shown to differ from MTA catabolism in human cells. To exploit this metabolic difference, two analogs of methylthioribose (MTR), an MTA catabolite, were synthesized and found to be cytocidal to Plasmodium falciparum, Giardia lamblia, and Ochromonas malhamensis in vitro. In contrast, these analogs had no effect on cultured mammalian cells. Analogs of MTR represent a potential new class of antiprotozoal drugs.\r"
 }, 
 {
  ".I": "197724", 
  ".M": "Aggression; Alcohol Drinking/*; Alcoholism/PX; Crime/*; Human.\r", 
  ".A": [
   "Hore"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Alcohol Alcohol 8908; 23(6):435-9\r", 
  ".T": "Alcohol and crime.\r", 
  ".U": "89228145\r"
 }, 
 {
  ".I": "197725", 
  ".M": "Alcohol Drinking/*; Comparative Study; Family Practice/*; Female; Health Behavior; Health Surveys; Human; Interviews/*; Life Style; Male; Questionnaires/*; Sensitivity and Specificity.\r", 
  ".A": [
   "Cutler", 
   "Wallace", 
   "Haines"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8908; 23(6):441-50\r", 
  ".T": "Assessing alcohol consumption in general practice patients--a comparison between questionnaire and interview (findings of the Medical Research Council's general practice research framework study on lifestyle and health).\r", 
  ".U": "89228146\r", 
  ".W": "A self-administered questionnaire, the Health Survey Questionnaire (HSQ) was distributed to patients registered with 47 group general practices. The HSQ assesses alcohol consumption using a quantity frequency scale and includes the four CAGE questions and a question on whether respondents think they have an alcohol problem. A random stratified sample of those patients who returned an HSQ (2666 men and 1537 women) were subsequently invited to attend their general practice for an interview with the practice nurse, where weekly alcohol consumption was estimated using both a quantity frequency scale and a systematic enquiry about alcohol consumption for the week immediately preceding the interview. The latter method was taken as the 'gold standard'. Excessive drinkers were defined as men whose weekly consumption by this method was not less than 35 units per week and women drinking at least 21 units per week. After weighing the results to take account of the sampling bias in favour of the excessive drinkers, 11.7% of men and 2.9% of women were excessive drinkers according to the estimate of alcohol consumption at interview. This compares with the 7.6% of men and 2.7% of women who were heavy drinkers by the HSQ quantity frequency scale. The two interview estimates were comparable but in general the HSQ tended to underestimate consumption compared with these estimates. The questionnaire was found to be most effective in screening for excessive drinkers if all the patients who indicated concern about their drinking (i.e. those who were with CAGE positive or had a self-assessed drinking problem), as well as all of those who were above the limits for the trial on the quantity frequency scale, were selected as being potentially excessive drinkers. In the weighted sample, 14.8% of men and 6.9% of women were in this group. Using these selection criteria and taking the interview as the standard for determining the excessive drinkers a sensitivity of 58.6% and specificity of 91.08% was obtained for men, with a positive predictive value of 46.1% and a negative predictive value of 94.3%. For women the test was more sensitive (69.7%) and more specific (95.0%) and had a better negative predictive value (99.1%) than for men. The positive predictive value for women at 29.6% was not as good as that obtained for men. This analysis shows that the HSQ is a fairly effective tool for detecting excessive drinkers in general practices with a small proportion of false positive results. It is both economical and acceptable to patients in a wide range of practice settings.\r"
 }, 
 {
  ".I": "197726", 
  ".M": "Adolescence; Adult; Aged; Alcoholism/*EP; Family Practice/*; Female; Human; Male; Middle Age; Patients/*; Pilot Projects; Psychological Tests; Random Allocation; Risk Factors; Sensitivity and Specificity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hoffmann", 
   "Harrison", 
   "Ninonuevo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8908; 23(6):451-3\r", 
  ".T": "Screening for alcoholism in general medical patients.\r", 
  ".U": "89228147\r", 
  ".W": "Medical patients (N = 108) were administered a brief screening instrument (LAMSI) and a structured diagnostic interview (SUDDS). Twenty-five patients met DSM-III criteria for an alcohol use disorder, 20 current, five in remission. The four-item scale embedded in the screen identified the alcoholics with 88% sensitivity and 96% specificity.\r"
 }, 
 {
  ".I": "197727", 
  ".M": "Central Nervous System/*GD/PH; Electroencephalography; Human; Infant; Infant, Newborn; Sleep/PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Scher"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Pediatr Neurol 8908; 4(6):329-36\r", 
  ".T": "A developmental marker of central nervous system maturation: Part II.\r", 
  ".U": "89228245\r", 
  ".W": "Computer technology facilitates simultaneous comparison of changes among various neurophysiologic measures. Evaluating relationships among various sleep events provides information concerning normal central nervous system development, as well as perturbations in the electroencephalographic rhythms that accompany pathologic conditions in the neonate. Prognostic information may be derived from the \"recovery\" pattern of the abnormal electroencephalogram after acute neonatal illness.\r"
 }, 
 {
  ".I": "197728", 
  ".M": "Case Report; Cerebral Embolism and Thrombosis/*ET/RA; Child; Child, Preschool; Human; Male; Nephrotic Syndrome/*CO; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Igarashi", 
   "Roy", 
   "Stapleton"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Pediatr Neurol 8908; 4(6):362-5\r", 
  ".T": "Cerebrovascular complications in children with nephrotic syndrome.\r", 
  ".U": "89228251\r", 
  ".W": "Although the nephrotic syndrome is known to be a hypercoagulable state, cerebral arterial thrombosis associated with the nephrotic syndrome is an uncommon yet treatable cause of stroke syndrome in children. We report 2 children, 1 with congenital nephrotic syndrome and the other with minimal change nephrotic syndrome, who developed cerebral arterial thrombosis. The complication was fatal in 1 patient.\r"
 }, 
 {
  ".I": "197729", 
  ".M": "Animal; Case Report; Child; Female; Human; Hymenoptera/*; Insect Bites and Stings/*CO; Peripheral Nerve Diseases/*ET; Spinal Nerve Roots/*PP; Wasps/*.\r", 
  ".A": [
   "Van", 
   "Gospe", 
   "Wade"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Pediatr Neurol 8908; 4(6):379-80\r", 
  ".T": "Myeloradiculopathy associated with wasp sting.\r", 
  ".U": "89228255\r", 
  ".W": "A 12-year-old girl developed a reversible myeloradiculopathy 1 week after a wasp sting. Delayed neurologic hypersensitivity reactions to Hymenopteran stings occur primarily in adults. Reactions involving both the peripheral and central nervous systems are extremely rare and have never been reported in a child. The mechanisms underlying this uncommon reaction may be related to age-dependent differences in immunologic responses.\r"
 }, 
 {
  ".I": "197730", 
  ".M": "Adult; Blood Glucose/*ME; Eating/*; Galactans; Human; Insulin/*BL/SE; Intestinal Absorption/*; Male; Mannans; Reference Values; Sucrose; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nestler", 
   "Barlascini", 
   "Clore", 
   "Blackard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8908; 11(10):755-60\r", 
  ".T": "Absorption characteristic of breakfast determines insulin sensitivity and carbohydrate tolerance for lunch.\r", 
  ".U": "89231346\r", 
  ".W": "To test the hypothesis that prolonging absorption of breakfast might improve the glucose tolerance of the subsequent meal served at lunch, normal male volunteers were administered the same carbohydrate in either a rapidly absorbed (sucrose, S) or slowly absorbed (sucrose with guar, S + G) form for breakfast (0800) and lunch (1145). Area under the curve (AUC) for glucose did not differ for S at breakfast vs. S + G at breakfast, although AUCinsulin for S at breakfast was greater than that for S + G at breakfast (3389 +/- 608 vs. 1523 +/- 246 microU.min.ml-1, P less than .002). Plasma glucose and insulin profiles for the two breakfast meals differed markedly. Once S was ingested, plasma glucose and insulin returned to baseline after 120 and 160 min, respectively. However, once S + G was ingested, plasma glucose and insulin were still significantly above baseline values after 180 min. When S was eaten for breakfast, AUCglucose for lunch was similar to that for breakfast, regardless of whether lunch consisted of S or S + G. However, if S + G was eaten for breakfast, AUCglucose for S + G or S at lunch was 44% (P less than .005) and 75% of that for breakfast, respectively. Only one of five subjects who ingested S + G for breakfast failed to exhibit a fall in AUCglucose when S was eaten for lunch. The beneficial effect of prolonged absorption of breakfast on the glucose tolerance of lunch was not observed if the timing of lunch was delayed by 2 h (i.e., served at 1345).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "197731", 
  ".M": "Birth Weight/*; Blood Glucose/AN; Diabetic Diet/*; Female; Glucose Tolerance Test; Human; Infant, Newborn; Insulin/TU; Pregnancy; Pregnancy in Diabetes/BL/DH/*TH; Pregnancy Outcome/*; Pregnancy Toxemias/DI/PC; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Drexel", 
   "Bichler", 
   "Sailer", 
   "Breier", 
   "Lisch", 
   "Braunsteiner", 
   "Patsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8908; 11(10):761-8\r", 
  ".T": "Prevention of perinatal morbidity by tight metabolic control in gestational diabetes mellitus.\r", 
  ".U": "89231347\r", 
  ".W": "In a prospective controlled trial, we studied the effect of tight metabolic control on the outcomes of 102 gestational diabetes mellitus (GDM) pregnancies compared with outcomes of 102 matched nondiabetic control pregnancies. Women with GDM were treated to achieve and maintain a blood glucose concentration of less than 130 mg/dl at 1 h after breakfast. Treatment consisted of a diet low in oligosaccharides and fat and, if necessary, once daily insulin. By the end of gestation, 88 of the 102 women with GDM received insulin at a mean dose of 18 U/day. Duration of insulin therapy ranged from 3 to 32 wk with a median of 11 wk. Perinatal outcome of GDM pregnancies under this management equaled that of control pregnancies. The full spectrum of excess morbidity from GDM was prevented, and normal distribution of birth weight and normal rates of macrosomia, dystrophy, hypoglycemia, hypocalcemia, hyperbilirubinemia, fetal acidosis, and low Apgar scores were achieved. No mortality was observed. In addition to the two main study groups, we also studied a third group of 24 women with GDM whose treatment lasted less than or equal to 5 wk due to late diagnosis. This suboptimally treated group demonstrated a significant (P less than .05) increase of macrosomia and umbilical artery acidosis compared with the well-treated GDM group. The study reported herein demonstrates that excess mortality and morbidity typically observed in GDM can be prevented by early institution of tight metabolic control, which required insulin in 86% of our patients.\r"
 }, 
 {
  ".I": "197732", 
  ".M": "Adult; Blood Glucose/*AN; Diabetes Mellitus, Insulin-Dependent/DT/ME/*PP; Eating; Exercise/*; Human; Injections, Subcutaneous; Insulin/AD/*PK; Rest; Support, Non-U.S. Gov't; Temperature/*.\r", 
  ".A": [
   "Ronnemaa", 
   "Koivisto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8908; 11(10):769-73\r", 
  ".T": "Combined effect of exercise and ambient temperature on insulin absorption and postprandial glycemia in type I patients.\r", 
  ".U": "89231348\r", 
  ".W": "We studied the combined effect of cool (10 degrees C) and warm (30 degrees C) ambient temperatures and physical exercise on insulin absorption and postprandial glycemia. Nine type I (insulin-dependent) diabetic patients were injected subcutaneously with their usual morning dose of short- and intermediate-acting human insulin and were given breakfast. Warm temperature was associated with 3- to 5-fold higher insulin absorption (P less than .01) and significantly lower blood glucose concentration (P less than .001) than cool temperature regardless of exercise. Exercise was associated with 28% (P less than .01) and 22% (P less than .05) increases in plasma insulin and maximally 5.7 mM (P less than .025) and 7.1 mM (P less than .01) lower blood glucose at cool and warm temperatures, respectively. Warm temperature and exercise had an additive effect in stimulating insulin absorption and in lowering blood glucose concentrations. However, there was no evidence of synergism between higher temperature and exercise in increasing free-insulin concentrations or decreasing blood glucose concentrations. To avoid postprandial hyperglycemia at cool temperature or hypoglycemia after exercise at warm temperature, appropriate adjustments in diet and insulin dose, or both, should be made.\r"
 }, 
 {
  ".I": "197733", 
  ".M": "Arteries/PH/*PP; Blood Glucose/AN; Compliance; Diabetes Mellitus, Non-Insulin-Dependent/BL/*PP; Fatty Acids, Nonesterified/BL; Female; Human; Insulin/BL; Male; Muscle, Smooth, Vascular/PH/*PP; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wahlqvist", 
   "Lo", 
   "Myers", 
   "Simpson", 
   "Simpson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8908; 11(10):787-90\r", 
  ".T": "Putative determinants of arterial wall compliance in NIDDM.\r", 
  ".U": "89231351\r", 
  ".W": "Aortoiliac arterial wall compliance was measured in apparently healthy subjects and in patients with non-insulin-dependent diabetes (NIDDM), on diet alone, who had no clinical evidence of peripheral arterial disease. Compliance was significantly lower in patients with diabetes. The two clinical groups were combined to provide as wide a range of blood glucose values as possible. After allowing for the influence of age, there were significant negative correlations between compliance and free fatty acid and insulin levels. These were almost completely accounted for by differences in blood glucose levels. Therefore, arterial compliance was best predicted on the basis of age and the area under the blood glucose curve.\r"
 }, 
 {
  ".I": "197734", 
  ".M": "Cholesterol/BL; Diabetes Mellitus/*BL/DT; Diabetic Diet; Female; Human; Hypoglycemic Agents/TU; Insulin/TU; Lipoproteins/BL; Male; Middle Age; Reference Values; Triglycerides/*BL.\r", 
  ".A": [
   "Yoshino", 
   "Kazumi", 
   "Iwai", 
   "Matsuba", 
   "Iwatani", 
   "Matsushita", 
   "Kasama", 
   "Baba"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8908; 11(10):794-5\r", 
  ".T": "Recommendation for strict control of plasma triglyceride in diabetic subjects.\r", 
  ".U": "89231353\r"
 }, 
 {
  ".I": "197735", 
  ".M": "Blood Glucose/AN; Clinical Trials; Comparative Study; Fasting; Female; Hemoglobin A, Glycosylated/AN; Human; Insulin/*TU; Pregnancy; Pregnancy in Diabetes/BL/*DT/PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Metzer"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8908; 11(10):813-6\r", 
  ".T": "Treatment of mild gestational diabetes mellitus. Is it time for a controlled clinical trial? [published erratum appears in Diabetes Care 1989 Feb;12(2):167]\r", 
  ".U": "89231358\r"
 }, 
 {
  ".I": "197736", 
  ".M": "Adult; Clinical Trials; Comparative Study; Diabetes Mellitus, Insulin-Dependent/*DT; Diabetes Mellitus, Non-Insulin-Dependent/*DT; Disposable Equipment/*; Human; Insulin/*AD/TU; Middle Age; Random Allocation; Syringes/*.\r", 
  ".A": [
   "McCarthy", 
   "Sink", 
   "Covarrubias"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8908; 11(10):817-8\r", 
  ".T": "Reevaluation of single-use insulin syringes.\r", 
  ".U": "89231359\r"
 }, 
 {
  ".I": "197737", 
  ".M": "Diabetes Mellitus/*CO/PP; Human; Hypertension/EP/*ET.\r", 
  ".A": [
   "Simonson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Diabetes Care 8908; 11(10):821-7\r", 
  ".T": "Etiology and prevalence of hypertension in diabetic patients.\r", 
  ".U": "89231363\r", 
  ".W": "Data from several epidemiologic studies have suggested that the prevalence of hypertension in patients with diabetes mellitus is approximately 1.5-2.0 times greater than in an appropriately matched nondiabetic population. In patients with insulin-dependent diabetes mellitus (IDDM), hypertension is generally not present at the time of diagnosis. As renal insufficiency develops, blood pressure rises and may exacerbate the progression to end-stage renal failure. In non-insulin-dependent diabetes mellitus (NIDDM), many patients are hypertensive at the time of diagnosis. The incidence of hypertension in NIDDM is related to the degree of obesity, advanced age, and extensive atherosclerosis that is typically present, and it probably includes many patients with essential hypertension. Several other pathophysiologic mechanisms also contribute to the genesis and maintenance of hypertension in the patient with diabetes. Hyperglycemia and increases in total-body exchangeable sodium may lead to extracellular fluid accumulation and expansion of the plasma volume. In some patients, alterations in the function of the renin-angiotensin-aldosterone system and vascular sensitivity to vasoactive hormones may also play a role. It has recently been suggested that hyperinsulinemia and insulin resistance may also contribute to the maintenance of an elevated blood pressure because insulin is known to promote sodium retention and enhance sympathetic nervous system activity. The evidence for these hypotheses and their respective contributions to the etiology of hypertension in IDDM and NIDDM are discussed.\r"
 }, 
 {
  ".I": "197738", 
  ".M": "Antihypertensive Agents/*TU; Diabetes Mellitus/*CO; Human; Hypertension/CO/*DT; Risk Factors.\r", 
  ".A": [
   "Tuck"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Diabetes Care 8908; 11(10):828-32\r", 
  ".T": "Treatment of hypertensive diabetic patients.\r", 
  ".U": "89231364\r", 
  ".W": "This article briefly reviews the literature on the incidence of hypertension in the diabetic population, the risks associated with this combination of conditions, and the nonpharmacologic and other therapies available to lower blood pressure in these patients. Although several studies of nonpharmacologic therapies and diuretics are considered, the emphasis is on the reported advantages and disadvantages of beta-blockers, centrally acting agents, alpha-adrenergic-blocking agents, calcium-channel blockers, and angiotensin-converting enzyme inhibitors.\r"
 }, 
 {
  ".I": "197739", 
  ".M": "Costs and Cost Analysis; Diabetic Nephropathies/EC/*PP; Human; Kidney Failure, Chronic/EC/ET; Time Factors; United States.\r", 
  ".A": [
   "Narins", 
   "Narins"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Diabetes Care 8908; 11(10):833-9\r", 
  ".T": "Clinical features and health-care costs of diabetic nephropathy.\r", 
  ".U": "89231365\r", 
  ".W": "The nephropathy complicating insulin-dependent diabetes mellitus (IDDM) has been well studied, but that complicating non-insulin-dependent diabetes mellitus (NIDDM) is less well defined. In patients with IDDM, the glomerular filtration rate is often increased early in the course of the disease, approaches normal with insulin therapy, but tends to remain slightly elevated throughout the ensuing 10-15 yr of insulin dependency. After the onset of overt azotemia, end-stage renal disease (ESRD) develops in approximately 5 yrs. Proteinuria may be intermittently positive in the earliest stages of diabetes, evolving into intermittent and then persistent microalbuminuria, which in turn blossoms into macroalbuminuria. Because 40-50% of IDDM patients develop proteinuria and two-thirds of this subpopulation develop ESRD, some 20-30% of any given cohort of IDDM patients eventually need dialysis or transplantation. Evidence indicates that diabetic nephropathy is associated with a greater incidence of eye, nerve, heart, and peripheral vascular disease. Nondiabetic renal disease complicating IDDM and NIDDM is associated with a lesser frequency and severity of these extrarenal manifestations. The prevalence of retinopathy increases with advancing nephropathy. Roughly two-thirds of the deaths from IDDM are related to renal failure, and most of the remainder are caused by associated cardiovascular disease. Transplantation from living relatives carries the best prognosis for survival, and little difference is seen between hemodialysis, peritoneal dialysis, and cadaver transplantation. The health-care costs of treating diabetic nephropathy are also reviewed.\r"
 }, 
 {
  ".I": "197740", 
  ".M": "Albuminuria/*; Diabetes Mellitus/*UR; Diabetic Nephropathies/DI/*UR; Human; Prognosis; Proteinuria.\r", 
  ".A": [
   "Viberti"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Diabetes Care 8908; 11(10):840-5\r", 
  ".T": "Etiology and prognostic significance of albuminuria in diabetes.\r", 
  ".U": "89231366\r", 
  ".W": "Persistent clinical proteinuria (i.e., urinary protein excretion greater than 0.5 g/24 h) is an ominous development in a person with diabetes. It eventually leads to a decline in the glomerular filtration rate and ultimately to end-stage renal failure or premature cardiovascular mortality. Progression of renal disease appears to be related to arterial blood pressure and protein intake and is primarily independent of the metabolic state. More sensitive immunoassays for detecting low concentrations of albumin in urine have led to recognition of subclinical increases in albumin excretion rates in nonclinically proteinuric diabetic patients, a phenomenon named microalbuminuria. Studies have shown that patients with microalbuminuria have a significantly increased risk for clinical proteinuria and cardiovascular mortality. Microalbuminuria is rarely found during the first 5 yr of a patient's diabetes, suggesting that it is a sign of early glomerular damage rather than a marker for susceptibility to it. In patients with non-insulin-dependent diabetes mellitus (NIDDM), an association has been found between microalbuminuria and coronary heart disease, but this relationship needs further investigation. In patients with insulin-dependent diabetes mellitus (IDDM), this subclinical form of proteinuria is associated with poor metabolic control and, more important, with marginal elevation of blood pressure. Correction of hyperglycemia by intensified insulin treatment might arrest progression to persistent clinical proteinuria; moreover, restricted protein intake and lowering of blood pressure have been shown to reduce the albumin excretion rate.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "197741", 
  ".M": "Adult; Albuminuria; Blood Pressure/DE; Captopril/*TU; Clinical Trials; Comparative Study; Creatinine/BL; Diabetes Mellitus, Insulin-Dependent/*PP; Diabetic Nephropathies/DT/*PC; Heart Rate/DE; Human; Nifedipine/*TU; Renin/BL.\r", 
  ".A": [
   "Mimran", 
   "Insua", 
   "Ribstein", 
   "Bringer", 
   "Monnier"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8908; 11(10):850-3\r", 
  ".T": "Comparative effect of captopril and nifedipine in normotensive patients with incipient diabetic nephropathy.\r", 
  ".U": "89231368\r", 
  ".W": "In these studies, the effect of a 6-wk treatment by placebo, the calcium-channel blocker nifedipine, or the converting-enzyme inhibitor captopril was assessed in normotensive patients with insulin-dependent diabetes and incipient nephropathy. In response to captopril and nifedipine, arterial pressure decreased slightly and to a similar extent. These drugs resulted in opposite effects on urinary excretion of albumin [i.e., increase in urinary albumin excretion (UAE) by 40% during nifedipine treatment and decrease by 40% during captopril treatment]. No change in UAE was observed in the placebo group. This observation of opposite changes in UAE in the presence of a similar fall in arterial pressure suggests that the effects of captopril and nifedipine on UAE result from some difference in their intrarenal action. The data do not present recommendations for the use or disuse of captopril or nifedipine in such a group of patients and do not allow extrapolation to hypertensive diabetic subjects well controlled by other conventional antihypertensive agents.\r"
 }, 
 {
  ".I": "197742", 
  ".M": "alpha Fetoproteins/AN; Hepatoma/*PC; Human; Liver Neoplasms/*PC; Mass Screening/*; Ultrasonography.\r", 
  ".A": [
   "Ellis"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8908; 149(2):183-7\r", 
  ".T": "Screening for hepatocellular carcinoma. Review and perspective.\r", 
  ".U": "89243406\r"
 }, 
 {
  ".I": "197743", 
  ".M": "Human; Physician's Role/*; Role/*; Smoking/*PC.\r", 
  ".A": [
   "Prochazka", 
   "Boyko"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8908; 149(2):188-94\r", 
  ".T": "How physicians can help their patients quit smoking. A practical guide.\r", 
  ".U": "89243407\r"
 }, 
 {
  ".I": "197744", 
  ".M": "Adult; Ascites/*CO; Case Report; Escherichia coli Infections/ET/RI; Human; Hydrothorax/*CO; Liver Cirrhosis, Alcoholic/*CO; Male; Pleural Effusion/*CO/ET/RI; Recurrence; Staphylococcal Infections/ET/RI.\r", 
  ".A": [
   "Baylor", 
   "Bobba", 
   "Ginn", 
   "Gitlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8908; 149(2):216-7\r", 
  ".T": "Recurrent spontaneous infected pleural effusion in a patient with alcoholic cirrhosis, hepatic hydrothorax, and ascites.\r", 
  ".U": "89243413\r"
 }, 
 {
  ".I": "197745", 
  ".M": "Breast Diseases/*DI; Breast Neoplasms/DI; Female; Human.\r", 
  ".A": [
   "Grady", 
   "Hodgkins", 
   "Goodson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8908; 149(2):226-9\r", 
  ".T": "The lumpy breast.\r", 
  ".U": "89243418\r"
 }, 
 {
  ".I": "197746", 
  ".M": "Human; Office Visits/*; Quality Assurance, Health Care/*; United States.\r", 
  ".A": [
   "Norman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8908; 149(2):230-3\r", 
  ".T": "Evolving principles of office quality assurance.\r", 
  ".U": "89243419\r"
 }, 
 {
  ".I": "197747", 
  ".M": "Adolescence; Adult; Aged; Aging/PH; Deglutition/*; Deglutition Disorders/ET; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Sonies", 
   "Parent", 
   "Morrish", 
   "Baum"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Dysphagia 8909; 3(1):1-10\r", 
  ".T": "Durational aspects of the oral-pharyngeal phase of swallow in normal adults.\r", 
  ".U": "89250684\r"
 }, 
 {
  ".I": "197748", 
  ".M": "Deglutition/*; Human; Mastication; Salivation.\r", 
  ".A": [
   "Kennedy", 
   "Kent"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Dysphagia 8909; 3(1):27-34\r", 
  ".T": "Physiological substrates of normal deglutition.\r", 
  ".U": "89250687\r"
 }, 
 {
  ".I": "197749", 
  ".M": "Cavernous Sinus/*IR; Cluster Headache/*PP; Human; Vascular Headache/*PP.\r", 
  ".A": [
   "Moskowitz"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Headache 8909; 28(9):584-6\r", 
  ".T": "Cluster headache: evidence for a pathophysiologic focus in the superior pericarotid cavernous sinus plexus.\r", 
  ".U": "89254453\r"
 }, 
 {
  ".I": "197750", 
  ".M": "Adolescence; Child; Female; Headache/PX/*TH; Human; Male; Patient Compliance/*; Relaxation Techniques/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wisniewski", 
   "Genshaft", 
   "Mulick", 
   "Coury", 
   "Hammer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Headache 8909; 28(9):612-7\r", 
  ".T": "Relaxation therapy and compliance in the treatment of adolescent headache.\r", 
  ".U": "89254460\r"
 }, 
 {
  ".I": "197751", 
  ".M": "Head; Human; Immunity, Natural; Mucous Membrane/IM/*MI; Neck.\r", 
  ".A": [
   "Roscoe", 
   "Chow"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(1):1-19\r", 
  ".T": "Normal flora and mucosal immunity of the head and neck.\r", 
  ".U": "89256539\r", 
  ".W": "The study of the human resident flora has grown from Antony van Leeuwenhoek's simple descriptions some 300 years ago to the sophisticated investigations being done today. The acquisition of organisms and the subsequent course of either stable colonization or invasion of the host involve complex host-parasite interactions. From one perspective, clearly host factors are operative that appear to select against certain species while being permissive for others. From another perspective, microbial species that are successful at colonization must overcome certain host factors to maintain a selective advantage and flourish within a particular body habitat. It is intriguing that whereas host mucosal defenses are a significant influence contributing to selection of the resident flora, it is this established flora that provides the host with perhaps its most important local defense system. In the head and neck areas, many of these mucosal surfaces are contiguous and thus for the most part share a common resident flora. These organisms are rarely involved in infection unless some breach of the mucosal surface or some upset in the balance of the normal flora occurs. On these occasions, the host is susceptible to infection from both newly acquired organisms and those previously present, which may now become invasive. In any event, it is clear that improved knowledge of the normal flora of the head and neck is essential for understanding and for effective treatment of infectious processes in this area. It is hoped that a better appreciation of the important role of the normal flora in maintaining the host mucosal defenses will further focus our attention on its preservation.\r"
 }, 
 {
  ".I": "197752", 
  ".M": "Acute Disease; Child; Chronic Disease; Human; Otitis Externa/*/DI/ET/TH; Otitis Media/*/DI/ET/TH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pelton", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(1):117-29\r", 
  ".T": "The draining ear. Otitis media and externa.\r", 
  ".U": "89256541\r", 
  ".W": "Otorrhea, or discharge from the ear, may be associated with otitis media or otitis externa. Each episode of otorrhea requires examination of the external ear canal and middle ear to determine the origin and extent of disease, a complete understanding of the pathogenesis, and a therapeutic approach that considers the microbiology and the extent of tissue invasion. This review focuses on infections of the middle ear and external ear commonly associated with otorrhea. The pathogenesis, clinical manifestations, methods of diagnosis, and medical and surgical therapies are presented.\r"
 }, 
 {
  ".I": "197753", 
  ".M": "Acute Disease; Bacterial Infections; Chronic Disease; Human; Nasal Mucosa/*SE; Sinusitis/*ET; Virus Diseases.\r", 
  ".A": [
   "Daley", 
   "Sande"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(1):131-47\r", 
  ".T": "The runny nose. Infection of the paranasal sinuses.\r", 
  ".U": "89256542\r", 
  ".W": "Infection of the paranasal sinuses is an important although infrequent complication of the common cold. This article discusses the pathophysiology, etiology, clinical presentation, complications, differential diagnosis, treatment, and prevention of these infections. Proper treatment with the appropriate antibiotic may help in avoiding irreversible mucosal damage, thus decreasing the incidence of chronic sinusitis.\r"
 }, 
 {
  ".I": "197754", 
  ".M": "Adolescence; Antibiotics/TU; Comparative Study; Epiglottitis/DT/*ET; Human; Laryngitis/*ET; Pharyngitis/DT/*ET.\r", 
  ".A": [
   "Todd"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(1):149-62\r", 
  ".T": "The sore throat. Pharyngitis and epiglottitis.\r", 
  ".U": "89256543\r", 
  ".W": "Sore throat can be caused by different microorganisms and diseases. Most cases of acute pharyngitis are caused by group A streptococcus or viruses; however, uncommon organisms may be suggested by other clinical information or the persistence of symptoms. A thorough history and physical examination are essential for the appropriate selection of diagnostic tests for sore throat. Routine testing for the uncomplicated case should consist of a pharyngeal culture in most patients, with rapid streptococcal antigen testing only for the more severe cases. Those with positive streptococcal tests should be treated to prevent rheumatic fever and mitigate symptoms in severe cases. Sore throat caused by viruses usually resolves spontaneously. Cases that persist should be thoroughly re-evaluated, with alternative causes being considered. Acute epiglottitis is a medical emergency and requires treatment with appropriate antibiotics for Hemophilus influenzae type b and intubation.\r"
 }, 
 {
  ".I": "197755", 
  ".M": "Child; Dental Caries/CO; Human; Pericoronitis/CO; Periodontal Diseases/CO; Toothache/*ET.\r", 
  ".A": [
   "Kureishi", 
   "Chow"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(1):163-82\r", 
  ".T": "The tender tooth. Dentoalveolar, pericoronal, and periodontal infections.\r", 
  ".U": "89256544\r", 
  ".W": "Dental caries and periodontal disease are the most common afflictions of the tooth. These infectious diseases cause considerable pain and discomfort and ultimately loss of the tooth. Apart from local effects, these infections may extend beyond natural barriers and result in complications that can vary in severity from the excruciating pain of acute pulpitis to life-threatening infections of the deep fascial spaces of the head and neck. In this article, the clinical and pathologic features of dental caries, pulpitis, periapical abscess, pericoronitis, and periodontal infections are discussed as well as prevention and treatment of infections involving the tooth, with emphasis on endocarditis prophylaxis.\r"
 }, 
 {
  ".I": "197756", 
  ".M": "Gingivitis/*ET/TH; Human; Infection; Mouth Mucosa; Pain/*ET; Stomatitis/*ET/TH.\r", 
  ".A": [
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(1):183-202\r", 
  ".T": "The painful mouth. Mucositis, gingivitis, and stomatitis.\r", 
  ".U": "89256545\r", 
  ".W": "The oromucosal manifestations of infection and painful mouth have important implications for both medical and dental professionals. The immunocompromised patient presents a particular challenge because clinical signs and symptoms may be minimal, and prompt and appropriate treatment is critical to prevent life-threatening complications. Effective control of infection and oral symptoms are both important, and this can be achieved by judicious use of topical and systemic agents. Prevention of mucosal breakdown, suppression of microbial colonization, control of reactivating viral infections, and effective management of severe xerostomia are all critical steps to reduce the overall morbidity and mortality of oromucosal infections in the severely immunocompromised patient.\r"
 }, 
 {
  ".I": "197757", 
  ".M": "Actinomyces/CL; Actinomycosis, Cervicofacial/*/MI/TH; Human; Jaw.\r", 
  ".A": [
   "Lerner"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(1):203-20\r", 
  ".T": "The lumpy jaw. Cervicofacial actinomycosis.\r", 
  ".U": "89256546\r", 
  ".W": "Cervicofacial actinomycosis is a unique polymicrobic infection of endogenous origin, displaying a highly variable clinical course, ranging from an acute, suppurative lesion to a chronic fibrotic process more suggestive of a malignancy. Lesions advance with total disregard for tissue planes, producing burrowing sinus tracts to the skin or mucosal surfaces, which often discharge sulfur granules, colonies of Actinomyces species cemented together by host phosphatase activity. The diagnosis is quite elusive when proper studies (anaerobic culture, careful tissue examination and fluorescent antibody stains) are not undertaken in a timely fashion. Most cases respond well to a prolonged course of antimicrobial therapy. Some patients require excision of fibrotic lesions or persistent sinus tracts. Penicillin G is considered the agent of choice on the basis of extensive clinical experience; tetracycline, erythromycin, and clindamycin are effective as alternative agents.\r"
 }, 
 {
  ".I": "197758", 
  ".M": "Cysts/*/ET/TH; Edema; Human; Infection; Lymphadenitis/*/ET/TH; Neck; Parotitis/*/ET/TH; Thyroiditis/*/ET/TH.\r", 
  ".A": [
   "Brook"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(1):221-36\r", 
  ".T": "The swollen neck. Cervical lymphadenitis, parotitis, thyroiditis, and infected cysts.\r", 
  ".U": "89256548\r", 
  ".W": "Swelling of the neck can result from a variety of causes, both infectious and noninfectious. This article describes the major causes of neck swelling from the more common infectious processes in the neck--cervical lymphadenitis, parotitis, thyroiditis, and infected cysts. The etiology and pathogenetic considerations, clinical manifestations, differential diagnosis, therapy, and prevention are discussed for each of these conditions.\r"
 }, 
 {
  ".I": "197759", 
  ".M": "Abscess/ET/TH; Adult; Case Report; Child, Preschool; Fascia/*; Female; Head; Human; Infection/*/TH; Male; Middle Age; Neck.\r", 
  ".A": [
   "Blomquist", 
   "Bayer"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(1):237-64\r", 
  ".T": "Life-threatening deep fascial space infections of the head and neck.\r", 
  ".U": "89256549\r", 
  ".W": "In the preantibiotic era, deep fascial space infections were common, and physicians were well acquainted with their complex and sometimes subtle manifestations. Widespread use of antibiotics, however, not only has significantly decreased the incidence of deep neck infections but also has altered their clinical manifestations. This article is designed to emphasize the key clinical manifestations of the several life-threatening deep neck infections and relate them to critically important anatomic structures in the neck.\r"
 }, 
 {
  ".I": "197760", 
  ".M": "Bacterial Infections/CO/TH; Brain Abscess/CO/TH; Headache/*ET; Human; Neck; Subdural Empyema/CO/TH.\r", 
  ".A": [
   "Yoshikawa", 
   "Quinn"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(1):265-77\r", 
  ".T": "The aching head. Intracranial suppuration due to head and neck infections.\r", 
  ".U": "89256550\r", 
  ".W": "Many infections of the head and neck may progress to cause more serious suppurative complications that involve the brain and its associated structures. Because many, if not all, of these infectious diseases present as headache, it would be appropriate to discuss all these clinical entities, but because of space limitations, this article focuses on brain abscess, subdural empyema, and cranial epidural abscess. These three pyogenic infections are reviewed in relation to their causal relationship to common and important pericranial infections.\r"
 }, 
 {
  ".I": "197761", 
  ".M": "Bacterial Infections/*DI; Bacteriological Techniques; Diagnostic Imaging; Head; Human; Middle Age; Neck.\r", 
  ".A": [
   "Salit"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(1):35-55\r", 
  ".T": "Diagnostic approaches to head and neck infections.\r", 
  ".U": "89256551\r", 
  ".W": "This article covers both the microbiologic techniques for diagnosis of head and neck infections and imaging techniques for localization of those infections. These approaches are used in a detailed discussion of specific infections of the head and neck regions.\r"
 }, 
 {
  ".I": "197762", 
  ".M": "Antibiotics/*TU; Bacteria, Anaerobic; Bacterial Infections/*DT; Head; Human; Neck.\r", 
  ".A": [
   "Hill", 
   "Sanders"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(1):57-83\r", 
  ".T": "Principles of antimicrobial therapy for head and neck infections.\r", 
  ".U": "89256552\r", 
  ".W": "The physician should take a logical, systematic approach when choosing antimicrobial therapy. The recent proliferation of antimicrobial agents and changing susceptibility patterns amongst bacterial pathogens have made this a more arduous task. Classifying antibiotics according to their spectrum of activity, tissue penetration and potential side effects will aid in choosing empiric therapy for serious head and neck infections.\r"
 }, 
 {
  ".I": "197763", 
  ".M": "Adolescence; Bacterial Infections/*PC; Bacterial Vaccines; Child; Child, Preschool; Diphtheria Toxoid; Head/*; Human; Infant; Measles Vaccine; Mumps Vaccine; Neck/*; Vaccines/*; Virus Diseases/*PC.\r", 
  ".A": [
   "Scheifele"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(1):85-98\r", 
  ".T": "Vaccines for prevention of head and neck infections.\r", 
  ".U": "89256553\r", 
  ".W": "Many current vaccines are directed against pathogens that infect the upper airway on their way to causing greater damage elsewhere in the body. This article focuses on vaccines against pathogens that contribute importantly to infections of the head and neck per se. The discussion includes vaccines for diphteria, mumps, measles, HIB infections, and infections caused by Streptococcus pneumoniae.\r"
 }, 
 {
  ".I": "197764", 
  ".M": "Cellulitis/CO; Conjunctivitis/CO; Endophthalmitis/*ET; Human; Inflammation; Keratitis/CO; Orbital Diseases/CO.\r", 
  ".A": [
   "Wilhelmus"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(1):99-116\r", 
  ".T": "The red eye. Infectious conjunctivitis, keratitis, endophthalmitis, and periocular cellulitis.\r", 
  ".U": "89256554\r", 
  ".W": "Patients presenting with a red eye may have a minor, self-limited inflammation of the ocular surface or a vision-threatening infection such as endophthalmitis or orbital cellulitis. Careful evaluation of distinctive clinical signs is necessary to determine the level of ocular involvement. A knowledge of the common microorganisms causing various eye infections (Table 6) can provide the basis to guide appropriate laboratory investigation and initial therapy. Detailed reference textbooks on ocular infection should be available, and ophthalmologic consultation should be considered in these cases to assist in diagnostic investigations and to monitor potential ocular complications.\r"
 }, 
 {
  ".I": "197765", 
  ".M": "Bacterial Infections/EP; Diarrhea/*EP/ET; Human; Parasitic Diseases/EP; United States; Virus Diseases/EP.\r", 
  ".A": [
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(3):557-70\r", 
  ".T": "The epidemiology of diarrheal disease in the United States.\r", 
  ".U": "89256555\r", 
  ".W": "Diarrheal disease remains an important health problem in the United States. The magnitude of this problem and the relative importance of bacterial, viral, and parasitic pathogens are examined. The often unique epidemiologic associations with specific organisms can be helpful not only in suggesting diagnoses in individual patients but also in the direction of public health action.\r"
 }, 
 {
  ".I": "197766", 
  ".M": "Human; Infant, Newborn; Salmonella Infections/*/DI/EP/TH; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Goldberg", 
   "Rubin"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(3):571-98\r", 
  ".T": "The spectrum of Salmonella infection.\r", 
  ".U": "89256557\r", 
  ".W": "Salmonellae have demonstrated an extraordinary capacity to adapt to a wide range of ecologic niches and to the peculiarities of modern society, such as the mass production of food products. The vast majority of infections in the United States are caused by serotypes not specifically adapted to human or animal hosts, whereas the most frequent isolate in developing countries is S. typhi, which is highly adapted to human hosts. The number of isolates reported in the United States has been increasing steadily since 1975, largely a result of outbreaks associated with the mass production of food products, particularly poultry, which is frequently contaminated. Salmonella infection occurs when ingested organisms bypass gastric defenses, multiply within the intestinal lumen, penetrate the intestinal mucosa, and multiply within macrophages of the reticuloendothelial system. They may then disseminate via the systemic circulation. Several virulence factors have been identified. The wide range of pathologic and clinical manifestations are subdivided into four syndromes, each requiring a distinct diagnostic and therapeutic approach: (1) gastroenteritis, (2) enteric fever, (3) bacteremia with or without metastatic disease, and (4) asymptomatic carriage. Although any serotype can cause any of these syndromes, certain serotypes are associated with specific presentations. Serious complications of bacteremic infection include infections of the aorta, endocardium, bone, and meninges. Salmonella infection is particularly severe in patients who have AIDS, leukemia, lymphoma, immunodeficiency of other causes, inflammatory bowel disease, schistosomiasis, and macrophage dysfunction. Diagnosis is based on culture of the organism from appropriate sites. Several serologic tests have been developed that warrant further evaluation. Chloramphenicol, ampicillin, amoxicillin, and trimethoprimsulfamethoxazole have clearly established efficacy. Experience with third generation cephalosporins and quinolones is preliminary and fragmentary, but results suggest that they may prove to be efficacious in certain clinical circumstances. Antibiotic resistance has become a major problem in certain geographic areas. The three vaccines for S. typhi that are currently in use internationally provide only moderate protection for short periods of time.\r"
 }, 
 {
  ".I": "197767", 
  ".M": "Dysentery, Bacillary/*/DI/TH; Human; Shigella.\r", 
  ".A": [
   "DuPont"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(3):599-605\r", 
  ".T": "Shigella.\r", 
  ".U": "89256558\r", 
  ".W": "Shigella strains capable of producing illness possess a 140 megadalton plasmid that determines its property of epithelial cell penetration. In the classic presentation, there is a descending intestinal tract infection beginning with the passage of small numbers of large-volume stools and progressing to the passage of many small-volume stools that contain blood and mucus. Shigellae are efficiently transmitted to contacts in person-to-person spread and only 200 viable cells are sufficient to produce illness in susceptible persons. Shigellosis should be suspected in persons with severe diarrhea, in those with fever, when bloody stools are passed, or when stool smears contain many leukocytes. The current treatment of choice is TMP-SMX or, in adults, a quinolone (norfloxacin or ciprofloxacin).\r"
 }, 
 {
  ".I": "197768", 
  ".M": "Colitis/ET; Diarrhea/*ET; Enterotoxins/BI; Escherichia coli Infections/*; Gastrointestinal Hemorrhage/ET; Human; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schlager", 
   "Guerrant"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(3):607-24\r", 
  ".T": "Seven possible mechanisms for Escherichia coli diarrhea.\r", 
  ".U": "89256559\r", 
  ".W": "Escherichia coli has long been recognized as a potential enteric pathogen. This versatile organism has taught us much about the virulence traits responsible for a wide range of types of diarrheal diseases and their pathogenesis. Seven possible mechanisms for E. coli diarrhea are presented in this article.\r"
 }, 
 {
  ".I": "197769", 
  ".M": "Child, Preschool; Diarrhea/*/ET; Female; Human; Male; Yersinia enterocolitica; Yersinia Infections/*/DI/EP/TH.\r", 
  ".A": [
   "Black", 
   "Slome"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(3):625-41\r", 
  ".T": "Yersinia enterocolitica.\r", 
  ".U": "89256560\r", 
  ".W": "In Europe and North America, Yersinia enterocolitica has been reported with increasing frequency in recent years as a cause of diarrhea, mesenteric adenitis, terminal ileitis, and other clinical syndromes. Yersiniosis, with its protean manifestations, may occur as an endemic disease or in epidemics in communities, families, schools, or hospitals. The clinical and epidemiologic features of this disease are reviewed, as are aspects of its pathogenesis, diagnosis, treatment, and prevention.\r"
 }, 
 {
  ".I": "197770", 
  ".M": "Animal; Campylobacter Infections/*; Human.\r", 
  ".A": [
   "Cornick", 
   "Gorbach"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(3):643-54\r", 
  ".T": "Campylobacter.\r", 
  ".U": "89256561\r", 
  ".W": "Campylobacter is now known to be a major cause of gastrointestinal illness throughout the world. There are seven species known to be associated with enteritis, and it is likely that more will be described. Campylobacter jejuni is responsible for more than 95 per cent of the cases of diarrhea due to Campylobacter. Contaminated food products are the major source of infection. The clinical illness usually involves diarrhea, abdominal pain, and other constitutional symptoms. An accurate diagnosis of Campylobacter enteritis is made when the organism is cultured from the patient's stool. Selective media are widely available, and the isolation of C. jejuni is not difficult. Although erythromycin and the quinolones have good in vitro activity against C. jejuni, antibiotic therapy generally is not indicated.\r"
 }, 
 {
  ".I": "197771", 
  ".M": "Aeromonas; Bacterial Infections/*; Cholera/*; Diarrhea/*ET; Human; Vibrio Infections/*.\r", 
  ".A": [
   "Holmberg"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(3):655-76\r", 
  ".T": "Vibrios and Aeromonas.\r", 
  ".U": "89256562\r", 
  ".W": "There are many similarities in the Vibrionaceae that cause human illness in the United States (see Table 1). Vibrios are characteristically indigenous to marine, estuarine, and brackish environments. They are distributed mainly in Gulf of Mexico coastal water, and these organisms \"bloom\" when the water is warm. Outbreaks of disease in humans frequently occur in summer, coinciding with multiplication of vibrios in warm water. Sporadic cases and small outbreaks of cholera continue to occur in persons living on or near the Gulf of Mexico, but infection in most persons is unrecognized. In fact, more serious and frequent illnesses result from V. vulnificus wound infections and from gastroenteritis caused by vibrios other than V. cholerae 01. Underlying hepatic or neoplastic disease (especially leukemia) apparently increases the likelihood and severity of illnesses caused by V. vulnificus and Aeromonas. Some Vibrionaceae produce clinical illness by means of enterotoxins identical or similar to cholera toxin. For many others, hemolysins, cytotoxins, and other exotoxins are necessary to produce disease; the importance of these virulence factors often is not known or the importance of these virulence factors often is not known or is of doubtful significance. Also, purported pathogenicity as demonstrated by animal models, such as fluid accumulation in ligated ileal loops, is quite nonspecific and needs to be interpreted cautiously. For Plesiomonas, a mode of pathogenesis has not been discovered. Eating raw shellfish (frequently raw oysters) has been linked epidemiologically to enteric infections with most of these bacteria; foreign travel and exposure to seawater are other frequently observed epidemiologic associations with infection. Foreign travel, particularly to the Yucatan Peninsula of Mexico, has been strongly associated with the acquisition of non-01 V. cholerae and Plesiomonas organisms. Most Vibrionaceae in the United States are susceptible in vitro--and illnesses from them are responsive--to tetracycline, trimethoprim-sulfamethoxazole, and other common antimicrobial agents. However, as for other bacteria that cause diarrhea, the main treatment for uncomplicated disease is the judicious replacement of fluids and electrolytes lost in diarrhea. A loose network of surveilance for these organisms comprises hospital and public health laboratories in Gulf coastal states that plate diarrheal stools on TCBS agar. As recognized pathogens are more assiduously screened for, and as newly identified vibrios are definitely included or excluded as enteric pathogens, the clinical importance of these members of the Vibrionaceae family should become clearer.\r"
 }, 
 {
  ".I": "197772", 
  ".M": "Diarrhea/*ET; Human; Virus Diseases/*.\r", 
  ".A": [
   "Fairchild", 
   "Blacklow"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(3):677-84\r", 
  ".T": "Viral diarrhea.\r", 
  ".U": "89256563\r", 
  ".W": "Viral diarrhea is a frequent, self-limited illness that may occur sporadically or in epidemic fashion. Nosocomial outbreaks have been reported. Rotavirus and Norwalk virus are the two most important agents causing this disease. Clinical illness is usually mild but may be quite severe in selected infants or elderly or debilitated persons. Specific diagnosis has been advanced by the use of immunoassays. Treatment is supportive, and most patients recover completely. Good hygienic measures are effective in preventing the transmission of the infection. Rotavirus vaccine trials are under way.\r"
 }, 
 {
  ".I": "197773", 
  ".M": "Diarrhea/*ET; Diarrhea, Infantile/ET; Human; Infant; Male; Parasitic Diseases/*.\r", 
  ".A": [
   "Panosian"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(3):685-703\r", 
  ".T": "Parasitic diarrhea.\r", 
  ".U": "89256564\r", 
  ".W": "This article reviews the biology, epidemiology, and clinical management of amebiasis, giardiasis, and cryptosporidiosis as well as the less common intestinal protozoa, Dientamoeba fragilis, Isospora belli, Balantidium coli, and Blastocystis hominis.\r"
 }, 
 {
  ".I": "197774", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Bacterial Infections; Diarrhea/*CO/ET; Human; Protozoan Infections; Virus Diseases.\r", 
  ".A": [
   "Lopez", 
   "Gorbach"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(3):705-18\r", 
  ".T": "Diarrhea in AIDS.\r", 
  ".U": "89256565\r", 
  ".W": "The spectrum of illness associated with AIDS has been enlarging since its initial description in 1981, and the gastrointaestinal tract continues to be one of the major targets of this devastating disease. The many causative agents are discussed in this article, including bacteria, viruses, fungi, protozoa, helminths, and various noninfectious diseases.\r"
 }, 
 {
  ".I": "197775", 
  ".M": "Antibiotics/TU; Bacterial Infections/DT; Diarrhea/DT/*TH; Human; Parasitic Diseases/DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Di", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(3):719-45\r", 
  ".T": "Treatment of diarrhea.\r", 
  ".U": "89256566\r", 
  ".W": "Diarrheal diseases remain a leading cause of morbidity and mortality in the developing countries and represent at least a nuisance in the industrialized world. Fluid and electrolyte replacement, particularly via oral rehydration, is the mainstay of therapy for the prevention and treatment of dehydration associated with these illnesses. Antibiotics are not indicated for the majority of enteric infections, and their promiscuous use can contribute to the escalating prevalence of bacterial resistance worldwide. Used judiciously, however, antimicrobial agents can ameliorate illness or curtail pathogen excretion and spread of disease, or both, in some diarrheal infections. Antimicrobial agents are indicated for shigellosis, cholera, traveler's diarrhea, amebiasis, and giardiasis. They are indicated in some specific circumstances to treat infections caused by Campylobacter, some categories of diarrheagenic E. coli, C. difficile, nontyphoidal Salmonella, and certain Vibrionaceae. Few adjunctive treatments provide proven benefit without risk of adverse reactions; most offer no advantage over placebo, and their general use is not encouraged.\r"
 }, 
 {
  ".I": "197776", 
  ".M": "Bacteria/IP; Diarrhea/*DI/MI; Feces/MI; Human.\r", 
  ".A": [
   "Thorne"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Infect Dis Clin North Am 8909; 2(3):747-74\r", 
  ".T": "Diagnosis of infectious diarrheal diseases.\r", 
  ".U": "89256567\r", 
  ".W": "For many years, microbiologic examination of feces was focused on the isolation of two members of the family Enterobacteriaceae--Salmonellae and Shigellae. Over the past two decades, other enteric pathogens such as the various classes of diarrheagenic E. coli, Campylobacter, Vibrio spp., Yersinia enterocolitica, and Clostridium difficile have gained prominence. A newly recognized protozoan parasite, Cryptosporidium is now known to infect both immunocompetent and immunodeficient individuals. Added to these is the growing list of viruses incriminated in diarrheal diseases and gastritis. This article provides some of the basic information needed to allow for the isolation and identification of many of the currently recognized enteric pathogens. It also provides information on some of the currently available rapid test procedures that will speed up stool specimen testing and allow for more timely reporting to the physician.\r"
 }, 
 {
  ".I": "197777", 
  ".M": "Acute Disease; Esophageal and Gastric Varices/CO/TH; Gastrointestinal Hemorrhage/ET/*TH; Human; Hypertension, Portal/*CO.\r", 
  ".A": [
   "Burroughs"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Q J Med 8909; 67(254):447-58\r", 
  ".T": "The management of bleeding due to portal hypertension. Part 1. The management of acute bleeding episodes.\r", 
  ".U": "89265526\r"
 }, 
 {
  ".I": "197778", 
  ".M": "Brain/PH; Human; Receptors, Serotonin/PH; Serotonin/ME/*PH.\r", 
  ".A": [
   "Grahame-Smith"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Q J Med 8909; 67(254):459-66\r", 
  ".T": "Serotonin (5-hydroxytryptamine, 5-HT).\r", 
  ".U": "89265527\r"
 }, 
 {
  ".I": "197779", 
  ".M": "Adult; Arteriosclerosis/*CO; Atherosclerosis/*CO/RA; Brachiocephalic Trunk/*/RA; Carotid Arteries/RA; Carotid Artery Diseases/CO/RA; Cerebral Ischemia, Transient/*ET/RA; Female; Human; Ischemia/*ET/RA; Male; Middle Age; Retinal Vessels/*.\r", 
  ".A": [
   "Ross", 
   "Morrow", 
   "Cheang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8909; 67(254):487-95\r", 
  ".T": "The relationship of brachiocephalic vessel atheroma to transient ischemia of the brain and retina.\r", 
  ".U": "89265530\r", 
  ".W": "The relationships between transient cerebral and retinal ischemic symptoms and brachiocephalic angiographic findings were studied in 464 patients. The arterial abnormalities were more often bilateral than the symptoms suggested. Normal angiographic appearances were common, although abnormal arteries in patients without related symptoms were also common. When stenosis of the carotid system was 75 per cent or more, there was a strong correlation with symptoms.\r"
 }, 
 {
  ".I": "197780", 
  ".M": "Female; Human; Obesity/*TH.\r", 
  ".A": [
   "Bray", 
   "Gray"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(5):555-71\r", 
  ".T": "Obesity. Part II--Treatment.\r", 
  ".U": "89268649\r", 
  ".W": "Conventional diets and increased exercise are the cornerstones of traditional therapy for obesity, but available data suggest that the most important component of any program is the associated behavior modification through which new ways of dealing with old problems can be learned and continually applied. This combined with very-low-calorie diets--less than 800 kcal per day--are in wide use, mostly under medical supervision. The currently available appetite-suppressing drugs are of limited efficacy, but many new ones are under active development and hold promise for the future. The most effective surgical intervention appears to be the gastric bypass operation, but this should be reserved for those who are at high risk from their obesity.\r"
 }, 
 {
  ".I": "197781", 
  ".M": "Cyclosporins/TU; Heart/*TR; Heart Diseases/*MO/SU; Heart Transplantation/*; Histocompatibility; Human; Immunosuppression.\r", 
  ".A": [
   "Stevenson", 
   "Laks", 
   "Terasaki", 
   "Kahan", 
   "Drinkwater"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(5):572-82\r", 
  ".T": "Cardiac transplantation. Selection, immunosuppression, and survival.\r", 
  ".U": "89268650\r", 
  ".W": "Cardiac transplantation has evolved from an experiment to an accepted therapy for severe heart failure. Increasing competition for donor organs mandates a greater emphasis on selection and timing for transplantation and paradoxically forces more reliance on aggressive medical therapy for all patients after evaluation. The growth of recipient and donor pools may enhance the opportunity for assessing histocompatibility, for which distinguishing between autoantibodies and human leukocyte antigen-determined reactivity is important, and some general nonresponders may be detected. Therapy with cyclosporine has improved the outcome after transplantation, but further refinement is needed, perhaps with pharmacologic synergy, to minimize nephrotoxicity and maximize specific immunosuppression. Survival is more than 80% at 1 year, after which the incidence of acute rejection and infection declines and accelerated atherosclerosis becomes prominent. Although resuming employment is not always possible, the overall quality of life is excellent after cardiac transplantation.\r"
 }, 
 {
  ".I": "197782", 
  ".M": "Heart/*TR; Heart Transplantation/*; Human; Immunosuppression; Organ Procurement; Prospective Studies; Random Allocation; Research Design/*; Support, Non-U.S. Gov't; United States; United States Health Care Financing Administration.\r", 
  ".A": [
   "Renlund", 
   "Bristow", 
   "O'Connell"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(5):583-5\r", 
  ".T": "Cardiac transplantation--the need for prospective, randomized, controlled investigations.\r", 
  ".U": "89268651\r"
 }, 
 {
  ".I": "197783", 
  ".M": "Adolescence; Hepatic Encephalopathy/*; Human; Male; Prognosis.\r", 
  ".A": [
   "Yanda"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(5):586-91\r", 
  ".T": "Fulminant hepatic failure [clinical conference]\r", 
  ".U": "89268652\r"
 }, 
 {
  ".I": "197784", 
  ".M": "Adult; Appendicitis/*ET; Case Report; Escherichia coli Infections; Female; Human; Intrauterine Devices, Copper/*AE; Pregnancy; Pregnancy Complications, Infectious/*ET.\r", 
  ".A": [
   "McLaughlin", 
   "Bevins", 
   "Karas", 
   "Sonnenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 149(5):601-2\r", 
  ".T": "IUD appendicitis during pregnancy.\r", 
  ".U": "89268655\r", 
  ".W": "This case shows that abdominal and pelvic x-ray examinations may not adequately show a misplaced IUD in a gravid woman, and further workup is necessary after delivery if the IUD is not clearly visible on the initial x-ray films. It also shows that chronic inflammation may develop in the area of a misplaced IUD, producing chronic abdominal pain and complications, even after several years have transpired. Finally, patients may still be at risk for complications after an IUD has been removed because of the dense adhesions that develop due to the chronic inflammatory response elicited by the IUD.\r"
 }, 
 {
  ".I": "197785", 
  ".M": "Bursitis/*/DI/TH; Human; Patella.\r", 
  ".A": [
   "McAfee", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(5):607-10\r", 
  ".T": "Olecranon and prepatellar bursitis. Diagnosis and treatment [see comments]\r", 
  ".U": "89268659\r"
 }, 
 {
  ".I": "197786", 
  ".M": "Human; Insurance, Liability/EC; Malpractice/*LJ; United States.\r", 
  ".A": [
   "Mills"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(5):611-5\r", 
  ".T": "Whither malpractice litigation?\r", 
  ".U": "89268660\r", 
  ".W": "Existing tort reform has produced moderating effects on some states, particularly California. Continued escalation of claims frequency, however, and average paid-claim costs mean that other remedies will have to be sought if the professional liability problem is to be solved. Many sources, including the American Medical Association, have proffered radical changes, but most of these changes will cost more than physicians and hospitals can afford. Therefore, the availability of additional funds will determine the next stage of reform. In the meantime, physicians must become more expert in medical staff peer review if they expect to successfully affect future developments.\r"
 }, 
 {
  ".I": "197787", 
  ".M": "Adult; Autoimmune Diseases/EP; Cholelithiasis/EP; Female; Hepatitis, Chronic Active/EP; Human; Liver Cirrhosis, Biliary/EP; Liver Diseases/*EP; Liver Diseases, Alcoholic/EP; Middle Age; Sex Factors; United States.\r", 
  ".A": [
   "Sherlock"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):683-6\r", 
  ".T": "Liver disease in women. Alcohol, autoimmunity, and gallstones.\r", 
  ".U": "89268664\r", 
  ".W": "Some liver diseases, such as autoimmune liver disease, affect women far more often than men. Others, such as alcohol-related disease, progress more rapidly in women than in men. An increased index of suspicion will lead to improved diagnosis and earlier treatment of women with liver disease.\r"
 }, 
 {
  ".I": "197788", 
  ".M": "Adult; Aged; Bone and Bones/PA; Female; Human; Osteoporosis/PA/*PC; Pregnancy; Risk Factors.\r", 
  ".A": [
   "Ettinger"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):691-5\r", 
  ".T": "A practical guide to preventing osteoporosis.\r", 
  ".U": "89268666\r", 
  ".W": "Physicians should advise women reaching menopause about the risk of osteoporosis and what practical steps can be taken to reduce this risk. The average woman at menopause can expect to live to be 80 years old; during these years she will face a 15% risk of hip fracture and a 10% risk of vertebral fracture. These risks are increased in Asians and whites, in women who are short and thin, and in those with poorly developed musculature. General advice regarding the correction of certain unhealthy habits and changes in life-style may enhance skeletal health, but prompt restoration and long-term maintenance of physiologic levels of estrogen remain the only proved effective way of reducing bone loss and the risk of fracture.\r"
 }, 
 {
  ".I": "197789", 
  ".M": "Adolescence; Adolescent Medicine/*; Female; Human; Physician-Patient Relations.\r", 
  ".A": [
   "Litt"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):696-9\r", 
  ".T": "The health of adolescent women in the 1980s.\r", 
  ".U": "89268667\r", 
  ".W": "The opportunities and stresses faced by today's adolescent women have the potential to affect their health, either directly or through interaction with biologic and psychosocial events. Recently achieved entry into the world of endurance and competitive sports; smoking, drug, and alcohol use; the toxic shock syndrome; and the acquired immunodeficiency syndrome threaten the health of young women today. Physicians who care for adolescent women in the 1980s and in the future will require special skills to do so successfully.\r"
 }, 
 {
  ".I": "197790", 
  ".M": "Canada; Cesarean Section/*UT; Female; Human; Pregnancy; United States.\r", 
  ".A": [
   "Quilligan"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):700-3\r", 
  ".T": "Cesarean section, 1988--to have or have not!\r", 
  ".U": "89268668\r"
 }, 
 {
  ".I": "197791", 
  ".M": "Female; Human; Occupational Diseases/*ET; Physicians, Women/*; Pregnancy; Pregnancy Complications/*ET; Pregnancy Outcome; Risk Factors; Stress, Psychological/CO; Women, Working.\r", 
  ".A": [
   "Katz", 
   "Miller", 
   "Bowes"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):704-7\r", 
  ".T": "Pregnancy complications of physicians.\r", 
  ".U": "89268669\r", 
  ".W": "Studies indicate an increased risk of adverse late pregnancy events, such as preterm labor and preterm delivery, for practicing physicians. These adverse pregnancy outcomes also occur among pregnant women who work long hours with high levels of psychological stress, a mechanism most likely related to catecholamine and posturally mediated alterations in uterine blood flow. Further evaluation and research into the epidemiology of physicians' pregnancies are needed because of the increasing number of women physicians in their childbearing years.\r"
 }, 
 {
  ".I": "197792", 
  ".M": "Ethnic Groups; Female; Health Services Accessibility/*; Health Status; Human; Insurance, Health/*EC; Middle Age; Poverty/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Women/*.\r", 
  ".A": [
   "Braveman", 
   "Oliva", 
   "Miller", 
   "Schaaf", 
   "Reiter"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):708-11\r", 
  ".T": "Women without health insurance. Links between access, poverty, ethnicity, and health.\r", 
  ".U": "89268670\r"
 }, 
 {
  ".I": "197793", 
  ".M": "Aged; Aged, 80 and over; Aging/*PH; Female; Health/*; Health Status/*; Human; Longevity/*; Male; Osteoporosis/PC; Sex Factors; United States.\r", 
  ".A": [
   "Cassel", 
   "Neugarten"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):712-7\r", 
  ".T": "A forecast of women's health and longevity. Implications for an aging America.\r", 
  ".U": "89268671\r"
 }, 
 {
  ".I": "197794", 
  ".M": "Adult; Breast Neoplasms/*DI; Cervix Neoplasms/*DI; Colonic Neoplasms/DI; Female; Human; Mass Screening/TD; Middle Age.\r", 
  ".A": [
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):718-22\r", 
  ".T": "Screening for cancer.\r", 
  ".U": "89268672\r", 
  ".W": "Screening has proved effective for only two cancer sites, the breast and the cervix uteri. Only for these, therefore, should screening be a part of routine clinical practice. The degree to which screening is effective depends on whether appropriate groups are screened. For cancer of the breast, current evidence justifies mammographic screening every two years only from the age of 50, continuing at least to the age of 70. The place of breast self-examination and physical examination of the breasts is under investigation, but these procedures should probably be used in all women after the age of 40. For cancer of the cervix, nearly maximal efficacy is obtained by screening sexually active women every three years from the age of 25 to 60. Older women who have not been screened regularly should be screened. Other screening techniques to detect cancers, such as the rectal examination, sigmoidoscopy, and fecal occult blood tests for colorectal cancer, are still experimental. Organizational and other difficulties will prevent screening programs from making a major contribution to reducing overall cancer mortality by the year 2000. If organizational problems can be overcome, however, screening may control invasive cancer of the cervix and make a major contribution in reducing breast cancer mortality in the future.\r"
 }, 
 {
  ".I": "197795", 
  ".M": "Abortion, Therapeutic/*PX; Choice Behavior/*; Ethics/*; Female; Human; Maternal Behavior/*; Pregnancy.\r", 
  ".A": [
   "Jonsen"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):726-8\r", 
  ".T": "Women's choices--the ethics of maternity.\r", 
  ".U": "89268674\r"
 }, 
 {
  ".I": "197796", 
  ".M": "Attitude of Health Personnel; Female; Human; Physician-Patient Relations/*; Physicians, Women/*/PX.\r", 
  ".A": [
   "Arnold", 
   "Martin", 
   "Parker"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):729-33\r", 
  ".T": "Taking care of patients--does it matter whether the physician is a woman?\r", 
  ".U": "89268675\r", 
  ".W": "Researchers have recently begun to compare male and female physicians' attitudes toward patients, medical knowledge, and practice styles. Although women start medical school with more \"humanistic views,\" the conservative effect of medical socialization on both male and female students attenuates these differences. While some studies suggested that men are more scientifically knowledgeable, recent studies showed no significant differences in physicians' medical knowledge. Male and female physicians also had comparable diagnostic and therapeutic behavior. In the intimate world of physicians and patients, however, there were notable differences. Women physicians seemed better able to communicate sensitivity and caring to patients, which may account for the common perception that women are more caring and empathic physicians. Medical educators may wish to study more closely female physicians' communication styles to identify these behaviors and inculcate them into all physicians.\r"
 }, 
 {
  ".I": "197797", 
  ".M": "Adolescence; Adult; California; Cause of Death; Female; Human; Male; Middle Age; Mortality/*; Occupational Diseases/MO; Risk Factors; Women/*; Women, Working/*.\r", 
  ".A": [
   "Doebbert", 
   "Riedmiller", 
   "Kizer"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):734-40\r", 
  ".T": "Occupational mortality of California women, 1979-1981.\r", 
  ".U": "89268676\r", 
  ".W": "A review of California's mortality data for 1979 through 1981, encompassing 61,561 female and 111,877 male deaths, shows differential female mortality risk by labor force status and by occupation. High patterns of risk were found for women in a number of occupations, including waitresses, licensed vocational nurses and health aides, cosmetologists, telephone operators, housekeepers and janitors, and launderers and dry cleaners. Patterns of mortality risk were similar for each race within these occupational groups. The mortality risks for women were generally higher than those for men. The association of mortality with certain occupational does not necessarily imply a causal relationship but is certainly a signal that further research is required and that physicians need to consider work-related factors in evaluating the health of women.\r"
 }, 
 {
  ".I": "197798", 
  ".M": "Adolescence; Adult; Aged; Alcoholism/*ET; Child; Female; Human; Male; Middle Age; Psychotropic Drugs/*; Risk Factors; Sex Factors; Substance Abuse/*ET.\r", 
  ".A": [
   "Matteo"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):741-5\r", 
  ".T": "The risk of multiple addictions. Guidelines for assessing a woman's alcohol and drug use.\r", 
  ".U": "89268677\r", 
  ".W": "Psychotropic drugs have been overly prescribed for women of all ages for all manner of symptoms. Patients' and physicians' expectations about appropriate diagnosis and treatment, combined with the relative invisibility of women's alcohol and legal and illicit drug use, can lead to quick but temporary prescription solutions that may put women at risk for multiple addictions. This is a special problem for adolescent, minority, and elderly women, about whom we know little yet hold strong stereotypes. Moreover, while prescriptions may alleviate patients' symptoms, they do little to correct the underlying situation. Physicians are encouraged to review their prescribing habits and to learn more about their women patients' use of alcohol, cigarettes, previously prescribed medications, and recreational drugs, as well as a tendency to self-medicate. Physicians should also have available alternative strategies to prescribing psychotropic drugs.\r"
 }, 
 {
  ".I": "197799", 
  ".M": "Adolescence; Child; Female; Human; Male; Sex Factors; Substance Dependence/*/ET/PP/TH.\r", 
  ".A": [
   "Unger"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):746-50\r", 
  ".T": "Chemical dependency in women. Meeting the challenges of accurate diagnosis and effective treatment [published erratum appears in West J Med 1989 Apr;150(4):466]\r", 
  ".U": "89268678\r", 
  ".W": "Women dependent on alcohol or prescribed or nonprescribed psychoactive drugs present special diagnostic challenges to physicians. Chemical dependency likewise has adverse effects on women who are nonusers through the disease of co-dependency. The natural history of chemical dependency in women includes sex-specific differences in presenting signs and symptoms. Collateral medical history may come from a variety of community sources. Diagnoses may also use sex-specific criteria, with simultaneous diagnoses of chemical dependency and co-dependency considered.\r"
 }, 
 {
  ".I": "197800", 
  ".M": "Adolescence; Adult; Aged; Coronary Disease/*ET/TH; Female; Human; Male; Middle Age; Pregnancy; Risk Factors; Sex Factors.\r", 
  ".A": [
   "Leaf"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):751-7\r", 
  ".T": "A woman's heart. An update of coronary artery disease risk in women.\r", 
  ".U": "89268679\r", 
  ".W": "Coronary artery disease accounts for a third of all deaths in women. Traditionally, studies on this disease have been conducted with male subjects. A growing body of evidence indicates that oral contraceptive and postmenopausal estrogen use present risk factors for the disease that are unique to women. In addition, sex differences exist with regard to the relationship of most of these risk factors to the development of the disease. An understanding of these differences has an important role in expanding the management of coronary artery disease risk reduction for women and in defining directions for future research.\r"
 }, 
 {
  ".I": "197801", 
  ".M": "Career Choice/*; Female; Human; Male; Physicians, Women/*PX.\r", 
  ".A": [
   "Martin", 
   "Parker", 
   "Arnold"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "West J Med 8909; 149(6):758-60\r", 
  ".T": "Careers of women physicians. Choices and constraints.\r", 
  ".U": "89268680\r"
 }, 
 {
  ".I": "197802", 
  ".M": "History of Medicine, 19th Cent.; History of Medicine, 20th Cent.; Physicians, Women/*HI; United States.\r", 
  ".A": [
   "Scully"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 149(6):761-3\r", 
  ".T": "Medical women of the West.\r", 
  ".U": "89268681\r", 
  ".W": "The presence in the West of women physicians with degrees from regular medical schools spans a period of approximately 130 years. Women's Medical College of Pennsylvania graduated many of these early women physicians. The first woman medical graduate of a western school was Lucy M. Field Wanzer, who finished in 1876 at the Department of Medicine, University of California in San Francisco. Soon thereafter, schools that would become Stanford University and the Oregon Health Sciences University schools of medicine, as well as the newly founded University of Southern California, were contributing to the pool of women physicians. The University of Michigan Medical School, the first coeducational state medical school, also educated some of the western women physicians, who by 1910 numbered about 155. This regional account of the progress of women physicians as they strove to become an integral part of the profession emphasizes the familiar themes of altruism, ingenuity, and perseverance that characterized their efforts.\r"
 }, 
 {
  ".I": "197803", 
  ".M": "Carbon/AE; Carbon Monoxide Poisoning/CO; Heat/AE; Human; Hydrocyanic Acid/PO; Particle Size; Smoke/AE/*AN; Smoke Inhalation Injury/*ET.\r", 
  ".A": [
   "Prien", 
   "Traber"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Burns Incl Therm Inj 8909; 14(6):451-60\r", 
  ".T": "Toxic smoke compounds and inhalation injury--a review.\r", 
  ".U": "89274839\r", 
  ".W": "Although the role of inhalation injury in contributing to the mortality of burn patients has received increasing attention, the available information on the toxic and injurious effects of smoke generated from uncontrolled fires is scarce. This is because each fire generates its own variety of smoke, depending on the nature of the combusting materials and the burning conditions. This review summarizes the actions of the primary smoke components, heat, particulate materials, asphyxiants (carbon monoxide and hydrogen cyanide), and pulmonary irritants, without covering the whole field of smoke toxicity. In addition, emergency measures to counteract carbon monoxide and hydrogen cyanide poisoning are discussed.\r"
 }, 
 {
  ".I": "197804", 
  ".M": "Adult; Animal; Disease Models, Animal; Human; Smoke Inhalation Injury/*/DI/EP/PP.\r", 
  ".A": [
   "Clark", 
   "Nieman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Burns Incl Therm Inj 8909; 14(6):473-94\r", 
  ".T": "Smoke inhalation.\r", 
  ".U": "89274842\r", 
  ".W": "An attempt has been made to review the characteristics of fire and smoke and the epidemiology of smoke inhalation to identify some of the many variables which interact to control the severity of the injury. An experimental model appropriate to study the pulmonary injury of smoke victims who survive to enter the health care system is described. Experiments which define how smoke damages the lung are reviewed in an effort to explain why the smoke-damaged lung is vulnerable to additional stress and why those with an injured lung and a burn have such a high mortality rate.\r"
 }, 
 {
  ".I": "197805", 
  ".M": "Bacteriological Techniques; Burns/*MI; Human; Proteus/*IP; Proteus mirabilis.\r", 
  ".A": [
   "Parmar", 
   "Lawrence"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8909; 14(6):497-9\r", 
  ".T": "Routine burns bacteriology and proteus.\r", 
  ".U": "89274844\r", 
  ".W": "On standard agar media Proteus spp. swarm rendering prompt detection of other organisms difficult. Methods for preventing this have been investigated and a simple system devised suitable for inclusion in routine burns bacteriological investigations. Its merits are discussed.\r"
 }, 
 {
  ".I": "197806", 
  ".M": "Adult; Aged; Case Report; Deglutition Disorders/*DI; Diagnosis, Computer-Assisted; Female; Fluoroscopy; Human; Male; Manometry; Middle Age; Pharyngeal Diseases/*DI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McConnel", 
   "Cerenko", 
   "Hersh", 
   "Weil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dysphagia 8910; 2(4):187-95\r", 
  ".T": "Evaluation of pharyngeal dysphagia with manofluorography.\r", 
  ".U": "89289144\r"
 }, 
 {
  ".I": "197807", 
  ".M": "Adult; Female; Human; Male; Middle Age; Mouth Floor/*AH; Tongue/*AH; Ultrasonography.\r", 
  ".A": [
   "Gritzmann", 
   "Fruhwald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dysphagia 8910; 2(4):196-202\r", 
  ".T": "Sonographic anatomy of tongue and floor of the mouth.\r", 
  ".U": "89289145\r"
 }, 
 {
  ".I": "197808", 
  ".M": "Child; Deglutition Disorders/*/TH; Human; Infant; Infant, Newborn.\r", 
  ".A": [
   "Tuchman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Dysphagia 8910; 2(4):203-8\r", 
  ".T": "Dysfunctional swallowing in the pediatric patient: clinical considerations.\r", 
  ".U": "89289146\r"
 }, 
 {
  ".I": "197809", 
  ".M": "Animal; Brain/*ME; Enkephalin, Leucine/AA/PD; Enkephalins/*PD; Histamine/*ME; Male; Methylhistamines/AN; Methylhistidines/PD; Mice; Naloxone/PD; Oligopeptides/PD; Receptors, Endorphin/*PH; Support, Non-U.S. Gov't; Tetrodotoxin/PD.\r", 
  ".A": [
   "Itoh", 
   "Oishi", 
   "Nishibori", 
   "Saeki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8910; 244(3):1021-6\r", 
  ".T": "Involvement of Mu receptors in the opioid-induced increase in the turnover of mouse brain histamine.\r", 
  ".U": "89293652\r", 
  ".W": "The effects of i.c.v. injected selective ligands for mu and delta opioid receptors on histamine (HA) turnover in the mouse brain were investigated to determine the receptor subclasses involved in the neurochemical response to opioids. HA turnover was measured by the accumulation of tele-methylhistamine, a major metabolite of brain HA, after pargyline injection (65 mg/kg i.p.). The increase in the HA turnover induced by [D-Ala2,D-Leu5] enkephalin (0.5 microgram i.c.v.) was antagonized by naloxone (0.3 microgram i.c.v.) but not by ICI 174,864 (5 micrograms i.c.v.), a selective delta receptor antagonist. [D-Ala2,MePhe4,Gly(ol)5]enkephalin (DAGO; 0.1-0.5 microgram i.c.v.), a selective mu receptor agonist, produced an increase in the HA turnover, whereas [D-Thr2-Leu5]enkephalin, Thr (0.1-1.0 microgram i.c.v.), a selective delta receptor agonist, had little effect on the HA turnover. DAGO (0.1 microgram i.c.v.) also increased the steady-state level of tele-methylhistamine but not that of HA. The effect of DAGO was observed in various brain regions except for the hypothalamus, and it was the most marked in the striatum. DAGO (10(-7) and 10(-6) M) significantly increased the K+ (30 mM)-evoked HA release from mouse cerebral cortical slices without influencing on the spontaneous HA release. The enhancement of HA release induced by DAGO (10(-6) M) was blocked completely by naloxone (10(-6) M) but not by tetrodotoxin (10(-6) M). These results suggest that opioids with mu agonist activity increase brain HA turnover by facilitating HA release from nerve endings.\r"
 }, 
 {
  ".I": "197810", 
  ".M": "Animal; Captopril/PD; Dogs; Female; Ileum/*ME; Kininase II/PH; Male; Neurotensin/*ME; Peptide Peptidohydrolases/*PH; Phenanthrolines/PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Checler", 
   "Kostolanska", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8910; 244(3):1040-4\r", 
  ".T": "In vivo inactivation of neurotensin in dog ileum: major involvement of endopeptidase 24-11.\r", 
  ".U": "89293655\r", 
  ".W": "The metabolism of tritiated neurotensin (NT) after close i.a. perfusion in ileal segments of anesthetized dog was studied. Venous effluents containing labeled metabolites and intact NT were collected and analyzed by high-performance liquid chromatography. The apparent half-life of the peptide was between 2 and 6 min. The tritiated metabolites of NT were identified as free tyrosine, NT-(1-7), NT-(1-8), NT-(1-10), NT-(11-13) and NT-(1-11). Pretreatment of dog ileum with thiorphan or captopril indicated that endopeptidase 24-11 inactivated NT by cleaving the peptide at the Pro10-Tyr11 and Tyr11-Ile12 bonds. Angiotensin-converting enzyme only participated in the secondary conversion of NT-(1-10) into NT-(1-8). The metabolisms of NT occurring in vivo and in vitro in central and peripheral organs are compared.\r"
 }, 
 {
  ".I": "197811", 
  ".M": "Animal; Argipressin/*BL; Blood Pressure/DE; Cardiac Output/*DE; Catecholamines/*BL; Male; Neuropeptide Y/*PD; Phentolamine/PD; Rats; Rats, Inbred Strains; Regional Blood Flow/DE; Renin/*BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Aubert", 
   "Burnier", 
   "Waeber", 
   "Nussberger", 
   "Dipette", 
   "Burris", 
   "Brunner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8910; 244(3):1109-15\r", 
  ".T": "Effects of a nonpressor dose of neuropeptide Y on cardiac output, regional blood flow distribution and plasma renin, vasopressin and catecholamine levels.\r", 
  ".U": "89293666\r", 
  ".W": "Neuropeptide Y (NPY) is a peptide with vasoconstrictor properties known to be present in the central nervous system as well as in sympathetic nerve endings and the adrenal medulla. The purposes of this study were to investigate in normotensive conscious rats the effects of nonpressor doses of NPY on cardiac output and regional blood flow distribution (using radiolabeled microspheres) as well as on plasma renin activity, plasma catecholamine and vasopressin levels. NPY (0.1 microgram/min) infused i.v. for 30 min modified neither blood pressure nor heart rate. Cardiac index was at comparable levels in NPY- as in vehicle-treated rats (17.7 +/- 1.6, n = 8, vs. 21.3 +/- 0.9 ml/min/100 g, n = 8, mean +/- S.E.M.). There was no significant difference in regional blood flow distribution between the two groups of rats, except for the large intestine (0.42 +/- 0.06 vs. 0.71 +/- 0.1 ml/min/g in NPY- and vehicle-treated rats, respectively, P less than .05). Basal plasma renin activity and catecholamine levels were not modified by NPY whereas plasma vasopressin levels were lower (P less than .05) in rats given NPY (0.76 +/- 0.3 pg/ml, n = 8) than in those having received the vehicle (2.2 +/- 0.4 pg/ml).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "197812", 
  ".M": "Alprostadil/*AA/PD; Animal; Blood Pressure/DE; Coronary Circulation/*DE; Dogs; Epoprostenol/PD; Heart Rate/DE; Male; Pressoreceptors/PH; Reflex/*DE; Vagus Nerve/*PH; Vasodilator Agents/*PD.\r", 
  ".A": [
   "Panzenbeck", 
   "Hintze", 
   "Kaley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8910; 244(3):814-9\r", 
  ".T": "6-Keto-prostaglandin E1 is a potent coronary vasodilator and stimulates a vagal reflex in dogs.\r", 
  ".U": "89293680\r", 
  ".W": "These studies were performed to examine the effects of 6-keto-prostaglandin E1 (6-keto-PGE1) on coronary artery blood flow and reflex cardiovascular regulation. In seven chloralose-anesthetized dogs 6-keto-PGE1 and prostacyclin (PGI2) were injected as a bolus into the left circumflex coronary artery in doses of 250 to 4000 ng. Coronary artery blood flow significantly increased and coronary artery resistance decreased in a dose-related manner. There were no significant differences observed between 6-keto-PGE1 and PGI2 in the magnitude of the maximum increase in coronary blood flow or decrease in coronary artery resistance. In six additional anesthetized dogs in which the carotid arteries were ligated in order to minimize baroreflexes, intracoronary injection of 6-keto-PGE1 and PGI2 (in doses of 7, 14 and 23 micrograms) caused systemic hypotension and bradycardia. Bilateral vagotomy attenuated the hypotension and abolished the bradycardia induced by these substances. In five conscious dogs, 6-keto-PGE1 and PGI2 were infused (2, 10 and 20 micrograms/min i.v.) for 10 min. 6-keto-PGE1 and PGI2 caused significant decreases in mean arterial pressure; however PGI2 was significantly more potent in this respect. The tachycardia to the highest doses was compared to that induced by infusion of nitroprusside (500 micrograms/min i.v.). 6-keto-PGE1 and PGI2 caused significantly less baroreflex tachycardia per millimeter of mercury decrease in arterial pressure than did nitroprusside. Thus, in anesthetized dogs, 6-keto-PGE1 and PGI2 are equipotent coronary vasodilators. These PGs also stimulate a vagal reflex which results in hypotension, bradycardia and attenuation of baroreflex-mediated tachycardia.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "197813", 
  ".M": "Esophageal and Gastric Varices/*PC/TH; Gastrointestinal Hemorrhage/*PC/TH; Human; Hypertension, Portal/*CO/TH.\r", 
  ".A": [
   "Burroughs"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Q J Med 8910; 68(255):507-16\r", 
  ".T": "The management of bleeding due to portal hypertension. Part 2. Prevention of variceal rebleeding and prevention of the first bleeding episode in patients with portal hypertension.\r", 
  ".U": "89297285\r"
 }, 
 {
  ".I": "197814", 
  ".M": "Bibliography; Family Practice/*; Human; Libraries, Medical/*; Research/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sobal", 
   "Revicki", 
   "DeForge"
  ], 
  ".P": "BIBLIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract Res J 8910; 7(4):190-6\r", 
  ".T": "A family medicine research library.\r", 
  ".U": "89300351\r", 
  ".W": "A family medicine research library can be a useful tool for conducting and teaching research methodology and data analysis. This paper lists 100 research books for family medicine collected from a questionnaire given to participants at the North American Primary Care Research Group (NAPCRG) annual meeting and a panel of experts in epidemiology and biostatistics. The areas (and number of books) include: general epidemiology (12), case control studies (3), clinical trials (3), experimental design (6), surveys (6), sampling and subject recruitment (5), measurement, scales and indices (10), family assessment and measurement (3), writing, publishing and presenting research (5), reading and reviewing the literature (5), statistics (19), coding and classification (5), and other books (18). Acquisition of a research library can facilitate family medicine research.\r"
 }, 
 {
  ".I": "197815", 
  ".M": "Antihypertensive Agents/AD/PD/*TU; Comparative Study; Family Practice; Female; Human; Hydrochlorothiazide/AD/PD/*TU; Hypertension/*DT; Indoles/AD/PD/*TU; Male; Multicenter Studies; Private Practice; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bope", 
   "Adams", 
   "Brewer", 
   "Cairns", 
   "Fosnaugh", 
   "Leidheiser", 
   "Platt", 
   "Polsley", 
   "Romaker", 
   "Scarbrough", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "Fam Pract Res J 8910; 7(4):197-204\r", 
  ".T": "Multicenter private practice comparison of tripamide and hydrochlorothiazide in the treatment of hypertension.\r", 
  ".U": "89300352\r", 
  ".W": "One hundred fifty-nine patients with essential hypertension were randomly assigned to take 10 mg of tripamide or 50 mg of hydrochlorothiazide once a day for 12 weeks. Both drugs were equally effective in lowering both systolic and diastolic blood pressure in the supine (6/5 vs. 5/5 mm Hg) and standing (8/5 vs 7/6 mm Hg) positions. Tripamide had less effect on serum potassium (0.2 vs. 0.6 mEq/L decrease) and serum uric acid (0.7 vs. 1.2 mg/dL increase) than hydrochlorothiazide. The addition of propranolol to either drug produced a further reduction in blood pressure. The overall incidence and spectrum of adverse reactions were the same for both drugs.\r"
 }, 
 {
  ".I": "197816", 
  ".M": "Antibiotics/*PD; Bacteria/DE/ME; Bacterial Adhesion/*DE; Bacterial Proteins/*BI; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schifferli", 
   "Beachey"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Antimicrob Agents Chemother 8910; 32(11):1603-8\r", 
  ".T": "Bacterial adhesion: modulation by antibiotics which perturb protein synthesis.\r", 
  ".U": "89301576\r"
 }, 
 {
  ".I": "197817", 
  ".M": "Antibiotics/*PD; Bacteria/DE; Bacterial Adhesion/*DE; Bacterial Proteins/BI; Cell Membrane/DE; DNA, Bacterial/BI; Peptidoglycan/BI; RNA, Bacterial/BI; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schifferli", 
   "Beachey"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Antimicrob Agents Chemother 8910; 32(11):1609-13\r", 
  ".T": "Bacterial adhesion: modulation by antibiotics with primary targets other than protein synthesis.\r", 
  ".U": "89301577\r"
 }, 
 {
  ".I": "197818", 
  ".M": "Amdinocillin/*PD; Ceftazidime/*PD; Drug Combinations; Drug Resistance, Microbial/GE; Enterobacter/*DE/GE; Enterobacteriaceae/*DE; Microbial Sensitivity Tests.\r", 
  ".A": [
   "Yourassowsky", 
   "van", 
   "Lismont", 
   "Crokaert", 
   "Glupczynski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8910; 32(11):1632-5\r", 
  ".T": "Protective effect of amdinocillin against emergence of resistance to ceftazidime in Enterobacter cloacae.\r", 
  ".U": "89301582\r", 
  ".W": "Enterobacter cloacae infections have been shown clinically to respond less reliably to monotherapy with broad-spectrum cephalosporins than was initially expected. Selection of populations producing high levels of beta-lactamase has been shown to be the most frequent reason for treatment failure, and the use of these agents with another active antibiotic is recommended. In this study, E. cloacae strains from clinical specimens susceptible to ceftazidime and amdinocillin by broth dilution and disk tests were examined. In the presence of ceftazidime at 10 micrograms/ml, in vitro selection of resistant organisms was demonstrated for 3 of 11 strains. Selection was prevented when amdinocillin was added in combination. A more rapid killing was also demonstrated with this combination. At inocula of 10(8) CFU/ml, ceftazidime-resistant populations were isolated from 6 of 11 strains in vitro, and the emergence of this resistance was prevented by amdinocillin. The enhanced killing effect noted for amdinocillin with ceftazidime may have resulted in part from complementary activity of the antibiotics on penicillin-binding proteins. The ceftazidime-amdinocillin combination offers an interesting prospect for the therapy of infections caused by E. cloacae strains which are initially susceptible to both antibiotics.\r"
 }, 
 {
  ".I": "197819", 
  ".M": "Administration, Oral; Adult; Body Fluids/AN; Cystitis/*DT/ME/MI; Drug Administration Schedule; Drug Combinations/AN/PD/PK; Escherichia coli Infections/*DT/ME; Female; Human; Ofloxacin/AN/*PD/PK; Sulfamethoxazole/AN/*PD/PK; Trimethoprim/AN/*PD/PK; Vagina/*MI; Vaginal Smears.\r", 
  ".A": [
   "Tartaglione", 
   "Johnson", 
   "Brust", 
   "Opheim", 
   "Hooton", 
   "Stamm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8910; 32(11):1640-3\r", 
  ".T": "Pharmacodynamic evaluation of ofloxacin and trimethoprim-sulfamethoxazole in vaginal fluid of women treated for acute cystitis.\r", 
  ".U": "89301584\r", 
  ".W": "Vaginal colonization with Escherichia coli is an integral step in the development of acute cystitis, and persistent vaginal coliform colonization may also be a predisposing step to recurrent urinary tract infections. For this reason, we evaluated antibiotic concentrations in the vaginal fluid, serum, and urine and the vaginal colonization by E. coli of 56 women receiving either ofloxacin (200 mg orally twice a day) or trimethoprim-sulfamethoxazole (TMP-SMX) (160/800 mg orally twice a day) for the treatment of acute cystitis. Ofloxacin and trimethoprim both penetrated into vaginal fluid to a considerably greater extent than sulfamethoxazole. Among 33 patients given ofloxacin, the concentration of the drug in vaginal fluid during one dosage interval ranged from 1.6 to 21.6 micrograms/ml. In 21 women given TMP-SMX the range of drug concentrations in vaginal fluid was 2.6 to 32.5 micrograms/ml for TMP and 1.0 to 6.2 micrograms/ml for SMX. Treatment with both ofloxacin and TMP-SMX remarkably reduced vaginal colonization by E. coli during and up to 30 days after therapy. For the ofloxacin-treated women, eradication of vaginal E. coli was associated with a high ratio of drug concentration in vaginal fluid to that in serum. We conclude that ofloxacin and TMP both achieve high concentrations in vaginal fluid and are equally successful in eradicating E. coli from the vagina.\r"
 }, 
 {
  ".I": "197820", 
  ".M": "Binding Sites/DE; Carrier Proteins/PD; Ceftazidime/PD; Ceftriaxone/PD; Cephalosporins/ME/*PD; Chelating Agents/PD; Comparative Study; Culture Media/AN; Drug Synergism; Enterochelin/AN; Escherichia coli/*DE/ME; Iron/*AN; Lactoferrin/PD; Microbial Sensitivity Tests; Transferrin/PD.\r", 
  ".A": [
   "Mochizuki", 
   "Yamada", 
   "Oikawa", 
   "Murakami", 
   "Ishiguro", 
   "Kosuzume", 
   "Aizawa", 
   "Mochida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8910; 32(11):1648-54\r", 
  ".T": "Bactericidal activity of M14659 enhanced in low-iron environments.\r", 
  ".U": "89301586\r", 
  ".W": "The bactericidal activity of M14659 against Escherichia coli in low-iron environments was investigated and compared with that of ceftriaxone and ceftazidime. The bactericidal activity of M14659 against E. coli in Mueller-Hinton broth was enhanced 30- to 20,000-fold by addition of transferrin, which is an iron-binding protein, whereas the activity of ceftriaxone or ceftazidime was much less strongly affected. This enhancement by transferrin was completely inhibited by saturating the iron-binding capacity of transferrin with FeCl3. M14659 was taken up markedly into bacterial cells in the presence of transferrin, and its uptake was inhibited by the protonophore dinitrophenol, which inhibits active-transport systems coupled to an energized membrane such as the iron transport systems of E. coli. The bactericidal activity of M14659, which chelates Fe3+, was also enhanced in the presence of other iron-binding compounds such as lactoferrin and alpha,alpha'-dipyridyl or in iron-deficient Mueller-Hinton broth (Fe3+ concentration, less than 2 nM) supplemented with FeCl3 at 0.1 to 1.0 microM, but not in unsupplemented iron-deficient Mueller-Hinton broth. The E. coli used in this study was confirmed to derepress iron transport systems in the presence of transferrin, lactoferrin, and alpha,alpha'-dipyridyl and in the iron-deficient Mueller-Hinton broth supplemented with FeCl3 at 0 to 1.0 microM. M14659 also showed an excellent antibacterial activity in vitro against other gram-negative bacteria in the low-iron environments. These findings indicate that M14659 may be actively taken up with Fe3+ into bacterial cells, probably through the iron transport systems under conditions of low iron and, thus, kills bacteria effectively.\r"
 }, 
 {
  ".I": "197821", 
  ".M": "Amino Acids/ME; Animal; Antimalarials/*; Aotus trivirgatus; Cell Membrane/UL; Histidine/*AA/PD; In Vitro; Malaria/PC; Microscopy, Electron; Plasmodium falciparum/*DE/ME/PS; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Panton", 
   "Rossan", 
   "Escajadillo", 
   "Matsumoto", 
   "Lee", 
   "Labroo", 
   "Kirk", 
   "Cohen", 
   "Aikawa", 
   "Howard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8910; 32(11):1655-9\r", 
  ".T": "In vitro and in vivo studies of the effects of halogenated histidine analogs on Plasmodium falciparum.\r", 
  ".U": "89301587\r", 
  ".W": "The effects of four halogenated analogs of histidine on in vitro growth of Plasmodium falciparum malaria parasites were monitored by measurement of the incorporation of 3H-labeled amino acids into parasite proteins and by light and electron microscopy. The uptake of [3H]isoleucine was reduced to 50% of the control value by addition of 70 microM 2-fluoro-L-histidine (2-F-HIS) or 420 microM 2-iodo-L-histidine (2-I-HIS). [3H]histidine uptake into acid-insoluble material was affected equally by these two compounds, 50% inhibition resulting at 200 microM concentration. Morphological analysis of parasite development proved a sensitive assay, since development of mature trophozoites was inhibited 50% by 25 microM 2-F-HIS or 100 2-I-HIS. Electron microscopy studies suggested different mechanisms of action of 2-F-HIS and 2-I-HIS on P. falciparum. 2-F-HIS produced a decrease in knob number at the erythrocyte surface and accumulation of electron-dense material under the parasite membrane. 2-I-HIS had no obvious effect on knobs or electron-dense material but affected parasite morphology. Surprisingly, 2-chloro-L-histidine and 2-bromo-L-histidine did not inhibit P. falciparum in vitro, even though their halogen atom substituents are intermediate in size between F and I atoms. 2-F-HIS and 2-I-HIS were tested in vivo against P. falciparum in owl monkeys (Aotus sp.) but were ineffective at doses that were nontoxic.\r"
 }, 
 {
  ".I": "197822", 
  ".M": "beta-Lactamases/AN/*GE; Cefotaxime/PD; Ceftazidime/PD; Cephalosporins/*PD; Comparative Study; Drug Resistance, Microbial/GE; DNA, Bacterial/IP; Electrophoresis, Agar Gel; Escherichia coli/GE; Genetic Vectors; Isoelectric Focusing; Klebsiella pneumoniae/DE/*EN/GE; Microbial Sensitivity Tests; Phenotype; Plasmids; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chanal", 
   "Sirot", 
   "Labia", 
   "Petit", 
   "Morand", 
   "Sirot", 
   "Cluzel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8910; 32(11):1660-5\r", 
  ".T": "Comparative study of a novel plasmid-mediated beta-lactamase, CAZ-2, and the CTX-1 and CAZ-1 enzymes conferring resistance to broad-spectrum cephalosporins.\r", 
  ".U": "89301588\r", 
  ".W": "Infections caused by strains of Klebsiella pneumoniae resistant to broad-spectrum cephalosporins have been observed recently in hospitals in Clermont-Ferrand, France. beta-Lactam resistance resulted primarily from the plasmid-mediated, expanded-spectrum CTX-1 beta-lactamase. Furthermore, since 1987 some K. pneumoniae isolates more resistant to ceftazidime than to other cephalosporins have been observed. This new resistance phenotype was the result of the production of ceftazidimase CAZ-1 and, more recently, CAZ-2. As in CTX-1-producing strains, resistance to beta-lactams resulting from CAZ-2 was associated with resistance to aminoglycosides except gentamicin, sulfonamide, and tetracycline and was transferable to Escherichia coli by conjugation. Agarose gel electrophoresis of plasmid DNA from wild-type strains and transconjugants indicated that CAZ-2 production was mediated by a plasmid of 85 kilobases highly related to plasmid pCFF04 coding for CTX-1 beta-lactamase. The isoelectric point, close to 6.0, of this novel enzyme differed from those of CTX-1 and CAZ-1. Like CAZ-1, the CAZ-2 enzyme efficiently hydrolyzed ceftazidime and aztreonam, but as with CTX-1, cefotaxime gave the maximal reaction rate. For each expanded-spectrum beta-lactamase, the activity of broad-spectrum cephalosporins was restored by clavulanic acid or sulbactam.\r"
 }, 
 {
  ".I": "197823", 
  ".M": "Anti-Infective Agents/*PD; Antibiotics/PD; Cell Membrane Permeability/DE; Dyes/PD; Escherichia coli/DE/*GD; Fatty Acids/PD; Heat/*; Lipopolysaccharides/AN; Microbial Sensitivity Tests; Time Factors.\r", 
  ".A": [
   "Tsuchido", 
   "Takano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8910; 32(11):1680-3\r", 
  ".T": "Sensitization by heat treatment of Escherichia coli K-12 cells to hydrophobic antibacterial compounds.\r", 
  ".U": "89301591\r", 
  ".W": "The sensitivities of intact and heat-injured cells of Escherichia coli K-12 to several antibacterial compounds were measured by the prolongation of growth delay. Cells exposed to sublethal heat became more sensitive to various hydrophobic compounds, such as medium-chain fatty acids, alkyl esters of p-hydroxybenzoic acid, and some kinds of antibiotics or dyes, than unheated cells; but there was a smaller or no increase in sensitivity to short-chain fatty acids, chloramphenicol, and vancomycin. The destruction by heat of a permeability barrier of the outer membrane may have sensitized the cells to hydrophobic compounds. The sensitization was much lower for a strain defective in lipopolysaccharide, which is important as a barrier against hydrophobic compounds.\r"
 }, 
 {
  ".I": "197824", 
  ".M": "Amino Acid Sequence; Base Sequence; Comparative Study; Dihydropteroate Synthase/AN/*GE; Drug Resistance, Microbial/*GE; DNA, Bacterial/AN; Electrophoresis, Polyacrylamide Gel; Escherichia coli/GE; Genes, Structural/*; Molecular Sequence Data; Plasmids/*; Restriction Mapping; Streptococcus/DE/GE; Sulfonamides/*PD; Support, Non-U.S. Gov't; Transferases/*GE.\r", 
  ".A": [
   "Radstrom", 
   "Swedberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8910; 32(11):1684-92\r", 
  ".T": "RSF1010 and a conjugative plasmid contain sulII, one of two known genes for plasmid-borne sulfonamide resistance dihydropteroate synthase.\r", 
  ".U": "89301592\r", 
  ".W": "The nucleotide sequence of the type II sulfonamide resistance dihydropteroate synthase (sulII) gene was determined. The molecular weight determined by maxicells was 30,000, and the predicted molecular weight for the polypeptide was 28,469. Comparison with the sulI gene encoded by Tn21 showed 57% DNA similarity. The sulII-encoded polypeptide has 138 of 271 amino acids in common with the polypeptide encoded by sulI. The sulII gene is located on various IncQ (broad-host-range) plasmids and other small nonconjugative resistance plasmids. Detailed restriction maps were constructed to compare the different plasmids in which sulII is found. The large conjugative plasmid pGS05 and the IncQ plasmid RSF1010 contained identical nucleotide sequences for the sulII gene. This type of sulfonamide resistance is very frequently found among gram-negative bacteria because of its efficient spread to various plasmids.\r"
 }, 
 {
  ".I": "197825", 
  ".M": "Anti-Infective Agents/*PD; Catalase/PD; Cysteine/ME/PD; Drug Interactions; Escherichia coli/*DE/GD; Free Radicals; Glutathione/ME; Models, Chemical; Oxygen Consumption/DE; Propanediols/ME/*PD; Sulfhydryl Compounds/ME; Superoxide Dismutase/PD; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Shepherd", 
   "Waigh", 
   "Gilbert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8910; 32(11):1693-8\r", 
  ".T": "Antibacterial action of 2-bromo-2-nitropropane-1,3-diol (bronopol).\r", 
  ".U": "89301593\r", 
  ".W": "Patterns of growth inhibition of Escherichia coli in the presence of 2-bromo-2-nitropropane-1,3-diol (bronopol) indicate a period of biocide-induced bacteriostasis followed by growth at an inhibited rate. The length of the bacteriostatic period, but not the subsequent growth inhibition, was reduced by the addition of excess cysteine. Patterns of growth inhibition were unaffected by catalase or superoxide dismutase. The bactericidal concentrations (100 to 500 micrograms/ml) were considerably in excess of the MIC (13 micrograms/ml) and generally produced first-order reductions in viability. Bactericidal activity was considerably reduced by anoxic conditions and by the presence of catalase or superoxide dismutase. Results indicate that there are two distinct reactions between bronopol and thiols. Under aerobic conditions, bronopol catalytically oxidizes thiol-containing materials such as cysteine, with atmospheric oxygen as the final oxidant. By-products of this reaction are active oxygen species such as superoxide and peroxide, which are directly responsible for the bactericidal activity of the compound and for the reduced growth rate after the bacteriostatic period. The latter effect probably results from the oxidation of intracellular thiols such as glutathione and cysteine. Catalytic oxidation of thiols in the presence of excess thiol leads to the creation of an anoxic state. Under these conditions, the slower reaction with thiols, which consumes bronopol, predominates. Consumption of bronopol by its reaction with thiols, without the involvement of oxygen, leads to the eventual removal of bronopol from treated suspensions and the resumption of growth.\r"
 }, 
 {
  ".I": "197826", 
  ".M": "Amebicides/*; Animal; Comparative Study; Entamoeba histolytica/DE; Fruit/AN; Glaucarubin/AA/*PD; Indicator Dilution Techniques; Metronidazole/PD; Microchemistry; Phenanthrenes/*PD; Plant Extracts/*PD; Plants, Medicinal/AN; Plasmodium falciparum/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wright", 
   "O'Neill", 
   "Phillipson", 
   "Warhurst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8910; 32(11):1725-9\r", 
  ".T": "Use of microdilution to assess in vitro antiamoebic activities of Brucea javanica fruits, Simarouba amara stem, and a number of quassinoids.\r", 
  ".U": "89301598\r", 
  ".W": "A microdilution technique for the assessment of in vitro activity against Entamoeba histolytica was devised and validated with metronidazole. The test was used to detect the antiamoebic activities of plant extracts prepared from the traditional remedies Brucea javanica fruits and Simarouba amara stems. The activity was associated with quassinoid-containing fractions. The 50% inhibitory concentrations for some quassinoids against amoebae were determined by using the microdilution method. These concentrations ranged from 0.019 micrograms.ml-1 for bruceantin, the most active quassinoid, to greater than 5 micrograms.ml-1 for glaucarubol, the least active compound tested. These results are discussed with reference to the known activities of these compounds against Plasmodium falciparum. Overall, the activities of the quassinoids against both protozoa are similar. The microdilution technique will be useful in the search for novel antiamoebic drugs.\r"
 }, 
 {
  ".I": "197827", 
  ".M": "Animal; Human; HIV-1/*EN/GE; HIV-2/*EN/GE; Organophosphorus Compounds/*PD; Phosphonoacetic Acid/AA/*PD; Reverse Transcriptase/*AI; SIV/*EN/GE; Thymine Nucleotides/*PD; Zidovudine/*AA/PD.\r", 
  ".A": [
   "Vrang", 
   "Oberg", 
   "Lower", 
   "Kurth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8910; 32(11):1733-4\r", 
  ".T": "Reverse transcriptases from human immunodeficiency virus type 1 (HIV-1), HIV-2, and simian immunodeficiency virus (SIVMAC) are susceptible to inhibition by foscarnet and 3'-azido-3'-deoxythymidine triphosphate.\r", 
  ".U": "89301600\r", 
  ".W": "Reverse transcriptases from human immunodeficiency virus type 1 (HIV-1), HIV-2, and simian immunodeficiency virus (SIV) were investigated with respect to susceptibilities to the reverse transcriptase inhibitors foscarnet and 3'-azido-3'-deoxythymidine triphosphate (AZTTP). The different reverse transcriptases had the same sensitivity to foscarnet (50% inhibition at 0.10 to 0.16 microM). The Ki values for AZTTP were 0.01 to 0.02 microM for HIV-1 reverse transcriptase and 0.02 to 0.03 microM for HIV-2 and SIVMAC reverse transcriptases.\r"
 }, 
 {
  ".I": "197828", 
  ".M": "Carrageenan/PD; Comparative Study; Cytomegaloviruses/*DE; Cytopathogenic Effect, Viral/DE; Dextrans/PD; Heparin/PD; Herpesvirus hominis/*DE; HIV/*DE; Pentosan Sulfuric Polyester/PD; Polysaccharides/*PD; RNA Viruses/*DE; Support, Non-U.S. Gov't; Vesicular Stomatitis Virus/*DE; Virus Replication/DE.\r", 
  ".A": [
   "Baba", 
   "Snoeck", 
   "Pauwels", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Antimicrob Agents Chemother 8910; 32(11):1742-5\r", 
  ".T": "Sulfated polysaccharides are potent and selective inhibitors of various enveloped viruses, including herpes simplex virus, cytomegalovirus, vesicular stomatitis virus, and human immunodeficiency virus.\r", 
  ".U": "89301604\r", 
  ".W": "Several sulfated polysaccharides (dextran sulfate, pentosan polysulfate, fucoidan, and carrageenans) proved to be potent inhibitors for herpes simplex virus, human cytomegalovirus, vesicular stomatitis virus, Sindbis virus, and human immunodeficiency virus. They were moderately inhibitory to vaccinia virus but not inhibitory to adenovirus, coxsackievirus, poliovirus, parainfluenza virus, and reovirus. These results indicate that, with the exception of parainfluenza virus, enveloped viruses are specifically susceptible to the inhibitory activity of sulfated polysaccharides.\r"
 }, 
 {
  ".I": "197829", 
  ".M": "Aged; Aging/*PH; Alzheimer's Disease/*PC/PP; Brain/*PP; Comparative Study; Diseases in Twins; Human; Male; New York; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Twins; Wechsler Scales.\r", 
  ".A": [
   "Jarvik"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Gerontologist 8910; 28(6):739-47\r", 
  ".T": "Aging of the brain: how can we prevent it?\r", 
  ".U": "89306784\r"
 }, 
 {
  ".I": "197830", 
  ".M": "Aged/*; Consumer Advocacy; Family; Health Services for the Aged/*LJ; Human; Politics/*; Public Policy/*LJ; Social Justice; Social Security.\r", 
  ".A": [
   "Kingson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "Gerontologist 8910; 28(6):765-72\r", 
  ".T": "Generational equity: an unexpected opportunity to broaden the politics of aging.\r", 
  ".U": "89306787\r"
 }, 
 {
  ".I": "197831", 
  ".M": "Aged/*PX; Family/*; Female; Human; Income/*; Life Change Events; Male; Mental Health; Middle Age; Parents/*PX; Stress, Psychological/ET.\r", 
  ".A": [
   "Greenberg", 
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Gerontologist 8910; 28(6):786-91\r", 
  ".T": "Aging parents as family resources.\r", 
  ".U": "89306790\r"
 }, 
 {
  ".I": "197832", 
  ".M": "Attitude of Health Personnel/*; Homes for the Aged/*; Human; Nursing Homes/*; Quality of Health Care/*; Research Design; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "Gerontologist 8910; 28(6):813-20\r", 
  ".T": "A reconceptualization of the \"negative staff attitudes and poor care in nursing homes\" assumption.\r", 
  ".U": "89306796\r"
 }, 
 {
  ".I": "197833", 
  ".M": "Adult; Cysticercosis/*/DI/PS/TH; Human; Middle Age; Nervous System Diseases/*/DI/PS/TH.\r", 
  ".A": [
   "Cook"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Q J Med 8912; 68(256):575-83\r", 
  ".T": "Neurocysticercosis: parasitology, clinical presentation, diagnosis, and recent advances in management.\r", 
  ".U": "89367730\r"
 }, 
 {
  ".I": "197834", 
  ".M": "Adult; Fructose Intolerance/DI/*GE/ME/TH; Fructose Metabolism, Inborn Errors/*GE; Fructosediphosphate Aldolase/GE/ME; Human.\r", 
  ".A": [
   "Cox"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Q J Med 8912; 68(256):585-94\r", 
  ".T": "Hereditary fructose intolerance.\r", 
  ".U": "89367731\r"
 }, 
 {
  ".I": "197835", 
  ".M": "Adult; Aged; Agglutination Tests; Case Report; Female; Fluorescent Antibody Technique; Human; Male; Pneumonia, Rickettsial/*DI; Scrub Typhus/*DI.\r", 
  ".A": [
   "Chayakul", 
   "Panich", 
   "Silpapojakul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8912; 68(256):595-602\r", 
  ".T": "Scrub typhus pneumonitis: an entity which is frequently missed.\r", 
  ".U": "89367732\r", 
  ".W": "Four cases of scrub typhus pneumonitis are reported. Diagnosis was confirmed by positive Weil-Felix OX-K reaction and immunofluorescent antibody test for Rickettsia tsutsugamushi. Two patients presented with atypical pneumonia and two had overwhelming pneumonia resembling adult respiratory distress syndrome. All patients made a full recovery after appropriate treatment.\r"
 }, 
 {
  ".I": "197836", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Great Britain; Human; Infant; Middle Age; Septicemia/*EP/MO; Streptococcal Infections/*EP/MO; Streptococcus pyogenes.\r", 
  ".A": [
   "Francis", 
   "Warren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8912; 68(256):603-13\r", 
  ".T": "Streptococcus pyogenes bacteraemia in Cambridge--a review of 67 episodes.\r", 
  ".U": "89367733\r", 
  ".W": "Sixty-seven episodes of bacteraemia due to Lancefield Group A streptococci occurred in patients admitted to or autopsied at Addenbrooke's Hospital, Cambridge from July 1974 to June 1986. Ninety-two per cent of infections were acquired in the community and 71 per cent of patients were adults. The overall mortality rate was 48 per cent and 15 per cent of cases died at home shortly after the onset of illness. Thirty-eight per cent of the patients had underlying disease and sixty-one per cent of these died compared with 40 per cent of those without underlying disease. Presentation in shock was the major predictor of mortality (79 versus 16 per cent) and was commoner in adults. Clinical features were variable and led to incorrect initial diagnosis in some cases. A localized site of infection was not recognized initially in 37 per cent of cases but the commonest evident site of entry was the skin. Annual incidence varied with age from 0.71 to 4.16/100,000 population and cases were commonest in the young and those over 50. The fulminating onset of community-acquired streptococcal infection in some adults emphasizes the importance of early treatment of suspected cases with penicillins.\r"
 }, 
 {
  ".I": "197837", 
  ".M": "Animal; Cerebrovascular Disorders/*ET; Cocaine/*; Coronary Disease/ET; Human; Myocardial Infarction/ET; Substance Abuse/*CO.\r", 
  ".A": [
   "Levine", 
   "Welch"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, MULTICASE.\r", 
  ".S": "Stroke 8912; 19(6):779-83\r", 
  ".T": "Cocaine and stroke.\r", 
  ".U": "89369518\r"
 }, 
 {
  ".I": "197838", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Dementia/ET; Human; Nervous System Diseases/*ET; Opportunistic Infections/CO; Peripheral Nerve Diseases/ET.\r", 
  ".A": [
   "Bredesen", 
   "Levy", 
   "Rosenblum"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Q J Med 8912; 68(257):665-77\r", 
  ".T": "The neurology of human immunodeficiency virus infection.\r", 
  ".U": "89387588\r", 
  ".W": "HIV-infected patients are at markedly increased risk for neurological dysfunction, which may occur at any level of the neuraxis (see Table 1). The most common syndromes--AIDS dementia complex, vacuolar myelopathy, and possibly distal symmetric peripheral neuropathy--appear to be related to HIV infection within the nervous system, rather than due to the immunoincompetence caused by HIV. However, the mechanism(s) by which HIV causes these syndromes, e.g., infecting neurons or oligodendroglia directly, interfering with neurotrophic factors, effecting toxic monokine production, etc., is unknown. Early, albeit incomplete, success with azidothymidine is encouraging. Less commonly, neurological syndromes may be secondary to the immunoincompetence produced by HIV. Many different etiologies--most of which are treatable--have been encountered, but a few of these (cerebral toxoplasmosis, cryptococcal meningitis, primary CNS lymphoma, and progressive multifocal leukoencephalopathy) are responsible for most of the opportunistic complications. Marked differences in symptoms and signs between AIDS patients and immunologically normal patients may complicate recognition of some of these diseases (e.g., herpes simplex encephalitis). Finally, some HIV-associated syndromes, e.g., inflammatory demyelinating polyradiculoneuropathy and retinal microvasculopathy, are of unknown etiology.\r"
 }, 
 {
  ".I": "197839", 
  ".M": "Adult; Cholesterol/BL; Creatinine/ME; Etretinate/*TU; Female; Human; Kidney/*TR; Kidney Transplantation/*; Leukocyte Count; Male; Middle Age; Postoperative Complications/*DT; Skin Neoplasms/BL/*DT; Sunlight; Triglycerides/BL.\r", 
  ".A": [
   "Shuttleworth", 
   "Marks", 
   "Griffin", 
   "Salaman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8912; 68(257):717-25\r", 
  ".T": "Treatment of cutaneous neoplasia with etretinate in renal transplant recipients.\r", 
  ".U": "89387591\r", 
  ".W": "Six patients who had developed neoplastic and pre-neoplastic cutaneous lesions following a successful renal transplant were treated with etretinate, 1 mg/kg/day, for six months. In four cases there was almost complete resolution of the lesions; one patient had only a partial response, and one patient developed further lesions whilst on treatment. Patients were observed for six months after treatment was discontinued. Two patients in the group that had responded well to treatment developed further lesions. No deterioration in renal function, as measured by serial serum creatinine concentrations and creatinine clearance, occurred in any of the patients treated. In-vivo measures of the cutaneous cell-mediated immune response were unaltered, but cell kinetic studies demonstrated an increase in proliferative activity in sun-exposed skin during treatment, suggesting that the anti-tumour effect of etretinate is not due to a cytostatic action, and does not require an intact immune system. On the basis of our observations, we feel that further studies are warranted with larger numbers of patients.\r"
 }, 
 {
  ".I": "197840", 
  ".M": "Animal; Bacterial Infections/DT/*TM/VE; Bites and Stings/CO; Case Report; Dog Diseases/TM; Dogs; Female; Gram-Negative Bacteria; Human; Middle Age; Penicillin G/TU; Septicemia/TM; Zoonoses/*.\r", 
  ".A": [
   "Zumla", 
   "Lipscomb", 
   "Corbett", 
   "McCarthy"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Q J Med 8912; 68(257):741-52\r", 
  ".T": "Dysgonic Fermenter-type 2: an emerging zoonosis. Report of two cases and review.\r", 
  ".U": "89387594\r", 
  ".W": "We report Dysgonic Fermenter-type 2 septicaemia presenting in two previously healthy individuals, and review 52 cases of infection with Dysgonic Fermenter-type 2 reported in the English language literature. This zoonosis is usually acquired through contact with dogs and cats. Infection often presents with little warning to patient or physician and carries a high mortality. The immunosuppressed patient, those without a spleen, alcoholics and those with chronic disease appear to be most susceptible, although the healthy individual is also prone to infection. The infection is probably underdiagnosed due to difficulties in isolating Dysgonic Fermenter-type 2 by conventional blood culture techniques. Clinical and microbiological awareness is of prime importance in the early diagnosis of this potentially lethal infection.\r"
 }, 
 {
  ".I": "197841", 
  ".M": "Anesthesia, Epidural/*AE; Catheterization/*AE; Equipment Failure; Human; Lumbosacral Region.\r", 
  ".A": [
   "Saberski", 
   "Schwartz", 
   "Greenhouse", 
   "Kennedy", 
   "Ullman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesthesiology 8901; 69(4):634-5\r", 
  ".T": "A unique complication of a lumbar epidural catheter [letter] [see comments]\r", 
  ".U": "89024041\r"
 }, 
 {
  ".I": "197842", 
  ".M": "Diagnosis-Related Groups/*; Hospitalization/EC; Human; Medicaid/EC; Medicare/EC; Otolaryngology/*EC; Surgery/*EC; United States.\r", 
  ".A": [
   "Munoz", 
   "Zahtz", 
   "Goldstein", 
   "Benacquista", 
   "Mulloy", 
   "Wise"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8901; 114(11):1317-20\r", 
  ".T": "Surgonomics. Health care financing policy for hospitalized otolaryngology patients.\r", 
  ".U": "89000277\r", 
  ".W": "The Medicare diagnosis related group (DRG) prospective payment model is changing hospital payment. Currently many states are using DRG prospective \"All Payor Systems\" for hospital reimbursement. In All Payor Systems, Medicare, Medicaid, Blue Cross, and other commercial insurers pay by the DRG mode; New York State has been All Payor since Jan 1, 1988. This study simulated DRG All Payor methods on a large sample (N = 1074) of adult otolaryngology patients for a two-year period using both federal and New York DRG reimbursement now in effect. Both Medicare and Medicaid patients had (on average) a longer hospital stay and total hospital cost compared with patients from Blue Cross and other commercial payors. Medicare and Medicaid patients also had a greater severity of illness compared with patients from Blue Cross or other payors. All payors (ie, Medicaid, Blue Cross, and commercial insurers), except Medicare, generated financial risk under the DRG All Payor scheme. These data suggest that state and private payors may be underreimbursing for the care of the hospitalized otolaryngology patient using the DRG prospective hospital payment scheme. Health care financing policy described in this study may limit both the access and/or the quality of care for many otolaryngology patients in the future.\r"
 }, 
 {
  ".I": "197843", 
  ".M": "Female; Human; HLA-DR Antigens/*AN; Interferon-gamma, Recombinant/*TU; Keratin; Kidney Neoplasms/DT/IM; Male; Melanoma/DT/IM; Skin/*IM.\r", 
  ".A": [
   "Volc-Platzer", 
   "Steiner", 
   "Radaszkiewicz", 
   "Wolff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8901; 119(2):155-60\r", 
  ".T": "Recombinant gamma interferon and in vivo induction of HLA-DR antigens.\r", 
  ".U": "89000539\r", 
  ".W": "Recombinant human IFN-gamma, used for treatment of melanoma and renal carcinoma, was found to induce HLA-DR expression on human keratinocytes in vivo. HLA-DR antigens bound to keratinocytes of the basal and suprabasal layers of the epidermis were observed after intramuscular or intravenous injections of 0.5 mg/kg body weight IFN-gamma, 3 times a week. Keratinocyte-bound HLA-DR antigens were first observed at the beginning of the third or fourth week of treatment, but HLA-DQ and HLA-DP antigens were never detected on keratinocytes. The intracytoplasmic constant (gamma) chain of the class II molecules was also not detectable within the keratinocytes. Patients who received IFN-alpha 2 therapy, did not exhibit keratinocyte-bound HLA-DR antigens.\r"
 }, 
 {
  ".I": "197844", 
  ".M": "Administration, Topical; Adolescence; Adult; Antibiotics/AD/*TU; Bacteria/IP; Child; Child, Preschool; Clinical Trials; Dermatitis, Atopic/DT/*MI; Double-Blind Method; Fatty Acids/AD/TU; Female; Human; Male; Middle Age; Skin/*MI; Staphylococcus aureus/*IP.\r", 
  ".A": [
   "Lever", 
   "Hadley", 
   "Downey", 
   "Mackie"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8901; 119(2):189-98\r", 
  ".T": "Staphylococcal colonization in atopic dermatitis and the effect of topical mupirocin therapy.\r", 
  ".U": "89000544\r", 
  ".W": "Forty-nine patients with atopic dermatitis entered a double blind placebo controlled cross-over study of mupirocin, a new topical antistaphylococcal antibiotic. Forty-five patients were evaluable. Quantitative bacteriological assessment before treatment showed that heavy colonization of the skin with Staphylococcus aureus was present in nearly all patients even in the absence of overt infection. However, the bacterial count was significantly reduced by 2 weeks' treatment with topical mupirocin, but not by the placebo. Moreover, a significant reduction of clinical severity was also observed after treatment with mupirocin, which was maintained over the following 4 weeks, although recolonization occurred during this period, with bacterial counts rising to pre-treatment levels. Despite recolonization, clinical deterioration was not observed during the trial period. No serious side-effects were observed. Phage typing showed that 50% of patients carried more than one bacterial phage type. Recolonization in eight patients (17%) was with a 'new' strain that had not previously been isolated.\r"
 }, 
 {
  ".I": "197845", 
  ".M": "Animal; Antibodies/*IM; Female; Hypersensitivity, Delayed/IM; Interferon-gamma, Recombinant/IM/*PD; Lichen Planus/*IM; Mice; Mice, Inbred C57BL; Tumor Necrosis Factor/PD.\r", 
  ".A": [
   "Shiohara", 
   "Nickoloff", 
   "Moriya", 
   "Gotoh", 
   "Nagashima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8901; 119(2):199-206\r", 
  ".T": "In vivo effects of interferon-gamma and anti-interferon-gamma antibody on the experimentally induced lichenoid tissue reaction.\r", 
  ".U": "89000545\r", 
  ".W": "We investigated the in vivo effect of recombinant interferon-gamma (IFN-gamma) and tumour necrosis factor alpha (TNF-alpha) treatment of mice on the development of the delayed-type hypersensitivity (DTH) reaction and lichenoid tissue reaction (LTR) following the local injection of cloned autoreactive T cells. Both the DTH reaction and the LTR were significantly enhanced by pretreatment with IFN-gamma, but not with TNF-alpha. Induction of class II MHC antigens on keratinocytes was not essential for the enhancement by IFN-gamma. Administration of anti-IFN-gamma antibody reduced the DTH reaction and LTR, although complete inhibition was not observed with our treatment regimen. The ability of IFN-gamma to increase the number of the cloned T cells invading the epidermis in vivo, is in keeping with our previous observation that IFN-gamma treatment of cultured keratinocytes markedly increased the adherence reaction between T cells and keratinocytes in vitro.\r"
 }, 
 {
  ".I": "197846", 
  ".M": "Adjuvants, Immunologic/*TU; Aged; Case Report; Female; Human; Interferon Type II/ME; Leukocytes, Mononuclear/IM; Male; Middle Age; Peptide Fragments/*TU; Phenotype; Sezary Syndrome/IM/PA/*TH; Skin/PA; Thymopoietins/*TU; Thymus Hormones/*TU.\r", 
  ".A": [
   "Bernengo", 
   "Doveil", 
   "Meregalli", 
   "Appino", 
   "Massobrio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8901; 119(2):207-21\r", 
  ".T": "Immunomodulation and Sezary syndrome: experience with thymopentin (TP-5).\r", 
  ".U": "89000546\r", 
  ".W": "The clinical, histological and immunological effects of long-term treatment with thymopentin (TP-5), administered 50 mg i.v. three times a week on alternate days, in four patients with Sezary syndrome is reported. In all four cases reduction of itching, oedema, scaling and thickening, and clearing of erythroderma were noted after 2 months treatment. Peripheral blood Sezary cells decreased in three cases. Reduction or suspension of the drug was followed by a clinical relapse. A loss of epidermotropism and a reduction in cell infiltrates were observed together with a dramatic reduction in epidermal and dermal Langerhans cells. An increase in the proliferative response to mitogens and in IFN-gamma production, and the expression of activation antigens in PHA stimulated cultures occurred after 3 months. HNK-I+ cells increased both in the peripheral blood and in the dermis following a transient increase in IL-2 receptors, suggesting that clinical response in TP-5 treated patients may be mediated by an increased production of IL-2 and consequent generation of cytotoxic cells or release of lymphokines able to augment NK activity.\r"
 }, 
 {
  ".I": "197847", 
  ".M": "Female; Fetal Blood/*AN; Hematocrit; Human; Pregnancy; Pregnancy Complications, Hematologic/*BL; Rh Isoimmunization/*BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "MacKenzie", 
   "Bowell", 
   "Castle", 
   "Selinger", 
   "Ferguson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8901; 95(8):753-8\r", 
  ".T": "Serial fetal blood sampling for the management of pregnancies complicated by severe rhesus (D) isoimmunization.\r", 
  ".U": "89000563\r", 
  ".W": "Fifty-one pregnancies complicated by rhesus (D) isoimmunization have been managed by serial fetal blood sampling between 17 and 36 weeks gestation as an alternative to amniocentesis for delta OD453 measurements. In 36 pregnancies where the fetus was shown to be rhesus (D) positive and both measurements were made before any intrauterine fetal transfusions, the delta OD453 value gave misleading predictions on 13 of 63 occasions (21%). Fetal haematocrit estimations provided a direct assessment of the haemopoietic compensation occurring, but fetal bilirubin and albumin concentrations did not correlate directly with disease severity. It is proposed that pregnancies complicated by severe isoimmunization can be more precisely managed by serial fetal blood sampling for haematocrit estimation than amniocentesis for delta OD453 measurement thus avoiding unnecessary intervention or delayed treatment.\r"
 }, 
 {
  ".I": "197848", 
  ".M": "Amniocentesis; Biopsy, Needle; Blood Specimen Collection; Female; Fetal Blood/*AN; Human; Pregnancy; Pregnancy Complications, Hematologic/*BL; Retrospective Studies; Rh Isoimmunization/*BL; Rh-Hr Blood-Group System/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bowell", 
   "Selinger", 
   "Ferguson", 
   "Giles", 
   "MacKenzie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8901; 95(8):759-64\r", 
  ".T": "Antenatal fetal blood sampling for the management of alloimmunized pregnancies: effect upon maternal anti-D potency levels.\r", 
  ".U": "89000564\r", 
  ".W": "Increase in maternal anti-D concentrations after intrauterine investigation has been studied retrospectively in 95 rhesus (D) alloimmunized pregnancies; 48 were managed by fetal blood sampling (FBS) procedures (using fetoscopy or ultrasound-guided needle sampling) and 47 using amniocentesis. In those pregnancies where the fetus was rhesus (D) positive, the frequency of procedure-related increases (greater than 50%) in maternal anti-D potency was estimated following single procedures and found to be similar for the two methods of FBS employed (28%) and for amniocentesis (31%). The proportion of pregnancies showing an increase in anti-D potency was higher after ultrasound-guided needle sampling (75%) than after fetoscopic FBS (40%) and after amniocentesis (44%).\r"
 }, 
 {
  ".I": "197849", 
  ".M": "Bone Marrow/PA; Cell Adhesion; Cell Separation; Cell Transformation, Neoplastic/*DE; Colony-Forming Units Assay; Drug Synergism; Erythrocytes/DE; Granulocytes/DE; Human; Interferon Alfa, Recombinant/*PD; Interferon-gamma, Recombinant/*PD; Leukemia, Myeloid, Chronic/*DT; Lymphocyte Depletion; Macrophages/DE; Megakaryocytes/DE; Monocytes/DE; Support, Non-U.S. Gov't; Tumor Stem Cells/*DE/PA.\r", 
  ".A": [
   "Carlo-Stella", 
   "Cazzola", 
   "Ganser", 
   "Bergamaschi", 
   "Pedrazzoli", 
   "Hoelzer", 
   "Ascari"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8901; 72(4):1293-9\r", 
  ".T": "Synergistic antiproliferative effect of recombinant interferon-gamma with recombinant interferon-alpha on chronic myelogenous leukemia hematopoietic progenitor cells (CFU-GEMM, CFU-Mk, BFU-E, and CFU-GM).\r", 
  ".U": "89001189\r", 
  ".W": "Recombinant interferons, alpha (rIFN-alpha) and gamma (rIFN-gamma), have been demonstrated to have significant antitumor activity as single agents in the treatment of chronic myelogenous leukemia (CML). Due to their possible synergistic efficacy, a combination rIFN therapy in CML has been proposed. To establish a biologic basis for this, we have studied the suppressive effects of rIFN-alpha and rIFN-gamma on the in vitro growth of CML-derived progenitor cells (CFU-GEMM, CFU-Mk, BFU-E, CFU-GM), the optimal conditions for rIFN synergism, and the possible role of hematopoietic accessory cells (T-lymphocytes and monocytes-macrophages) in mediating rIFN-induced growth inhibition. When added to unseparated bone marrow cells, rIFN-alpha and rIFN-gamma significantly reduced colony formation, with 50% inhibition occurring at 71 and 186 U/mL for CFU-GEMM, 40 and 152 U/mL for CFU-Mk, 222 and 1,458 U/mL for BFU-E, and 119 and 442 U/mL for CFU-GM, respectively. A small amount of rIFN-gamma (5 U/mL) acted synergistically with increasing doses of rIFN-alpha, and the values of 50% inhibitory concentrations fell outside the lower limit (10 U/mL) used in our experiments. This synergy was evident even when rIFN-gamma was added 72 hours after the initiation of cultures; however, it was completely lost when the target cells were depleted of accessory cells. When a low dose of rIFN-alpha (5 U/mL) was added to rIFN-gamma, the 50% inhibitory concentration values were decreased up to tenfold. These studies (1) confirm that CML-derived hematopoietic progenitors are responsive to the suppressive activity of both rIFN-alpha and rIFN-gamma in vitro, (2) demonstrate that different mechanisms are responsible for the suppressive activity of the two rIFNs, and (3) characterize their synergistic interaction, providing a basis for future clinical trials aimed at investigating combination rIFN therapy in CML.\r"
 }, 
 {
  ".I": "197850", 
  ".M": "Antigenic Determinants/IP; Case Report; Factor VIII/*AI/IP; Female; Follow-Up Studies; Hemophilia/*BL; Human; IgG/IP; Immunoblotting/*; Lupus Erythematosus, Systemic/BL; Male; Peptide Fragments; Protein Conformation; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Fulcher", 
   "Lechner", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8901; 72(4):1348-56\r", 
  ".T": "Immunoblot analysis shows changes in factor VIII inhibitor chain specificity in factor VIII inhibitor patients over time.\r", 
  ".U": "89001198\r", 
  ".W": "We have used immunoblotting of purified factor VIII (FVIII) to determine whether or not changes in FVIII chain specificity occur during the course of an inhibitor. Serial plasma samples from 15 inhibitor patients (13 hemophilic and two spontaneous) were analyzed. Nine of the 15 antibodies, all with epitopes on the 44-kilodalton (Kd) thrombin fragment of the 92-Kd FVIII heavy chain and/or the 72-Kd thrombin fragment of the 80-Kd FVIII light chain, showed no change in FVIII chain specificity. However, six of the inhibitors analyzed showed changes in FVIII fragment specificity. Four inhibitors (three hemophilic and one spontaneous) reactive with 72-Kd thrombin fragment also became reactive with the 44-Kd thrombin fragment after an anamnestic response to FVIII infusion. Another inhibitor with epitopes on both the 54-Kd and 44-Kd thrombin fragments lost most of its reactivity with the 44-Kd fragment but retained its reactivity with the 54-Kd fragment following a FVIII infusion. The inhibitor later regained its 44-Kd-fragment reactivity but lost its 54-Kd-fragment reactivity following treatment with FEIBA, FVIII inhibitor bypassing activity. The last inhibitor studied had an antibody to either the 44-Kd fragment or to both the 44-Kd and 72-Kd fragments during anamnestic responses to FVIII. These data indicate that a FVIII inhibitor patient can potentially produce antibody to multiple areas on the FVIII molecule and that this must be taken into account in the design of specific therapeutic products.\r"
 }, 
 {
  ".I": "197851", 
  ".M": "Cells, Cultured; Colony-Stimulating Factors/*PD; Endotoxins/PD; Growth Substances/*PD; Human; Indomethacin/PD; Interferon Type II/PD; Interleukin-1/AN/*BI; Leukocytes, Mononuclear/AN/DE/*ME; Recombinant Proteins/PD; Subcellular Fractions/AN; Support, U.S. Gov't, P.H.S.; Time Factors; Tumor Necrosis Factor/AN/*BI.\r", 
  ".A": [
   "Sisson", 
   "Dinarello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8901; 72(4):1368-74\r", 
  ".T": "Production of interleukin-1 alpha, interleukin-1 beta and tumor necrosis factor by human mononuclear cells stimulated with granulocyte-macrophage colony-stimulating factor [see comments]\r", 
  ".U": "89001201\r", 
  ".W": "Recent studies have examined the synergistic effects of granulocyte-macrophage colony-stimulating factor (GM-CSF) and hematopoietin-1 (now identified as Interleukin-1, IL-1) on bone marrow colony formation. In the present report, human peripheral blood mononuclear cells (MNCs) were stimulated in vitro with recombinant human GM-CSF (rGM-CSF) and production of IL-1 alpha, IL-1 beta, and tumor necrosis factor (TNF) was measured by specific radioimmunoassays. In the MNCs of 20 individuals, rGM-CSF's ability to induce the three cytokines was variable. Nearly all donors responded to low-dose rGM-CSF (0.02 to 2 ng/mL) with production of TNF, whereas some individuals did not produce IL-1 alpha or IL-1 beta. The MNCs from some subjects stimulated with high-dose rGM-CSF (10 to 80 ng/mL) produced as much cytokine as in response to 10 ng/mL endotoxin. Localization (ie, extracellular or cell-associated cytokine) was specific for the cytokine rather than the stimulus. Indomethacin increased the amount of cytokine produced in response to rGM-CSF for IL-1 beta and TNF but not for IL-1 alpha. In addition, interferon-gamma (INF-gamma) upregulated the amount of TNF induced by rGM-CSF in all donors examined, with variable effect on IL-1 alpha and IL-1 beta. Suboptimal levels of endotoxin incubated with rGM-CSF did not alter the amount of IL-1 produced as compared with cells stimulated with rGM-CSF alone, whereas TNF production showed either no change or a slight decrease in production. These data suggest that GM-CSF may play an important role in the host defense response by stimulating production of these cytokines.\r"
 }, 
 {
  ".I": "197852", 
  ".M": "Antigens/IP; Electrophoresis, Polyacrylamide Gel; Human; Iodoproteins/*IP; Peptide Fragments/IP; Peptide Mapping/*; Precipitin Tests; Rh-Hr Blood-Group System/*/GE/IP; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Blanchard", 
   "Bloy", 
   "Hermand", 
   "Cartron", 
   "Saboori", 
   "Smith", 
   "Agre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8901; 72(4):1424-7\r", 
  ".T": "Two-dimensional iodopeptide mapping demonstrates that erythrocyte Rh D, c, and E polypeptides are structurally homologous but nonidentical.\r", 
  ".U": "89001212\r", 
  ".W": "The 32,000 molecular weight (mol wt) erythrocyte Rh D, c, and E polypeptides were separately purified from cDE/cDE erythrocytes by monoclonal immunoprecipitations and compared by two-dimensional iodopeptide mapping. Digestions of the isolated Rh polypeptides with alpha-chymotrypsin revealed a high degree of structural homology between c and E (13/14 iodopeptides were identical) and less striking homology between D and c or E (8/19 identical). The iodopeptide maps of Rh proteins purified by a nonimmunologic protocol from cDE/cDE erythrocytes were virtually identical to the composite pattern (D + c + E) deduced from the individual maps of Rh D, c, and E iodopeptides. Digestions of the isolated Rh polypeptides with trypsin revealed an overall homology of approximately 50% between iodopeptides derived from D, c, and E. These data indicate that the erythrocyte Rh D, c, and E antigens are carried by homologous but distinct molecular species; c and E appear more closely related to each other than to D.\r"
 }, 
 {
  ".I": "197853", 
  ".M": "Drug Administration Schedule; Human; Interferon-gamma, Recombinant/*/AE; Leukemia, Myeloid, Chronic/*DT.\r", 
  ".A": [
   "Fanin", 
   "Michieli", 
   "Gallizia", 
   "Damiani", 
   "Baccarani", 
   "Russo", 
   "Zuffa", 
   "Tura"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Blood 8901; 72(4):1436-8\r", 
  ".T": "Interferon gamma in chronic myeloid leukemia: dose and side effects [letter]\r", 
  ".U": "89001217\r"
 }, 
 {
  ".I": "197854", 
  ".M": "Adolescence; Adult; Age Factors; Cryptorchism/BL/*CO; FSH/BL; Human; Infertility, Male/BL/*ET; Male; Remission, Spontaneous; Risk Factors; Semen/CY; Sperm Count.\r", 
  ".A": [
   "Bremholm", 
   "Ingerslev", 
   "Hostrup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8901; 75(8):820-3\r", 
  ".T": "Bilateral spontaneous descent of the testis after the age of 10: subsequent effects on fertility.\r", 
  ".U": "89001909\r", 
  ".W": "Fertility after late spontaneous descent of the testes in 45 men with previous bilateral undescended testes was evaluated on the basis of seminal analysis and concentrations of follicle-stimulating hormone (FSH) in serum. Only 15 (33 per cent) were found to have a normal fertility as estimated from the results of the total semen analysis, whereas 21 (47 per cent) were classified as being sterile or having severely reduced fertility. Elevated serum FSH concentrations in the majority of men with subnormal sperm densities supported the results of the semen analysis, indicating impaired spermatogenesis. These findings suggest that the expectant attitude in the treatment of cryptorchidism does not seem to be justified in terms of fertility and combined with recent histomorphological studies favour a more active and early treatment of undescended testes.\r"
 }, 
 {
  ".I": "197855", 
  ".M": "Biliary Tract/*SU; Biliary Tract Surgery/*; Cholangiography/*MT; Human; Intraoperative Period.\r", 
  ".A": [
   "Tinckler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8901; 75(8):829\r", 
  ".T": "Cholangiography during biliary tract surgery [letter]\r", 
  ".U": "89001914\r"
 }, 
 {
  ".I": "197856", 
  ".M": "Ethics, Medical; Female; Fetus/*DE; Human; Potassium Chloride/PD; Pregnancy; Pregnancy, Multiple/*.\r", 
  ".A": [
   "Howie"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8901; 297(6646):433-4\r", 
  ".T": "Selective reduction in multiple pregnancy [editorial]\r", 
  ".U": "89001920\r"
 }, 
 {
  ".I": "197857", 
  ".M": "Fluorodeoxyuridine/*AD; Fluorouracil/*AD; Human; Injections, Intra-Arterial; Liver Neoplasms/*DT/MO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Malik", 
   "Wrigley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):434-5\r", 
  ".T": "Intra-arterial hepatic chemotherapy for liver malignancy.\r", 
  ".U": "89001921\r"
 }, 
 {
  ".I": "197858", 
  ".M": "Antidepressive Agents, Tricyclic/*TU; Depressive Disorder/*DT; Drug Therapy, Combination; Drug Tolerance; Human; Lithium/*TU.\r", 
  ".A": [
   "Cowen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):435-6\r", 
  ".T": "Depression resistant to tricyclic antidepressants.\r", 
  ".U": "89001922\r"
 }, 
 {
  ".I": "197859", 
  ".M": "Ambulatory Care/*MT; Appointments and Schedules; Child; Child Health Services/*UT; Child, Preschool; England; Hospital Units/*UT; Human; Pediatrics/OG.\r", 
  ".A": [
   "Addy"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8901; 297(6646):436\r", 
  ".T": "Recognising over 100,000 hidden children [editorial]\r", 
  ".U": "89001923\r"
 }, 
 {
  ".I": "197860", 
  ".M": "Data Collection; Family Practice/*; Great Britain; Human; Referral and Consultation/*SN.\r", 
  ".A": [
   "Roland"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8901; 297(6646):437-8\r", 
  ".T": "General practitioner referral rates.\r", 
  ".U": "89001924\r"
 }, 
 {
  ".I": "197861", 
  ".M": "Health Services/*; Health Services Misuse/*; Human; Neoplasms/EC/*TH; Physician's Practice Patterns.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "CONSENSUS DEVELOPMENT CONFERENCE; EDITORIAL; REVIEW.\r", 
  ".S": "BMJ 8901; 297(6646):438\r", 
  ".T": "Consensus on overtreating cancer [editorial]\r", 
  ".U": "89001925\r"
 }, 
 {
  ".I": "197862", 
  ".M": "Adolescence; Age Factors; Child; Child, Preschool; Drug Therapy/*; Drug Utilization; Drugs, Non-Prescription/*; Female; Human; Infant; Infant, Newborn; Male; Prescriptions, Drug/*; Seasons; Sex Factors; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Rylance", 
   "Woods", 
   "Cullen", 
   "Rylance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):445-7\r", 
  ".T": "Use of drugs by children.\r", 
  ".U": "89001926\r", 
  ".W": "To obtain information on the use of prescribed and non-prescribed drugs in the general population of children 1590 children were surveyed in 1984-5 by weekly questionnaires filled out by parents. Drugs were taken in 13% of the 26 weeks studied and on 9% of the 182 days. Use in the summer and winter was similar. More than half (56%) of all drugs were taken on Saturdays and Sundays. Boys took drugs on 11% of days and girls on 8% of days. Almost half (45%) of drugs taken were not prescribed. Drugs acting on the respiratory tract and on coughs accounted for 42.2% of the drugs used. Analgesics were taken on 14.0% of days and antimicrobials on 12.5%. Aspirin accounted for 14.9% of all drugs used in any one week and for 31.7% of drugs obtained without prescription. Aspirin, paracetamol, triprolidine-pseudoephedrine (Actifed), ampicillin or amoxycillin, and salbutamol were the drugs most frequently used. The widespread use of drugs obtained without prescription suggests that community pharmacists and parents would benefit from further education on the choice of treatment in relation to symptoms. Doctors should be aware of the extent of treatment with non-prescription drugs and consider playing a greater part in advising on its indications.\r"
 }, 
 {
  ".I": "197863", 
  ".M": "Acute Disease; Adolescence; Adult; Aged; Albuterol/*AD/AE/TU; Asthma/*DT/PP; Comparative Study; Female; Human; Infusions, Intravenous; Male; Middle Age; Nebulizers and Vaporizers; Peak Expiratory Flow Rate; Pulse/DE; Random Allocation.\r", 
  ".A": [
   "Cheong", 
   "Reynolds", 
   "Rajan", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):448-50\r", 
  ".T": "Intravenous beta agonist in severe acute asthma.\r", 
  ".U": "89001927\r", 
  ".W": "STUDY OBJECTIVE--To determine whether salbutamol is more effective in treating severe asthma when given intravenously or by inhalation. DESIGN--Randomised trial of short term response to intravenous versus nebulised salbutamol in acute severe asthma. SETTING--District general hospital (secondary care centre). PARTICIPANTS--76 patients aged 16-70 admitted to hospital with acute severe asthma (peak expiratory flow rate less than 50% of predicted) during study period. Five withdrawn because of adverse effects of treatment or non-response. Of remaining 71, 34 allocated to nebuliser group and 37 to intravenous treatment group. Patients with history of cardiovascular disease or recent corticosteroid or intravenous bronchodilator treatment excluded. Admission characteristics similar in the two groups. INTERVENTIONS--All patients given 5 mg nebulised salbutamol on admission before randomisation plus 200 mg hydrocortisone bolus intravenously and 35% inspired oxygen throughout. Nebuliser group received two more 5 mg doses of nebuliser salbutamol at 30 minutes and 2 hours; intravenous group received 4 hours' continuous salbutamol infusion (12 micrograms/min) starting at 30 minutes plus supplementary intravenous potassium chloride. No other bronchodilators used. ENDPOINT--Change in peak expiratory flow rate over 4 hours. MEASUREMENTS and MAIN RESULTS--Peak expiratory flow rate improved more in intravenous group (25.2%) than in nebuliser group (14.3%) (p less than 0.01, 95% confidence interval 2.4 to 19.1%). Tachycardia caused two withdrawals from intravenous group; non-response caused three withdrawals from nebuliser group. CONCLUSIONS--Intravenous salbutamol is more effective than nebulised salbutamol in acute severe asthma but may have unacceptable cardiovascular effects.\r"
 }, 
 {
  ".I": "197864", 
  ".M": "Adolescence; Age Factors; Child; Child, Preschool; Female; Finland; Hospitalization; Human; Infant; Infant, Newborn; Male; Recurrence; Risk Factors; Sex Factors; Support, Non-U.S. Gov't; Time Factors; Urinary Tract Infections/*EP.\r", 
  ".A": [
   "Uhari", 
   "Nuutinen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):450-2\r", 
  ".T": "Epidemiology of symptomatic infections of the urinary tract in children.\r", 
  ".U": "89001928\r", 
  ".W": "The epidemiology of symptomatic infections of the urinary tract in children and the factors that may alter the risk of infection are not well known. Numbers of children aged under 15 discharged from hospitals because of symptomatic infections of the urinary tract during 1978-84 were obtained from the database kept by the Finnish National Board of Health. Information on continuous treatment for recurrent urinary tract infections was obtained from records kept by the Social Insurance Institution on patients receiving free medicines. The yearly rate of attacks of symptomatic infections/1000 girls decreased significantly from 2.67 (95% confidence interval 2.52 to 2.82) in 1978 to 1.88 (1.76 to 2.01) in 1984. In boys the rate also decreased significantly, from 0.85 (0.77 to 0.93) in 1978 to 0.59 (0.52 to 0.66) in 1984. The period prevalence of free treatment/1000 girls decreased significantly from 7.80 (7.55 to 8.05) in 1978 to 5.30 (5.10 to 5.51) in 1984 but did not change significantly in boys. Although the findings may partly have been caused by changes in policies of admission to hospital, they suggest a decreasing trend in symptomatic urinary tract infections in childhood, which may be associated with changes in the care of infants.\r"
 }, 
 {
  ".I": "197865", 
  ".M": "Adolescence; Adult; Analgesics/TU; Anemia, Sickle Cell/PP/*PX; Attitude of Health Personnel; Attitude to Health; Child; Female; Hospitalization; Human; Male; Pain/ET/*PX/TH; Pain Measurement; Self Care; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Murray", 
   "May"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):452-4\r", 
  ".T": "Painful crises in sickle cell disease--patients' perspectives.\r", 
  ".U": "89001929\r", 
  ".W": "One hundred and two patients returned structured questionnaires sent to clinics for sickle cell disease in the United Kingdom in order to gain greater insight into the patients' perception of painful crises. Most patients who suffer pain crises experience a prodromal stage that should be investigated further to find out if prophylaxis is possible. Cold, exertion, and tiredness were the most important precipitating factors. Despite the increase in the amount of knowledge about sickle cell disease in recent years, and though 29 out of 88 patients (30-40%) believed that medical services were improving, 33 out of 88 (30-40%) were still experiencing long delays in being treated in hospital. A third of patients do not seem to receive adequate pain relief.\r"
 }, 
 {
  ".I": "197866", 
  ".M": "Adolescence; Adult; Asthma/*PP; Bronchi/*DE/PP; Bronchial Provocation Tests; Female; Forced Expiratory Volume; Histamine/*PD; Human; Male; Middle Age; Sodium, Dietary/*PD.\r", 
  ".A": [
   "Javaid", 
   "Cushley", 
   "Bone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):454\r", 
  ".T": "Effect of dietary salt on bronchial reactivity to histamine in asthma.\r", 
  ".U": "89001930\r"
 }, 
 {
  ".I": "197867", 
  ".M": "Age Factors; Child; Child, Preschool; Female; Human; Male; Sex Factors; Time Factors; Urination Disorders/*ET.\r", 
  ".A": [
   "Walker", 
   "Rickwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):455\r", 
  ".T": "Daytime urinary frequency in children.\r", 
  ".U": "89001931\r"
 }, 
 {
  ".I": "197868", 
  ".M": "Attitude of Health Personnel; Education, Medical, Graduate/*ST; England; Human; Medical Staff, Hospital/*ED; Program Evaluation; Questionnaires; Surgery/*ED.\r", 
  ".A": [
   "Diggory"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):455-6\r", 
  ".T": "Training of surgical registrars: a regional audit.\r", 
  ".U": "89001932\r"
 }, 
 {
  ".I": "197869", 
  ".M": "Amiodarone/*AE; Autoantibodies/*AN; Female; Human; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thyroid Diseases/*CI/IM; Thyroid Gland/IM.\r", 
  ".A": [
   "Safran", 
   "Martino", 
   "Aghini-Lombardi", 
   "Bartalena", 
   "Balzano", 
   "Pinchera", 
   "Braverman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):456-7\r", 
  ".T": "Effect of amiodarone on circulating antithyroid antibodies.\r", 
  ".U": "89001933\r"
 }, 
 {
  ".I": "197870", 
  ".M": "Addison's Disease/CO/DT/*PP; Case Report; Exertion; Female; Human; Hydrocortisone/TU; Respiration Disorders/ET; Respiratory Function Tests; Respiratory Muscles/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mier", 
   "Laroche", 
   "Wass", 
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):457-8\r", 
  ".T": "Respiratory muscle weakness in Addison's disease.\r", 
  ".U": "89001934\r"
 }, 
 {
  ".I": "197871", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*BL; Body Weight; Carotene/*BL; Female; Human; Vitamin A/BL.\r", 
  ".A": [
   "Singh", 
   "Mulley", 
   "Losowsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):458-9\r", 
  ".T": "Carotenaemia in Alzheimer's disease.\r", 
  ".U": "89001935\r"
 }, 
 {
  ".I": "197872", 
  ".M": "Case Report; Charcoal/*AE; Death, Sudden/*ET; Human; Male; Middle Age; Phenobarbital/PO; Pneumonia, Aspiration/CO/*ET; Respiratory Insufficiency/ET; Suction; Vomiting/ET.\r", 
  ".A": [
   "Menzies", 
   "Busuttil", 
   "Prescott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):459-60\r", 
  ".T": "Fatal pulmonary aspiration of oral activated charcoal.\r", 
  ".U": "89001936\r"
 }, 
 {
  ".I": "197873", 
  ".M": "Aged; Borrelia/IP; Case Report; Human; IgM/AN; Lyme Disease/*CO/IM; Male; Meningitis/*ET/IM/MI.\r", 
  ".A": [
   "Bourke", 
   "Baird", 
   "Bone", 
   "Baird", 
   "Stevenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):460\r", 
  ".T": "Lyme disease with acute purulent meningitis [published erratum appears in BMJ 1988 Oct 15;297(6654):950]\r", 
  ".U": "89001937\r"
 }, 
 {
  ".I": "197874", 
  ".M": "Family Practice/*ST; Great Britain; Health Care Rationing; Hospitals/*UT; Human; Peer Review; Physician Incentive Plans; Physician's Practice Patterns; Referral and Consultation/*SN; State Medicine.\r", 
  ".A": [
   "Marinker", 
   "Wilkin", 
   "Metcalfe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):461-4\r", 
  ".T": "Referral to hospital: can we do better?\r", 
  ".U": "89001938\r"
 }, 
 {
  ".I": "197875", 
  ".M": "Drug Therapy/*ED; Drug Utilization/*SN; Formularies, Hospital/*; Human; Interdepartmental Relations; Interprofessional Relations; London; Models, Theoretical; Peer Review; Pharmacy and Therapeutics Committee; Pharmacy Service, Hospital/*; Prescriptions, Drug.\r", 
  ".A": [
   "Baker", 
   "Lant", 
   "Sutters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):465-9\r", 
  ".T": "Seventeen years' experience of a voluntarily based drug rationalisation programme in hospital.\r", 
  ".U": "89001939\r", 
  ".W": "A study was carried out analysing the operation of a drug rationalisation programme in a central London teaching district that had evolved from experience over 17 years. Creation of a limited list of about 700 drugs had been achieved by local consensus. Drug selection was based on appraisal of efficacy, safety, and cost and was undertaken by means of collaborative participation of most consultant specialists in the district. Educative and other non-restrictive strategies for reinforcing the rationalisation policy had achieved a consistently high rate of compliance in prescribing recommended drugs. The concept of selectivity in drug use and its continuous local reappraisal had a beneficial impact on the prescribing habits of doctors at all levels of seniority as well as on the training of medical undergraduates and nurses in the therapeutic use of medicines. Peer review and self audit were encouraged by use of an extensive monitoring system which incorporated continuous \"facilitative\" dialogue between ward pharmacists and prescribers. Two models of drug rationalisation programme were studied, the second of which together with other local initiatives had been associated with substantial and sustained reductions in drug spending each year over nine years since 1978. It is concluded that the second drug rationalisation programme model substantially improves the cost effective use of drugs in hospital and furthermore has the potential of being extended to general practice, especially in types of prescribing that are common to both forms of patient care.\r"
 }, 
 {
  ".I": "197876", 
  ".M": "Great Britain; Human; Malpractice/*LJ; Medication Errors/*; Pharmacists/LJ; Prescriptions, Drug; Writing.\r", 
  ".A": [
   "Mullan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):470-1\r", 
  ".T": "Writing a wrong.\r", 
  ".U": "89001940\r"
 }, 
 {
  ".I": "197877", 
  ".M": "Cost-Benefit Analysis; Health Services/*; Health Services Misuse/*; Human; Neoplasms/EC/*TH; Palliative Treatment/EC; Patient Care Planning/ST; Physician's Practice Patterns.\r", 
  ".A": [
   "Timothy", 
   "Brewin", 
   "Chamberlain", 
   "Horwich", 
   "Jennett", 
   "Kind", 
   "Maxwell", 
   "Raftery", 
   "Rees", 
   "Selby", 
   "et"
  ], 
  ".P": "CONSENSUS DEVELOPMENT CONFERENCE; JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "BMJ 8901; 297(6646):471-2\r", 
  ".T": "Cost versus benefit in non-surgical management of patients with cancer.\r", 
  ".U": "89001941\r"
 }, 
 {
  ".I": "197878", 
  ".M": "Accidents/*; Aged; Burns/*ET; Case Report; Female; Homes for the Aged; Human; Male; Risk Factors.\r", 
  ".A": [
   "Bainbridge", 
   "Black"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):472\r", 
  ".T": "Scalds of the elderly in residential care.\r", 
  ".U": "89001942\r"
 }, 
 {
  ".I": "197879", 
  ".M": "Eye/PA; Eyelid Diseases/*/PA; Eyelids/PA; Human; Inflammation/PA; Lacrimal Apparatus/PA; Lacrimal Apparatus Diseases/*/PA.\r", 
  ".A": [
   "Elkington", 
   "Khaw"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8901; 297(6646):473-7\r", 
  ".T": "ABC of eyes. Eyelid and lacrimal disorders.\r", 
  ".U": "89001943\r"
 }, 
 {
  ".I": "197880", 
  ".M": "Hepatitis B/*PC; Human; Immunization/*; Infant, Newborn.\r", 
  ".A": [
   "Cencora", 
   "Challoner", 
   "Gooch", 
   "Livingstone", 
   "Widgery"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6646):481\r", 
  ".T": "Immunization of neonates at risk of hepatitis B [letter]\r", 
  ".U": "89001944\r"
 }, 
 {
  ".I": "197883", 
  ".M": "Human; Prisons/*; Suicide/*PC.\r", 
  ".A": [
   "Martin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6646):483\r", 
  ".T": "Failure of suicide prevention measures at Risley [letter]\r", 
  ".U": "89001947\r"
 }, 
 {
  ".I": "197884", 
  ".M": "Human; Kidney Calculi/*TH; Lithotripsy/*.\r", 
  ".A": [
   "Neal", 
   "Ramsden", 
   "Powell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6646):483\r", 
  ".T": "Treating renal calculi [letter]\r", 
  ".U": "89001948\r"
 }, 
 {
  ".I": "197886", 
  ".M": "Communication/*; Family Practice/*; Hospitals/*; Human; Medical Records; Patient Discharge.\r", 
  ".A": [
   "Fair"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6646):484\r", 
  ".T": "Delayed communication between hospitals and general practitioners [letter]\r", 
  ".U": "89001950\r"
 }, 
 {
  ".I": "197887", 
  ".M": "Aged; Aged, 80 and over; Aorta, Abdominal; Aortic Aneurysm/*PC; Aortic Rupture/*PC; Female; Human; Male; Mass Screening.\r", 
  ".A": [
   "Budd", 
   "Finch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6646):484\r", 
  ".T": "Management of abdominal aortic aneurysm [letter]\r", 
  ".U": "89001951\r"
 }, 
 {
  ".I": "197889", 
  ".M": "Human; Leg/BS; Leukocytes/PH; Posture/*; Regional Blood Flow; Varicose Ulcer/*ET/PP.\r", 
  ".A": [
   "Gaylarde", 
   "Dodd", 
   "Sarkany"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6646):485-6\r", 
  ".T": "Causes of venous ulceration [letter]\r", 
  ".U": "89001954\r"
 }, 
 {
  ".I": "197890", 
  ".M": "Acquired Immunodeficiency Syndrome/DI; Human; HIV Antibodies/*AN; HIV Seropositivity/*DI.\r", 
  ".A": [
   "Marks", 
   "Curtis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6646):486\r", 
  ".T": "Consensus on HIV testing [letter]\r", 
  ".U": "89001955\r"
 }, 
 {
  ".I": "197893", 
  ".M": "Education, Medical/*; Human; Occupational Medicine/*ED.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6646):487\r", 
  ".T": "Occupational health research [letter]\r", 
  ".U": "89001958\r"
 }, 
 {
  ".I": "197894", 
  ".M": "Africa/EH; Great Britain; Human; Mental Disorders/*EH/EP; West Indies/EH.\r", 
  ".A": [
   "Glover"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6646):487\r", 
  ".T": "Psychiatric illness among British Afro-Caribbeans [letter]\r", 
  ".U": "89001959\r"
 }, 
 {
  ".I": "197895", 
  ".M": "Female; Human; Infant; Infant, Newborn; Pregnancy; Pregnancy Complications; Smoking/*AE; Sudden Infant Death/*ET.\r", 
  ".A": [
   "Nicholl", 
   "O'Cathain"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6646):487-8\r", 
  ".T": "Cigarette smoking and early neonatal death [letter]\r", 
  ".U": "89001960\r"
 }, 
 {
  ".I": "197896", 
  ".M": "Case Report; Female; Human; Hypocalcemia/*CI; Magnesium/*BL; Middle Age; Mitoxantrone/*AE.\r", 
  ".A": [
   "Griffiths", 
   "Parry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):488\r", 
  ".T": "Hypomagnesaemia and hypocalcaemia after treatment with mitoxantrone.\r", 
  ".U": "89001961\r"
 }, 
 {
  ".I": "197897", 
  ".M": "Aged; Case Report; Delayed-Action Preparations; Diclofenac/AD/*AE; Human; Intestinal Perforation/*CI; Intestine, Small/*; Male.\r", 
  ".A": [
   "Deakin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):488-9\r", 
  ".T": "Small bowel perforation associated with an excessive dose of slow release diclofenac sodium.\r", 
  ".U": "89001962\r"
 }, 
 {
  ".I": "197898", 
  ".M": "Case Report; Child; Female; Hearing Disorders/*ET; Human; Measles Vaccine/*AE; Mumps Vaccine/*AE; Rubella Vaccine/*AE.\r", 
  ".A": [
   "Nabe-Nielsen", 
   "Walter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6646):489\r", 
  ".T": "Unilateral deafness as a complication of the mumps, measles, and rubella vaccination.\r", 
  ".U": "89001963\r"
 }, 
 {
  ".I": "197899", 
  ".M": "Aspirin/AE/*TU; Human; Myocardial Infarction/*DT; Streptokinase/AE/*TU.\r", 
  ".A": [
   "Julian", 
   "Pentecost", 
   "Chamberlain"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8901; 297(6647):497-8\r", 
  ".T": "A milestone for myocardial infarction [editorial]\r", 
  ".U": "89001964\r"
 }, 
 {
  ".I": "197900", 
  ".M": "Family Practice; Human; Patient Acceptance of Health Care/*; Physician-Patient Relations/*.\r", 
  ".A": [
   "Jewell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):498-9\r", 
  ".T": "I do not love thee Mr Fell....\r", 
  ".U": "89001965\r"
 }, 
 {
  ".I": "197901", 
  ".M": "Commerce/*; Drug Industry/*; Drug Information Services; Great Britain; Human; Product Surveillance, Postmarketing.\r", 
  ".A": [
   "Langman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8901; 297(6647):499-500\r", 
  ".T": "The code for promoting drugs [editorial]\r", 
  ".U": "89001966\r"
 }, 
 {
  ".I": "197902", 
  ".M": "Bed Occupancy/*; Female; Great Britain; Human; Intensive Care Units, Neonatal/SD; Maternal Health Services/*SD; Pregnancy.\r", 
  ".A": [
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):500-1\r", 
  ".T": "Crisis in the maternity services.\r", 
  ".U": "89001967\r"
 }, 
 {
  ".I": "197903", 
  ".M": "Child; Child, Preschool; Dyslexia/*/TH; Eyeglasses; Human; Language Disorders/CO; Vision Disorders/CO.\r", 
  ".A": [
   "Yule"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8901; 297(6647):501-2\r", 
  ".T": "Dyslexia.\r", 
  ".U": "89001968\r"
 }, 
 {
  ".I": "197904", 
  ".M": "Chromosome Abnormalities/DI; Cystic Fibrosis/DI/GE; Female; Fetal Diseases/*GE; Human; Neural Tube Defects/DI; Pregnancy; Prenatal Diagnosis/*MT.\r", 
  ".A": [
   "Crawfurd"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8901; 297(6647):502-6\r", 
  ".T": "Prenatal diagnosis of common genetic disorders.\r", 
  ".U": "89001969\r"
 }, 
 {
  ".I": "197905", 
  ".M": "Aged; Aged, 80 and over; Breast/PA/SU; Breast Neoplasms/MO/PA/*TH; Cause of Death; Combined Modality Therapy; Comparative Study; Female; Human; Lymph Node Excision; Mastectomy/*; Neoplasm Metastasis; Neoplasm Recurrence, Local; Prospective Studies; Random Allocation; Risk Factors; Support, Non-U.S. Gov't; Tamoxifen/*TU.\r", 
  ".A": [
   "Robertson", 
   "Todd", 
   "Ellis", 
   "Elston", 
   "Blamey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):511-4\r", 
  ".T": "Comparison of mastectomy with tamoxifen for treating elderly patients with operable breast cancer.\r", 
  ".U": "89001970\r", 
  ".W": "STUDY OBJECTIVE--Comparison of tamoxifen and mastectomy in treatment of breast cancer in elderly patients. DESIGN--Randomised trial of treatment of operable breast cancer by wedge mastectomy or tamoxifen, with median follow up 24 and 25 months respectively (range 1-63). SETTING--University hospital; most patients from primary catchment area. PATIENTS--135 consecutive patients with breast cancer aged over 70 with operable tumours (less than 5 cm maximum diameter); 68 were allocated to tamoxifen group and 67 to mastectomy group. Histological diagnosis by biopsy. Two incorrect randomisations in each group. Patient characteristics similar in the two groups and all under care of one surgical team. INTERVENTIONS--Mastectomy group received wedge mastectomy plus excision of symptomatic axillary lymph nodes. Tamoxifen group received continuous treatment with tamoxifen 20 mg twice daily. Patients in tamoxifen group received wedge mastectomy if there was sign of local progression. Those in mastectomy group received further excision or radiotherapy for locoregional recurrence and when local treatments had been exhausted or metastatic disease diagnosed they received tamoxifen. END POINT--Treatment efficacy was assessed by local control of disease and by survival. MAIN RESULTS--Mortality from metastatic cancer in tamoxifen group was 7 (10.6%) and in mastectomy group 10 (15.3%) (NS). There was no difference in survival between the two groups. In mastectomy group 70% remained alive and free of local recurrence at 24 months; in tamoxifen group only 47% remained alive and free of local progression. In mastectomy group locoregional recurrence occurred in 16 patients and metastatic disease in 13; in tamoxifen group locoregional progression occurred in 29 patients and metastatic disease in seven. CONCLUSIONS--As a high proportion of patients treated with tamoxifen eventually required surgery treatment of elderly patients with breast cancer should include mastectomy. Optimum treatment may include both mastectomy and tamoxifen.\r"
 }, 
 {
  ".I": "197906", 
  ".M": "Anthropometry; Birth Weight; Body Height/*; Cesarean Section; Delivery; Female; Foot/AH; Human; Infant, Newborn; Pelvimetry; Pelvis/RA; Pregnancy; Pregnancy Outcome/*; Prospective Studies; Shoes/*.\r", 
  ".A": [
   "Mahmood", 
   "Campbell", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):515-7\r", 
  ".T": "Maternal height, shoe size, and outcome of labour in white primigravidas: a prospective anthropometric study.\r", 
  ".U": "89001971\r", 
  ".W": "A total of 563 white primigravid patients at Raigmore Hospital, Inverness, were recruited in a prospective study to examine the association between maternal height, shoe size, and the outcome of labour. There was a significantly increased caesarean section rate in women of short stature but no association between mode of delivery and shoe size. Babies born vaginally had heavier birth weights with increasing height and shoe size. Babies born by caesarean section were heavier than those born vaginally, but their birthweight showed no relation with either height or shoe size. Shoe size is not a useful clinical predictor for the probability of cephalopelvic disproportion, and, although maternal height is a better clinical guide to pelvic adequacy in labour, 80% of mothers less than 160 cm tall delivered vaginally. A well conducted trial of labour should be considered in all primigravid patients with cephalic presentation irrespective of maternal height or shoe size if no obstetric complication exists.\r"
 }, 
 {
  ".I": "197907", 
  ".M": "Edema, Cardiac/PA; Female; Heart Enlargement/PA; Human; Male; Myocardial Infarction/*MO/PA; New Zealand; Prognosis; Severity of Illness Index; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Stewart", 
   "Fraser", 
   "Norris", 
   "Beaglehole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):517-9\r", 
  ".T": "Changes in severity of myocardial infarction and three year survival rates after myocardial infarction in Auckland, 1966-7 and 1981-2.\r", 
  ".U": "89001972\r", 
  ".W": "Mortality from coronary heart disease has been declining steadily over the past 20 years in Auckland. The possibility that improved survival contributed to this decline was examined in patients who survived four weeks after myocardial infarction, changes in the severity of the disease being controlled for. Patients who had had myocardial infarction in 1966-7 (191 patients) or 1981-2 (203) were compared to determine whether three year survival rates had changed and the severity of the disease altered. With a coronary prognostic index taken as the measure of severity the 1981-2 group had significantly more severe myocardial infarctions than the 1966-7 group, but despite this the three year survival was significantly better (86% in the 1981-2 group v 75% in the 1966-7 group). These findings suggest that improved survival after myocardial infarction contributed to the decline in mortality.\r"
 }, 
 {
  ".I": "197908", 
  ".M": "Age Factors; Aged; Alcohol Drinking; Anthropometry; Cerebrovascular Disorders/ET/MO/*PC; Estrogens/*TU; Exertion; Female; Human; Male; Menopause; Prospective Studies; Risk Factors; Smoking/AE; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Paganini-Hill", 
   "Ross", 
   "Henderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):519-22\r", 
  ".T": "Postmenopausal oestrogen treatment and stroke: a prospective study.\r", 
  ".U": "89001973\r", 
  ".W": "STUDY OBJECTIVE--To determine whether post-menopausal oestrogen use affects the risk of dying from stroke. DESIGN--Postal questionnaire survey to elicit details of oestrogen replacement therapy and potential risk modifiers. SETTING--Californian retirement community. PARTICIPANTS--All 22,781 residents of community (white, affluent, well educated) contacted by mail and phone; 13,986 (61%, median age 73) responded, including 8882 women. These formed cohort for mortality follow up, using health department death certification. Only 13 lost to follow up, apparently not deceased, but 34 excluded because no information on oestrogen use. INTERVENTIONS--None. END POINT--Mortality rate from stroke compared in women who did and did not receive oestrogen replacement treatment. MEASUREMENTS AND MAIN RESULTS--Age adjusted mortality rates were computed using internal standard and four age groups. By January 1987 there had been 1019 deaths in the cohort. Twenty out of 4962 women who used oestrogen replacement treatment died from stroke compared with 43 out of 3845 women who did not use oestrogen replacement treatment: relative risk 0.53, 95% confidence interval 0.31 to 0.91. Protection was found in all age groups except the youngest and was unaffected by adjustment for possible confounding factors (hypertension, smoking, alcohol, body mass index, exercise). CONCLUSIONS--Oestrogen replacement treatment protects against death due to stroke.\r"
 }, 
 {
  ".I": "197909", 
  ".M": "Adolescence; Adult; Case Report; Female; Hepatitis B Surface Antigens/*AN/IM; Human; Kidney/IM/*TR; Kidney Transplantation/*; Male; Tissue Donors.\r", 
  ".A": [
   "Chan", 
   "Chang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):522-3\r", 
  ".T": "Renal transplantation from HBsAg positive donors to HBsAg negative recipients.\r", 
  ".U": "89001974\r"
 }, 
 {
  ".I": "197910", 
  ".M": "Aged; Arthritis, Rheumatoid/BL/*CO; Case Report; Female; Human; Hyperkalemia/BL/*ET; Platelet Count.\r", 
  ".A": [
   "Ralston", 
   "Lough", 
   "Sturrock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):523-4\r", 
  ".T": "Rheumatoid arthritis: an unrecognised cause of pseudohyperkalaemia.\r", 
  ".U": "89001975\r"
 }, 
 {
  ".I": "197911", 
  ".M": "Adult; Contact Lenses/*AE; Contact Lenses, Extended-Wear/AE; Contact Lenses, Hydrophilic/AE; Eye Injuries/ET; Female; Human; Hypersensitivity/ET; Infection/ET; Male; Metabolic Diseases/ET; Risk Factors.\r", 
  ".A": [
   "Franks", 
   "Adams", 
   "Dart", 
   "Minassian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):524-5\r", 
  ".T": "Relative risks of different types of contact lenses.\r", 
  ".U": "89001976\r"
 }, 
 {
  ".I": "197912", 
  ".M": "Acute Disease; Adolescence; Adult; Child; Human; Male; Prognosis; Recurrence; Spermatic Cord Torsion/PA/*SU; Testis/PA/*SU.\r", 
  ".A": [
   "Creagh", 
   "McDermott", 
   "McLean", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):525-6\r", 
  ".T": "Intermittent torsion of the testis.\r", 
  ".U": "89001977\r"
 }, 
 {
  ".I": "197913", 
  ".M": "Adult; Antimalarials/*AE; Case Report; Chloroquine/AE; Convulsions/*CI; Dapsone/AE; Epilepsy/*CO; Female; Human; Male; Pyrimethamine/AE; Sulfadoxine/AE.\r", 
  ".A": [
   "Fish", 
   "Espir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):526-7\r", 
  ".T": "Convulsions associated with prophylactic antimalarial drugs: implications for people with epilepsy.\r", 
  ".U": "89001978\r"
 }, 
 {
  ".I": "197914", 
  ".M": "Alteplase/*AE; Case Report; Hemorrhage/*CI/RA; Human; Male; Mediastinal Diseases/*CI/RA; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Suddes", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):527\r", 
  ".T": "Mediastinal haemorrhage: a complication of thrombolytic treatment.\r", 
  ".U": "89001979\r"
 }, 
 {
  ".I": "197915", 
  ".M": "Adolescence; Adult; Aged; Consumer Satisfaction; Family Practice; Female; Follow-Up Studies; Human; Male; Middle Age; Office Visits/UT; Patient Acceptance of Health Care/*; Patient Care Planning; Physician-Patient Relations/*; Physicians, Family/PX; Wales.\r", 
  ".A": [
   "O'Dowd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):528-30\r", 
  ".T": "Five years of heartsink patients in general practice.\r", 
  ".U": "89001980\r", 
  ".W": "\"Heartsink\" patients exasperate, defeat, and overwhelm their doctors by their behaviour. A group of such patients was followed up over five years in a general practice, and this paper describes what happened to them. As a group they were often in employment and in stable relationships, though women were over represented. Half the group were subjected to a management plan which seemed to make them less heartsink over the five year period. While heartsink patients often have serious medical problems, they are a disparate group of individuals whose only common thread seems to be the distress they cause their doctor and the practice. Heartsink as a phenomenon has features that are unique to general practice.\r"
 }, 
 {
  ".I": "197916", 
  ".M": "Family; Family Practice; Female; Human; Male; Patient Acceptance of Health Care; Patients/*PX; Physician-Patient Relations/*; Physicians, Family/*PX.\r", 
  ".A": [
   "Gerrard", 
   "Riddell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):530-2\r", 
  ".T": "Difficult patients: black holes and secrets.\r", 
  ".U": "89001981\r"
 }, 
 {
  ".I": "197917", 
  ".M": "Cervix Neoplasms/*TH; Ethics/*; Ethics, Institutional/*; Female; Hospitals, Teaching/*LJ; Human; Human Experimentation/*; Infant, Newborn; Informed Consent/LJ; New Zealand; Patient Advocacy/LJ; Social Responsibility.\r", 
  ".A": [
   "Paul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):533-9\r", 
  ".T": "The New Zealand cervical cancer study: could it happen again?\r", 
  ".U": "89001982\r"
 }, 
 {
  ".I": "197918", 
  ".M": "Aged; Brain Abscess/*ET; Case Report; Cervical Vertebrae/*IN; Human; Male; Middle Age; Staphylococcal Infections/*ET; Staphylococcus aureus; Traction/*AE/IS.\r", 
  ".A": [
   "Reece", 
   "Todd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):539\r", 
  ".T": "Brain abscess complicating cervical traction.\r", 
  ".U": "89001983\r"
 }, 
 {
  ".I": "197919", 
  ".M": "Education, Medical, Undergraduate; Health Services/*OG; Hospitals/SD; Human; National Health Programs; Oman; Primary Health Care/OG; Public Health.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):540-4\r", 
  ".T": "Oman: leaping across the centuries.\r", 
  ".U": "89001984\r"
 }, 
 {
  ".I": "197920", 
  ".M": "Activities of Daily Living; After Care/*; Aged; Community Health Services/EC; Comparative Study; Costs and Cost Analysis; England; Female; Home Care Services/*; Human; Length of Stay; Male; Morale; Outcome and Process Assessment (Health Care)/*SN; Patient Readmission/*SN; Random Allocation.\r", 
  ".A": [
   "Townsend", 
   "Piper", 
   "Frank", 
   "Dyer", 
   "North", 
   "Meade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):544-7\r", 
  ".T": "Reduction in hospital readmission stay of elderly patients by a community based hospital discharge scheme: a randomised controlled trial.\r", 
  ".U": "89001985\r", 
  ".W": "STUDY OBJECTIVE--To compare a community support scheme using care attendants with standard aftercare for their effects on independence and morale of elderly patients discharged from hospital and on their use of health and social services. DESIGN--Randomised controlled study of cohort of patients over 75 discharged to their own homes. SETTING--District general hospital and community. PATIENTS--Total of 903 patients (mean age 82, 25% over 85). INTERVENTIONS--Total of 464 patients received support from care attendants on first day at home and for up to 12 hours a week for two weeks. Support comprised practical care, help with rehabilitation, and organising social help. The remaining 439 patients received standard aftercare. END POINT--Difference between two groups of 7% in hospital readmission rates or one point on activities of daily living scale (power 80%, significance level 5%). MEASUREMENTS AND MAIN RESULTS--Three months after the initial discharge 763 patients were interviewed (84%). There were no significant differences between the two groups in physical independence (activities of daily living scale), in measures of morale (Philadelphia scale), or in death rates. Hospital readmission rates within 18 months of discharge, however, were significantly higher in the control group and they spent more days in hospital (mean; control group 30.6 days, support group 17.1 days; p = 0.014). Of the patients living alone who were followed up for 18 months 21 (15%) receiving standard aftercare were readmitted more than twice compared with 6 (5%) supported by care attendants (p less than 0.01). CONCLUSIONS--If the findings are confirmed, and the policy extended to all patients over the age of 75 living alone, an average health district might expect either to save about 23 hospital beds at a net annual saving of about pounds 220,000 in the short term or to increase available beds by this number.\r"
 }, 
 {
  ".I": "197921", 
  ".M": "Blindness/*/ET; Human; Registries; Vision Disorders/*/ET.\r", 
  ".A": [
   "Elkington", 
   "Khaw"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8901; 297(6647):548-9\r", 
  ".T": "ABC of eyes. Gradual visual loss, partial sight, and \"blindness\".\r", 
  ".U": "89001986\r"
 }, 
 {
  ".I": "197923", 
  ".M": "Cervix Neoplasms/PA/*PC; Colposcopy; Female; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jenkins", 
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6647):555\r", 
  ".T": "Cervical intraepithelial neoplasia [letter]\r", 
  ".U": "89001988\r"
 }, 
 {
  ".I": "197924", 
  ".M": "Adolescence; Cervix Neoplasms/*PC; Colposcopy; Female; Human; Mass Screening.\r", 
  ".A": [
   "Luesley", 
   "Byrne"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6647):555-6\r", 
  ".T": "Colposcopy in teenagers [letter]\r", 
  ".U": "89001989\r"
 }, 
 {
  ".I": "197926", 
  ".M": "Azathioprine/TU; Human; Otorhinolaryngologic Diseases/DI; Prednisolone/TU; Wegener's Granulomatosis/DI/*DT.\r", 
  ".A": [
   "Lund", 
   "Howard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6647):556\r", 
  ".T": "Wegener's granulomatosis [letter]\r", 
  ".U": "89001991\r"
 }, 
 {
  ".I": "197927", 
  ".M": "Bottle Feeding; Breast Feeding; Human; Infant; Infant Nutrition/*; Infant, Newborn; Poverty/*; Poverty Areas.\r", 
  ".A": [
   "Dobbing"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6647):556-7\r", 
  ".T": "Children in Third World slums [letter]\r", 
  ".U": "89001992\r"
 }, 
 {
  ".I": "197928", 
  ".M": "Angiotensin-Converting Enzyme Inhibitors/AD/*TU; Heart Failure, Congestive/*DT; Human.\r", 
  ".A": [
   "Ellwood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6647):557\r", 
  ".T": "Modern treatment of heart failure [letter]\r", 
  ".U": "89001993\r"
 }, 
 {
  ".I": "197929", 
  ".M": "Cardiovascular Diseases/*PC; Cholesterol/*BL; Human; Life Style; Risk Factors.\r", 
  ".A": [
   "Leitch", 
   "Bedford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6647):557-8\r", 
  ".T": "Cardiovascular risk factors [letter]\r", 
  ".U": "89001994\r"
 }, 
 {
  ".I": "197930", 
  ".M": "Education, Medical/ST; Educational Measurement/*; Foreign Medical Graduates/*ST; Great Britain; Human.\r", 
  ".A": [
   "Kessel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6647):558\r", 
  ".T": "Testing overseas doctors [letter]\r", 
  ".U": "89001995\r"
 }, 
 {
  ".I": "197931", 
  ".M": "Clinical Trials; Human; Interferon-gamma, Recombinant/*TU.\r", 
  ".A": [
   "Galazka", 
   "Scott"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "BMJ 8901; 297(6647):558-9\r", 
  ".T": "Interferon for treatment [letter]\r", 
  ".U": "89001996\r"
 }, 
 {
  ".I": "197932", 
  ".M": "Heart/*TR; Heart Transplantation/*; Human; Immunosuppressive Agents/*AE; Lung/*TR; Lung Transplantation/*; Neoplasms/*ET.\r", 
  ".A": [
   "Aravot", 
   "Banner", 
   "Khaghani", 
   "Fitzgerald", 
   "Smith", 
   "Yacoub"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6647):559\r", 
  ".T": "Cancer after transplantation [letter]\r", 
  ".U": "89001997\r"
 }, 
 {
  ".I": "197933", 
  ".M": "Hospitalization; Hospitals, Psychiatric; Human; Mental Disorders/*TH; Prisoners/*.\r", 
  ".A": [
   "Weller", 
   "Weller", 
   "Badenoch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6647):559-60\r", 
  ".T": "Mentally abnormal prisoners on remand [letter]\r", 
  ".U": "89001998\r"
 }, 
 {
  ".I": "197935", 
  ".M": "Adolescence; Child; Child Abuse, Sexual/*PX; Female; Human; Psychosexual Disorders/*ET.\r", 
  ".A": [
   "Oppenheimer", 
   "Oppenheimer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6647):560\r", 
  ".T": "Implications of Cleveland [letter]\r", 
  ".U": "89002000\r"
 }, 
 {
  ".I": "197936", 
  ".M": "Facial Paralysis/*CO; Glaucoma, Open-Angle/DI; Human; Ophthalmoplegia/CO; Trochlear Nerve; Vision Disorders/*ET.\r", 
  ".A": [
   "Sharland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6647):560-1\r", 
  ".T": "ABC of eyes [letter]\r", 
  ".U": "89002001\r"
 }, 
 {
  ".I": "197937", 
  ".M": "Anesthesia/*; Endoscopy/*; Human; Monitoring, Physiologic/*.\r", 
  ".A": [
   "Tate"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6647):561\r", 
  ".T": "Monitoring during sedation for endoscopy [letter]\r", 
  ".U": "89002002\r"
 }, 
 {
  ".I": "197939", 
  ".M": "Conjunctivitis, Bacterial/*DI; Female; Gonorrhea/*DI; Human; Male.\r", 
  ".A": [
   "O'Farrell", 
   "Blignaut"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6647):561\r", 
  ".T": "The red eye [letter]\r", 
  ".U": "89002004\r"
 }, 
 {
  ".I": "197940", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Human.\r", 
  ".A": [
   "Stainer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):562\r", 
  ".T": "Consensus on HIV testing.\r", 
  ".U": "89002005\r"
 }, 
 {
  ".I": "197941", 
  ".M": "Case Report; Diltiazem/*AE; Human; Male; Middle Age; Varicose Ulcer/*CI.\r", 
  ".A": [
   "Carmichael", 
   "Paul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6647):562\r", 
  ".T": "Vasculitic leg ulcers associated with diltiazem.\r", 
  ".U": "89002006\r"
 }, 
 {
  ".I": "197942", 
  ".M": "Canada; Cesarean Section/*UT; Europe; Female; Health Services/*; Health Services Misuse/*; Human; Labor Complications/*; Pregnancy; Reoperation; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Lomas"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8901; 297(6648):569-70\r", 
  ".T": "Holding back the tide of caesareans [editorial]\r", 
  ".U": "89002007\r"
 }, 
 {
  ".I": "197943", 
  ".M": "Aged; Great Britain; Human; Immunization Schedule/*; Immunization, Secondary/*; Middle Age; Tetanus/*PC.\r", 
  ".A": [
   "Howie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):570-1\r", 
  ".T": "Anyone for tetanus?\r", 
  ".U": "89002008\r"
 }, 
 {
  ".I": "197944", 
  ".M": "Cardiovascular Diseases/*PC; Estrogens/*TU; Female; Human; Menopause/*; Prospective Studies.\r", 
  ".A": [
   "Beaglehole"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8901; 297(6648):571-2\r", 
  ".T": "Oestrogens and cardiovascular disease.\r", 
  ".U": "89002009\r"
 }, 
 {
  ".I": "197945", 
  ".M": "Bacterial Infections/*CO; Catheterization, Central Venous/*AE; Human; Pulmonary Artery; Thrombosis/*ET.\r", 
  ".A": [
   "Kaye", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8901; 297(6648):572-3\r", 
  ".T": "Complications of central venous cannulation.\r", 
  ".U": "89002010\r"
 }, 
 {
  ".I": "197946", 
  ".M": "Diet/*; Human; Neoplasms/*PC; Prospective Studies; Selenium/*AD.\r", 
  ".A": [
   "Willett", 
   "Stampfer"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8901; 297(6648):573-4\r", 
  ".T": "Selenium and cancer.\r", 
  ".U": "89002011\r"
 }, 
 {
  ".I": "197947", 
  ".M": "Acquired Immunodeficiency Syndrome/EH/EP/*TM; Adult; Africa; Emigration and Immigration; Europe/EH; Female; Human; HIV Seropositivity/DI; Injections/AE; Male; Prostitution; Risk Factors; Sexual Partners; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bonneux", 
   "Van", 
   "Taelman", 
   "Cornet", 
   "Goilav", 
   "van", 
   "Piot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):581-4\r", 
  ".T": "Risk factors for infection with human immmunodeficiency virus among European expatriates in Africa.\r", 
  ".U": "89002012\r", 
  ".W": "The pattern of cases of AIDS in Belgium suggests that Europeans infected with human immunodeficiency virus (HIV) acquired the infection in Africa. The prevalence of infection was assessed in Belgian advisers and European expatriates and risk factors for infection defined in a case-control study of expatriate men. Fifteen (1.1%) of 1401 Belgian advisers working in Africa and 41 (0.9%) of 4564 European expatriates living in Africa, were positive for antibody to HIV in a voluntary screening programme in Belgium. Among subjects with antibody to HIV the ratio of men to women was 3:1. These subjects did not have a history of intravenous drug abuse or blood transfusion and only one was homosexual. In a case-control study of 33 expatriate men who had antibody to HIV and 119 controls the men with antibody reported significantly more female sexual partners, who were more commonly local; and significantly more sexual contact with prostitutes in Africa. They had a significantly higher prevalence of history of sexually transmitted disease and had received significantly more injections by unqualified staff in Africa during the previous five years. No specific sexual practices were associated with having antibody to HIV. After multivariate analysis sexual contact with local women (adjusted odds ratio 14.7; 95% confidence interval 2.81 to 76.9), sexual contact with prostitutes (adjusted odds ratio 10.8 (1.6 to 71.9), and injections by unqualified staff (adjusted odds ratio 13.5 (3.7 to 49.8) remained independent risk factors for infection. European expatriates in Africa were at increased risk from infection with HIV and were a means of introducing HIV into the heterosexual population in Europe. Transmission from women to men by vaginal intercourse seemed to be the most probable route of infection.\r"
 }, 
 {
  ".I": "197948", 
  ".M": "Acute Disease; Female; Fetal Death/*/ET; Human; Lassa Fever/CO/*MO; Maternal Mortality/*; Pregnancy; Pregnancy Complications, Infectious/*MO; Pregnancy Outcome; Pregnancy Trimester, Third; Prospective Studies; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Price", 
   "Fisher-Hoch", 
   "Craven", 
   "McCormick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):584-7\r", 
  ".T": "A prospective study of maternal and fetal outcome in acute Lassa fever infection during pregnancy.\r", 
  ".U": "89002013\r", 
  ".W": "Several viral infections have been reported to result in more severe disease in pregnant than non-pregnant women, but the relative risks have not been well characterised. This has now been done for Lassa fever in a prospective study of 68 pregnant and 79 non-pregnant women who were admitted to hospital in Sierra Leone with confirmed Lassa fever. Lassa fever was the main cause of maternal mortality in the hospital, accounting for 25% of maternal deaths. Twelve of 40 patients in the third trimester died, compared with two of 28 in the first two trimesters and 10 of 79 non-pregnant women. The odds ratio for death in the third trimester compared with the first two trimesters was 5.57 (95% confidence intervals 1.02 to 30.26). The condition of the mother improved rapidly after evacuation of the uterus, whether by spontaneous abortion, evacuation of retained products of conception, or normal delivery; 10 of 26 women without uterine evacuation died, but only four of 39 women with evacuation died (p = 0.0016). The odds ratio for death with pregnancy intact was 5.47 (95% confidence interval 1.35 to 22.16). Fetal and neonatal loss was 87%. The risk of death from Lassa fever in the third trimester is significantly higher than that in the first two trimesters and higher than that for non-pregnant women, but evacuation of the uterus can significantly improve the mother's chance of survival.\r"
 }, 
 {
  ".I": "197949", 
  ".M": "Adult; Comparative Study; Cross-Sectional Studies; Diabetes Mellitus/DI/*EP; Female; Fiji; Glucose Tolerance Test; Human; India; London; Male; Middle Age; Obesity in Diabetes/EP; Sex Factors; Urban Population/*.\r", 
  ".A": [
   "Ramachandran", 
   "Jali", 
   "Mohan", 
   "Snehalatha", 
   "Viswanathan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):587-90\r", 
  ".T": "High prevalence of diabetes in an urban population in south India.\r", 
  ".U": "89002014\r", 
  ".W": "An urban population in a township in south India was screened for diabetes with an oral glucose tolerance test, every fifth person aged 20 and over registered at the local iron ore company's hospital being screened. Of 678 people (346 men and 332 women) who were tested, 34 (5%; 20 men and 14 women) had diabetes and 14 (2%; 8 men and 7 women) had impaired glucose tolerance. Thirteen subjects were already known to be diabetic. Diabetes was present in 21% (37/179) of people aged over 40. The peak prevalence (41%; 7/17) was in the group aged 55-64. A family history of diabetes was present in 16 of the 34 subjects with diabetes and nine of the 15 with impaired glucose tolerance. Diabetes was significantly related to obesity in women but not in men (57% (8/14) v 5% (1/20)). The plasma glucose concentration two hours after glucose loading was correlated to body mass index, age, and income in both sexes. The prevalence of diabetes was significantly higher in subjects whose income was above the mean. When the overall prevalence of diabetes was adjusted to the age distribution of the Indians living in Southall, London, and in Fiji it increased to 10% and 9%, respectively. The prevalence of diabetes is high among urban Indians and is comparable with the high prevalence seen in migrant Indian populations.\r"
 }, 
 {
  ".I": "197950", 
  ".M": "Adhesions/SU; Ambulatory Surgery/*MT; Anesthetics, Local/*; Child; Child, Preschool; Circumcision; Drug Combinations; Human; Lidocaine/*; Male; Penile Diseases/*SU; Prilocaine/*.\r", 
  ".A": [
   "MacKinlay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):590-1\r", 
  ".T": "Save the prepuce. Painless separation of preputial adhesions in the outpatient clinic.\r", 
  ".U": "89002015\r", 
  ".W": "In most boys referred for circumcision preputial adhesions are the only problem, but these can predispose to recurrent balanitis. A simple technique using Emla cream (eutectic mixture of lignocaine and prilocaine) has been devised which allows the adhesions to be separated painlessly in the outpatient clinic. The technique was used on 39 boys aged 2 to 12 years referred for circumcision, none of whom had a retractable foreskin. The cream was applied under an occlusive dressing and left for 60 minutes before the adhesions were separated with a probe and a gauze swab. The procedure was completely pain free in 32 boys. One boy had to undergo a repeated procedure because he failed to follow the advice regularly to retract his foreskin in the three weeks after the procedure. Only one boy had to undergo circumcision later because of fibrous phimosis. In many boys referred for circumcision separation of preputial adhesions is all that is needed, and the use of this local anaesthetic technique avoids the need for general anaesthesia.\r"
 }, 
 {
  ".I": "197951", 
  ".M": "Adolescence; Behavior Therapy/*; Child; Child, Preschool; Female; Human; Male; Sleep Disorders/*TH; Somnambulism/TH.\r", 
  ".A": [
   "Lask"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):592\r", 
  ".T": "Novel and non-toxic treatment for night terrors.\r", 
  ".U": "89002016\r"
 }, 
 {
  ".I": "197952", 
  ".M": "Case Report; Clobetasol/AA/TU; Drug Hypersensitivity/*ET; Erythema Multiforme/*CI/DT; Female; Human; Middle Age; Osteitis Deformans/DT; Technetium Tc 99m Medronate/*AE; Vasculitis/*CI/DT.\r", 
  ".A": [
   "Elliott", 
   "Murray", 
   "Mackie", 
   "Hunter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):592-3\r", 
  ".T": "Severe reaction to diphosphonate: implications for treatment of Paget's disease.\r", 
  ".U": "89002017\r"
 }, 
 {
  ".I": "197953", 
  ".M": "Acute Disease; Aged; Case Report; Human; Male; Pancreatitis/*TH; Plasmapheresis/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Larvin", 
   "Lansdown", 
   "McMahon", 
   "Chalmers", 
   "Turney", 
   "Brownjohn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):593-4\r", 
  ".T": "Plasmapheresis: a rational treatment for fulminant acute pancreatitis?\r", 
  ".U": "89002018\r"
 }, 
 {
  ".I": "197954", 
  ".M": "China/EH; Human; HLA Antigens/AN; Paralysis, Familial Periodic/*GE; Singapore; Thyrotoxicosis/EH/*GE.\r", 
  ".A": [
   "Sum", 
   "Fok", 
   "Tan", 
   "Chan", 
   "Cheah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):594-5\r", 
  ".T": "Human leucocyte antigen in a Chinese family with thyrotoxic periodic paralysis in Singapore.\r", 
  ".U": "89002019\r"
 }, 
 {
  ".I": "197955", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Communicable Disease Control/*MT; Female; Human; Male; Middle Age; Public Health Administration; Scotland; Truth Disclosure; Tuberculosis/*EP.\r", 
  ".A": [
   "Bradley", 
   "Kerr", 
   "Leitch", 
   "Lamb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):595\r", 
  ".T": "Notification of tuberculosis: can the pathologist help?\r", 
  ".U": "89002020\r"
 }, 
 {
  ".I": "197956", 
  ".M": "Cause of Death; Death, Sudden/*; Human; Narcotics/PO; Prisoners/*; Risk; Stress, Psychological; Suicide; Switzerland.\r", 
  ".A": [
   "Harding-Pink", 
   "Fryc"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):596\r", 
  ".T": "Risk of death after release from prison: a duty to warn.\r", 
  ".U": "89002021\r"
 }, 
 {
  ".I": "197957", 
  ".M": "Adult; Case Report; Hip Joint/*; Human; Joint Diseases/DI; Male; Middle Age.\r", 
  ".A": [
   "Chard", 
   "Jenner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):596-7\r", 
  ".T": "The frozen hip: an underdiagnosed condition.\r", 
  ".U": "89002022\r"
 }, 
 {
  ".I": "197958", 
  ".M": "Communicable Disease Control/*MT; Cross Infection/PC; Evaluation Studies; Gloves, Surgical/*/ST; Human; Personnel, Hospital/*; Punctures; Safety; Surgery, Operative/*.\r", 
  ".A": [
   "Matta", 
   "Thompson", 
   "Rainey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):597-8\r", 
  ".T": "Does wearing two pairs of gloves protect operating theatre staff from skin contamination?\r", 
  ".U": "89002023\r"
 }, 
 {
  ".I": "197959", 
  ".M": "Adult; England; Family Practice; Female; Human; Immunization/*; Immunization Schedule; Immunization, Secondary; Male; Middle Age; Questionnaires; Tetanus/*PC; Tetanus Toxoid/AD.\r", 
  ".A": [
   "Dixon", 
   "Bibby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):598\r", 
  ".T": "Tetanus immunisation state in a general practice population.\r", 
  ".U": "89002024\r"
 }, 
 {
  ".I": "197960", 
  ".M": "Catchment Area (Health); Family Practice/*; Great Britain; Health Services Needs and Demand; Human; Medical Staff, Hospital/*SD; Outpatient Clinics, Hospital/MA/*UT; Personnel Staffing and Scheduling; Referral and Consultation/*UT; Regression Analysis; Specialties, Medical; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Roland", 
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):599-600\r", 
  ".T": "Are referrals by general practitioners influenced by the availability of consultants?\r", 
  ".U": "89002025\r", 
  ".W": "To investigate variations in the number of outpatients seen in different NHS regions of Great Britain data on numbers of outpatients, number of consultants per 100,000 population, mortality, and prescribing rates were analysed for four specialties: medicine, thoracic medicine, psychiatry, and dermatology. The number of outpatients seen was strongly associated with the provision of consultants in all four specialties and only weakly associated with need for outpatient services as measured by standardised mortality ratios and mean numbers of prescriptions per patient issued by general practitioners. Interpretations of differences in referral rates need to take into account variations in the supply of specialists as a factor that may influence the referral behaviour of general practitioners.\r"
 }, 
 {
  ".I": "197961", 
  ".M": "Handicapped; Human; Outcome and Process Assessment (Health Care); Referral and Consultation/SN; Rehabilitation/*UT; Scotland; Specialties, Medical; Utilization Review/*.\r", 
  ".A": [
   "Roy", 
   "Arthurs", 
   "Hunter", 
   "Parker", 
   "McLaren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):601-4\r", 
  ".T": "Work of a rehabilitation medicine service.\r", 
  ".U": "89002026\r", 
  ".W": "The results of the work of the Edinburgh Rehabilitation Medicine Service in one year were evaluated. Over 1400 new patients were seen, of whom 525 were in hospital at the time. Patients most often referred were those who had had cardiovascular accidents, back pain, lower limb amputations, and head injuries and those convalescing after heart surgery. Most patients had several problems. Many were referred so that they could obtain wheelchairs or other appliances, or for assessment of their ability to drive. Only 3% of the referrals were considered inappropriate. Of the inpatients, 455 (87%) returned home after treatment, but 13 (2%) did not respond satisfactorily to rehabilitation. Twelve per cent (18% of the inpatients) were referred from other health boards, suggesting a need for similar facilities elsewhere.\r"
 }, 
 {
  ".I": "197962", 
  ".M": "England; Health Manpower/*; Hospitals, General; Human; International Cooperation/*; Tanzania.\r", 
  ".A": [
   "Wood", 
   "Hills"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8901; 297(6648):604-7\r", 
  ".T": "Hands across the equator: the Hereford/Muheza link.\r", 
  ".U": "89002027\r"
 }, 
 {
  ".I": "197963", 
  ".M": "Adult; Child; Eyeglasses; Human; Retinoblastoma/CO; Strabismus/*/ET/TH; Vision Tests; Visual Acuity.\r", 
  ".A": [
   "Elkington", 
   "Khaw"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8901; 297(6648):608-11\r", 
  ".T": "ABC of eyes. Squint.\r", 
  ".U": "89002028\r"
 }, 
 {
  ".I": "197965", 
  ".M": "Botulinum Toxins/*TU; Human; Torticollis/*TH.\r", 
  ".A": [
   "Stell", 
   "Coleman", 
   "Thompson", 
   "Marsden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):616\r", 
  ".T": "Botulinum toxin treatment of spasmodic torticollis [letter]\r", 
  ".U": "89002030\r"
 }, 
 {
  ".I": "197967", 
  ".M": "Blood Glucose/*AN; Cardiovascular Diseases/PC; Diabetes Mellitus/*DI; Human; Mass Screening; Risk Factors.\r", 
  ".A": [
   "Simmons"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):617\r", 
  ".T": "Cardiovascular risk factors [letter]\r", 
  ".U": "89002032\r"
 }, 
 {
  ".I": "197969", 
  ".M": "Homeopathy/*; Research Design/*.\r", 
  ".A": [
   "Fisher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):618\r", 
  ".T": "Drop of the weak stuff [letter]\r", 
  ".U": "89002034\r"
 }, 
 {
  ".I": "197971", 
  ".M": "Human; Infant, Newborn; Neural Tube Defects/*SU; Northern Ireland; Prognosis.\r", 
  ".A": [
   "Deans", 
   "Boston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):619\r", 
  ".T": "Surgical closure of the back lesion in open neural tube defects [letter]\r", 
  ".U": "89002036\r"
 }, 
 {
  ".I": "197974", 
  ".M": "England; Health Education/*MT; Human; Melanoma/*DI; Skin Neoplasms/*DI.\r", 
  ".A": [
   "Whitehead", 
   "Wroughton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):620-1\r", 
  ".T": "Education campaign on early detection of malignant melanoma [letter]\r", 
  ".U": "89002039\r"
 }, 
 {
  ".I": "197976", 
  ".M": "Amiodarone/*AE; Autoantibodies/*IM; Human; Thyroid Gland/DE/*IM.\r", 
  ".A": [
   "Kennedy", 
   "Jones", 
   "Shaukat"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):621-2\r", 
  ".T": "Amiodarone and thyroid immunity [letter]\r", 
  ".U": "89002041\r"
 }, 
 {
  ".I": "197978", 
  ".M": "Child; Child Abuse, Sexual; Human; Interviews/*MT.\r", 
  ".A": [
   "Bentovim"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):622-3\r", 
  ".T": "The Cleveland inquiry [letter]\r", 
  ".U": "89002043\r"
 }, 
 {
  ".I": "197979", 
  ".M": "Alteplase/*AD; Human; Myocardial Infarction/*DT.\r", 
  ".A": [
   "Day"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):623\r", 
  ".T": "Dose ranging study of tissue plasminogen activator in acute myocardial infarction [letter]\r", 
  ".U": "89002044\r"
 }, 
 {
  ".I": "197980", 
  ".M": "Digoxin/*TU; Female; Fetal Diseases/*DT; Human; Hydrops Fetalis/CO; Pregnancy; Tachycardia/*DT; Verapamil/TU.\r", 
  ".A": [
   "Cameron", 
   "Walker", 
   "Nimrod"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):623\r", 
  ".T": "Fetal tachycardias [letter]\r", 
  ".U": "89002045\r"
 }, 
 {
  ".I": "197982", 
  ".M": "England; Homeless Persons/*; Human; Primary Health Care/*OG; Single Person/*.\r", 
  ".A": [
   "Elton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):624\r", 
  ".T": "Primary health care for the single homeless [letter]\r", 
  ".U": "89002047\r"
 }, 
 {
  ".I": "197983", 
  ".M": "Breast Neoplasms/*DI; Female; Human; Palpation/*; Self Care/*.\r", 
  ".A": [
   "Day"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):624\r", 
  ".T": "Self examination of the breast [letter]\r", 
  ".U": "89002048\r"
 }, 
 {
  ".I": "197984", 
  ".M": "Blood Coagulation Factors/AN/*IM; Human; Lymphoma/*IM; Thrombosis/*IM.\r", 
  ".A": [
   "Milne", 
   "Talbot", 
   "Bevan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):624\r", 
  ".T": "Thromboses during cytotoxic chemotherapy [letter]\r", 
  ".U": "89002049\r"
 }, 
 {
  ".I": "197985", 
  ".M": "Cervix Neoplasms/*PC; Female; Great Britain; Human; Mass Screening/*OG; Vaginal Smears/*.\r", 
  ".A": [
   "Sherwood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):625\r", 
  ".T": "Cervical cytology screening [letter]\r", 
  ".U": "89002050\r"
 }, 
 {
  ".I": "197986", 
  ".M": "Human; Nails, Ingrown/*SU; Toes/*SU.\r", 
  ".A": [
   "Fowler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):625\r", 
  ".T": "Treatment of ingrowing toenails [letter]\r", 
  ".U": "89002051\r"
 }, 
 {
  ".I": "197987", 
  ".M": "Cerebrovascular Disorders/*TH; Great Britain; Human; State Medicine/*EC.\r", 
  ".A": [
   "Hewer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8901; 297(6648):625\r", 
  ".T": "Treatment of stroke [letter]\r", 
  ".U": "89002052\r"
 }, 
 {
  ".I": "197988", 
  ".M": "Antihypertensive Agents/TU; Coronary Disease/*PC; Cost-Benefit Analysis; Diet; Exertion; Human; Life Style; Male; Middle Age; Patient Compliance; Primary Prevention/EC/*MT; Risk Factors; Smoking.\r", 
  ".A": [
   "Elford", 
   "Yeo"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Can Med Assoc J 8901; 139(8):719-24\r", 
  ".T": "The impact of preventive cardiology on coronary artery disease.\r", 
  ".U": "89002546\r", 
  ".W": "Ischemic heart disease continues to be the leading cause of death among middle-aged people in industrialized countries. However, in North America the rates of death and disability from coronary artery disease (CAD) have declined, mostly because of a reduction of the main modifiable risk factors (high serum cholesterol levels, smoking and hypertension). Intervention trials have consistently shown that the lowering of the severity of risk factors decreases the incidence of CAD. These studies have introduced the goals of preventive cardiology to clinicians but have not provided the necessary knowledge and skills to achieve them. Unfortunately, with the exception of hypertension, the risk factors for CAD are infrequently assessed and managed in ambulatory patients. Incorporation of detection and intervention strategies derived from recent epidemiologic, behavioural and biomedical research into the existing primary health care system may be the most efficient and effective approach to further reducing the impact of CAD. The family physician's office is the ideal location to implement behavioural change strategies. However, primary care intervention to decrease the risk of ischemic heart disease among people at high risk has yet to be studied. In addition, whether the same clinicians who render primary care can assume the responsibility for surveillance and preventive care has to be demonstrated.\r"
 }, 
 {
  ".I": "197989", 
  ".M": "Adult; Aged; Antineoplastic Agents, Combined/AE/*TU; Carcinoma, Non-Small Cell Lung/*DT; Cisplatin/AD; Female; Fluorouracil/AD; Human; Lung Neoplasms/*DT; Male; Middle Age; Mitomycins/AD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hesketh", 
   "Cooley", 
   "Finkel", 
   "Wright", 
   "Hesketh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8901; 62(8):1466-70\r", 
  ".T": "Treatment of advanced non-small cell lung cancer with cisplatin, 5-fluorouracil, and mitomycin C.\r", 
  ".U": "89002601\r", 
  ".W": "Thirty patients with advanced non-small cell lung cancer (NSCLC) were treated with cisplatin (P), mitomycin C (M), and 5-fluorouracil (5-FU) chemotherapy. Twelve patients (40%) achieved major responses to therapy (11 partial, one regression). The median duration of partial response was 20 weeks. Median survival for the entire group was 29 weeks. Toxicity with this combination was moderate, with myelosuppression being the most significant toxic effect. Acute hematologic toxicity was generally mild, with 74% of patients having a leukocyte nadir greater than or equal to 2000/microliter and 67% with a platelet count nadir of greater than or equal to 100,000/microliter. There were, however, two toxic deaths during periods of treatment-induced cytopenia, 40% of patients developed significant anemia necessitating blood transfusions, and 33% had episodes of prolonged neutropenia. Nonhematologic toxicities were generally mild, although one patient developed a cardiac arrest of unclear etiology during day 4 of cycle 3 of treatment and died, for a total treatment mortality rate of 10% (three of 30). This drug combination produced a response rate comparable to those noted with other two or three drug cisplatin-based regimens in NSCLC but does not appear to offer any substantial advantage given its moderate toxicity, short duration of response, and necessity for substantial hospitalization.\r"
 }, 
 {
  ".I": "197990", 
  ".M": "Adult; Dysgerminoma/*RT; FSH/BL; Human; Male; Middle Age; Radiotherapy Dosage; Seminiferous Epithelium/*RE; Sperm Count/RE; Testicular Neoplasms/*RT; Testis/*RE.\r", 
  ".A": [
   "Schlappack", 
   "Kratzik", 
   "Schmidt", 
   "Spona", 
   "Schuster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8901; 62(8):1487-91\r", 
  ".T": "Response of the seminiferous epithelium to scattered radiation in seminoma patients.\r", 
  ".U": "89002605\r", 
  ".W": "Semen and blood samples were obtained, at 3-month intervals over 12 to 28 months, from patients who underwent subdiaphragmal radiation after orchidectomy for seminoma testis. Before radiotherapy a mean (+/- SE) semen volume of 4.7 +/- 0.5 ml, a mean sperm count of 44.4 +/- 13.5 x 10(6)/ml, a mean percentage of motile cells of 20.3 +/- 5.2, a mean percentage of morphologically normal spermatozoa of 13.4 +/- 5.4, a mean percentage of swollen sperm of 39.6 +/- 7.4, and a mean serum follicle-stimulating hormone (FSH) value of 8.3 +/- 1.2 mIU/ml was found. The mean testicular dose from scatter was 62 +/- 5 cGy (range, 34 to 95 cGy). Sperm counts between 0 and 2.75 x 10(6)/ml were seen at 6.8 +/- 0.6 months and recovery to values greater than 2.25 x 10(6)/ml at 11.8 +/- 0.8 months after the start of radiation. Peak FSH values of 19.2 +/- 1.6 mIU/ml were obtained at 6.7 +/- 0.9 months after the start of irradiation. After recovery mean semen volume was 3.9 +/- 0.4 ml, mean sperm count 34.6 +/- 5.6 x 10(6)/ml, the mean percentage of motile cells 42.5 +/- 6.0, the mean percentage of swollen sperm 58.7 +/- 6.8, and the mean percentage of spermatozoa with normal morphology 23.4 +/- 5.1. Only motility was significantly different (P less than 0.01) from pretreatment values. The elevation of FSH values with time after start of radiotherapy reflected the toxicity to spermatogenesis but no correlation was found between peak FSH levels and scattered radiation dose. Also, neither the time from start of radiotherapy to sperm count nadir or recovery nor the time to peak FSH levels was significantly correlated with radiation dose.\r"
 }, 
 {
  ".I": "197991", 
  ".M": "Amylases/*BI; Case Report; Human; IgA/*AN; Immunoglobulins, lambda-Chain/*AN; Male; Middle Age; Multiple Myeloma/*EN; Salivary Glands/*EN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hata", 
   "Matsuzaki", 
   "Tanaka", 
   "Nomura", 
   "Kagimoto", 
   "Takeya", 
   "Yamane", 
   "Takatsuki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8901; 62(8):1511-5\r", 
  ".T": "Ectopic production of salivary-type amylase by a IgA-lambda-type multiple myeloma.\r", 
  ".U": "89002609\r", 
  ".W": "A patient with IgA-lambda-type multiple myeloma who appeared to be secreting salivary-type amylase ectopically is reported. Both the patient's serum and urine contained high levels of amylase. Amylase activity in the supernatant of cultured myeloma cells, obtained from the patient's pleural effusion while he had malignant pleuritis, increased almost linearly from the time of cell seeding. The presence of IgA and S-type amylase in the myeloma cells was demonstrated cytochemically and by immunoelectron microscopy. These observations showed that amylase was produced by these human myeloma cells.\r"
 }, 
 {
  ".I": "197992", 
  ".M": "Adolescence; Alanine Aminotransferase/*BL; Antineoplastic Agents/AE; Blood Transfusion/*AE; Child; Child, Preschool; Female; Hepatitis C/CO/EN; Human; Infant; Leukemia, Lymphocytic, Acute/DT/*EN; Liver/DE; Male; Platelet Count; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hetherington", 
   "Buchanan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8901; 62(8):1614-8\r", 
  ".T": "Elevated serum transaminase values during therapy for acute lymphoblastic leukemia correlate with prior blood transfusions.\r", 
  ".U": "89002624\r", 
  ".W": "Fifty-nine children treated with acute lymphoblastic leukemia (ALL) were evaluated for abnormalities of liver function in order to monitor chemotherapy-induced hepatotoxicity. Twenty-one patients (36%) had elevations of alanine aminotransferase (ALT) in a pattern consistent with either drug-induced hepatocellular injury or non-A, non-B (NANB) hepatitis. These 21 patients (Group 1) were compared with the other 38 children (Group 2) with regard to a number of clinical and laboratory characteristics. Patients in Group 1 were older (P = 0.002) and had lower platelet counts (P less than 0.001) and hemoglobin values (P = 0.075) at diagnosis than Group 2 patients. The median number of units of blood products transfused was significantly greater in Group 1 patients (9.0 versus 1.0 units, P less than 0.001). The two groups were similar with regard to chemotherapy regimens. Children with ALL who present at an older age and who have more marked anemia and thrombocytopenia require more blood transfusions and are more likely to develop elevated ALT values in a pattern consistent with acute or chronic NANB hepatitis. These findings suggest a predominant role of NANB posttransfusion hepatitis--rather than or in addition to chemotherapy-induced hepatic injury--as a cause for elevated ALT values in children with ALL. In view of the potentially serious consequences of NANB hepatitis, a change in transfusion support practices may be warranted.\r"
 }, 
 {
  ".I": "197993", 
  ".M": "Antineoplastic Agents, Combined/*TU; Buserelin/*TU; Comparative Study; Diethylstilbestrol/AD/*TU; Human; Male; Methotrexate/*AD/AE; Neoplasm Staging; Orchiectomy/*; Prostatic Neoplasms/MO/*TH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Huben", 
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8901; 62(9):1881-7\r", 
  ".T": "A comparison of diethylstilbestrol or orchiectomy with buserelin and with methotrexate plus diethylstilbestrol or orchiectomy in newly diagnosed patients with clinical stage D2 cancer of the prostate.\r", 
  ".U": "89002665\r", 
  ".W": "From April 1983 to March 1985, 265 patients with newly diagnosed metastatic prostate cancer were randomized to one of three treatment protocols: (1) diethylstilbestrol (DES) or bilateral orchiectomy, (2) the leutinizing hormone-releasing hormone (LHRH) analog buserelin, or (3) methotrexate plus DES or orchiectomy. In 261 evaluable patients there was no significant difference in survival between the three groups. However, progression-free survival (PFS) was significantly different (P less than 0.0005, log-rank test). Of the possible pairwise comparisons for PFS, two showed significance; buserelin was inferior to DES/orchiectomy (P less than 0.05) and buserelin was inferior to methotrexate plus DES/orchiectomy (P less than 0.0001).\r"
 }, 
 {
  ".I": "197994", 
  ".M": "Abortion, Legal; Adolescence; Adult; Aged; Ambulatory Surgery/*; Anesthesia, Inhalation/*; Anesthesia, Obstetrical; Clinical Trials; Comparative Study; Dilatation and Curettage; Double-Blind Method; Female; Fentanyl/*/*AA; Human; Middle Age; Nitrous Oxide/*; Pregnancy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Enright", 
   "Parker"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Can J Anaesth 8901; 35(5):462-7\r", 
  ".T": "Double blind comparison of alfentanil N2O and fentanyl N2O for outpatient surgical procedures.\r", 
  ".U": "89003353\r", 
  ".W": "Alfentanil - nitrous oxide and fentanyl - nitrous oxide techniques were compared in outpatients undergoing therapeutic abortion or dilatation and curettage. Thirty patients were studied in each group. Time to awakening was similar in both groups but patients who received alfentanil responded to verbal commands one minute sooner and were alert 1.5 minutes before those who received fentanyl. At ten minutes post anaesthesia the recovery scores were the same for both groups. Patients who received alfentanil were not street-worthy earlier than those who received fentanyl. During the procedure approximately two thirds of the patients moved. This movement was vigorous in 23 per cent of the patients who received alfentanil and in 30 per cent of those given fentanyl. We conclude that: (1) a more flexible dosage schedule is required in order to prevent disturbing movement of the patient during the procedure and (2) patients who received alfentanil were not street-worthy earlier than those who were given fentanyl.\r"
 }, 
 {
  ".I": "197995", 
  ".M": "Anesthesiology/*IS; Animal; Carbon Dioxide/*AN; Dogs; Equipment Failure.\r", 
  ".A": [
   "Berman", 
   "Pyles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Anaesth 8901; 35(5):473-5\r", 
  ".T": "Capnographic detection of anaesthesia circle valve malfunctions.\r", 
  ".U": "89003355\r", 
  ".W": "To determine whether capnographic waveforms can characterize valve malfunction of the anaesthesia circle, which would enable such problems to be identified and rectified immediately, we monitored capnographic respiratory waveforms during anaesthesia with simulated circle valve malfunctions. Ten mongrel dogs were anaesthetized with pentobarbitone, 25 mg.kg-1 IV, and halothane, 0.5 to 1 per cent. Respiratory gas was sampled from the elbow of the circle system for capnographic monitoring. At fresh gas flow rates of 2.5 or 5 L.min-1 during consecutive periods of controlled and spontaneous ventilation, the inspiratory valve, the expiratory valve, or both valves of the circle system were opened for 15 min. Inspired CO2 concentration increased significantly every time a valve was opened, except during spontaneous breathing at 5 L.min-1. At 2.5 L.min-1, inspired CO2 increased from baseline to 0.41 +/- 0.28 per cent with the inspiratory valve opened and to 2.22 +/- 1.72 per cent with the expiratory valve opened during controlled ventilation and to 0.43 +/- 0.20 per cent and 2.02 +/- 1.28 per cent, respectively, during spontaneous ventilation. Inspired CO2 increased to almost 1 per cent when the inspiratory valve was open and to greater than or equal to 1.89 per cent when the expiratory valve was open. The effects with the expiratory valve open and with both valves open were similar. Capnograms were affected in characteristic ways by the valve malfunctions.\r"
 }, 
 {
  ".I": "197996", 
  ".M": "Anesthesia/*; Human; Mucopolysaccharidoses/*.\r", 
  ".A": [
   "Baines", 
   "Keneally"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can J Anaesth 8901; 35(5):540-1\r", 
  ".T": "Mucopolysaccharidoses and anaesthesia [letter]\r", 
  ".U": "89003371\r"
 }, 
 {
  ".I": "197997", 
  ".M": "Animal; Aorta/DE/ME; Dose-Response Relationship, Drug; Drug Tolerance; Guanosine Cyclic Monophosphate/*ME; Guanyl Cyclase/*ME; Male; Muscle, Smooth, Vascular/*DE/ME; Nitrates/*PD; Nitroglycerin/*PD; Rats; Rats, Inbred Strains; Stereoisomers; Sugar Alcohols/*PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vasodilation/DE.\r", 
  ".A": [
   "Bennett", 
   "Schroder", 
   "Hayward", 
   "Waldman", 
   "Murad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Circ Res 8901; 63(4):693-701\r", 
  ".T": "Effect of in vitro organic nitrate tolerance on relaxation, cyclic GMP accumulation, and guanylate cyclase activation by glyceryl trinitrate and the enantiomers of isoidide dinitrate.\r", 
  ".U": "89003466\r", 
  ".W": "Previously, it was shown that the D enantiomer of isoidide dinitrate was 10-fold more potent than the L enantiomer and 10-fold less potent than glyceryl trinitrate for stimulating cyclic GMP accumulation and relaxation of isolated rat aorta. In the present study, these organic nitrates were tested for their ability to induce tolerance to organic nitrate-induced relaxation, cyclic GMP accumulation, and guanylate cyclase activation in rat aorta in vitro. To compensate for the differences in vasodilator potency, tolerance was induced by incubating isolated rat aorta with concentrations of organic nitrates 1,000-fold greater than the EC50 for relaxation. Under these conditions, the EC50 for relaxation was increased significantly for each organic nitrate and to a similar degree on subsequent reexposure. These data suggest that the potential for inducing in vitro tolerance to relaxation was the same for the three organic nitrates tested. When activation of soluble guanylate cyclase by these compounds was assessed, the enantiomers of isoidide dinitrate were equipotent, but less potent than glyceryl trinitrate, suggesting that the site of enantioselectivity is not guanylate cyclase itself. In blood vessels made tolerant to organic nitrates by pretreatment with glyceryl trinitrate, vasodilator activity, cyclic GMP accumulation, and guanylate cyclase activation were attenuated on reexposure to each organic nitrate. In addition, differences in the potency of the three organic nitrates and the enantioselectivity of isoidide dinitrate for relaxation were abolished in tolerant tissue, whereas the potency difference between glyceryl trinitrate and isoidide dinitrate for activation of guanylate cyclase was unchanged.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "197998", 
  ".M": "Animal; Biomechanics; Carotid Arteries/IN; Cell Division/DE; Cells, Cultured; Histocompatibility Antigens Class II/*IM; Immunoenzyme Techniques; Immunohistochemistry; Interferon-gamma, Recombinant/*PD; Male; Muscle, Smooth, Vascular/*CY/IM/ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thymidine/ME; Wound Healing.\r", 
  ".A": [
   "Hansson", 
   "Jonasson", 
   "Holm", 
   "Clowes", 
   "Clowes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Circ Res 8901; 63(4):712-9\r", 
  ".T": "Gamma-interferon regulates vascular smooth muscle proliferation and Ia antigen expression in vivo and in vitro.\r", 
  ".U": "89003468\r", 
  ".W": "A significant fraction of the arterial smooth muscle cells in atherosclerotic plaques and injury-induced intimal thickenings express class II major histocompatibility complex (Ia) antigens. This might be the consequence of gamma-interferon secretion by T lymphocytes also present in these lesions. We have therefore analyzed the effects of gamma-interferon on cultured rat aortic smooth muscle cells. Recombinant gamma-interferon inhibited smooth muscle proliferation in vitro in a dose-response relation; inhibition was detectable down to a concentration of 1 unit/ml. In similar concentrations, gamma-interferon also induced Ia expression by the cells. This suggested that Ia antigens might be selectively expressed by nonproliferating smooth muscle cells. In vivo, there was a strong negative correlation between Ia expression and 3H-thymidine labeling of smooth muscle cells in intimal thickenings induced by balloon catheter injury. In rats receiving continuous infusions of 3H-thymidine for two weeks after injury, Ia-positive 3H-positive cells had undergone fewer rounds of replication than Ia-negative ones. This indicates that Ia-expression both in vivo and in vitro is associated with a reduced proliferative capacity. These results suggest that gamma-interferon, a secretory product of activated T lymphocytes, acts as a natural regulator of smooth muscle cell growth and Ia expression in injury-induced intimal thickenings and atherosclerotic plaques.\r"
 }, 
 {
  ".I": "197999", 
  ".M": "Animal; Arachidonic Acids/PD; Arterioles/DE/IN/PH; Endothelium, Vascular/*PH; Male; Mice; Mice, Inbred ICR; Pia Mater/*BS; Prostaglandin-Endoperoxide Synthase/AI; Serotonin/PD; Support, U.S. Gov't, P.H.S.; Vasoconstriction/*.\r", 
  ".A": [
   "Rosenblum", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Circ Res 8901; 63(4):837-43\r", 
  ".T": "Endothelium-dependent constriction demonstrated in vivo in mouse cerebral arterioles.\r", 
  ".U": "89003481\r", 
  ".W": "Endothelium-dependent constriction in mouse pial arterioles was demonstrated by testing contractile responses before and after endothelial injury. All responses were monitored at the same site as the injury. Injury was produced in vivo by exposing an arteriole on the brain surface to the beam of a 6-mW helium-neon laser after first sensitizing the microvascular bed to the laser energy by injecting Evans blue intravenously. The contractile response to serotonin creatinine sulfate (20 micrograms/ml) and to sodium arachidonate (30 micrograms/ml) was monitored in vivo with an image splitter and TV microscope. The responses before laser injury were always constriction; the responses after laser injury were always relaxation. After laser injury, acetylcholine chloride (80 micrograms/ml) constricted every vessel tested at the injured site. Thus, the injured segment had not lost the capacity to constrict even though neither serotonin nor arachidonate remained able to induce a constriction. The endothelium-dependent constrictions to serotonin or arachidonate were also blocked by pretreatment of the mouse with cyclooxygenase inhibitors, acetylsalicylic acid (100 mg/kg i.p.) or indomethacin (5 mg/kg). The data suggests that endothelium-dependent constriction to serotonin is mediated by release of arachidonate from the endothelial cell and conversion of that arachidonate by cyclooxygenase to some constricting prostanoid.\r"
 }
]