[
 {
  ".I": "56100", 
  ".M": "Adolescence; Child; Child, Preschool; Follow-Up Studies; Genitalia, Male/*BS/SU; Human; Intraoperative Care; Ligation; Male; Phlebography; Reoperation; Varicocele/RA/*SU.\r", 
  ".A": [
   "Zaontz", 
   "Firlit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1041-2\r", 
  ".T": "Use of venography as an aid in varicocelectomy.\r", 
  ".U": "88011509\r", 
  ".W": "Venography has been proposed as an aid in preventing persistent varicoceles after internal spermatic vein ligation. Since 1984, 10 patients between 4 and 18 years old underwent successful outpatient varicocelectomy with high ligation and intraoperative internal spermatic venography to assure that all appropriate veins and collaterals had been isolated before ligation.\r"
 }, 
 {
  ".I": "56101", 
  ".M": "Age Factors; Animal; Cryptorchism/CO/*SU; Disease Models, Animal; Infertility, Male/ET/*TH; Male; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kogan", 
   "Gupta", 
   "Juenemann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1046-7\r", 
  ".T": "Fertility in cryptorchidism: improved timing of fixation and treatment in an experimental model.\r", 
  ".U": "88011511\r", 
  ".W": "Modifications were made in an experimental model in the rat to make it more analogous to human cryptorchidism and more useful in evaluating treatment. The age of experimental bilateral cryptorchidism was changed from 3 days to 11 days. Neither group was able to father offspring. The age at orchiopexy also was modified from the range of 21 to 28 days to exactly 21 days. The ability to father offspring improved significantly (72 versus 30 per cent) and it was not significantly different from previously reported sham operated rats (84 per cent). The current experimental model demonstrates that early surgical treatment can restore fertility to mechanically cryptorchid animals. The model can be used to evaluate the effects of varying types and timing of treatment.\r"
 }, 
 {
  ".I": "56102", 
  ".M": "Adolescence; Bladder/*SU; Child; Child, Preschool; Female; Follow-Up Studies; Human; Urinary Catheterization; Urinary Incontinence/EM/SU; Urogenital System/*AB/SU.\r", 
  ".A": [
   "Diamond", 
   "Ransley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1057-9\r", 
  ".T": "Use of the anterior detrusor tube in managing urogenital sinus anomalies.\r", 
  ".U": "88011514\r", 
  ".W": "An anterior detrusor tube bladder neck reconstruction was performed in 8 girls with urogenital sinus anomalies during a 15-year period. A good or excellent result was achieved in 63 per cent of the patients. The surgical technique entails the creation of a long anteriorly based detrusor tube (6 to 7 cm.) tunneled subsymphyseal to the introitus, which provides access for clean intermittent catheterization. Augmentation cystoplasty, which was incorporated into the reconstruction in 1 case, may enhance further the success rates with this approach.\r"
 }, 
 {
  ".I": "56103", 
  ".M": "Abnormalities, Multiple/*/SU; Bladder/AB; Cloaca/*AB/SU; Female; Follow-Up Studies; Genitalia/AB; Hernia, Umbilical/CN/CO; Human; Infant, Newborn; Infant, Premature, Diseases; Intestines/AB; Male; Retrospective Studies; Sex Characteristics.\r", 
  ".A": [
   "Hurwitz", 
   "Manzoni", 
   "Ransley", 
   "Stephens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1060-4\r", 
  ".T": "Cloacal exstrophy: a report of 34 cases.\r", 
  ".U": "88011515\r", 
  ".W": "A clinical review is presented on 34 patients with cloacal exstrophy who were seen between 1963 and 1986. The patients were separated into 2 main groups: classical cloacal exstrophy (type I) and variant cloacal exstrophy (type II). In the classical cases 3 surface patterns were recognized: A-hemibladders confluent cranial to the bowel, B-hemibladders lateral to the bowel and C-hemibladders confluent caudal to the bowel. Surgical reconstruction was performed in 24 patients, with a 50 per cent survival rate. However, there was marked improvement in survival from 22 per cent between 1963 and 1978 to 90 per cent between 1979 and 1986.\r"
 }, 
 {
  ".I": "56104", 
  ".M": "Abnormalities, Multiple/*CL; Bladder/AB; Classification; Cloaca/*AB; Documentation; Female; Genitalia/AB; Hernia, Umbilical/CN/CO; Human; Intestines/AB; Male.\r", 
  ".A": [
   "Manzoni", 
   "Ransley", 
   "Hurwitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1065-8\r", 
  ".T": "Cloacal exstrophy and cloacal exstrophy variants: a proposed system of classification.\r", 
  ".U": "88011516\r", 
  ".W": "A coding system that documents the abnormalities within the cloacal exstrophy complex is presented. Analysis allows the classification of these abnormalities into classical and variant series in a logical manner. The application of the coding system to selected reported material is described and it demonstrates the similarities between apparently divergent cases.\r"
 }, 
 {
  ".I": "56105", 
  ".M": "Abnormalities, Multiple/*SU; Bladder Exstrophy/CO/*SU; Bladder Fistula/ET; Epispadias/CO/*SU; Fistula/ET; Human; Infant; Infant, Newborn; Male; Microsurgery; Penile Diseases/ET; Postoperative Complications; Retrospective Studies; Stanolone/TU; Surgical Flaps/*.\r", 
  ".A": [
   "Monfort", 
   "Morisson-Lacombe", 
   "Guys", 
   "Coquet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1069-71\r", 
  ".T": "Transverse island flap and double flap procedure in the treatment of congenital epispadias in 32 patients.\r", 
  ".U": "88011517\r", 
  ".W": "According to major reports in the literature satisfactory cosmetic and genital results after correction of male epispadias have been achieved in only 50 per cent of the patients. Since 1976 we have been using the Duckett transverse island flap principle adapted to epispadiac anatomical conditions. The original technique was used in our initial 18 patients and the Asopa double flap technique was performed in the subsequent 14. Excellent results were obtained in both series. However, there was a high percentage of fistulas that required secondary repair. The techniques and results are described.\r"
 }, 
 {
  ".I": "56106", 
  ".M": "Adolescence; Ambulatory Surgery/*; Child; Child, Preschool; Circumcision; Human; Hypospadias/*SU; Infant; Male; Penis/SU; Postoperative Complications; Reoperation; Surgical Flaps; Urethra/SU.\r", 
  ".A": [
   "Rabinowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1074-6\r", 
  ".T": "Outpatient catheterless modified Mathieu hypospadias repair.\r", 
  ".U": "88011518\r", 
  ".W": "Distal penile hypospadias was repaired in 59 boys with a modification of the Mathieu technique. Since a watertight urethroplasty is performed without overlying suture lines, catheter drainage and urinary diversion may not be necessary and they were not used in any patient. Penile nerve block and a small dressing allowed for postoperative mobilization. An excellent cosmetic and functional result was achieved with few complications, even in boys who had had prior unsatisfactory repairs. Because the children are ambulatory postoperatively and tolerate voiding through the repair, this procedure often is performed on an outpatient basis.\r"
 }, 
 {
  ".I": "56107", 
  ".M": "Child, Preschool; Epispadias/SU; Human; Hypospadias/SU; Injections, Intramuscular; Male; Penis/DE/GD/*SU; Premedication/*; Testosterone/*AA/AE/TU; Urethral Diseases/SU; Urinary Fistula/SU.\r", 
  ".A": [
   "Gearhart", 
   "Jeffs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1077-8\r", 
  ".T": "The use of parenteral testosterone therapy in genital reconstructive surgery.\r", 
  ".U": "88011519\r", 
  ".W": "Previously, testosterone cream has been used for penile enlargement before genital surgery. The results not only were inconsistent but the absorption was variable. Therefore, we elected to study the use of parenteral testosterone as an adjunct before reconstructive surgery. In 44 patients with hypospadias (36), epispadias (5) or urethral fistulas (3) 2 mg. per kg. testosterone enanthate were given intramuscularly 5 and 2 weeks before reconstructive surgery. Testosterone caused a mean increase in penile length of 2.7 cm. and in circumference of 2.3 cm. as well as local vascularity in all patients. In addition to surgical results the potential side effects of testosterone treatment were monitored 3 months to 1 year postoperatively. Basal testosterone levels were obtained in patients before and during therapy, and postoperatively. In addition, side effects, such as increased bone age and excessive pubic hair, were not a problem. The use of preoperative testosterone significantly contributed to the successful reconstruction of these patients, particularly those with a paucity of penile skin and those who had undergone previous repairs. Temporary penile stimulation by testosterone enanthate allows for an earlier penile operation as well as provides negligible side effects.\r"
 }, 
 {
  ".I": "56108", 
  ".M": "Adrenal Hyperplasia, Congenital/SU; Female; Genitalia, Female/SU; Gonadal Dysgenesis/*SU; Gonadal Dysgenesis, Mixed/SU; Hermaphroditism/SU; Human; Infant; Male; Penis/AB; Pseudohermaphroditism/SU; Surgery, Plastic.\r", 
  ".A": [
   "Oesterling", 
   "Gearhart", 
   "Jeffs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1079-82\r", 
  ".T": "A unified approach to early reconstructive surgery of the child with ambiguous genitalia.\r", 
  ".U": "88011520\r", 
  ".W": "Gender assignment in the newborn with ambiguous genitalia poses a dilemma for the parents and physician, even if the infant has a normal 46XX or 46XY karyotype. In general, female pseudohermaphrodites are reared as female subjects, since they can undergo reconstruction to appear as phenotypic female subjects and they may even be able to bear children. Male pseudohermaphrodites, patients with mixed gonadal dysgenesis and male patients with a micropenis may not be so straightforward, and proper gender assignment in these infants may be difficult. A unified surgical approach to early reconstruction of the external genitalia in these patients, who are to be reared as female subjects, has been developed. Essential to this perineal reconstruction are phallic reduction and recession in which erectile tissue is removed with preservation of the neurovascular bundles and glans, creation of labia minora from flaps of phallic skin and foreskin, a labioscrotal Y-V plasty to produce normal-appearing labia majora and construction of a neovagina with a perineal flap. If the patient is a male pseudohermaphrodite or an infant with a micropenis creation of the vagina is deferred until late adolescence or young adulthood. In other patients in whom the vagina enters the urethra or urogenital sinus proximal to the external sphincter a pullthrough vaginoplasty is performed when the child is 2 to 3 years old. If the vaginal entry is distal to the external urinary sphincter a flap vaginoplasty is performed at the same time as the phallic reduction, and creation of the labia minora and labia majora during infancy. Ten patients (4 with the adrenogenital syndrome, 2 male pseudohermaphrodites, 2 genetic male patients with a micropenis, 1 with mixed gonadal dysgenesis and 1 true hermaphrodite) have undergone reconstruction with this composite procedure. All 10 patients have had a successful cosmetic and early functional result.\r"
 }, 
 {
  ".I": "56109", 
  ".M": "Adolescence; Adult; Bladder/*TR; Child; Child, Preschool; Follow-Up Studies; Human; Hypospadias/SU; Infant; Male; Mucous Membrane/TR; Postoperative Complications; Reoperation; Urethra/*SU.\r", 
  ".A": [
   "Koyle", 
   "Ehrlich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1093-5\r", 
  ".T": "The bladder mucosal graft for urethral reconstruction.\r", 
  ".U": "88011522\r", 
  ".W": "Single stage repairs of a variety of congenital and acquired urethral anomalies were performed in 16 male patients with free grafts of bladder mucosa. Of the patients 10 previously had undergone unsuccessful attempts at urethral reconstruction, including 9 boys with hypospadias. Grafts ranged between 2 and 8.5 cm. long. A fistula occurred postoperatively in 1 patient and it responded to prolonged suprapubic drainage. Meatal stenosis necessitated a further operation in 1 patient. The bladder mucosal graft technique should be considered for urethral reconstruction when prior attempts at repair have failed or when the disorder is primary, and local penile or preputial skin is deficient.\r"
 }, 
 {
  ".I": "56110", 
  ".M": "Bacteriuria/*ET/MI; Bladder/*SU; Chronic Disease; Follow-Up Studies; Human; Intestines/*TR; Kidney Pelvis/*MI; Postoperative Complications/*; Recurrence; Suction; Urinary Diversion/*; Urine/MI.\r", 
  ".A": [
   "Gonzalez", 
   "Reinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1104-5\r", 
  ".T": "Localization of bacteriuria in patients with enterocystoplasty and nonrefluxing conduits.\r", 
  ".U": "88011525\r", 
  ".W": "Urine cultures were obtained by percutaneous aspiration of renal pelvic urine in an attempt to localize the source of chronic asymptomatic bacteriuria in 10 patients with intestinal segments incorporated into the urinary tract. One child with a nonrefluxing colonic conduit and 6 of 8 patients with nonrefluxing enterocystoplasties had upper tract bacteriuria. One patient with a ureterosigmoidostomy and a history of pyelonephritis had negative cultures while on prophylactic antibacterials. The significance of upper tract bacteriuria in these patients is unknown but lifelong followup of renal function is necessary.\r"
 }, 
 {
  ".I": "56111", 
  ".M": "Adolescence; Adult; Anesthesia, General/MT; Child; Child, Preschool; Female; Human; Kidney Calculi/ET/RA/*TH; Lithotripsy/*; Male; Meningomyelocele/CO; Radiation Dosage; Random Allocation.\r", 
  ".A": [
   "Kroovand", 
   "Harrison", 
   "McCullough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1106-8\r", 
  ".T": "Extracorporeal shock wave lithotripsy in childhood.\r", 
  ".U": "88011526\r", 
  ".W": "Extracorporeal shock wave lithotripsy is the treatment of choice for the majority of upper urinary calculi in adults. Technical limitations, including patient size and concerns over post-treatment stone fragment passage, have made the application of extracorporeal shock wave lithotripsy in children less clearly defined. We report the successful application of the Dornier lithotriptor in the management of 18 children (22 kidneys) with upper urinary calculi.\r"
 }, 
 {
  ".I": "56112", 
  ".M": "Adolescence; Adult; Bladder, Neurogenic/*DI/ET/TH; Cerebral Palsy/CO/*PP; Child; Child, Preschool; Female; Follow-Up Studies; Human; Infant; Male; Motor Neurons/PH; Urinary Incontinence/ET; Urinary Tract/IR; Urinary Tract Infections/ET; Urodynamics/*.\r", 
  ".A": [
   "Decter", 
   "Bauer", 
   "Khoshbin", 
   "Dyro", 
   "Krarup", 
   "Colodny", 
   "Retik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1110-2\r", 
  ".T": "Urodynamic assessment of children with cerebral palsy.\r", 
  ".U": "88011527\r", 
  ".W": "More than a third of the children with cerebral palsy present with dysfunctional voiding symptoms. Clinical evaluation and urodynamic study of cerebral palsy patients were performed to characterize the symptoms, to define the type of neurological deficit and to document its effect on voiding dynamics. We evaluated flow rate, and cystometrographic and external sphincter electromyographic findings in 57 children with cerebral palsy. Upper and lower motor neuron lesions were defined by standard criteria. Of the children 86 per cent had evidence of a pure upper motor neuron injury and 11 per cent manifested electromyographic findings suggestive of incomplete lower motor neuron sphincteric injury. The latter deficit could not be predicted on the basis of clinical neurological findings but it was suggested by a history of neonatal cyanosis. Treatment protocols achieved continence in more than 75 per cent of the children. The voiding dynamics in children with cerebral palsy have not been assessed previously. We have defined the lower urinary tract dysfunction in these patients, and provide a rational and effective plan of management.\r"
 }, 
 {
  ".I": "56113", 
  ".M": "Adolescence; Biofeedback (Psychology)/*; Bladder/PP; Bladder Diseases/CO/*TH; Child; Child, Preschool; Electromyography; Female; Human; Male; Muscle Contraction; Recurrence; Urinary Incontinence/ET/*TH; Urinary Tract Infections/ET/PC.\r", 
  ".A": [
   "Jerkins", 
   "Noe", 
   "Vaughn", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1113-5\r", 
  ".T": "Biofeedback training for children with bladder sphincter incoordination.\r", 
  ".U": "88011528\r", 
  ".W": "We studied 35 children with voiding dysfunction and detrusor-sphincter incoordination. More than 90 per cent of these patients had a history of repeat urinary tract infections, and medication and surgical treatment of the voiding dysfunction had failed. Of the patients 22 (63 per cent) experienced significant improvement or resolution of the voiding dysfunction when biofeedback was used to teach normal bladder sphincter coordination as part of the over-all treatment regimen. A review of our experience with these patients indicates that with proper patient selection an even higher rate of success may be possible.\r"
 }, 
 {
  ".I": "56114", 
  ".M": "Bladder/PP/*SU; Bladder, Neurogenic/PP/SU; Child; Compliance; Female; Follow-Up Studies; Human; Male; Prosthesis/*; Urinary Incontinence/PP/*SU; Urodynamics/*.\r", 
  ".A": [
   "Churchill", 
   "Gilmour", 
   "Khoury", 
   "McLorie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1116-9\r", 
  ".T": "Biological response of bladders rendered continent by insertion of artificial sphincter.\r", 
  ".U": "88011529\r", 
  ".W": "Artificial sphincters were inserted in 44 children for intractable urinary incontinence. Of the patients 70 per cent achieved satisfactory continence (minimum followup 18 months) with no revisions, and 10 per cent were rendered continent with 1 revision and 10 per cent with multiple revisions. The procedure failed in 10 per cent of the patients primarily because of infection. Extensive urodynamic studies were performed at reoperation and postoperatively. Long-term urodynamic followup was available in 36 continent children. Hydronephrosis occurred in 2 per cent of the upper tracts assessed and 18 per cent of the patients had significant residual urine. Mean bladder capacity tended to increase progressively postoperatively. Mean bladder compliance also was well maintained.\r"
 }, 
 {
  ".I": "56115", 
  ".M": "Adolescence; Adult; Bladder/*SU; Bladder, Neurogenic/CO/*SU; Child; Child, Preschool; Comparative Study; Evaluation Studies; Female; Human; Male; Prosthesis/*; Urinary Incontinence/ET/*SU.\r", 
  ".A": [
   "Sidi", 
   "Reinberg", 
   "Gonzalez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1120-2\r", 
  ".T": "Comparison of artificial sphincter implantation and bladder neck reconstruction in patients with neurogenic urinary incontinence.\r", 
  ".U": "88011530\r", 
  ".W": "The results of artificial urinary sphincter implantation and Young-Dees-Leadbetter bladder neck reconstruction were compared in 27 patients with neurogenic urinary incontinence. Although an equal degree of continence was achieved with both procedures the reoperation rate was significantly higher in patients who underwent artificial sphincter implantation. The advantages and disadvantages of each procedure are discussed.\r"
 }, 
 {
  ".I": "56116", 
  ".M": "Adolescence; Adult; Bladder/*SU; Bladder Exstrophy/*SU; Case Report; Female; Follow-Up Studies; Human; Intestines/*TR; Male; Prosthesis/*AE.\r", 
  ".A": [
   "Burbige", 
   "Reitelman", 
   "Olsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):1123-5\r", 
  ".T": "Complications of artificial urinary sphincter around intestinal segments in reconstructed exstrophy patients.\r", 
  ".U": "88011531\r", 
  ".W": "Nine patients 15 to 28 years old underwent placement of the artificial urinary sphincter around an internal intestinal urinary reservoir. A total of 15 complications was experienced in 8 patients and 13 secondary procedures were necessary. Eight patients are completely continent and 1 has nighttime enuresis. The most common complication encountered was reduction in bowel luminal circumference underlying the sphincter cuff.\r"
 }, 
 {
  ".I": "56118", 
  ".M": "Age Factors; Child, Preschool; Cicatrix/ET; Female; Human; Kidney Diseases/ET/PA; Kidney Function Tests; Male; Remission, Spontaneous; Retrospective Studies; Vesico-Ureteral Reflux/CL/CO/*TH.\r", 
  ".A": [
   "Skoog", 
   "Belman", 
   "Majd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):941-6\r", 
  ".T": "A nonsurgical approach to the management of primary vesicoureteral reflux.\r", 
  ".U": "88011533\r", 
  ".W": "We performed a retrospective review to evaluate the results of a nonsurgical approach to the management of primary vesicoureteral reflux during a 10-year period (1976 to 1986). During that interval patients with reflux were studied initially with a standard voiding cystourethrogram and either an excretory urogram or a renal scan with glomerular filtration rate and/or differential renal function determination. Height, weight, blood pressure, urine cultures and serum creatinine measurements also were obtained. Isotope cystography was used for followup examinations. A single, negative isotope cystogram was the radiological criterion for cessation of reflux. The charts of 545 children (55 per cent had bilateral reflux) with 844 refluxing ureters were reviewed. Based upon the international classification vesicoureteral reflux was grade I in 6.6 per cent of the cases, grade II in 54.2 per cent, grade III in 31.6 per cent, grade IV in 5.7 per cent and grade V in 1.9 per cent. All children were kept on long-term continuous prophylactic antibiotics and they were re-evaluated annually with isotope cystography. The followup rate for the entire group was 88 per cent. During the observation period spontaneous resolution of reflux was noted in 36 per cent of the patients and 39 per cent of the total refluxing ureters. Only 13 per cent of the entire group underwent surgical correction of reflux. Presently, 39 per cent (215) of the patients continue to be followed with reflux. Of the total group 66 patients (12 per cent) were lost to followup. In the 194 patients with spontaneous resolution of reflux the mean duration of reflux was 1.69 years, with 30 to 35 per cent resolving each year. Based on Student's t test there was a significant difference in duration of reflux in patients with grade II compared to grade III reflux (1.56 versus 1.97 years, p less than 0.04). When age at presentation was compared with duration of reflux there was a significantly shorter duration of reflux only in those patients presenting from age 0 to 12 months, compared to those 13 months and older (1.44 versus 1.85 years, p less than 0.02). Renal function was evaluated by serum creatinine, calculated glomerular filtration rate or differential diethylenetriaminepentaacetic acid scan results.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "56119", 
  ".M": "Adolescence; Bladder/*SU; Child; Child, Preschool; Female; Human; Infant; Male; Mucous Membrane/SU; Muscle, Smooth/SU; Retrospective Studies; Ureter/*SU; Vesico-Ureteral Reflux/*SU.\r", 
  ".A": [
   "Zaontz", 
   "Maizels", 
   "Sugar", 
   "Firlit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):947-9\r", 
  ".T": "Detrusorrhaphy: extravesical ureteral advancement to correct vesicoureteral reflux in children.\r", 
  ".U": "88011534\r", 
  ".W": "We used a modified extravesical technique, coined detrusorrhaphy, to correct surgically vesicoureteral reflux. By detrusorrhaphy the submucosal ureteral tunnel is opened, the ureteral meatus is advanced and anchored onto the trigone, and the detrusor buttress of the ureter is closed (-rrhaphy). The operation is performed extravesically. The procedure was used in the last 5 years in 79 children, or 120 renal units. Reflux resolved in 93 per cent of the renal units. Postoperative morbidity related to bladder spasms and hematuria was minimal compared to conventional transvesical surgical procedures. Detrusorrhaphy is an effective method to correct vesicoureteral reflux and to minimize postoperative morbidity.\r"
 }, 
 {
  ".I": "56120", 
  ".M": "Adolescence; Bladder/RA; Child; Child, Preschool; Cystoscopy; Female; Human; Infant; Infant, Newborn; Injections; Male; Polytetrafluoroethylene/*AD; Ureter; Vesico-Ureteral Reflux/*TH.\r", 
  ".A": [
   "Schulman", 
   "Simon", 
   "Pamart", 
   "Avni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):950-2\r", 
  ".T": "Endoscopic treatment of vesicoureteral reflux in children.\r", 
  ".U": "88011535\r", 
  ".W": "We treated 35 children with different grades of vesicoureteral reflux with endoscopic injection of polytetrafluoroethylene (Teflon) behind the intravesical ureter. A total of 51 refluxing ureters was treated. In all cases absence of reflux was noted on a cystogram performed immediately after the procedure. At 3 to 12-month followup reflux was absent in 32 ureters and it recurred in 4, including 3 ureters with low grade reflux. A second injection of polytetrafluoroethylene in 3 ureters resulted in its absence, while in 1 case reimplantation was performed. The procedure is simple and reliable. An operation is avoided, hospital stay is reduced and no complications have occurred.\r"
 }, 
 {
  ".I": "56121", 
  ".M": "Bladder/RA; Bladder, Neurogenic/TH; Child; Child, Preschool; Cystoscopy; Female; Human; Infant; Injections; Male; Polytetrafluoroethylene/*AD; Retrospective Studies; Ureter; Vesico-Ureteral Reflux/*TH.\r", 
  ".A": [
   "Kaplan", 
   "Dalton", 
   "Firlit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):953-5\r", 
  ".T": "The endoscopic correction of reflux by polytetrafluoroethylene injection.\r", 
  ".U": "88011536\r", 
  ".W": "Endoscopic subureteral injection of polytetrafluoroethylene (Teflon) was done in 38 patients (55 ureters) to correct vesicoureteral reflux. Followup excretory urograms and nuclear cystograms were available in 28 patients (40 ureters) 2 to 11 months after injection. Nearly 50 per cent of the patients had a neurogenic bladder. Injection was done for all grades of reflux, although the majority of cases had at least grade III reflux. After injection reflux either was eliminated or decreased in 76 per cent of the patients with neurogenic disease and in 87 per cent of those with a normally innervated bladder. This outpatient procedure is simple and brief to perform, and it is associated with minimal morbidity. As with any new antireflux technique longer followup is indicated.\r"
 }, 
 {
  ".I": "56122", 
  ".M": "Cystostomy; Follow-Up Studies; Human; Infant; Laser Surgery/*; Male; Reoperation; Support, Non-U.S. Gov't; Urethra/*AB/SU.\r", 
  ".A": [
   "Ehrlich", 
   "Shanberg", 
   "Fine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):959-62\r", 
  ".T": "Neodymium:YAG laser ablation of posterior urethral valves.\r", 
  ".U": "88011537\r", 
  ".W": "We report successful neodymium:YAG laser ablation of posterior urethral valves in 6 boys. No strictures or incontinence resulted.\r"
 }, 
 {
  ".I": "56123", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Eating; Fascia/SU; Human; Infant; Kidney/*SU; Length of Stay; Lumbosacral Region; Pain, Postoperative/EP; Pronation; Retrospective Studies; Ureter/*SU.\r", 
  ".A": [
   "Orland", 
   "Snyder", 
   "Duckett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):963-6\r", 
  ".T": "The dorsal lumbotomy incision in pediatric urological surgery [see comments]\r", 
  ".U": "88011538\r", 
  ".W": "Between January 1, 1983 and September 30, 1985, 42 upper urinary tract operations were performed using the dorsal lumbotomy incision, representing 28 per cent of all upper tract procedures performed. Operations included pyeloplasty, partial and total nephroureterectomy, pyelolithotomy, ureterolithotomy and renal exploration with cyst marsupialization. The major contraindications to lumbotomy were malignancy and malrotated or malpositioned kidneys. Patient age ranged from 1 month to 20 years. A modification of the Gil-Vernet vertical lumbotomy incision was used in all cases. This approach involves successive incisions through the layers of the lumbodorsal fascia to gain access to the kidney and ureter, and emphasizes a muscle-retracting technique. Incision of the costovertebral ligament allows 12th rib elevation and improves the exposure obtained. There were no postoperative complications related to the lumbotomy incision itself. Decreased surgical morbidity is suggested by our results. By 3 days postoperatively 64 per cent of our patients required no analgesic medication, 93 per cent were tolerating a regular diet and 83 per cent were evaluated as having a good appetite. Mean hospital length of stay for all lumbotomy patients was 5.6 days. We conclude that the dorsal lumbotomy incision can be used to perform a wide variety of upper tract operations in children, resulting in minimal morbidity and short hospital stays.\r"
 }, 
 {
  ".I": "56124", 
  ".M": "Animal; Binding, Competitive; Bladder/IR; Dogs; Iodine Radioisotopes/DU; Male; Phenethylamines/DU; Prostate/IR; Radioligand Assay; Receptors, Adrenergic, Alpha/*ME; Urethra/IR; Urogenital System/*IR.\r", 
  ".A": [
   "Shapiro", 
   "Lepor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):979-83\r", 
  ".T": "Alpha 1 adrenergic receptors in canine lower genitourinary tissues: insight into development and function.\r", 
  ".U": "88011541\r", 
  ".W": "Radioligand receptor binding methods were used to characterize the alpha 1-adrenergic receptor in the bladder body, bladder base, prostate and urethra of the male dog. Saturation experiments were performed in tissue homogenates using [125iodine]-Heat, an alpha 1-adrenergic antagonist of high specific activity (2,200 Ci. per mmol.). The equilibrium dissociation constant Kd for [125iodine]-Heat binding in the bladder body (0.56 pM.), bladder base (0.81 +/- 0.11 pM.), prostate (0.86 +/- 0.19 pM.) and urethra (0.55 pM.) was similar, suggesting homogeneity of alpha 1-adrenergic binding sites in lower genitourinary tissues. The receptor density in the bladder body, bladder base, prostate and urethra, expressed as fmol. per mg. wet weight, was 0.22 +/- 0.02, 0.82 +/- 0.09, 0.55 +/- 0.06 and 0.27 +/- 0.06, respectively (mean +/- standard error of mean). Competitive binding experiments with [125iodine]-Heat and unlabeled prazosin and clonidine confirmed the selectivity of Heat for alpha 1-adrenergic binding sites. Anatomical dissections have revealed that a major component of the smooth muscle of the bladder base and prostate originates from the ureter, whereas a major component of the smooth muscle of the urethra originates from the bladder. The measured alpha 1-adrenergic receptor densities support these developmental theories.\r"
 }, 
 {
  ".I": "56125", 
  ".M": "Animal; Body Weight/DE; Cyclosporins/*TO; Fertility/DE; Genitalia, Male/DE; Gonadotropins, Pituitary/BL; Kidney/DE; Liver/DE; Male; Organ Weight/DE; Rats; Rats, Inbred Strains; Reproduction/*DE; Spermatozoa/DE; Testis/DE; Testosterone/BL.\r", 
  ".A": [
   "Seethalakshmi", 
   "Menon", 
   "Malhotra", 
   "Diamond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8801; 138(4 Pt 2):991-5\r", 
  ".T": "Effect of cyclosporine A on male reproduction in rats.\r", 
  ".U": "88011543\r", 
  ".W": "We examined the effects of the immunosuppressive drug cyclosporine A on male reproduction in sexually mature rats. The drug was administered subcutaneously in 3 doses (10, 20 and 40 mg. per kg. daily) for 14 days. Cyclosporine A administration resulted in a dose-dependent decline in body and reproductive organ weights, histology of the testis showed definite degenerative changes, and sperm counts and motility decreased. Spermatozoa from treated rats retained the cytoplasmic droplet and they were decapitated. Consequently, sterility occurred in rats treated with high doses of cyclosporine A. A reduction in circulating testosterone and an increase in gonadotropins were noted. The possibility existed that the cyclosporine A-induced alterations in the male reproductive system were secondary to the hepatic or nephrotoxic effects of the drug. Therefore, we assessed liver and kidney function by assay of the serum levels of bilirubin, alkaline phosphatase, serum glutamic oxaloacetic transaminase, serum glutamic pyruvic transaminase and creatinine. Except for an increase in bilirubin, none of the other liver function studies was altered, thereby eliminating hepatocellular damage as the etiology of impaired reproductive function in cyclosporine A-treated rats. We observed an increase in creatinine levels in animals treated with higher doses of cyclosporine A, consistent with mild renal failure. However, the fact that a decline in reproductive function was seen even in the group treated with 10 mg. per kg. cyclosporine A daily, which had normal serum creatinine levels, suggests that the alterations in male reproduction seen with this therapy are not entirely the result of nephrotoxicity.\r"
 }, 
 {
  ".I": "56126", 
  ".M": "Animal; Blood Vessel Prosthesis/*; Cell Division; Cells, Cultured; Collagen; Dogs; Endothelium, Vascular/CY/*TR/UL; Femoral Artery/SU; Microscopy, Electron, Scanning; Polyethylene Terephthalate; Support, Non-U.S. Gov't; Transplantation, Autologous.\r", 
  ".A": [
   "Shindo", 
   "Takagi", 
   "Whittemore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8801; 6(4):325-32\r", 
  ".T": "Improved patency of collagen-impregnated grafts after in vitro autogenous endothelial cell seeding.\r", 
  ".U": "88011545\r", 
  ".W": "Currently available prosthetic vascular grafts remain sufficiently thrombogenic to preclude their use as small-caliber arterial substitutes. However, thrombogenicity may be significantly reduced by the presence of an endothelial monolayer on the luminal surface. The present study was undertaken to test the efficacy of lining a small-caliber prosthesis with autogenous endothelial cells in vitro so that the graft may subsequently be implanted with an established confluent endothelial lining. For this purpose, cells were obtained from canine external jugular vein, harvested enzymatically, and passaged in culture. Dacron grafts (4 X 150 mm) were then seeded in vitro and maintained for 48 to 72 hours before implantation in the femoral position of the same animal. Seeded grafts were implanted contralateral to unseeded control grafts and explanted after 1 month. Seeded grafts demonstrated an 86% patency rate at explanation in contrast to the significantly lower 14% patency rate of the unseeded control grafts. This study justifies further investigation directed toward the feasibility of endothelializing intravascular prostheses in vitro before implantation.\r"
 }, 
 {
  ".I": "56127", 
  ".M": "Actuarial Analysis; Aged; Arterial Occlusive Diseases/CO/SU; Blindness/DI/*ET; Carotid Arteries/*SU; Carotid Artery Diseases/*CO/SU; Cerebral Ischemia, Transient/CO/DI/SU; Cerebrovascular Disorders/ET/MO/*PC; Endarterectomy/*; Female; Follow-Up Studies; Human; Male; Middle Age.\r", 
  ".A": [
   "Bernstein", 
   "Dilley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8801; 6(4):333-40\r", 
  ".T": "Late results after carotid endarterectomy for amaurosis fugax.\r", 
  ".U": "88011546\r", 
  ".W": "Amaurosis fugax is considered an ocular transient ischemic attack with an ominous prognosis. One hundred twenty-eight patients with amaurosis fugax as the presenting symptom underwent carotid endarterectomy at the University of California, San Diego (UCSD) and Scripps Clinic between 1970 and 1985 with one death (0.8%) and one postoperative permanent stroke (0.8%). Subsequently, these patients were followed up for 6 to 160 months (mean 45.3 months). Only two subsequent late strokes were documented (at 2 and 5 years after operation). These results were significantly better (p less than 0.01) by life-table analysis than the late stroke rate after carotid endarterectomy performed to treat anterior motor transient ischemic attacks at both UCSD and Scripps Clinic, as well as the reported late follow-up for all transient ischemic attacks after carotid endarterectomy in the literature (1.8% per year, 17 publications, 1980 operations). Thus amaurosis fugax appears to be a particularly favorable indication for carotid endarterectomy. Left untreated, this event carries a high risk of stroke; after carotid endarterectomy, which has a low operative risk, there is a very low postoperative stroke rate (two strokes in 448 patient-years of follow-up).\r"
 }, 
 {
  ".I": "56128", 
  ".M": "Arteriosclerosis/*PA; Atherosclerosis/CO/*PA; Carotid Arteries/*PA; Carotid Artery Diseases/*PA; Carotid Artery Thrombosis/PA; Endarterectomy; Hemorrhage/CO/*PA; Human; Hypertension/PA; Neovascularization/*PA; Ulcer/PA.\r", 
  ".A": [
   "Fryer", 
   "Myers", 
   "Appleberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8801; 6(4):341-9\r", 
  ".T": "Carotid intraplaque hemorrhage: the significance of neovascularity.\r", 
  ".U": "88011547\r", 
  ".W": "Renewed interest in the neovascularity of atherosclerotic plaques has followed the work of Imparato et al., which confirmed the importance of carotid intraplaque hemorrhage in the production of symptomatic extracranial vascular disease. We have studied the detailed histology of 91 carotid atheromatous plaques with particular regard to hemorrhage and neovascularity and have confirmed the findings of earlier investigators while observing degenerative changes (not previously reported) in these new vessels. The possible role of systemic hypertension in intraplaque hemorrhage and the acceleration of the atherosclerotic process is discussed.\r"
 }, 
 {
  ".I": "56129", 
  ".M": "Adolescence; Adult; Antihypertensive Agents/TU; Arterial Occlusive Diseases/*CO; Blood Pressure; Comparative Study; Female; Fibromuscular Dysplasia/*CO; Follow-Up Studies; Human; Hypertension, Renovascular/DT/ET/PP/*SU; Male; Methods; Middle Age; Nephrectomy; Perfusion; Postoperative Complications; Renal Artery/*SU.\r", 
  ".A": [
   "van", 
   "van", 
   "Felthuis", 
   "van", 
   "Hermans", 
   "Terpstra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8801; 6(4):355-64\r", 
  ".T": "Long-term results of in situ and extracorporeal surgery for renovascular hypertension caused by fibrodysplasia.\r", 
  ".U": "88011549\r", 
  ".W": "In this study the early and late results of surgical reconstruction for renovascular hypertension caused by fibrodysplasia are evaluated in 53 patients treated between 1962 and 1983. There were 40 female and 13 male patients. The mean blood pressure was 208/126 mm Hg before medical therapy and 171/109 mm Hg thereafter. Bilateral renal artery stenoses were present in 12 patients. In situ revascularization was used in 26 patients and extracorporeal surgery to repair branch artery lesions was performed in 27 patients. Surgical therapy reduced the blood pressure to normal levels with minimal antihypertensive medications. This effect was already apparent 6 to 12 months after operation (mean blood pressure level of 140/90 mm Hg) and it was maintained during a mean follow-up period of 8.4 years (range 1 to 20 years) (mean blood pressure level of 134/85 mm Hg). At 6 to 12 months after operation, 79% of the patients were classified as either cured or improved. At this time the results did not appear to have been influenced by the preoperative duration of hypertension, nor by manifestations of extrarenal arteriosclerosis (ERA) as found in 10 patients, or by the surgical technique applied. But at the end of the long-term follow-up period (mean 8.3 years) the beneficial response rate of 87% appeared to have been adversely influenced by the presence of preoperative ERA, since beneficial response rates were 93% for those without and 67% for those with ERA (p = 0.17). We conclude that renal revascularization is effective both early and late for the treatment of renovascular hypertension caused by fibrodysplasia and that complex renovascular obstruction can be treated effectively with extracorporeal repair.\r"
 }, 
 {
  ".I": "56130", 
  ".M": "Aged; Amputation; Aneurysm/SU; Blood Vessel Prosthesis/*; Comparative Study; Diabetic Angiopathies/CO; Female; Follow-Up Studies; Graft Occlusion, Vascular; Human; Intermittent Claudication/*SU; Ischemia/*SU; Leg/*BS/SU; Male; Methods; Middle Age; Popliteal Artery/SU; Postoperative Complications/MO; Reoperation; Saphenous Vein/*TR; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rafferty", 
   "Avellone", 
   "Farrell", 
   "Hertzer", 
   "Plecha", 
   "Rhodes", 
   "Sharp", 
   "Rogers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8801; 6(4):365-71\r", 
  ".T": "A metropolitan experience with infrainguinal revascularization. Operative risk and late results in northeastern Ohio.\r", 
  ".U": "88011550\r", 
  ".W": "Despite being of fundamental importance, the late results of major arterial reconstruction rarely have been documented throughout a large metropolitan area. In this study of 932 patients entered into the computer registry of the Cleveland Vascular Society, 19 surgeons representing 13 community hospitals and referral centers in Cleveland and Akron report the intermediate-term outcome during a mean interval of 35 months after infrainguinal lower extremity revascularization performed in northeastern Ohio from 1978 through 1982. Operative risk (5%), the early amputation rate (7%), and actuarial 5-year survival (48% to 55%) for patients with rest pain or tissue necrosis were significantly worse (p less than 0.05) than comparable figures (0.6%, 0%, and 77%, respectively) for others who underwent procedures for disabling claudication. Although both materials had similar success above the knee, the cumulative 3-year patency rate of autogenous vein bypass to the distal popliteal (69% to 88%; p less than 0.05) and tibioperoneal arteries (43%; 0.05 less than p less than 0.1) was superior to the results of polytetrafluoroethylene grafts (32% to 50% and 19%, respectively). Moreover, polytetrafluoroethylene grafts required reoperations at three times the rate of vein grafts to maintain limb salvage.\r"
 }, 
 {
  ".I": "56131", 
  ".M": "Adult; Aged; Aged, 80 and over; Blood Vessel Prosthesis/*; Catheterization, Peripheral/AE; Drug Combinations; Embolism/ET; Female; Femoral Artery/*/RA/SU; Hemorrhage/CI; Human; Intermittent Claudication/CO; Male; Middle Age; Peptide Fragments/AD/AE/*TU; Plasminogen/AD/AE/*TU; Popliteal Artery/*/RA/SU; Thrombosis/CO/*DT/RA; Urokinase/AD/AE/*TU.\r", 
  ".A": [
   "Pernes", 
   "de", 
   "Vitoux", 
   "Raynaud", 
   "Fiessinger", 
   "Brenot", 
   "Fabiani", 
   "Murday", 
   "Gaux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8801; 6(4):372-8\r", 
  ".T": "Local thrombolysis in peripheral arteries and bypass grafts.\r", 
  ".U": "88011551\r", 
  ".W": "Sixty-two patients hospitalized for recent angiographically documented arterial occlusion in the legs (46 femoropopliteal arteries and 16 grafts) benefited from local fibrinolytic therapy delivered at the site of the occlusion with a No. 4F or No. 5F catheter. This therapy combined a continuous urokinase (UK) infusion of 1000 U/kg/hr and a lysyl plasminogen (LYS-PLG) infusion of 15 mukat every 30 minutes. Angiographically confirmed lysis was obtained in 77% of the cases. Five percent of the patients had major and 8% had minor groin hematomas. Only two patients had concentrations of fibrinogen as low as 100 mg/dl. Intravascular infusion of UK and LYS-PLG is as effective as streptokinase but produces lower systemic fibrinolysis. However, local fibrinolysis remains a potentially hazardous procedure (10% suffered major complications) and must only be applied to patients with severe ischemia and little or no possibility of surgical intervention.\r"
 }, 
 {
  ".I": "56132", 
  ".M": "Animal; Aorta/PP; Blood Glucose/AN; Constriction; Disease Models, Animal/*; Glucose/*PD; Ischemia/BL/PP; Male; Motor Activity; Nervous System/PP; Paraplegia/BL/*PP; Rats; Rats, Inbred Strains; Spinal Cord/BS; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "LeMay", 
   "Neal", 
   "Neal", 
   "Zelenock", 
   "D'Alecy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8801; 6(4):383-90\r", 
  ".T": "Paraplegia in the rat induced by aortic cross-clamping: model characterization and glucose exacerbation of neurologic deficit.\r", 
  ".U": "88011553\r", 
  ".W": "Spinal cord damage caused by ischemia is a serious, underappreciated, and relatively refractory problem in clinical practice. Research is hampered by a lack of experimental models that appropriately mimic clinical situations. A new model of paraplegia in the rat is presented and evaluated by standard neurologic deficit scoring (1, 4, 18, and 24 hours after occlusion) and by computerized activity monitoring (1 and 18 hours after occlusion). Rats underwent temporary occlusion of the thoracic aorta for 10, 15, or 20 minutes. Experimental groups received glucose (2 gm/kg) and demonstrated a significant elevation in blood glucose (p = 0.001) and were significantly more neurologically impaired at all four time periods (p less than or equal to 0.005) than the ischemic control group, which received equivalent volumes of normal saline solution. Significant differences in neurologic deficit were noted with direct clinical examination and computerized activity monitoring. With the use of the latter system, statistical differences were detected in total distance traveled and number of vertical movements. We conclude the following: (1) Paraplegia is reliably and reproducibly achieved in this rat model; (2) because of the rat's more extensive behavioral repertoire when compared with other models of spinal ischemia (e.g., rabbit), more end points can be monitored and more subtle behavioral deficits discerned; (3) computerized activity monitoring can distinguish varying degrees of neurologic deficit and correlates with clinical neurologic deficit scoring; and (4) glucose exacerbates paraplegia in this model.\r"
 }, 
 {
  ".I": "56133", 
  ".M": "Adult; Aged; Aged, 80 and over; Blood Pressure; Carotid Arteries/*SU; Carotid Artery Diseases/*PA; Carotid Artery, Internal/*PA/PP; Cerebral Infarction/*ET/PA; Cerebrovascular Disorders/ET; Constriction, Pathologic; Endarterectomy/*; Female; Human; Male; Middle Age; Ophthalmic Artery/PP; Plethysmography; Postoperative Complications/*.\r", 
  ".A": [
   "Lord", 
   "Raj", 
   "Graham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8801; 6(4):391-7\r", 
  ".T": "Carotid endarterectomy, siphon stenosis, collateral hemispheric pressure, and perioperative cerebral infarction.\r", 
  ".U": "88011554\r", 
  ".W": "To determine whether moderate stenosis (50% to 80%) of the intracranial segment of the internal carotid artery increases the risk of cerebral infarction after carotid endarterectomy, the arteriograms, ocular pneumoplethysmograms, internal carotid back pressure, and clinical outcome after 169 operations were reviewed. Siphon stenoses less than 50% were not included because of their doubtful anatomic and hemodynamic significance. No patients with stenosis greater than 80% underwent operation. Moderate siphon stenosis affected 37 vessels, 24 (14.2%) ipsilateral and 13 (7.6%) contralateral to the side of operation. Eight patients had bilateral siphon stenosis. Three patients had stroke after operation; none of these cases had siphon stenosis. Moderate siphon stenosis did not increase the risk of perioperative cerebral infarction. Stroke only occurred in those patients in whom there was arteriographic or functional evidence that the affected hemisphere was isolated from effective collateral vessels.\r"
 }, 
 {
  ".I": "56134", 
  ".M": "Aorta, Thoracic/PA/RA; Aortic Aneurysm/*ET/PA/RA/SU; Aortic Diseases/*CO/PA; Case Report; Female; Human; Middle Age; Tuberculosis, Cardiovascular/*CO/PA; Tuberculosis, Hepatic/CO; Tuberculosis, Pulmonary/CO.\r", 
  ".A": [
   "Patra", 
   "Gunness", 
   "Ferry", 
   "Chaillou", 
   "De", 
   "Duveau", 
   "Dupon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8801; 6(4):408-11\r", 
  ".T": "Tuberculous aneurysm of the descending thoracic aorta.\r", 
  ".U": "88011557\r", 
  ".W": "Tuberculous aneurysm of the descending thoracic aorta is a rare entity. To our knowledge the present case is the sixth on record to have been successfully treated surgically. These aneurysms present the usual difficulties of surgical therapy of the thoracic aorta: spinal cord and renal circulatory protection and the choice between distant or in situ revascularization. This case is of particular interest for its evolution and its treatment: resection of the aneurysm without shunting and insertion of a graft in situ covered by a flap of omentum.\r"
 }, 
 {
  ".I": "56135", 
  ".M": "Arteriovenous Malformations/*DI/RA/SU; Case Report; Child; Diagnostic Errors; Female; Human; Sarcoma/*DI/PA; Soft Tissue Neoplasms/*DI/PA; Thigh/*/BS.\r", 
  ".A": [
   "Lo", 
   "Yeung", 
   "Siu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8801; 6(4):419-21\r", 
  ".T": "Misdiagnosed localized arteriovenous malformation.\r", 
  ".U": "88011560\r", 
  ".W": "We report a case of an 11-year-old girl with a pulsatile mass in the thigh diagnosed by angiography as localized arteriovenous malformation. Recent increase in tenderness and size of the lesion brought the patient to hospital and excision was performed at the parents' request. Subsequent histologic examination revealed that this lesion was an alveolar soft-part sarcoma in disguise. The angiographic and pathologic results are presented. Other investigators should be aware of this uncommon and highly vascular sarcoma, which might be misdiagnosed as a localized arteriovenous malformation and thus treated only conservatively.\r"
 }, 
 {
  ".I": "56136", 
  ".M": "Blood Vessels/*IN; Fracture Fixation/*IS; Human; Leg/*BS; Leg Injuries/*SU; Vascular Surgery/*.\r", 
  ".A": [
   "Dreyfuss", 
   "Kaufman", 
   "Flancbaum", 
   "Stark", 
   "Dinerstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8801; 6(4):422-3\r", 
  ".T": "Improved operative exposure of infrapopliteal vessels in combined vascular and orthopedic injuries.\r", 
  ".U": "88011561\r", 
  ".W": "In a series of six patients, a single-bar anterior external fixator was used to treat combined vascular and orthopedic injuries of the leg. This method of external fixation facilitated operative vascular exposure without sacrificing bony stability or alignment. It may be the preferred method of external fixation for these complex injuries.\r"
 }, 
 {
  ".I": "56138", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Diagnosis, Differential; Human; Munchausen Syndrome/*DI; Substance Abuse.\r", 
  ".A": [
   "Tyson", 
   "Fortenberry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8801; 258(14):1889-90\r", 
  ".T": "Fraudulent AIDS: a variant of Munchausen's syndrome [letter]\r", 
  ".U": "88011567\r"
 }, 
 {
  ".I": "56139", 
  ".M": "Adolescence; Costs and Cost Analysis; Female; Human; Pregnancy; Pregnancy in Adolescence/*; United States.\r", 
  ".A": [
   "Bader"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8801; 258(14):1890\r", 
  ".T": "Adolescent pregnancy: incidence and cost [letter]\r", 
  ".U": "88011568\r"
 }, 
 {
  ".I": "56140", 
  ".M": "Echocardiography; Human; Pericardial Effusion/*RA.\r", 
  ".A": [
   "Dunn", 
   "MacNichol", 
   "Krekeler", 
   "Rotter", 
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8801; 258(14):1890-1\r", 
  ".T": "Roentgenograms in pericardial effusion [letter]\r", 
  ".U": "88011569\r"
 }, 
 {
  ".I": "56141", 
  ".M": "Adrenal Glands/*TR; Brain/*SU; Human; Parkinson Disease/*SU.\r", 
  ".A": [
   "Backlund"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8801; 258(14):1891\r", 
  ".T": "Adrenal-to-brain transplants and Parkinson's disease [letter]\r", 
  ".U": "88011570\r"
 }, 
 {
  ".I": "56142", 
  ".M": "Aged; Diltiazem/*AE; Human; Hyperkalemia/*CI.\r", 
  ".A": [
   "Flicker", 
   "Quigley", 
   "Caldwell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8801; 258(14):1891-2\r", 
  ".T": "Diltiazem and hyperkalemia [letter]\r", 
  ".U": "88011571\r"
 }, 
 {
  ".I": "56143", 
  ".M": "Adult; Agammaglobulinemia/*DT/GE; Case Report; Cimetidine/*TU; Female; Human; IgM/*ME.\r", 
  ".A": [
   "Ciboddo", 
   "Crosti", 
   "Di", 
   "Bellone"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8801; 258(14):1892\r", 
  ".T": "Cimetidine treatment in hyper-IgM hypogammaglobulinemia [letter]\r", 
  ".U": "88011572\r"
 }, 
 {
  ".I": "56145", 
  ".M": "Adult; Case Report; Human; Male; Nerve Compression Syndromes/*ET; Protective Clothing/*; Spinal Nerve Roots/*PP.\r", 
  ".A": [
   "Rachlin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8801; 258(14):1894\r", 
  ".T": "A policeman's lot is not a happy one: flak jacket radiculopathy [letter]\r", 
  ".U": "88011574\r"
 }, 
 {
  ".I": "56146", 
  ".M": "Aged; Health Priorities; Health Services for the Aged/*ST; Human; Prognosis; Quality Assurance, Health Care/*; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Fink", 
   "Siu", 
   "Brook", 
   "Park", 
   "Solomon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8801; 258(14):1905-8\r", 
  ".T": "Assuring the quality of health care for older persons. An expert panel's priorities.\r", 
  ".U": "88011576\r", 
  ".W": "To select topics for quality assurance activities focusing on older patients, we convened a 14-member panel of physicians and experts in quality assurance. In two rounds of ratings, panelists rated 42 medical conditions (eg, pneumonia) in terms of their effects on patient outcomes, the availability of beneficial interventions, and the health benefits from improving current quality. They rated 27 health services (eg, adult day-care) on similar dimensions. The feasibility of doing quality assurance work on each condition and service also was rated. Using the ratings, the conditions selected for quality assurance work were congestive heart failure, hypertension, pneumonia, breast cancer, adverse effects of drugs, incontinence, and depression. Health care services selected were hospital discharge planning, acute inpatient care for the frail elderly, long-term-care facilities (intermediate-care facilities and skilled nursing facilities), home health care services, and case management.\r"
 }, 
 {
  ".I": "56147", 
  ".M": "California; Diagnosis, Laboratory/*; Homes for the Aged/*; Human; Physical Examination; Predictive Value of Tests; Skilled Nursing Facilities/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Levinstein", 
   "Ouslander", 
   "Rubenstein", 
   "Forsythe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8801; 258(14):1909-15\r", 
  ".T": "Yield of routine annual laboratory tests in a skilled nursing home population.\r", 
  ".U": "88011577\r", 
  ".W": "The yield of routinely performed annual panels of laboratory tests was examined among patients in the skilled nursing facility section of a large, multilevel, long-term-care institution. Of 9270 tests done as part of 336 annual panels in 121 patients over an eight-year period, 17% of the tests yielded abnormal results, and in 36% of the tests, abnormal results were new. Among the 336 panels, 56 (16.7%) had at least one abnormality that was believed to have resulted in some benefit to 30 (24.7%) of the patients. Many of the abnormalities that led to patient benefit could have been detected by periodic monitoring of chronic conditions and their treatment as opposed to true screening tests, and all such abnormalities could have been identified by a complete blood cell count, electrolyte determinations, renal and thyroid function tests, and a urinalysis. The results suggest that a modest panel of annual laboratory tests could limit the potential costs of screening and not result in the loss of potential benefits to patients in skilled nursing facilities.\r"
 }, 
 {
  ".I": "56148", 
  ".M": "Adolescence; Adult; Aged; Blood Coagulation Disorders/*ET/MO; Blood Coagulation Tests; Critical Care; Female; Hemorrhage/ET; Human; Male; Middle Age; Prospective Studies; Vitamin K/TU; Vitamin K Deficiency/*CO/DT/MO.\r", 
  ".A": [
   "Alperin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8801; 258(14):1916-9\r", 
  ".T": "Coagulopathy caused by vitamin K deficiency in critically ill, hospitalized patients.\r", 
  ".U": "88011578\r", 
  ".W": "A coagulopathy due to vitamin K deficiency was discovered in 42 hospitalized patients, most of whom had been misdiagnosed as having disseminated intravascular coagulation. Factors contributing to vitamin deficiency included inadequate diet, malabsorption, failure of physicians to prescribe vitamin K supplements, antibiotic therapy, renal insufficiency, hepatic dysfunction, recent major surgery, and possibly pregnancy. Sixteen patients (34%) bled sufficiently to need red blood cell transfusions and ten patients (24%) ultimately died. Of 18 patients who also had thrombocytopenia, three did have disseminated intravascular coagulation. The deficiency, a contributor to morbidity and mortality, can be prevented by prophylactic administration of vitamin K to severely ill patients who are eating inadequately and receiving antibiotics.\r"
 }, 
 {
  ".I": "56149", 
  ".M": "Fees and Charges; Hospitalization/EC; Missouri; Physician's Practice Patterns/EC; Referral and Consultation/*EC; Rural Health.\r", 
  ".A": [
   "Glenn", 
   "Lawler", 
   "Hoerl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8801; 258(14):1920-3\r", 
  ".T": "Physician referrals in a competitive environment. An estimate of the economic impact of a referral.\r", 
  ".U": "88011579\r", 
  ".W": "Beyond offering optimum care for individual patients, physician referrals have a cumulative economic impact on many components of the broader medical care system. This article offers an approximation of the magnitude of that impact. By retrospectively reviewing financial records associated with 225 referrals from fee-for-service, rural family practice sites to university-based specialist colleagues, we found that the average referral generated $2944 in combined hospital charges and professional fees within a six-month period after referral. Almost half (110/225, or 49%) of those referrals resulted in a hospital admission and 72% of all revenue associated with referral accrued to the hospital. A second and more detailed study of 97 referrals showed that only 18% of total revenue resulting from referrals accrued to the physician to which the patient was initially referred. We argue that control over volume and destination of referrals, historically the referring physician's prerogative, is susceptible to change in our rapidly restructuring medical care system. In the future, no economic entity that benefits from physician referrals should take for granted those referrals or their impact.\r"
 }, 
 {
  ".I": "56150", 
  ".M": "Adolescence; Chlamydia trachomatis; Chlamydia Infections/*DI/UR; Enzyme Tests/*; Esterases/*UR; Gonorrhea/*DI/UR; Human; Leukocyte Count; Male; Predictive Value of Tests; Reagent Strips; Sexually Transmitted Diseases/*DI/UR.\r", 
  ".A": [
   "Sadof", 
   "Woods", 
   "Emans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8801; 258(14):1932-4\r", 
  ".T": "Dipstick leukocyte esterase activity in first-catch urine specimens. A useful screening test for detecting sexually transmitted disease in the adolescent male.\r", 
  ".U": "88011582\r", 
  ".W": "Although sexually active female adolescents are often routinely screened for sexually transmitted diseases, indications for culturing adolescent males for sexually transmitted urethral infections are controversial. A study of 54 sexually active males (14 to 22 years old) was undertaken to assess the reliability of using dipstick leukocyte esterase activity in first-catch urine specimens to detect urethritis caused by Neisseria gonorrhoeae and Chlamydia trachomatis. Eighteen males had sexually transmitted diseases: N gonorrhoeae (nine patients), C trachomatis (eight patients), and N gonorrhoeae and C trachomatis (one patient). First-catch urine specimens with a 1+ (mild) or 2+ (moderate) reaction on dipstick testing had a leukocyte (WBC) count of 10 WBCs per high-power field or greater on microscopic analysis, with an 83% sensitivity, 100% specificity, a 100% positive predictive value, and a 92% negative predictive value for the presence of N gonorrhoeae, C trachomatis, or both. Clinical criteria for screening (urethral discharge, dysuria, or exposure to a sexually transmitted infection) plus a dipstick-positive first-catch urine specimen had a 94% sensitivity, 89% specificity, an 81% positive predictive value, and a 97% negative predictive value.\r"
 }, 
 {
  ".I": "56151", 
  ".M": "Case Report; Cholesterol/*; Coronary Vessels/*RA; Embolism, Fat/*ET; Female; Human; Male; Middle Age; Myocardial Infarction/DT; Streptokinase/*AE/TU.\r", 
  ".A": [
   "Schwartz", 
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8801; 258(14):1934-5\r", 
  ".T": "Cholesterol embolization syndrome. Occurrence after intravenous streptokinase therapy for myocardial infarction.\r", 
  ".U": "88011583\r", 
  ".W": "Two patients developed the cholesterol embolization syndrome after coronary angiography and intravenous streptokinase therapy for acute myocardial infarction. Clinical manifestations included cyanosis, ulcers, gangrene of the hands and feet, myalgias, intestinal infarction, eosinophilia, and renal failure. One patient died; one has survived with chronic renal failure. Streptokinase therapy may expose atheromatous plaques to the circulation by lysing platelet-fibrin thrombi.\r"
 }, 
 {
  ".I": "56152", 
  ".M": "Coronary Arteriosclerosis/*RH; Exercise Therapy/*; Human.\r", 
  ".A": [
   "Winslow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8801; 258(14):1937-8\r", 
  ".T": "Cardiac rehabilitation.\r", 
  ".U": "88011585\r"
 }, 
 {
  ".I": "56153", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Altruism; Ethics, Medical/*; Human; Physician's Role.\r", 
  ".A": [
   "Pellegrino"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8801; 258(14):1939-40\r", 
  ".T": "Altruism, self-interest, and medical ethics [editorial]\r", 
  ".U": "88011586\r"
 }, 
 {
  ".I": "56154", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Attitude to Health; Human; Occupational Diseases/*TM; Physician's Role/*; Risk Factors; Role/*.\r", 
  ".A": [
   "Dan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8801; 258(14):1940\r", 
  ".T": "Patients without physicians: the new risk of AIDS [editorial]\r", 
  ".U": "88011587\r"
 }, 
 {
  ".I": "56155", 
  ".M": "Diagnosis, Laboratory/*; Human; Nursing Homes/*; Predictive Value of Tests.\r", 
  ".A": [
   "Komaroff"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8801; 258(14):1941\r", 
  ".T": "Screening tests for nursing home patients [editorial]\r", 
  ".U": "88011588\r"
 }, 
 {
  ".I": "56156", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Centers for Disease Control (U.S.); Health Promotion/*MT; Human; Mass Media/*; Physician's Role; United States.\r", 
  ".A": [
   "Dan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8801; 258(14):1942\r", 
  ".T": "The National AIDS Information Campaign. Once upon a time in America.\r", 
  ".U": "88011589\r"
 }, 
 {
  ".I": "56157", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Health Policy; Human; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8801; 258(15):2023-4\r", 
  ".T": "President's AIDS commission to report in December, again by middle of next year [news]\r", 
  ".U": "88011592\r"
 }, 
 {
  ".I": "56158", 
  ".M": "California; Female; Human; Insemination, Artificial/*MT; Insemination, Artificial, Heterologous/*MT; Male; Parents; Sperm Banks; United States.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8801; 258(15):2025\r", 
  ".T": "'Ticking clocks' and changing mores [news]\r", 
  ".U": "88011593\r"
 }, 
 {
  ".I": "56159", 
  ".M": "Human; National Institutes of Health (U.S.); Neoplasms/PC; Smoking/*PC; Tobacco, Smokeless; United States.\r", 
  ".A": [
   "Ross"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8801; 258(15):2026\r", 
  ".T": "Smoking prevention/cessation drive can parallel continuing tobacco-effects research, NCI says [news]\r", 
  ".U": "88011594\r"
 }, 
 {
  ".I": "56161", 
  ".M": "Alcoholism/*PX/TH; Female; Human; Social Perception.\r", 
  ".A": [
   "Foster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8801; 258(15):2061\r", 
  ".T": "Alcoholic women [letter]\r", 
  ".U": "88011598\r"
 }, 
 {
  ".I": "56162", 
  ".M": "Automobiles/*; Human; Smoking/*PC; Taxes/LJ; United States.\r", 
  ".A": [
   "West"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8801; 258(15):2062-3\r", 
  ".T": "Smoking drivers: standard or optional? [letter]\r", 
  ".U": "88011601\r"
 }, 
 {
  ".I": "56163", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Case Report; Diagnostic Errors; Human; Male; Middle Age.\r", 
  ".A": [
   "Vernon", 
   "Hoagland", 
   "Perlman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8801; 258(15):2063-4\r", 
  ".T": "AIDS wrongly diagnosed [letter]\r", 
  ".U": "88011603\r"
 }, 
 {
  ".I": "56164", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Hodgkin's Disease/ET; Human; Italy; Lymphoma, Non-Hodgkin's/*ET; Middle Age.\r", 
  ".A": [
   "Tirelli", 
   "Rezza", 
   "Lazzarin", 
   "Luzi", 
   "Broccia", 
   "Foa", 
   "Gavosto", 
   "Monfardini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8801; 258(15):2064\r", 
  ".T": "Malignant lymphoma related to HIV infection in Italy: a report of 46 cases [letter]\r", 
  ".U": "88011604\r"
 }, 
 {
  ".I": "56166", 
  ".M": "Animal; Materia Medica/*; Medicine, Traditional/*; Snakes/*.\r", 
  ".A": [
   "Paulshock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8801; 258(15):2066\r", 
  ".T": "Snake oil [letter]\r", 
  ".U": "88011606\r"
 }, 
 {
  ".I": "56167", 
  ".M": "Abnormalities, Drug-Induced/*ET; Female; Human; Spermatocidal Agents/*AE.\r", 
  ".A": [
   "Shapiro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8801; 258(15):2066\r", 
  ".T": "The relation between vaginal spermicides and congenital disorders [letter]\r", 
  ".U": "88011607\r"
 }, 
 {
  ".I": "56168", 
  ".M": "Abortion, Induced/UT; Adolescence; Birth Rate/*; Female; Human; Marriage; Pregnancy; Pregnancy in Adolescence/*; Single Person; United States.\r", 
  ".A": [
   "Maciak", 
   "Spitz", 
   "Strauss", 
   "Morris", 
   "Warren", 
   "Marks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8801; 258(15):2069-71\r", 
  ".T": "Pregnancy and birth rates among sexually experienced US teenagers--1974, 1980, and 1983.\r", 
  ".U": "88011608\r", 
  ".W": "We examined pregnancy rates and birth rates among United States teenagers aged 15 to 19 years in 1974, 1980, and 1983. Pregnancy rate refers to live births plus induced abortions per 1000 women; birth rate refers to live births per 1000 women. We present these rates for all teens aged 15 to 19 years and for teens aged 15 to 19 years who were sexually experienced. Data sources included National Center for Health Statistics birth records, Centers for Disease Control abortion surveillance reports, and Bureau of the Census population estimates. Sexual experience estimates came from national surveys of adolescent sexual behavior. Between 1974 and 1980, the pregnancy rate among all teens increased; the pregnancy rate among sexually experienced teens declined. From 1980 to 1983, the pregnancy rate declined among all teens and among sexually experienced teens. Birth rates among US teenagers (all teens and sexually experienced teens) declined between 1974 and 1983. Whereas the decline in the birth rate from 1974 to 1980 was primarily due to increased use of abortion, the decline from 1980 to 1983 related to the decrease in teenage pregnancies.\r"
 }, 
 {
  ".I": "56169", 
  ".M": "Adolescence; Adolescent Behavior/*; Alcohol Drinking; California; Cocaine; Human; Lysergic Acid Diethylamide; Marijuana Smoking; Population Surveillance; Smoking/EP; Social Environment; Statistics; Substance Abuse/*EP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tobacco, Smokeless.\r", 
  ".A": [
   "Robinson", 
   "Killen", 
   "Taylor", 
   "Telch", 
   "Bryson", 
   "Saylor", 
   "Maron", 
   "Maccoby", 
   "Farquhar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8801; 258(15):2072-6\r", 
  ".T": "Perspectives on adolescent substance use. A defined population study.\r", 
  ".U": "88011609\r", 
  ".W": "We asked 1447 tenth graders to complete a survey on physical activity, nutrition, stress, and substance use and to undergo basic physical assessments. In a multiple regression analysis, increased level of substance use by both boys and girls was most strongly predicted by friends' marijuana use. For boys, this was followed by perceived safety of cigarette smoking; poor school performance; parents' education; and use of diet pills, laxatives, or diuretics for weight control, accounting for 44% of the overall variation in substance use. For girls, friends' marijuana use was followed by poor school performance; self-induced vomiting for weight control; perceived safety of cigarette smoking; use of diet pills, laxatives, or diuretics for weight control; parents' education; perceived adult attitudes about cigarettes; and nonuse of seat belts, accounting for 53% of the overall variance. Separate multiple regression analyses for each substance produced similar results. The homogeneity of the study population precluded ethnic comparisons. These findings suggest that for many purposes substance use may be considered a single behavior regardless of the specific substance(s) used and that substance use may exist as part of a syndrome of adolescent problem behaviors. In addition, the potent influence of perceived social environment suggests that a social influence resistance model may represent the most successful preventive strategy.\r"
 }, 
 {
  ".I": "56170", 
  ".M": "Adult; Alcohol, Ethyl/*PD; Female; Gastroesophageal Reflux/*PP; Human; Hydrogen-Ion Concentration; Male; Monitoring, Physiologic; Supination; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Vitale", 
   "Cheadle", 
   "Patel", 
   "Sadek", 
   "Michel", 
   "Cuschieri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8801; 258(15):2077-9\r", 
  ".T": "The effect of alcohol on nocturnal gastroesophageal reflux.\r", 
  ".U": "88011610\r", 
  ".W": "The effect of 120 mL (4 oz) of scotch whiskey (40% alcohol) on nocturnal gastroesophageal reflux was studied by ambulatory esophageal pH monitoring. Seventeen healthy volunteers were studied on two occasions, using a computerized radiotelemetric esophageal pH monitoring system. The subjects were given the alcohol during the second session, three hours after the evening meal, and went to bed at their usual time. Seven of the 17 subjects had prolonged supine reflux episodes on the night of alcohol ingestion. These lasted an average of 47.1 minutes (23.2 to 91.8 minutes) and occurred on an average of 3 1/2 hours after ingestion of whiskey and 1.4 hours after lying down. None of the subjects had these episodes on the control night. There was also a significant acidic shift in the cumulative percentage of data points below a pH of 3 and a pH of 4 in the supine position on the night of alcohol ingestion compared with the control night. This study has shown that there was a significant exposure of the distal esophagus to acid and that the normal acid clearance of the esophagus in the supine position was impaired after only moderate amounts of alcohol.\r"
 }, 
 {
  ".I": "56171", 
  ".M": "Cardiovascular Diseases/PC; Costs and Cost Analysis; Human; Industry; Life Expectancy/*; Lung Diseases/PC; Neoplasms/PC; Smoking/EC/*PC; Taxes; Tobacco, Smokeless; United States.\r", 
  ".A": [
   "Warner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8801; 258(15):2080-6\r", 
  ".T": "Health and economic implications of a tobacco-free society.\r", 
  ".U": "88011611\r", 
  ".W": "Cigarette smoking causes more premature deaths than do all the following together: acquired immunodeficiency syndrome, cocaine, heroin, alcohol, fire, automobile accidents, homicide, and suicide. Attainment of a tobacco-free society ultimately would produce a national life-expectancy gain comparable with that that would accompany the complete elimination of all cancers not caused by tobacco use. In particular, each year 350,000 individuals who would have experienced tobacco-related deaths would realize a life-expectancy gain of 15 years. Reflecting their higher smoking prevalence and rates of smoking-related diseases, blacks would benefit more than whites. By altering the mix of morbid conditions and fatal diseases, the end of tobacco-related diseases would shift the need for particular medical specialties and health care facilities. The tobacco industry implies that the demise of tobacco consumption would wreak havoc with the economy. By contrast, some antitobacco activists suggest that the end of tobacco use would yield a multibillion dollar fiscal dividend. Each argument is fundamentally flawed. The economic impacts of a tobacco-free society would be modest and of far less consequence than the principal implication: a significantly enriched quality and quantity of life.\r"
 }, 
 {
  ".I": "56172", 
  ".M": "Adult; Case Report; Cocaine/*AE; Human; Lung/RA; Male; Mediastinal Emphysema/*CI/RA; Substance Abuse/*CO.\r", 
  ".A": [
   "Wiener", 
   "Putman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8801; 258(15):2087-8\r", 
  ".T": "Pain in the chest in a user of cocaine.\r", 
  ".U": "88011612\r"
 }, 
 {
  ".I": "56173", 
  ".M": "Adult; Brain/RA; Carotid Artery Diseases/*CI/RA; Carotid Artery, Internal/RA; Case Report; Cerebral Artery Diseases/*CI/RA; Cocaine/*AE; Human; Male; Substance Abuse/*CO; Tomography, X-Ray Computed; Vasculitis/*CI/RA.\r", 
  ".A": [
   "Kaye", 
   "Fainstat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8801; 258(15):2104-6\r", 
  ".T": "Cerebral vasculitis associated with cocaine abuse.\r", 
  ".U": "88011615\r", 
  ".W": "A case of cerebral vasculitis in a previously healthy 22-year-old man with a history of cocaine abuse is described. Cerebral angiograms showed evidence of vasculitis. A search for possible causes other than cocaine produced no results. We now include cocaine with methamphetamines, heroin, and ephedrine as illicit drugs that can cause cerebral vasculitis.\r"
 }, 
 {
  ".I": "56174", 
  ".M": "Adolescence; Adolescent Behavior/*; Human; Risk-Taking/*; Social Behavior; Substance Abuse/PX/TH.\r", 
  ".A": [
   "Greydanus"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8801; 258(15):2110\r", 
  ".T": "Risk-taking behaviors in adolescence [editorial]\r", 
  ".U": "88011618\r"
 }, 
 {
  ".I": "56175", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Contraceptive Devices, Male; Health Education/*; Human; Physician's Role/*; Role/*; Sex Behavior; United States.\r", 
  ".A": [
   "Koop"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8801; 258(15):2111\r", 
  ".T": "Physician leadership in preventing AIDS [editorial]\r", 
  ".U": "88011619\r"
 }, 
 {
  ".I": "56177", 
  ".M": "Human; Nutritional Status/*.\r", 
  ".A": [
   "Twomey"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8801; 11(5):433-4\r", 
  ".T": "Assessing nutritional assessment [editorial]\r", 
  ".U": "88011625\r"
 }, 
 {
  ".I": "56178", 
  ".M": "Female; Gastrointestinal Diseases/*SU; Human; Male; Middle Age; Nutritional Status/*; Postoperative Complications/*; Predictive Value of Tests; Prospective Studies; Serum Albumin/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Detsky", 
   "Baker", 
   "O'Rourke", 
   "Johnston", 
   "Whitwell", 
   "Mendelson", 
   "Jeejeebhoy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8801; 11(5):440-6\r", 
  ".T": "Predicting nutrition-associated complications for patients undergoing gastrointestinal surgery.\r", 
  ".U": "88011627\r", 
  ".W": "We studied 202 patients admitted to two major teaching hospitals for planned gastrointestinal surgery to assess the ability of several techniques of nutritional assessment to predict major postoperative complications (infection and/or wound problems). Subjective global assessment (SGA) and albumin were both of predictive value, and combinations of these variables were useful in differentiating low-risk from high-risk patients. Transferrin, creatinine-height index, percent ideal weight, percent body fat, and total lymphocyte count were not useful in predicting complications. We conclude that SGA and albumin are useful \"nutritional assessment techniques\" for patients undergoing major gastrointestinal surgery if the purpose of such an assessment is to predict postoperative \"nutrition-associated complications.\" The second major finding of this study was the unexpectedly low rate of complications (10%) which was found in both hospitals. We suggest that these low complication rates may be more generalizable to patient populations derived from a wide community base, rather than those described in other studies in which veterans or patients of lower socioeconomic status comprised the sample.\r"
 }, 
 {
  ".I": "56179", 
  ".M": "Adult; Aged; Breast/*AH; Case Report; Catheterization, Central Venous/*; Female; Gynecomastia/CO; Human; Male; Middle Age.\r", 
  ".A": [
   "Moorman", 
   "Horattas", 
   "Wright", 
   "Kaufman", 
   "Ruf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8801; 11(5):502-4\r", 
  ".T": "Hickman catheter dislodgement due to pendulous breasts.\r", 
  ".U": "88011639\r", 
  ".W": "Dislodgement of Hickman, Broviac, and Mediport catheters is a rare but recognized complication. To date, no specific etiology for this has been cited. We present five cases of dislodgement due to positional changes in large-breasted women and one man with gynecomastia. Apparently, motion in the subcutaneous tissue secondary to gravitational forces on large breasts causes downward and outward traction on the subcutaneous portion of the catheter. Variations in placement technique to help avoid this complication are described.\r"
 }, 
 {
  ".I": "56180", 
  ".M": "Aged; Catheterization; Female; Human; Male; Middle Age; Punctures/*MT; Subclavian Vein/*; Ultrasonics/*.\r", 
  ".A": [
   "Kawamura", 
   "Okabe", 
   "Namikawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8801; 11(5):505-6\r", 
  ".T": "Subclavian vein puncture under ultrasonic guidance.\r", 
  ".U": "88011640\r", 
  ".W": "Ultrasonically guided subclavian venipuncture is described. Since this method permits direct tapping of the subclavian vein and control of the insertion to the innominate vein under ultrasonic guidance, complications such as pneumothorax, accidental subclavian artery puncture, and malposition of the catheter, which often accompany the conventional method, can be avoided. As a result, this technique produces no radiation damage.\r"
 }, 
 {
  ".I": "56181", 
  ".M": "Catheterization, Central Venous/*; Human; Methods; Polyethylene Terephthalate.\r", 
  ".A": [
   "Vazquez", 
   "Racenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8801; 11(5):509-10\r", 
  ".T": "A method to prevent unintentional removal of a Hickman catheter.\r", 
  ".U": "88011642\r", 
  ".W": "Many patients benefit from the use of tunneled Dacron-cuffed central venous catheters. Operative insertion with the aid of fluoroscopy is required for the proper placement of these devices. Perioperative unintentional removal of the catheter is a reported complication. The outward migration of the device occurs before adequate tissue ingrowth into the Dacron cuff has taken place. The frequency with which this unfavorable outcome occurs can be reduced by placement of a subcutaneous absorbable restraining suture distal to the Dacron cuff during the insertion procedure. The authors advocate the routine use of this adjunctive measure for the insertion of all Dacron-cuffed caval catheters.\r"
 }, 
 {
  ".I": "56182", 
  ".M": "Animal; Creatinine/BL; Dietary Proteins/AD; Glomerulonephritis/BL/*CO; Kidney Failure, Chronic/BL/*ET/PC; Kidney Tubules/PA; Male; Nephrectomy; Proteinuria/ET; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "el", 
   "Zoob", 
   "Evans", 
   "Rees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):173-80\r", 
  ".T": "Chronic renal failure after nephrotoxic nephritis in rats: contributions to progression.\r", 
  ".U": "88012143\r", 
  ".W": "In rats dietary protein restriction decreases the rate of progressive glomerulosclerosis and the development of renal failure after subtotal nephrectomies. The present experiments were designed to see whether dietary protein had similar effects on renal failure after nephrotoxic nephritis (NTN). Groups of rats were fed isocaloric diets containing 8%, 18% and 78% casein. Irrespective of whether the diets were introduced 7 days or 30 days after induction of nephritis by a single injection of rabbit anti-rat nephrotoxic globulin, rats on 8% casein and 78% casein had significantly lower plasma creatinines than rats fed with 18% casein. Semiquantitative scoring systems were used to assess glomerular sclerosis, tubular atrophy and tubular calcification. Rats on 8% protein had significantly lower glomerular sclerosis scores than the other two groups. Tubular atrophy scores were similar in rats on 8% and 78% casein and significantly lower than those of rats on 18% casein. All rats on 8% and 18% casein diets had tubular calcification whereas rats on 78% casein did not. This suggested that the normal relation between glomerular sclerosis and tubular atrophy after NTN was altered by a 78% casein diet. This was confirmed by the slopes of the regression equation for glomerular sclerosis on tubular atrophy (0.54 +/- 0.07) for rats on 78% casein compared to the slopes of the regression equations for the other two groups which were 1.12 +/- 0.10 and 1.00 +/- 0.12, respectively. This difference is highly significant statistically, P less than 0.1 X 10(-5) (one-way analysis of variance). These results show that dietary protein has a variable effect on the development of renal failure after nephrotoxic nephritis.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "56183", 
  ".M": "Animal; Autoradiography; Immunohistochemistry; Indomethacin/PD; Kidney/*ME; Kinetics; Male; Rats; Rats, Inbred Strains; Receptors, Prostaglandin/DE/*ME; Tissue Distribution.\r", 
  ".A": [
   "Eriksen", 
   "Richelsen", 
   "Gesser", 
   "Jacobsen", 
   "Stengaard-Pedersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):181-6\r", 
  ".T": "Prostaglandin-E2 receptors in the rat kidney: biochemical characterization and localization.\r", 
  ".U": "88012144\r", 
  ".W": "A radiohistochemical technique yielding data on the distribution and characteristics of PGE2-receptor binding in tissue sections is described. The binding of tritiated PGE2 (3H-PGE2) to slide-mounted tissue sections had all the characteristics associated with ligand-receptor interactions: it was saturable, of high affinity and displayed high specificity for PGE2 binding. From the binding curves a Hill coefficient of 1.1 was calculated which suggests the presence of a homogeneous receptor population. Pretreatment with indomethacin for four days resulted in a 66% increase in maximal binding capacity (Bmax) without any change in affinity. The distribution of receptor was mapped in rats with and without indomethacin pretreatment and compared to the distribution of Tamm-Horsfall glycoprotein, a specific marker for the thick ascending limb of Henle. In both groups the PGE2 receptor showed striking regional variation. In the untreated group the distribution of PGE2 receptors was similar to that of the thick ascending limb of Henle, with maximal density in the outer medullary zone. After indomethacin pretreatment, however, a striking increase in inner medullary binding was observed together with increased binding in the cortex. Thus, in accordance with the main action of PGE2 being regulation of renal water and sodium excretion, we found the highest receptor density in areas of the kidney dominated by the thick ascending limb of Henle and collecting tubules, and much less binding to glomeruli and cortical vessels. In order to investigate characteristics and distribution of PGE2 receptor binding, however, it was mandatory that endogenous prostanoid synthesis is blocked.\r"
 }, 
 {
  ".I": "56184", 
  ".M": "Animal; Basement Membrane/PP/UL; Elasticity; Kidney Tubules/*PP/UL; Kidney, Cystic/ET/PA/*PP; Mice; Microscopy, Electron; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Viscosity.\r", 
  ".A": [
   "Grantham", 
   "Donoso", 
   "Evan", 
   "Carone", 
   "Gardner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):187-97\r", 
  ".T": "Viscoelastic properties of tubule basement membranes in experimental renal cystic disease.\r", 
  ".U": "88012145\r", 
  ".W": "Hereditary and acquired renal cysts develop from tubule segments that enlarge progressively. We measured the deformability of basement membranes surrounding individual normal tubules and cysts to determine if cysts might develop by simple extension of abnormally-deformable basement membrane in response to normal or increased transtubule hydrostatic pressures. Deformability (cm/dyne) was measured in individual tubules and cysts in vitro by a micropipet aspiration technique that related negative pressures within the pipet to the distance the tubule or cyst wall was aspirated into the pipet. Viscoelastic creep was determined from the time-dependent effect of pipet aspiration on membrane deformation. Proximal and collecting tubules, glomerular capsules and cysts were microdissected from controls and animals with acquired (Diphenylthiazole [rats]. Nordihydroguaiaretic acid [rats]), hereditary (C57 BL/6J [cpk/cpk] mice) and spontaneous (CFWw mice) renal cystic diseases. The major resistance to deformation was localized to the basement membrane since collagenase destroyed the elasticity of tubule and cyst walls. Tubule basement membranes adjacent to cysts appeared abnormal by electron microscopy in the animals fed DPT, but measurements of deformability and viscoelastic creep showed no differences between normal and cystic tubules in any animal model. Deformability values of cysts (7.7 +/- 1.1, 10.9 +/- 1.1, 11.2 +/- 0.6, 9.4 +/- 0.8 X 10(-3) cm/dyne in DPT, NDGA, C57 BL/6J and CFWw, respectively) are consistent with the interpretation that high transtubule pressures ranging from 39 to 134 cm H2O would be required if cysts form by simple stretching of the basement membrane secondary to a transepithelial hydrostatic pressure-gradient. Since in vivo measurements of hydrostatic pressures across cyst walls are not high enough we conclude that cysts do not enlarge due to increased deformability of tubule basement membranes.\r"
 }, 
 {
  ".I": "56185", 
  ".M": "Animal; Diuresis/DE; Drug Resistance; Edema/DT; Furosemide/*PD/PK; Human; Hypoproteinemia/*DT/ME; Rats; Rats, Mutant Strains; Serum Albumin/*DF/PD.\r", 
  ".A": [
   "Inoue", 
   "Okajima", 
   "Itoh", 
   "Ando", 
   "Watanabe", 
   "Yasaka", 
   "Nagase", 
   "Morino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):198-203\r", 
  ".T": "Mechanism of furosemide resistance in analbuminemic rats and hypoalbuminemic patients.\r", 
  ".U": "88012146\r", 
  ".W": "To elucidate the mechanism of resistance of hypoalbuminemic patients to furosemide, the effect of this diuretic on urine volume of normal and analbuminemic rats (NAR) and of hypoalbuminemic patients was studied. Intravenous administration of furosemide rapidly enhanced sodium diuresis in normal rats but not in NAR. Total plasma clearance and distribution volume of furosemide were much larger in NAR than in normal rats, while no significant difference in these pharmacokinetic parameters was observed for the unbound fraction of the diuretic between the two animal groups. In contrast, urinary secretion of furosemide was significantly lower in NAR than in normal rats. Injected furosemide bound to albumin markedly promoted diuresis in NAR, while the same dose of albumin alone had no effect, indicating that binding to albumin is essential for the delivery of furosemide to the kidney, the site for its action. Injection of the complex rapidly increased the urine volume of hypoalbuminemic patients who showed a marked resistance to this diuretic. Thus, the resistance to furosemide in both NAR and hypoalbuminemic patients may be explained on the same basis.\r"
 }, 
 {
  ".I": "56186", 
  ".M": "Aluminum/*TO; Animal; Bone and Bones/ME; Calcitriol/ME; Calcium/ME; Intestinal Mucosa/ME; Kinetics; Male; Osteomalacia/ET/ME; Rats; Rats, Inbred Strains; Receptors, Steroid/*ME; Sertoli Cells/ME; Skin/ME; Support, Non-U.S. Gov't; Tissue Distribution.\r", 
  ".A": [
   "Merke", 
   "Lucas", 
   "Szabo", 
   "Helbing", 
   "Hugel", 
   "Drueke", 
   "Ritz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):204-11\r", 
  ".T": "1,25(OH)2D3 receptors and endorgan response in experimental aluminium intoxication.\r", 
  ".U": "88012147\r", 
  ".W": "Severe aluminium-induced osteomalacia is refractory to treatment with 1,25(OH)2D3 which frequently causes hypercalcemia. To further explore the mechanisms involved, we have utilized a model of short-term aluminium intoxication in the rat (total: 11 mg elemental aluminium in 3 weeks) to study (a) 1,25(OH)2D3 receptor status in a variety of classical and non-classical target organs for 1,25(OH)2D3; (b) circulating 1,25(OH)2D3 levels; (c) baseline duodenal calcium transport, utilising the Ussing chamber, to investigate the functional significance of receptor status in a classical target organ; and (d) duodenal calcium transport response to exogenously administered 1,25(OH)2D3. Both in the three week model and in the 16 week model (total: 41 mg elemental calcium) increased maximal specific binding capacity for 1,25(OH)2D3 (Nmax), that is, number of unoccupied receptors, was observed in nuclear fractions of all tissues studied. Receptor affinity, the apparent dissociation constant KD, was unchanged. Total binding capacity, measured after displacement of endogenous ligand by Mersalyl, that is, the sum of occupied plus non-occupied receptors, was also increased. Both circulating 1,25(OH)2D3, mucosa-to-serosa calcium flux (Jms) and net calcium flux (Jnet) were reduced under baseline conditions, suggesting the lack of a direct relationship between receptor expression and endorgan response. Following exogenous 1,25(OH)2D3 administration, calcium Jms and Jnet were significantly lower in the aluminium intoxicated animals, with the increment induced in Jnet in aluminium intoxicated animals being 63% of that induced in controls. Our data suggest that resistance to the action of 1,25(OH)2D3 in aluminium intoxication is postreceptor in nature.\r"
 }, 
 {
  ".I": "56187", 
  ".M": "Animal; Feedback; Glomerular Filtration Rate; Kidney Glomerulus/*PP; Kidney Tubules/*PP; Nephrons/PP; Pressure; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Ureteral Obstruction/*PP.\r", 
  ".A": [
   "Morsing", 
   "Stenberg", 
   "Muller-Suur", 
   "Persson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):212-8\r", 
  ".T": "Tubuloglomerular feedback in animals with unilateral, partial ureteral occlusion.\r", 
  ".U": "88012148\r", 
  ".W": "Previous experiments have shown that the sensitivity of the tubuloglomerular feedback system (TGF) is reduced by volume expansion in normal rats. This reduction in sensitivity is probably mediated by changes in the renal interstitial pressure. The present study was designed to investigate the TGF control system during volume expansion in rats with chronic, partial ureteral occlusion--hydronephrosis. Hydronephrosis was induced on the left or right side according to the method described by Ulm and Miller, in weanling Sprague-Dawley rats three weeks old. Three to six weeks later the rats were prepared for whole kidney and micropuncture experiments. Sham-operated animals were used as controls. Net interstitial pressure (that is, interstitial hydrostatic pressure minus interstitial oncotic pressure) was higher in the hydronephrotic, volume expanded animals than in the volume expanded controls. From findings in earlier investigations this increase in interstitial pressure would have been expected to reduce TGF sensitivity but this sensitivity was increased in the hydronephrotic kidneys, as indicated by a reduction in the turning point, the tubular flow rate at which 50% of the maximal stop-flow pressure response was observed (14.4 nl/min, sham-operated control 33.4 nl/min). Strong activity of the TGF mechanism was also indicated by a large proximal-distal difference in the single-nephron glomerular filtration rate (11.9 nl/min versus 3.3 nl/min in sham-operated controls) in the hydronephrotic kidney during volume expansion. Thus, in hydronephrotic kidneys in the latter condition the TGF mechanism was highly sensitive and activated to reduce the glomerular filtration rate. This mechanism may protect the diseased kidney from high intrapelvic pressures which otherwise could damage the kidney during saline volume expansion.\r"
 }, 
 {
  ".I": "56188", 
  ".M": "Absorption; Albumins/ME; Animal; Hypertonic Solutions; Kinetics; Lymphatic System/*PH; Male; Peritoneal Dialysis/*; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Ultrafiltration/*.\r", 
  ".A": [
   "Nolph", 
   "Mactier", 
   "Khanna", 
   "Twardowski", 
   "Moore", 
   "McGary"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):219-26\r", 
  ".T": "The kinetics of ultrafiltration during peritoneal dialysis: the role of lymphatics.\r", 
  ".U": "88012149\r", 
  ".W": "Net ultrafiltration was measured directly during hypertonic peritoneal dialysis exchanges in rats. Simultaneously, lymphatic absorption was measured by monitoring the disappearance of albumin in the instilled dialysis solution from the peritoneal cavity. The albumin method for measuring lymphatic absorption was also tested in rats absorbing Lactated Ringer's solution from the peritoneal cavity where absorption rate could also be measured directly. The findings suggest the following: 1.) lymphatic absorption rate is similar with both hypertonic dialysis solutions and Lactated Ringer's solution; 2.) lymphatic absorption is substantial and net ultrafiltration is well below true transcapillary ultrafiltration; and 3.) in our model, lymphatic absorption occurs at a relatively constant rate over six hours of dwell time.\r"
 }, 
 {
  ".I": "56189", 
  ".M": "Anaphylaxis/*IM/PP; Animal; Antigens/*IM; Dinitrophenols/IM; Glomerular Filtration Rate; Histamine Liberation; IgE/IM; Immunization, Passive; In Vitro; Kidney/*IM/PP; Male; Perfusion; Rats; Rats, Inbred Strains; Serum Albumin, Bovine/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pirotzky", 
   "Pintos-Morell", 
   "Burtin", 
   "Boudet", 
   "Bidault", 
   "Benveniste"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):233-7\r", 
  ".T": "Renal anaphylaxis. I. Antigen-initiated responses from isolated perfused rat kidney.\r", 
  ".U": "88012151\r", 
  ".W": "Isolated perfused rat kidneys were passively sensitized by addition of either mouse ascitic fluid containing monoclonal IgE against dinitrophenol (DNP) or DNP-specific purified IgE. After washing the organ, defined doses of DNP-bovine serum albumin were given as bolus injection via the kidney artery. Antigen challenge of IgE-sensitized kidneys resulted in a dose-dependent increase of perfusion pressure starting with 5 micrograms antigen (2.46 +/- 0.2 mm Hg) and reaching a maximum at dose higher than 100 micrograms (10.3 +/- 1.6 mm Hg) (N = 4, means +/- 1 SD). A decrease of glomerular filtration rate was also observed which reached a plateau at 100 micrograms antigen (-68.5 +/- 2.9%) (N = 4). Regardless of the dose of antigen used, the urinary protein excretion markedly increased for the first five minutes following antigen injection and returned to basal values after 10 minutes. The total amounts of histamine, PGE2 and paf-acether (platelet-activating factor) released upon antigen challenge (1 mg) for 15 minutes reached maximal values of 405 +/- 21.1 ng, 286 +/- 19.4 pg and 12.3 +/- 3.2 ng (N = 5), respectively. None of these hemodynamic and biochemical effects were observed using IgG1 monoclonal antibodies or when the ascitic fluid containing monoclonal IgE used to sensitize the organ was heated at 56 degrees C for two hours. Thus, we have described a pure IgE-dependent rat kidney anaphylaxis. Antigen challenge markedly altered renal parameters and triggered the release of various mediators from the organ, suggesting that type I-hypersensitivity reactions may play a role in renal pathophysiology.\r"
 }, 
 {
  ".I": "56190", 
  ".M": "Animal; Chlorides/*PD; Electrolytes/BL/UR; Feedback; Glomerular Filtration Rate/*DE; Kidney Glomerulus/DE/PH; Kidney Tubules/DE/PH; Nephrons/DE/PH; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wesson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):238-45\r", 
  ".T": "Glomerular filtration effects of acute volume expansion: importance of chloride.\r", 
  ".U": "88012152\r", 
  ".W": "The present studies were done to determine the effect on GFR of acute volume expansion (AVE) using solutions of various sodium salts and to explore if degree of tubuloglomerular feedback (TGF) activation plays a role in any GFR differences. Free-flow micropuncture and inulin clearance studies were combined to investigate anesthetized Munich-Wistar rats expanded to 10% body weight with isotonic solutions of NaCl, Ringers bicarbonate (RB), NaHCO3, Na acetate (NaAc) and Na2SO4 as well as euvolemic controls. In the clearance studies, AVE yielded per gram kidney weight GFR's greater than control (1009 +/- 51 microliter/min) in the NaCl and RB (chloride expanded) groups (1397 +/- 89 and 1389 +/- 64) microliter/min, respectively, P less than 0.05 vs. control) but not in the NaHCO3, NaAc, and Na2SO4 (non-chloride expanded) groups. Proximal minus distal single nephron GFR determinations (P-D), an estimate of the degree of TGF, were less than control 13.2 +/- 2.1 nl/min) in the NaCl and RB groups (4.1 +/- 0.7 and 5.3 +/- 1.9 nl/min, respectively, P less than 0.05 vs. control) but were not significantly different from control in any of the non-chloride expanded groups. Early distal (ED) fluid flow correlated positively with P-D in all groups. ED chloride concentration but not TCO2 nor osmolality correlated with P-D for all groups. The correlation was negative for control and chloride expanded groups and positive for non-chloride expanded groups.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "56191", 
  ".M": "Animal; Blood Pressure; Female; Glomerular Filtration Rate; Hemodynamics; Kidney Failure, Acute/CI/*PP; Kidney Glomerulus/*BS/PP; Mercuric Chloride/TO; Nephrons/PP; Rats; Rats, Inbred Strains; Renal Circulation/*; Vascular Resistance.\r", 
  ".A": [
   "Wolfert", 
   "Laveri", 
   "Reilly", 
   "Oken", 
   "Oken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):246-55\r", 
  ".T": "Glomerular hemodynamics in mercury-induced acute renal failure.\r", 
  ".U": "88012153\r", 
  ".W": "As manifest by tubular collapse and the virtual absence of flow into the glomerulotubular junction (GTJ), filtration in most nephrons (SNGFR) of rats poisoned with 9 mg/kg body wt HgCl2 16 to 28 hours earlier was virtually absent. Arterial colloid osmotic pressure (COPA) and Bowman's space pressure (PBS) were modestly depressed (P less than 0.05 or below), and mean blood pressure was reduced from 115 +/- 2 mm Hg (SEM) to 97 +/- 1 mm Hg (P less than 0.001). Glomerular capillary hydraulic pressure (Pg), 25.6 +/- 1.3 mm Hg was some 24 mm Hg lower than control (P less than 0.001) and yielded a net afferent effective filtration pressure (Pnet) of 4.1 +/- 1.2 mm Hg. Excluding three rats with values greater than 10 mm Hg, Pnet averaged 2.0 +/- 0.9 mm Hg (N = 17 rats) versus 20.0 +/- 1.8 mm Hg in controls (N = 10, P less than 0.001), the former being statistically almost indistinguishable from 0 mm Hg and barely able to support any filtration. This decrease in Pg was caused by a major increase in preglomerular resistance (RA) and a reciprocal fall in efferent arteriolar resistance (RE), the RA/RE ratio of 7.2 +/- 0.8 being fourfold higher than control (P less than 0.001). Renocortical blood flow was not different from control (P greater than 0.2). A wide spread of Pg values in individual glomeruli and the absence of tubular flow despite the appearance of i.v. injected lissamine green in a quadrant of surface glomeruli suggested the possibility of a greatly increased, glomerular capillary resistance. It is concluded that reciprocal changes in RA and RE are the immediate cause of filtration failure in this form of ARF and that, in the virtual absence of filtration, tubular leakage can play no important role. Since PBS was depressed in both the developmental and established phases of ARF, tubular obstruction appears to play no direct role in the pathogenesis of this particular model of murine acute renal failure.\r"
 }, 
 {
  ".I": "56192", 
  ".M": "Adult; Aged; Biological Transport, Active/DE; Erythrocytes/*ME; Furosemide/PD; Human; Ion Channels/DE/ME; Kinetics; Male; Middle Age; Ouabain/PD; Potassium/*BL; Sodium/*BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Uremia/*BL.\r", 
  ".A": [
   "Corry", 
   "Lee", 
   "Tuck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):256-60\r", 
  ".T": "A kinetic study of cation transport in erythrocytes from uremic patients.\r", 
  ".U": "88012154\r", 
  ".W": "We previously described in red blood cells (RBCs) from uremic patients on dialysis a reduction in sodium (Na) efflux through the Na, potassium (K) cotransport system (Na,K CoT) while Na efflux through the Na,K pump was normal. We then examined Na efflux in fresh cells and in cells loaded to obtain one level of intracellular sodium (Nai) concentration at about 25 mmol/liter cell. In the present study we used similar cation flux methodology to examine the kinetics of cation efflux through the Na,K pump and Na,K CoT in uremic patients on dialysis. RBCs were Na-loaded to attain five different levels of Nai concentration over a range of 5 to 50 mmol/liter cells using the ionophore nystatin. At each level of Na-loading, the Nai achieved was similar in RBCs from controls and patients. Ouabain-sensitive Na efflux through the Na,K pump showed no difference in rate between normals and dialysis patients. When the kinetic parameters of this transport pathway were considered, the apparent affinity (K0.5) for sodium was not significantly different between controls and patients (18.4 +/- 2.3 vs. 20.0 +/- 2.6 mmol/liter cell) and the maximal velocity of efflux (Vmax) was also not different between controls and patients (9.6 +/- 0.7 vs. 8.5 +/- 1.2 mmol/liter cell/hr). Comparison of Nai-activated Na versus K efflux rates through the Na,K CoT in normal subjects demonstrated similar saturation kinetics, (K0.5 15.8 +/- 3.3 vs. 12.2 +/- 2.8 mmol/liter cell, Vmax 0.81 +/- 0.1 vs. 0.78 +/- 0.1 mmol/liter cell/hr) consistent with the known stoichiometric ratio of 1 Na:1 K:2 Cl described for this mechanism.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "56193", 
  ".M": "Adolescence; Adult; Aged; Creatinine/ME; Female; Glomerulosclerosis, Focal/PA; Human; Kidney/PA/RA; Kidney Diseases/ME/*PA/RA; Kidney Glomerulus/PA; Male; Middle Age.\r", 
  ".A": [
   "el-Khatib", 
   "Becker", 
   "Kincaid-Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):261-6\r", 
  ".T": "Morphometric aspects of reflux nephropathy.\r", 
  ".U": "88012155\r", 
  ".W": "We have studied the relationships between renal size, glomerular hypertrophy and sclerosis and renal function in adults with reflux nephropathy. A digitizer was used to measure the renal surface areas in intravenous pyelogram films. This was then corrected for patient size by dividing by the area of the first three lumbar vertebrae. In renal biopsies, glomerular surface area and the proportion of segmentally and globally sclerosed glomeruli were measured and compared with a control group of 17 renal donors. Of 57 patients studied, 45 had intravenous pyelogram films and 32 had renal biopsy tissue available from the time of presentation, 20 had both. Thirty-one were followed for two years or more (median 6 years, range 2 to 11 years). There were positive correlations between corrected renal size and renal function, and inverse correlations between these and maximum glomerular size, the proportion of sclerosed glomeruli and vascular wall thickness. Proteinuria correlated best with the proportion of segmentally sclerosed glomeruli. As a prognostic guide, the strongest correlations were between rate of functional decline and percent segmental sclerosis, urine protein excretion and creatinine clearance at presentation. These studies confirm expected relationships between renal size, glomerular size and renal function and suggest that the severity of segmental sclerosis is a major factor in eventual decline into renal failure.\r"
 }, 
 {
  ".I": "56194", 
  ".M": "Adult; Blood Volume/*; Body Fluids/*PH; Erythrocyte Volume; Female; Hemodialysis/*; Hemodynamics; Human; Male; Middle Age; Plasma Volume; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fleming", 
   "Wilkinson", 
   "Greenwood", 
   "Aldridge", 
   "Baker", 
   "Cattell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):267-73\r", 
  ".T": "Effect of dialysate composition on intercompartmental fluid shift.\r", 
  ".U": "88012156\r", 
  ".W": "Effect of dialysate composition on intercompartmental fluid shift and hemodynamics was studied in 12 patients during 1.5 or 2 hours of hemodialysis without net ultrafiltration, using high (H;Na 154 mmol/liter), normal (N;Na 140 mmol/liter) or low (L:Na 126 mmol/liter) concentration dialysate. H dialysate was associated with a small (0.9%) increase in blood volume, a larger increase in plasma volume and a decrease in erythrocyte volume. L dialysate resulted in a 2.3% decrease in blood volume, a larger decrease in plasma volume and an increase in erythrocyte volume. N dialysate gave results which were intermediately between the other two dialysis conditions. There was no difference in the post-dialysis mean arterial pressure between the groups, although heart rate increased more during H dialysis than during the other two conditions. Change in blood and erythrocyte volume correlated significantly with change in plasma Na concentration and osmolality, but not with change in plasma urea concentration. We conclude that dialysate composition affects the movement of water into and out of the plasma and erythrocytes in a manner that can be accounted for by altered plasma concentrations of osmotically active substances.\r"
 }, 
 {
  ".I": "56195", 
  ".M": "Biopsy; Human; Kidney Glomerulus/PA; Lupus Nephritis/*CL/PA; Prognosis.\r", 
  ".A": [
   "Schwartz", 
   "Kawala", 
   "Corwin", 
   "Lewis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):274-9\r", 
  ".T": "The prognosis of segmental glomerulonephritis in systemic lupus erythematosus.\r", 
  ".U": "88012157\r", 
  ".W": "Severe segmental glomerulonephritis (Seg GN) (greater than or equal to 50% involvement) in systemic lupus erythematosus (SLE) is classified as diffuse GN (DPGN) in the WHO classification. We tested the validity of the assumption that severe Seg GN and DPGN have the same prognosis by determining the proportion of glomeruli involved by active segmental inflammation in a series of 127 patients and by comparing the prognosis in various categories of Seg GN with patients with DPGN. In Seg GN we found mild involvement (1 to 19%) in 19 patients, moderate involvement (20 to 49%) in 9 patients and severe involvement (greater than or equal to 50%) in 17 patients. There were 28 cases of DPGN. The actuarial five-year survival of patients with mild and moderate Seg GN was 82%. The survival of patients with severe Seg GN and DPGN were 59 and 53%, respectively. The incidence of adverse outcomes, including death, end-stage kidney disease, and deterioration of renal function was similar in patients with severe Seg GN and DPGN, and greater than in patients with mild and moderate Seg GN. Although there was a trend associating increasing glomerular involvement with elevated urinary protein excretion and serum creatinine and decreased serum C3 and C4, the differences were not significant. Cumulative prednisone dose and prednisone given in the first and second years following biopsy were not different in the various categories of Seg GN and DPGN, suggesting that differences in outcome were not related to the amount of prednisone therapy.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "56196", 
  ".M": "Collagen/ME; Fibrinogen/ME; Fibronectins/ME; Glomerulonephritis/IM/*ME/PA; Human; Immunohistochemistry; Laminin/ME; Monocytes/IM/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Yoshioka", 
   "Takemura", 
   "Akano", 
   "Miyamoto", 
   "Iseki", 
   "Maki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8801; 32(2):284-91\r", 
  ".T": "Cellular and non-cellular compositions of crescents in human glomerulonephritis.\r", 
  ".U": "88012159\r", 
  ".W": "The composition of glomerular crescents was examined on the frozen kidney sections obtained from 10 patients (5 patients with IgA nephropathy, two with Henoch-Schonlein purpura nephritis and three with glomerulonephritis due to undetermined etiology) using well-defined monoclonal and polyclonal antibodies to coagulation proteins, extracellular matrices, intermediate filament proteins and immune cells. Fibrinogen/fibrin related antigens (FRA), which were stained with anti-fibrinogen serum, were positive in the crescents of all the patients, but monoclonal antibody to crosslinked fibrin or von Willebrand factor (factor VIII related) antigen did not bind to the crescents. This suggests that the FRA deposited in the crescents is fibrinogen or its degradation products rather than fibrin. Staining for intrinsic components of renal basement membrane, including type IV and V collagens, laminin and fibronectin, were consistently positive in all stages of the crescents. Cytokeratin, showing cytoplasmic staining of the glomerular parietal epithelium and tubular epithelium in the normal kidney, was demonstrated in three patients with cellular crescents. Vimentin, which is normally distributed in parietal and visceral epithelial cells in the glomeruli and interstitial cells, was found at all stages of the crescents. These findings suggest that in the early stage of crescent formation, glomerular epithelial cells play an important role, and that the accumulation of intrinsic basement membrane constituents is associated with the formation and progression of the crescents. None of the crescent cells reacted with either of two monoclonal antibodies (Mo2 and FMC 32) to monocytes/macrophages or with nonspecific esterase staining. It seems that, at least in our patients, monocytes are a minor factor contributing to the formation of glomerular crescents.\r"
 }, 
 {
  ".I": "56197", 
  ".M": "Adult; Alcoholism/CO/*GE/PX; Attention Deficit Disorder with Hyperactivity/CO/*PX; Cognition/*; Female; Human; Intelligence; Male; Neuropsychological Tests; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Workman-Daniels", 
   "Hesselbrock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8801; 48(3):187-93\r", 
  ".T": "Childhood problem behavior and neuropsychological functioning in persons at risk for alcoholism.\r", 
  ".U": "88012477\r", 
  ".W": "The relationship of childhood hyperkinetic and minimal brain dysfunction (Hk-MBD) to neuropsychological functioning was examined in three groups of young adults. Nonalcoholic offspring of an alcoholic parent (N = 21) and of nonalcoholic parents (N = 21) were examined. A comparison group of similar age alcoholic patients (N = 21) was also studied. Each subject completed a battery of neuropsychological test measures and was administered a checklist on the presence of Hk-MBD symptoms in childhood. Offspring of an alcoholic parent and offspring of nonalcoholic parents could not be distinguished on the basis of their cognitive abilities or their frequency of reported Hk-MBD symptoms in childhood. Alcoholic subjects performed more poorly on measures of verbal and performance intelligence and reported a higher frequency of childhood Hk-MBD symptoms. Further, it was found that the frequency of childhood Hk-MBD symptoms was related to poor performance on certain types of cognitive tasks, regardless of group membership. These findings do not support the suggestion that certain cognitive deficits distinguish persons with a family history for alcoholism. However, poor neuropsychological performance in adulthood, at least on certain types of tasks, appears to be associated with the presence of childhood Hk-MBD.\r"
 }, 
 {
  ".I": "56198", 
  ".M": "Adolescence; Adult; Alcohol Drinking/*; Alcoholic Beverages; Beer; Conflict (Psychology); Female; Gender Identity/*; Human; Identification (Psychology)/*; Male; Sex Factors; Wine.\r", 
  ".A": [
   "Chomak", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8801; 48(3):194-201\r", 
  ".T": "Relationship between sex-role behaviors and alcohol consumption in undergraduate men and women.\r", 
  ".U": "88012478\r", 
  ".W": "The relationship between sex-typed behaviors and alcohol consumption is examined in a questionnaire study involving male and female undergraduates. A multiple regression analysis indicated that for women, feminine behavior was significantly negatively correlated with total alcohol, beer and distilled spirits consumption. Weight was positively correlated with total alcohol and wine consumption. For men, feminine behavior was negatively correlated with total alcohol, wine and beer consumption. Masculine behavior was positively correlated with total alcohol, wine and beer consumption; weight was negatively correlated with wine consumption. Except in the case of wine, sex-role variables were found to account for more of the variance in alcohol consumption than did biological gender. Feminine behavior was negatively associated with alcohol consumption for both men and women. Masculine behavior was positively associated with alcohol consumption for men.\r"
 }, 
 {
  ".I": "56199", 
  ".M": "Adolescence; Adult; Age Factors; Alcoholism/*DI; Female; Human; Male; Middle Age; MMPI/*; Sex Factors; Substance Dependence/DI.\r", 
  ".A": [
   "Davis", 
   "Colligan", 
   "Morse", 
   "Offord"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8801; 48(3):202-6\r", 
  ".T": "Validity of the MacAndrew scale in a general medical population.\r", 
  ".U": "88012479\r", 
  ".W": "The Minnesota Multiphasic Personality Inventory (MMPI) was scored for the MacAndrew (MAC) Scale in a series of samples totaling 14,789 subjects. These samples included 1077 substance-dependent patients (739 men), 7090 selected medical outpatients (2853 men), 5000 unselected medical outpatients (2500 men), 214 psychiatric inpatients (92 men) and 1408 contemporary normal (646 men). Overall, the MAC Scale correctly classified only 70.7% of the men and 37.9% of the women alcoholics. However, when samples of men and women alcoholics were broken down into four age groups, the MAC Scale correctly identified 90% of men alcoholics in the 18- to 24-year age group but only 41% of women alcoholics in the same age group. In addition, the predicted rate of alcoholism in the samples that were not substance-dependent, using the MAC Scale, was approximately 1.5 to 4 times the estimated lifetime prevalence rate (this was also true in the 18- to 24-year age group). MMPI item 215 (\"I have used alcohol excessively\") correctly identified 95% of the men and 94% of the women alcoholics. It was concluded that, except for men less than 24 years old, the MAC Scale is not an appropriate screening test for substance dependence in a predominantly middle-class medical population.\r"
 }, 
 {
  ".I": "56200", 
  ".M": "Adolescence; Adolescent Behavior; Adult; Alcohol Drinking/*; Alcoholic Beverages; Human; Research Design; Self Disclosure/*; Support, U.S. Gov't, P.H.S.; Truth Disclosure/*.\r", 
  ".A": [
   "Fitzgerald", 
   "Mulford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8801; 48(3):207-11\r", 
  ".T": "Self-report validity issues.\r", 
  ".U": "88012480\r", 
  ".W": "Two possible sources of the substantial gap usually found between survey self-reported alcohol consumption estimates for a population and estimates based on official alcohol sales records are investigated. A measure of atypical heavy drinking is added to ordinary consumption commonly measured in surveys, and consumption by an adolescent (age 14-17) sample is added to that of the adult sample. The relationship between respondents' purchases and consumption during a 30-day period is also investigated. Personal interviews were completed with a random sample of 997 adults and 182 adolescents in Iowa during February-April 1985. Adding atypical drinking to ordinary drinking narrowed the sales-self-report gap more than did adding adolescent drinking, but a considerable gap remained. Self-reported purchases were closer to sales than was self-reported consumption. However, not all purchasers were drinkers and not all drinkers were purchasers, and the two were not highly correlated. The self-report validity issue, which remains unresolved, is apparently affected by many factors. Self-reports appear to be accurate enough for some purposes but not for others. Official alcohol sales (or purchase) records are not necessarily valid measures of alcohol consumption.\r"
 }, 
 {
  ".I": "56201", 
  ".M": "Adult; Age Factors; Alcoholism/*PX/TH; Attitude to Health; Blacks/*PX; Comparative Study; Employment; Female; Human; Income; Middle Age; Self Concept; Social Isolation; Social Support; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Whites/*PX.\r", 
  ".A": [
   "Amaro", 
   "Beckman", 
   "Mays"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8801; 48(3):220-8\r", 
  ".T": "A comparison of black and white women entering alcoholism treatment.\r", 
  ".U": "88012482\r", 
  ".W": "Similarities and differences between Black and White women in the early stages of alcoholism treatment were investigated. Characteristics relevant to treatment and to the risk of early treatment discontinuance were examined including health-related attitudes and beliefs, personality characteristics, alcoholism history, and social and situational factors. Data were obtained through interviews with 25 Black and 67 White women who had recently entered an alcoholism treatment facility. Black women had a significantly lower income and were on average 5 years younger than White women. After controlling for income and age, discriminant function coefficients indicated that ethnic differences also existed in women's perceptions about the role of health professionals in the maintenance of health, consequences of drinking, social isolation, self-esteem, access to alcoholism insurance, contact with important others and degree of opposition to treatment from others. Implications of the results for treatment continuance and service delivery are discussed.\r"
 }, 
 {
  ".I": "56202", 
  ".M": "Adult; Age Factors; Alcoholism/PX/*TH; Comparative Study; Employment; Female; Human; Male; Marriage; Patient Acceptance of Health Care; Patient Compliance/*; Patient Dropouts/*PX; Referral and Consultation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Noel", 
   "McCrady", 
   "Stout", 
   "Fisher-Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8801; 48(3):229-35\r", 
  ".T": "Predictors of attrition from an outpatient alcoholism treatment program for couples.\r", 
  ".U": "88012483\r", 
  ".W": "Applicants (N = 105, 22 women) to an outpatient alcoholism treatment research program for married couples were categorized into three classifications: (1) treatment refusers (N = 37), (2) treatment dropouts (N = 23) and (3) treated subjects (N = 45). Discriminant analyses were performed to determine the best predictors of eventual category from baseline data. Compared with those who consented to treatment, refusers were found to be younger, have shorter drinking histories and were less likely to have personally initiated contact with the treatment program. Dropouts were less likely than treated subjects to have made their own initial contact with the program, more likely to have depressive symptoms not associated with alcohol use and were not employed full time. Remaining in treatment was most strongly associated with marital factors--assignment of the couple to a marital therapy condition versus a treatment in which the spouse was not fully involved and the spouse's initial satisfaction with the marriage. Results are discussed in terms of the treatment implications for spouse involvement in treatment.\r"
 }, 
 {
  ".I": "56203", 
  ".M": "Adolescence; Adult; Alcohol Drinking/*; Cognition/*; Female; Human; Social Behavior; Temperance; Vocabulary.\r", 
  ".A": [
   "Carey", 
   "Maisto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8801; 48(3):236-42\r", 
  ".T": "Effect of a change in drinking pattern on the cognitive function of female social drinkers.\r", 
  ".U": "88012484\r", 
  ".W": "The relationship between social drinking patterns and sober cognitive performance was evaluated, and the effects of a change in alcohol consumption on cognitive function were measured. Sixty female drinkers were randomly assigned either to abstain for 3 weeks or to continue to drink as usual; 25 female abstainers served as a comparison group. Subjects' drinking patterns during the last 6 months were assessed, and a battery of cognitive tests was administered both before and after the 3-week interval. Results indicated that cognitive performance at baseline was not inversely correlated with either the quantity or the frequency of drinking over the last 6 months. Furthermore, the abstinence manipulation did not result in differential improvement on any of the tests between the subjects who abstained and the subjects who continued to drink. Thus, recent drinking practices were not related to cognitive test performance in this sample of female social drinkers.\r"
 }, 
 {
  ".I": "56204", 
  ".M": "Alcohol Drinking/*; Alcoholic Beverages/*; Exploratory Behavior; Female; Food Preferences; Gender Identity; Human; Male; Self Concept/*; Sex Factors; Social Desirability; Social Perception/*; Stereotyping; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Snortum", 
   "Kremer", 
   "Berger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8801; 48(3):243-51\r", 
  ".T": "Alcoholic beverage preference as a public statement: self-concept and social image of college drinkers.\r", 
  ".U": "88012485\r", 
  ".W": "Several studies have indicated that drinking-driving violation rates differ significantly across beverage preference groups. In an effort to assess beverage-specific alcohol expectancies, surveys of 120 college students probed self-concept, drinker stereotypes, beverage preference and quantity-frequency of alcohol consumption. The results revealed sharply differentiated social stereotypes for hypothetical drinkers of various alcoholic and nonalcoholic beverages. Beverage preference groups differed little in self-concept except that men who preferred beer or mixed drinks rated themselves as more drunk than did men who preferred wine or nonalcoholic beverages. Combining all beverage preference groups, heavier drinkers rated themselves more positively and they rated male nondrinkers more negatively on most dimensions than did lighter drinkers. Support was found for some, but not all, extrapolations from consistency theory and enhancement theory in predicting beverage choice.\r"
 }, 
 {
  ".I": "56205", 
  ".M": "Adolescence; Adult; Age Factors; Alcohol Drinking/*; Canada; Data Collection; Female; Human; Male; Marriage; Middle Age; Social Behavior; Social Environment/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cosper", 
   "Okraku", 
   "Neumann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8801; 48(3):252-9\r", 
  ".T": "Tavern going in Canada: a national survey of regulars at public drinking establishments.\r", 
  ".U": "88012486\r", 
  ".W": "The results of a national survey of tavern going are reported; special attention is paid to the drinking patterns, reasons for attending, types of places frequented and social characteristics of the \"regular\" (i.e., the person who usually attends the same establishment and with some frequency). Most Canadians make some use of pubs, but only a few are regulars. Regulars are young, unmarried and heavier than average drinkers. Persons going to taverns, lounges, nightclubs and private clubs differ in social characteristics and these attributes are related to the activities and social functions associated with the various types of public drinking establishments.\r"
 }, 
 {
  ".I": "56206", 
  ".M": "Adolescence; Adult; Alcohol Drinking/*DE; Amino Acids/AD; Diet; Drinking/*DE; Human; Male; Support, Non-U.S. Gov't; Tryptophan/BL/*PD.\r", 
  ".A": [
   "Pihl", 
   "Young", 
   "Ervin", 
   "Plotnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8801; 48(3):260-4\r", 
  ".T": "Influence of tryptophan availability on selection of alcohol and water by men.\r", 
  ".U": "88012487\r", 
  ".W": "To study the effects of tryptophan on alcohol selection the tryptophan levels in subjects were altered through the administration of amino acid mixtures. Male social drinkers (N = 45) with no psychiatric or medical problems were divided into three groups and consumed a drink that contained, respectively, a nutritionally balanced amino acid mixture, a tryptophan-supplemented mixture, or a tryptophan-free mixture. After a waiting period of 5 hours, blood samples were taken and subjects participated in an ad-lib taste rating of six--one nonalcoholic and five alcoholic--beverages. Water was also made available to subjects. Although there was a marked effect on total and free plasma tryptophan levels showing a dramatic increase in the case of the tryptophan-supplemented group and a decrease in the tryptophan-free group, altered tryptophan levels did not influence the amount of alcohol subjects ingested. Tryptophan supplementation was found to decrease water intake significantly by an unknown mechanism without affecting alcohol selection.\r"
 }, 
 {
  ".I": "56207", 
  ".M": "Alcohol Drinking; Alcoholism/*GE/PX; Female; Human; Male; Occupations; Parents; Risk Factors; Social Class/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Parker", 
   "Harford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8801; 48(3):265-8\r", 
  ".T": "Alcohol-related problems of children of heavy-drinking parents.\r", 
  ".U": "88012488\r", 
  ".W": "Alcohol-related problems that are experienced by sons and daughters of heavy-drinking parents (either father or mother) are examined using data from a 1978 household sample of employed adults in metropolitan Detroit. Adult children with heavy-drinking parents were found to have a higher percentage of dependent problem drinking than those without heavy-drinking parents. Also, adult children with low status (blue-collar) occupations were found to have a higher percentage of dependent problem drinking than those with high status (white-collar) occupations. Although it was not possible to disentangle the genetic processes from the social processes in this study, the results support the hypothesis that having both heavy-drinking parents and low occupational status places sons and daughters at elevated risk for alcohol-related problems. Implications for future epidemiological studies are discussed.\r"
 }, 
 {
  ".I": "56208", 
  ".M": "Accidents, Traffic/PC; Adolescence; Adult; Alcoholic Intoxication/*PX; Assertiveness/*; Automobile Driving/*; Female; Human; Male; Persuasive Communication; Social Environment; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hernandez", 
   "Rabow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8801; 48(3):269-71\r", 
  ".T": "Passive and assertive student interventions in public and private drunken driving situations.\r", 
  ".U": "88012489\r", 
  ".W": "The types and frequency of interventions used to prevent drunken driving across four different locations is examined. A drinking survey of 247 students provided 97 subjects who indicated that someone had attempted to prevent them from driving under the influence (DUI). Results suggest that the location of the drinking modestly influences the type of intervention, that the more assertive intervention has a higher success rate and that private or more intimate gatherings promote less assertive interventions. Given the failure of deterrence, further understanding of how, why, when and who does and does not intervene, and what, when and who is and is not successful are promising research directions. Most importantly, however, is the need to conceptualize drunken drivers and the reactions to their potential DUI. It is suggested that the social support-stress literature may be useful in that it provides us with a social psychology of both effective and ineffective crises management. Status and age characteristics are the sociological parameters that must be included if we are to clarify and improve our understanding and move toward an informed policy.\r"
 }, 
 {
  ".I": "56209", 
  ".M": "Adolescence; Adult; Alcohol Drinking/*; Alcohol, Ethyl/PD; Anxiety/*PX; Extraversion (Psychology)/*; Female; Human; Male; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brown", 
   "Munson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8801; 48(3):272-6\r", 
  ".T": "Extroversion, anxiety and the perceived effects of alcohol.\r", 
  ".U": "88012490\r", 
  ".W": "To test the hypothesis that personality characteristics are related to alcohol-effect expectancies, 256 (115 men) college students were divided into groups on the basis of self-reported alcohol consumption and anxiety and introversion scores on the Sixteen Personality Factor Questionnaire. Three-way multivariate analyses of variance were conducted to determine expectancy differences by drinking behavior, personality characteristics and sex. Alcohol expectancy scores were found to vary with drinking behavior and personality measures. Elevated expectancy scores were associated with higher quantity-frequency measures of drinking; however, no significant sex differences were obtained. Extroverted students expected more social and physical pleasure, more relaxation and less arousal with drinking. Students with higher levels of trait anxiety expected more global positive changes, sexual enhancement, social assertion and arousal. The association of drinking behavior and personality with expectancies appears to be independent and additive.\r"
 }, 
 {
  ".I": "56210", 
  ".M": "Adult; Aged; Alcoholism/CO/PX/*TH; Depression/CO/*PX; Human; Male; Middle Age; Patient Compliance/*; Time Factors.\r", 
  ".A": [
   "MacMurray", 
   "Nessman", 
   "Haviland", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8801; 48(3):277-80\r", 
  ".T": "Depressive symptoms and persistence in treatment for alcohol dependence.\r", 
  ".U": "88012491\r", 
  ".W": "The relationship between alcoholics' depressive symptoms during their preadmission evaluations and persistence in treatment for alcohol dependence is evaluated. Hierarchical multiple regression was used to determine the contribution of Beck Depression Inventory (BDI) scores to the prediction of the criterion: number of continuous days in treatment (up to 120). After several sources of variance were removed (age, race, age X race interaction, number of previous treatments and referral source), BDI score explained 10.8% of the criterion's variance. The full model explained 28.2%. Early withdrawal occurred in association with freedom from measurable affective distress during preadmission evaluation. A model for the prediction of number of continuous days in treatment is presented.\r"
 }, 
 {
  ".I": "56211", 
  ".M": "Adult; Aged; Aged, 80 and over; Esophageal Neoplasms/*SU; Female; Human; Male; Methods; Middle Age; Postoperative Complications; Risk Factors.\r", 
  ".A": [
   "Sugimachi", 
   "Kitamura", 
   "Maekawa", 
   "Matsufuji", 
   "Kai", 
   "Okudaira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8801; 36(2):105-9\r", 
  ".T": "Two-stage operation for poor-risk patients with carcinoma of the esophagus.\r", 
  ".U": "88012492\r", 
  ".W": "We have devised a two-stage operation for poor-risk patients with carcinoma of the thoracic esophagus. The first-stage operation consists of a right thoracotomy, subtotal esophagectomy, and lymph node dissection. Two to three weeks later, the second-stage operation of esophageal reconstruction with gastric tube is performed under laparotomy. During this 3-week period of no esophagus, the nutritional status can be adequately maintained by intravenous hyperalimentation. We describe herein the technique, postoperative complications, and mortality of our two-stage operation as compared with events during an ordinary one-stage operation for carcinoma of the thoracic esophagus.\r"
 }, 
 {
  ".I": "56212", 
  ".M": "Gastrectomy/*; Human; Lymphatic Metastasis; Stomach Neoplasms/MO/*SU.\r", 
  ".A": [
   "Kaibara", 
   "Nishimura", 
   "Nishidoi", 
   "Kimura", 
   "Koga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8801; 36(2):110-2\r", 
  ".T": "Proximal gastrectomy as the surgical procedure of choice for upper gastric carcinoma.\r", 
  ".U": "88012493\r", 
  ".W": "To assess the efficacy of proximal gastrectomy in the treatment of upper gastric carcinoma, we analyzed clinical data from patients with lesions confined to the upper third of the stomach (group 1) and from patients with lesions which, while primarily located in the upper portion of the stomach, showed spread to the body of the stomach (group 2). Patients in group 2 showed more metastatic lymph node involvement, particularly of the infrapyloric lymph nodes, which were not included in lymphadenectomy accompanying proximal gastrectomy. None of the group 1 patients demonstrated metastasis to the infrapyloric lymph nodes. The postoperative 5-year survival rate in curatively operated group 1 patients was not significantly different between those treated by proximal gastrectomy and those subjected to total gastrectomy. We conclude that proximal gastrectomy is indicated in patients with upper gastric carcinoma when it is confined to the upper third of the stomach.\r"
 }, 
 {
  ".I": "56213", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma in Situ/SU; Case Report; Colonic Polyps/PA/*SU; Colonoscopy; Female; Human; Liver Neoplasms/SC; Male; Middle Age.\r", 
  ".A": [
   "Conte", 
   "Welch", 
   "Tennant", 
   "Forouhar", 
   "Lundy", 
   "Bloom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8801; 36(2):116-21\r", 
  ".T": "Management of endoscopically removed malignant colon polyps.\r", 
  ".U": "88012495\r", 
  ".W": "The medical records of 87 patients with 89 malignant colorectal polyps removed endoscopically between 1971 and 1983 were reviewed retrospectively. Fifty-five polyps contained carcinoma-in-situ. Four polyps had \"pseudo-invasion\" by displaced mucosal glands. Thirty polyps contained invasive carcinoma. No patients with carcinoma-in-situ or \"pseudo-invasion\" had either local residual disease or metastatic disease at the time of colectomy or which was detected during subsequent follow-up. Four patients (14%) with invasive cancer would have been inadequately treated by polypectomy alone, since one had residual disease at the polypectomy site, one had nodal metastases, one had liver metastases at the time of colectomy, and one subsequently developed liver metastases. Three histologic criteria correctly predicted all four cases where residual or recurrent disease was present: involvement of the polypectomy resection margin, lymphatic invasion within the polyp, and poorly differentiated histology. Polyp size, histology (villous adenoma, adenomatous polyp, or villo-adenomatous polyp), or anatomic location did not identify those patients who warranted further therapy. We conclude that polypectomy alone is adequate treatment for polyps containing carcinoma-in-situ. Polypectomy alone is also adequate treatment for most polyps containing invasive carcinoma. However, patients with lymphatic involvement within the polyp, poorly differentiated cancer, or resection margin involvement should probably undergo colectomy.\r"
 }, 
 {
  ".I": "56214", 
  ".M": "Adult; Case Report; Cystadenoma/*PA; Female; Hermaphroditism/*PA; Human; Male; Ovarian Neoplasms/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Monge", 
   "Wiig", 
   "Halvorsen", 
   "Jorgensen", 
   "Kjorstad", 
   "Brogger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8801; 36(2):126-9\r", 
  ".T": "Epithelial ovarian tumor in a phenotypic male.\r", 
  ".U": "88012497\r", 
  ".W": "Laparotomy in a 41-year-old married man with non-treated left cryptorchidism revealed female internal genitals on the left side, and an epithelial ovarian tumor of intermediate malignancy. Germinal malignancies are frequent in intersexes, but non-germinal gonadal neoplasms are rare. This is the second reported case of epithelial ovarian tumor in intersexes, and the first case of epithelial ovarian tumor in an intersex registered as male.\r"
 }, 
 {
  ".I": "56215", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Human; Male; Melanoma/*PA; Nevus, Pigmented/PA; Skin/PA; Skin Neoplasms/*PA.\r", 
  ".A": [
   "Suster", 
   "Ronnen", 
   "Bubis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8801; 36(2):134-7\r", 
  ".T": "Verrucous pseudonevoid melanoma.\r", 
  ".U": "88012499\r", 
  ".W": "A case of an unusual variant of malignant melanoma resembling a papillomatous dermal nevus is presented here. The lesion was initially diagnosed as a Spitz nevus, and recurred locally five months after excision. The features which distinguish this lesion from the more common types of benign dermal nevi include the architectural atypia of the melanocytes, with a tendency for continuous proliferation of single cells along the dermoepidermal junction, as well as the presence of cytologic atypia with large hyperchromatic nuclei and mitoses. Despite its seemingly innocent appearance, distinction of this low-grade variant of melanoma from its benign counterparts is of importance in order to avert the possibility of recurrence and potential metastases.\r"
 }, 
 {
  ".I": "56216", 
  ".M": "Adenocarcinoma/PA/*TH; Aged; Case Report; Cisplatin/*TU; Combined Modality Therapy; Gastrectomy; Human; Male; Stomach Neoplasms/PA/*TH.\r", 
  ".A": [
   "Saji", 
   "Kishimoto", 
   "Sakata", 
   "Furuta", 
   "Tanemura", 
   "Kawata"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8801; 36(2):138-41\r", 
  ".T": "Advanced gastric cancer successfully resected following cisplatin therapy: report of a case.\r", 
  ".U": "88012500\r", 
  ".W": "A case of unresectable advanced gastric cancer was treated with cis-dichlorodiammine platinum (CDDP) at a dosage of 30 mg/day for 5 days every month after operation. After three courses of administration, examinations revealed that the tumor had disappeared, and an evaluation of complete response was made. Four months later, a second-look operation was performed; and it was found that the cancer was smaller than a thumb and could be resected radically. No significant side effects were observed during CDDP therapy.\r"
 }, 
 {
  ".I": "56217", 
  ".M": "Animal; Colonic Neoplasms/CI/*ME; Dimethylhydrazines/TO; Ethane/*ME; Fatty Acids, Unsaturated/AD; Lipid Peroxides/ME; Male; Rats; Rats, Inbred Strains; Vitamin E Deficiency/*ME.\r", 
  ".A": [
   "Slater", 
   "Kang", 
   "Cohen", 
   "Szporn", 
   "Aufses"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8801; 36(2):142-7\r", 
  ".T": "In vivo ethane production in vitamin E-deficient rats with DMH-induced colon cancer.\r", 
  ".U": "88012501\r", 
  ".W": "The effect of both a vitamin E-deficient and a high polyunsaturated fat (PUFA) diet was tested on rats injected with the colon carcinogen 1,2-dimethylhydrazine (DMH). In vivo lipid peroxidation was monitored by measuring exhaled ethane from the animals. Higher mean weights were found in animals fed high PUFA and vitamin E-sufficient diets. There was no difference in ethane exhalation between DMH-treated and control animals regardless of diet. Mean ethane exhalation was highest in animals fed either vitamin E-deficient or high PUFA diets. There was no difference in tumor formation between the vitamin E-deficient and the vitamin E-sufficient groups. The high PUFA groups had more tumors than the low PUFA groups. Diet was shown to be the major factor affecting ethane exhalation. There was no evidence that vitamin E-deficiency promoted DMH-induced tumors or that DMH caused increased lipid peroxidation.\r"
 }, 
 {
  ".I": "56218", 
  ".M": "Bleomycins/AE/*TU; Comparative Study; Human; Neoplasms/*CO; Pleural Effusion/*DT; Random Allocation; Sclerosing Solutions/*TU; Tetracycline/AE/*TU.\r", 
  ".A": [
   "Kessinger", 
   "Wigton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8801; 36(2):81-3\r", 
  ".T": "Intracavitary bleomycin and tetracycline in the management of malignant pleural effusions: a randomized study.\r", 
  ".U": "88012503\r", 
  ".W": "Both bleomycin and tetracycline have been suggested as the sclerosing agent of choice in the management of malignant pleural effusions. To determine if one drug is superior to the other in this role, patients with malignant pleural effusions were randomly assigned to receive either bleomycin or tetracycline in the previously evacuated pleural space through a thoracostomy tube. Following instillation of the assigned agent, the tube was clamped for 8 hours and then reattached to suction. When the chest tube drainage had slowed to less than 40 ml in a 24-hour period or if 7 days had passed, the tube was removed. Pleural sclerosis was attempted 42 times in 34 patients. No statistically significant differences were found between the two treatment groups when prevention of effusion reaccumulation and time to removal of the chest tube (efficiency) were compared. Side effects including pleural pain and fever, occurred with both agents, but were manageable. Since one drug was not clearly superior to the other, and bleomycin is more costly, we suggest that tetracycline rather than bleomycin be used when pleural sclerosis is needed to manage malignant pleural effusions.\r"
 }, 
 {
  ".I": "56219", 
  ".M": "Aged; Bronchial Neoplasms/*MO/PA/SU; Female; Human; Inflammation/PA; Male; Middle Age; Neoplasm Staging; Prospective Studies.\r", 
  ".A": [
   "Kayser", 
   "Bulzebruck", 
   "Merkle", 
   "Vogt-Moykopf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8801; 36(2):84-92\r", 
  ".T": "Survival of operated bronchus carcinoma patients: a prospective study.\r", 
  ".U": "88012504\r", 
  ".W": "Maximum diameter, tumour volume, and inflammatory response of host tissue in 282 surgical specimens with primary carcinoma of the bronchus were measured. Cell type, pT- and pN-stage, maximum diameter and volume of the primaries, and inflammatory response of host tissue were analyzed in respect to survival of the patients. Date of death was evaluated by quarterly communications with the house physicians. Survival rates were computed by use of Kaplan-Meier estimation. Mean survival of all patients was calculated at 480 days. Lymph node involvement and tumour volume were found to have a major influence on survival. In accordance with the weak contribution of maximum diameter of the tumour to survival, no major differences in survival between pT1- and pT2-stage were found. If severe inflammatory response at the tumour boundary was noted, patients showed slightly increased survival in all tumour stages. Cell type and tumour grading were found to be of minor influence in respect to survival.\r"
 }, 
 {
  ".I": "56220", 
  ".M": "Adult; Aged; Colostomy; Female; Follow-Up Studies; Human; Intestines/*RE/SU; Male; Middle Age; Postoperative Complications; Radiation Injuries/*SU; Radiotherapy/*AE.\r", 
  ".A": [
   "Makela", 
   "Nevasaari", 
   "Kairaluoma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8801; 36(2):93-7\r", 
  ".T": "Surgical treatment of intestinal radiation injury.\r", 
  ".U": "88012505\r", 
  ".W": "A review of 43 consecutive patients requiring operation for serious intestinal radiation injury was undertaken to elucidate the efficacy of surgical treatment. The most common site of radiation injury was the rectum (19 cases), followed by the small bowel (13 cases), the colon (7 cases), and the combination of these (4 cases). The overall operative mortality was 14%; morbidity, 47%; and the postoperative symptom-free period, 18 +/- 30 months. Colostomy (N = 20) carried the lowest risk of mortality, 0%, as compared with resection (N = 17) and bypass procedure (N = 6), which were accompanied by the mortalities of 24% and 33%, respectively. During the follow-up (3-13 years) 12 patients (28%) died of recurrent cancer and 9 patients (21%) of persistent radiation injury, which yielded an overall mortality of 65% after resection and 50% and 65% after bypass and colostomy procedures, respectively. Continuing radiation damage led to 15 late reoperations. Ten of these were performed after colostomy, four after resection, and one after bypass. We conclude that colostomy cannot be regarded as a preferred operative method, because it does not prevent the progression of radiation injury and because it is, for this reason, associated with a higher late-complication rate. A more radical surgery is recommended but with the limitation that the operative method must be adapted to the operative finding.\r"
 }, 
 {
  ".I": "56221", 
  ".M": "Antibodies, Monoclonal/*DU; Carcinoembryonic Antigen/*AN/IM; Colonic Neoplasms/*RI; Human; Indium Radioisotopes/*DU; Preoperative Care; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tissue Distribution.\r", 
  ".A": [
   "Beatty", 
   "Philben", 
   "Beatty", 
   "Williams", 
   "Paxton", 
   "Shively", 
   "Duda", 
   "Vlahos", 
   "Werner", 
   "Sheibani", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8801; 36(2):98-104\r", 
  ".T": "Imaging of colon carcinoma with 111-indium-labeled anti-CEA monoclonal antibodies (Indacea) prior to surgery.\r", 
  ".U": "88012506\r", 
  ".W": "Patients with primary and/or metastatic colorectal cancer who had been scheduled for operative intervention were injected intravenously with 200 micrograms of a high-affinity anti-carcinoembryonic antigen (CEA) monoclonal antibody labeled with 2 mCi of 111-indium (Indacea). Patients were imaged by gamma camera at 24 and 48 hours. Primary tumors were identified in 3/10 cases and were not visualized in 3/10 cases. Four scans were considered equivocal. Hepatic metastases were identified as image defects in 5/13 cases and were not visualized in 8/13 cases. All tumors contained CEA by immunoperoxidase staining. In all cases, the primary tumor uptake (5.44 +/- 1.07% ID/kg) was much higher than the uptake of the adjacent fat (0.18 +/- 0.04% ID/kg). There was a direct correlation between tumor CEA content, tumor radioactivity, and the imaging of primary tumor by Indacea. High liver uptake (30.3 +/- 3.0% ID/kg), seen when scanning all patients, was the main limitation of imaging and led to photopenic visualization of hepatic metastases. These results suggest that selection of patients with colorectal carcinoma on the basis of tumor CEA content will lead to improved rates of tumor imaging by Indacea in post-surgical scanning.\r"
 }, 
 {
  ".I": "56222", 
  ".M": "Blood Pressure; Chronic Disease; Female; Heart Catheterization; Heart Failure, Congestive/ET; Hemodynamics/*; Human; Male; Middle Age; Mitral Valve Insufficiency/*CO/DI/PP; Palpation; Physical Examination; Retrospective Studies; Time Factors; Tricuspid Valve Insufficiency/DI/*ET/PP.\r", 
  ".A": [
   "Cohen", 
   "Sell", 
   "McIntosh", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):481-7\r", 
  ".T": "Tricuspid regurgitation in patients with acquired, chronic, pure mitral regurgitation. I. Prevalence, diagnosis, and comparison of preoperative clinical and hemodynamic features in patients with and without tricuspid regurgitation.\r", 
  ".U": "88012594\r", 
  ".W": "Most reports of clinical experiences with palliation of acquired tricuspid regurgitation have failed to address the issue of coexisting disease of the mitral or aortic valve, or both. To accurately determine the natural history and the effect of operative interventions, we studied patients with chronic, pure mitral regurgitation who had surgical treatment at the National Heart, Lung, and Blood Institute from 1968 to 1984. Forty-seven patients fulfilled the criteria of a documented history of mitral regurgitation for more than 1.5 years, minimal mitral diastolic gradient, severe mitral regurgitation by angiography, and no prior mitral or tricuspid operative procedure. Twenty-five of the 47 patients (53%) had evidence of tricuspid regurgitation. No statistical differences in age, sex, mean duration of symptoms of congestive heart failure, or functional class were found between those patients with and those without tricuspid regurgitation. However, patients with symptoms of congestive heart failure for more than 6 years were more likely to have tricuspid regurgitation. This increased prevalence also correlated with higher elevations of left ventricular end-diastolic, systolic pulmonary artery, and mean right atrial pressures. The severity of tricuspid regurgitation estimated preoperatively did not correlate statistically with that determined by digital palpation, although the presence of tricuspid regurgitation was reliably confirmed. These data demonstrate that tricuspid regurgitation is frequently present in patients with chronic, pure mitral regurgitation and is associated with prolonged symptoms of congestive heart failure and significant alterations in right heart dynamics.\r"
 }, 
 {
  ".I": "56223", 
  ".M": "Adult; Bradycardia/CO; Chronic Disease; Comparative Study; Female; Follow-Up Studies; Heart Catheterization; Heart Valve Prosthesis; Hemodynamics; Human; Male; Middle Age; Mitral Valve/SU; Mitral Valve Insufficiency/*CO/MO/SU; Tricuspid Valve/SU; Tricuspid Valve Insufficiency/DI/*ET/MO/SU.\r", 
  ".A": [
   "Cohen", 
   "Sell", 
   "McIntosh", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):488-97\r", 
  ".T": "Tricuspid regurgitation in patients with acquired, chronic, pure mitral regurgitation. II. Nonoperative management, tricuspid valve annuloplasty, and tricuspid valve replacement.\r", 
  ".U": "88012595\r", 
  ".W": "The incidence, preoperative and intraoperative diagnosis, methods, and the clinical and hemodynamic features of patients with and without tricuspid regurgitation associated with chronic mitral regurgitation were presented in Part I. This study (Part II) compares the early and late results in patients with chronic, pure mitral regurgitation undergoing isolated mitral valve replacement, mitral replacement and tricuspid valve annuloplasty, and mitral and tricuspid valve replacement. The mean follow-up interval was 6 years. Those with the longest duration of symptoms (18 years) required tricuspid and mitral valve replacement (11 patients), whereas those with the shortest duration (8.1 years) had only mitral replacement (22 patients). Eight patients had minimal tricuspid regurgitation by digital palpitation, with no procedure performed, and six had tricuspid valve annuloplasty, only one of whom received a ring support. Operative mortality rate was similar in all groups (13% to 18%). All but two of the surviving patients improved by at least one New York Heart Association functional class, and no statistically significant differences were found between preoperative and postoperative hemodynamic data. There were no statistically significant differences in survival at 1, 5, or 8 years (85%, 70%, and 60%, respectively) for patients with or without TR. Only two of the surviving five patients who underwent tricuspid valve annuloplasty were alive 3 years after operation, whereas 70% to 80% of those with mitral replacement or mitral and tricuspid replacement were alive after the same time interval. It is not clear whether or not the pathogenesis of tricuspid regurgitation resulting from mitral regurgitation is different from that of tricuspid regurgitation resulting from mitral stenosis. It is our contention that whether tricuspid regurgitation arises because of anatomic destruction of the tricuspid valve or because of right ventricular dilatation with tricuspid annular enlargement, the underlying mitral valve lesion may determine the preoperative and postoperative courses of these patients. Therefore, when tricuspid valve disease is being evaluated, we urge that patients be categorized by the nature of their underlying mitral or aortic valve lesions.\r"
 }, 
 {
  ".I": "56224", 
  ".M": "Echocardiography; Elastin/AN; Heart Catheterization; Human; Infant; Infant, Newborn; Microscopy, Electron; Pulmonary Artery/GD/SU/*UL; Support, Non-U.S. Gov't; Tetralogy of Fallot/SU.\r", 
  ".A": [
   "Rosenberg", 
   "Williams", 
   "Trusler", 
   "Higa", 
   "Rabinovitch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):498-503\r", 
  ".T": "Structural composition of central pulmonary arteries. Growth potential after surgical shunts.\r", 
  ".U": "88012596\r", 
  ".W": "Failure to achieve adequate pulmonary artery growth in patients with cyanotic congenital heart disease is a major obstacle to surgical correction. To assess whether differences in structural composition of central pulmonary arteries influence their growth potential after surgically created shunts, we obtained full-thickness biopsy specimens from the hilar pulmonary arteries of eight patients with pulmonary atresia or tetralogy of Fallot undergoing modified Blalock-Taussig shunts under 1 year of age. Tissue was processed for electron microscopic studies and a morphometric assessment was made of the volume proportions of smooth muscle, collagen, ground substance, and elastin. Initial pulmonary artery size was determined angiographically during the diagnostic cardiac catheterization. Pulmonary artery size was determined by cross-sectional echocardiograms 7 to 27 months later (mean 19 months). Pulmonary artery growth did not correlate with the interval between examinations but did correlate with the volume proportion of elastin (r = 0.73, standard error of the estimate = 1.45, p less than 0.05). Thus the structural composition of pulmonary arteries may influence their potential for growth after surgical shunts. In particular, an inadequate proportion of elastin may be a hindrance to growth.\r"
 }, 
 {
  ".I": "56225", 
  ".M": "Adenocarcinoma/MO/PA/SU; Carcinoma/MO/PA/SU; Carcinoma, Bronchiolar/MO/PA/SU; Carcinoma, Squamous Cell/MO/PA/SU; Female; Human; Lung Neoplasms/MO/*PA/SU; Male; Neoplasm Staging/*MT; Pneumonectomy; Prognosis; Prospective Studies.\r", 
  ".A": [
   "Roeslin", 
   "Chalkiadakis", 
   "Dumont", 
   "Witz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):504-9\r", 
  ".T": "A better prognostic value from a modification of lung cancer staging.\r", 
  ".U": "88012597\r", 
  ".W": "This prospective study analyzes the survival rate, according to TNM and staging, of 538 patients who underwent curative pulmonary resection for non-oat cell tumors and who survived the operative period. A total of 279 patients had Stage I disease, 113 Stage II, and 146 Stage III. The overall survival rates were 72% at 1 year, 54% at 2 years, 47% at 3 years, 43% at 4 years, and 39% at 5 years. The survival curves of Stages I, II, and III are significantly different. Nevertheless, in Stage I, T1 N0 tumors presented the best survival rate (71% at 5 years), and this was significantly different from those of all other groups. For Stage II, the survival curves were significantly different according to hilar or lobar location of N1. The survival rate of T2 N1 hilar tumors was similar to that of T2 N2 tumors. In Stage III, the survival of T3 N2 tumors was the worst of all classifications. These results may contribute to a reappraisal of the surgical classification. T1 N0 tumors are worthy, on their own, of forming Stage I. T2 N0, T1 N1 lobar, and T2 N1 lobar can constitute Stage II. Stage III or IIIa would comprise carcinomas classified T2 N1 hilar, T1 N2, T2 N2, and perhaps T3 N0 and T3 N1. T3 N2 should probably be isolated in a IIIb or IV stage.\r"
 }, 
 {
  ".I": "56226", 
  ".M": "Aortic Valve/SU; Aortic Valve Stenosis/MO/PP/*SU; Comparative Study; Echocardiography; Female; Follow-Up Studies; Heart Catheterization; Hemodynamics; Human; Infant, Newborn; Male; Methods; Mitral Valve Insufficiency/CO; Reoperation; Retrospective Studies.\r", 
  ".A": [
   "Pelech", 
   "Dyck", 
   "Trusler", 
   "Williams", 
   "Olley", 
   "Rowe", 
   "Freedom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):510-7\r", 
  ".T": "Critical aortic stenosis. Survival and management.\r", 
  ".U": "88012598\r", 
  ".W": "The factors associated with survival in 40 neonates (age less than 28 days) with critical aortic stenosis undergoing either open (22 patients) or closed (18 patients) transventricular aortic valvotomy were reviewed. Significant adverse correlates with survival included evidence of poor perfusion preoperatively (low pH, greater than Grade 2/6 soft ejection systolic murmur) and marked congestive heart failure (hepatomegaly, cardiomegaly, elevated left atrial pressure). Congenital mitral stenosis (anulus less than 11 mm), a small aortic anulus (less than 6.5 mm), and failure to achieve an adequate aortic orifice (greater than 6 mm), at operation were identified as factors associated with increased mortality. Initial perioperative survival was better with closed aortic valvotomy. However, there was no significant difference in overall operative survival between closed (9/18, 50%) and open (8/22, 36%) aortic valvotomy (p = 0.26). The incidence of early reoperation (less than 1 year of age) was greater in perioperative survivors undergoing closed valvotomy (7/13, 54%) rather than open valvotomy (1/10, 10%) (p less than 0.05). In conclusion, long-term survival among patients with critical neonatal aortic valve stenosis remains disturbingly low (13/40, 32%) and has not significantly improved over the past 20 years.\r"
 }, 
 {
  ".I": "56227", 
  ".M": "Adolescence; Arteries/PA; Child; Child, Preschool; Cineangiography; Collateral Circulation; Ductus Arteriosus, Patent/PA; Heart Defects, Congenital/*PA; Human; Infant; Infant, Newborn; Lung/*BS; Pulmonary Artery/*AB; Pulmonary Circulation; Retrospective Studies.\r", 
  ".A": [
   "Marino", 
   "Calabro", 
   "Gagliardi", 
   "Bevilacqua", 
   "Ballerini", 
   "Marcelletti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):518-20\r", 
  ".T": "Patterns of pulmonary arterial anatomy and blood supply in complex congenital heart disease with pulmonary atresia.\r", 
  ".U": "88012599\r", 
  ".W": "To identify the pattern of pulmonary anatomy and pulmonary blood supply, we analyzed the angiocardiograms of 40 patients with pulmonary atresia and complex congenital heart disease. All patients but two (95%) had confluent pulmonary arteries supplied by a patent ductus arteriosus. These two patients (5%) had nonconfluent pulmonary arteries, one with major systemic-pulmonary collateral arteries and absent patent ductus arteriosus and the other with a patent ductus arteriosus supplying the right lung and small collateral arteries supplying the left. The low incidence of pulmonary arterial abnormalities and the uniform pattern of pulmonary blood supply make the patients with pulmonary atresia and complex congenital heart disease potential candidates for palliative operation without cardiac catheterization in the neonatal period.\r"
 }, 
 {
  ".I": "56228", 
  ".M": "Adult; Aged; Colon/*SU; Esophageal Diseases/SU; Esophagoplasty/*; Evaluation Studies; Female; Gastroesophageal Reflux/ET/RI; Gastrointestinal Transit/*; Human; Male; Middle Age; Peristalsis; Postoperative Complications/RI; Posture; Technetium/DU; Time Factors; Tin/DU.\r", 
  ".A": [
   "Isolauri", 
   "Koskinen", 
   "Markkula"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):521-5\r", 
  ".T": "Radionuclide transit in patients with colon interposition.\r", 
  ".U": "88012600\r", 
  ".W": "To assess radionuclide transit in interposed segments of the colon, we examined 25 patients with colon interposition for benign esophageal disease. No such assessment has been reported previously. The most common indications for operation were esophageal strictures that developed after lye ingestion and reflux strictures not responding to other treatment. The operations were performed without thoracotomy by blunt esophageal dissection in 80% of the patients. There were 18 antiperistaltic and seven isoperistaltic colon grafts. A large-field gamma camera and computer system were used. Data were collected at time intervals of 0.5 second during the first 30 seconds and at intervals of 30 seconds up to 20 minutes. The 5% and 90% stomach filling times, times to 50% and 25% activity levels, and residual activity levels as a percentage of the maxima were calculated in the upper, middle, and lower thirds of the colon grafts and of the normal esophagus of 10 healthy control subjects. The examinations were performed with the subject in a sitting position. All parameters showed that emptying of the colon graft was markedly slower than that of the normal esophagus. The intra-abdominal third of the graft had a residual activity of 50.5% +/- 15.7% after 20 minutes' observation. No differences between antiperistaltic and isoperistaltic grafts were observed. Reconstruction with proximal cologastric anastomosis and a short intra-abdominal colon graft segments is suggested.\r"
 }, 
 {
  ".I": "56229", 
  ".M": "Adenosine Triphosphate/AN; Age Factors; Animal; Animals, Newborn; Blood Pressure; Cardiopulmonary Bypass; Coronary Disease/ME/*PP; Disease Models, Animal; Lactates/AN; Myocardium/AN; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Coles", 
   "Watanabe", 
   "Wilson", 
   "Benson", 
   "Kent", 
   "Mickle", 
   "Romaschin", 
   "Villamater", 
   "Ujc", 
   "Williams", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):526-34\r", 
  ".T": "Age-related differences in the response to myocardial ischemic stress.\r", 
  ".U": "88012601\r", 
  ".W": "Clinical experience indicates that the risk of reparative cardiac operations is increased in the neonatal period relative to that in older infants and children. Age-related differences in the susceptibility to myocardial ischemic dysfunction were evaluated by comparison of left ventricular function and metabolism in neonatal (mean age = 7 days) and weanling (mean age = 96 days) piglets. Six animals in each group supported on cardiopulmonary bypass were subjected to (1) 120 minutes of hypothermic crystalloid cardioplegic arrest (CP-120) and (2) 15 minutes of normothermic ischemic arrest (NA-15) after a 60 minute interval of reperfusion. Left ventricular systolic and diastolic function was measured after each intervention via endocardially implanted ultrasonic dimension crystals in a septolateral minor-axis position. In both groups, systolic dysfunction was evidenced by an increase in the dimension-axis intercept (p = 0.001), but not the slope of the end-systolic pressure-dimension relation. Left ventricular end-diastolic stiffness, expressed as left ventricular end-diastolic pressure versus Lagrangian strain, increased to a similar degree in both groups (p = 0.001). Adenosine triphosphate levels declined significantly (p = 0.001) in both groups in response to the ischemic interventions with no evident intergroup differences. Lactate levels increased significantly during the course of the experiment (p = 0.04); however, the increases were greater (p = 0.009) at all intervals in the neonatal group. This study demonstrates age-related metabolic differences in response to ischemia consistent with a greater dependence on glycolysis in neonatal myocardia. However, the fact that discriminating age-related differences in left ventricular function were not evident suggests that factors other than young age per se account for the increased surgical mortality in the neonatal period.\r"
 }, 
 {
  ".I": "56230", 
  ".M": "Aged; Comparative Study; Echocardiography/*MT; Evaluation Studies; Female; Heart Valve Prosthesis; Hemodynamics; Human; Intraoperative Period; Male; Middle Age; Mitral Valve/SU; Tricuspid Valve/AH/*SU; Tricuspid Valve Insufficiency/*DI/SU.\r", 
  ".A": [
   "Goldman", 
   "Guarino", 
   "Fuster", 
   "Mindich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):542-50\r", 
  ".T": "The necessity for tricuspid valve repair can be determined intraoperatively by two-dimensional echocardiography.\r", 
  ".U": "88012604\r", 
  ".W": "Residual significant tricuspid regurgitation after mitral valve operations may significantly increase postoperative morbidity and mortality. However, routine techniques to detect tricuspid regurgitation preoperatively and intraoperatively are inaccurate. Two-dimensional echocardiography was performed intraoperatively to assess its ability to evaluate and quantify the severity of tricuspid regurgitation. In 50 patients who underwent cardiac operations, 5 ml of dextrose or saline was injected into the right ventricle to generate echogenic \"contrast.\" In patients with tricuspid regurgitation, there was systolic reflux of contrast into the right atrium, which could be semiquantified on a scale of 0 to 4+. Besides correlating well with preoperative Doppler studies for the presence or absence of tricuspid regurgitation in 18 patients (sensitivity = 0.90, specificity = 1.00), the intraoperative contrast method could quantify the severity of reflux. The 50 patients were divided into two groups on the basis of severity of tricuspid regurgitation as assessed by intraoperative two-dimensional contrast echocardiography. Group I (36 patients) had no or mild (0-2+) regurgitation, and Group II (14 patients) had moderate to severe (3-4+) tricuspid regurgitation. Patients with significant tricuspid regurgitation (Group II) had greater intraoperative preprocedure and postprocedure systolic and diastolic pulmonary pressures. Additionally, the systolic tricuspid anulus length, as measured in the intraoperative right ventricular inflow view, correlated better with severity of tricuspid regurgitation (r = 0.76, p = 0.005) than mean pulmonary pressure (r = 0.52, p less than 0.01). Therefore, intraoperative contrast two-dimensional echocardiography can accurately assess the relative severity of tricuspid regurgitation. Importantly, intraoperative measurement of tricuspid anulus diameter could predict the presence of significant echocardiographic tricuspid regurgitation before as well as immediately after the operation. Two-dimensional echocardiography may be an important intraoperative method both for evaluating the presence and severity of residual tricuspid regurgitation immediately after left heart operations as well as for determining which patients should undergo tricuspid valve repair.\r"
 }, 
 {
  ".I": "56231", 
  ".M": "Adult; Cardiac Output; Coronary Circulation/*; Follow-Up Studies; Heart Aneurysm/ET/*SU; Heart Ventricle/PP; Human; Male; Middle Age; Myocardial Infarction/*CO; Myocardium/*ME; Oxygen Consumption/*; Stroke Volume.\r", 
  ".A": [
   "Kawachi", 
   "Kitamura", 
   "Kawashima", 
   "Oyama", 
   "Sakai", 
   "Kobayashi", 
   "Morita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):566-70\r", 
  ".T": "Changes in myocardial oxygen consumption and coronary sinus blood flow before and after resection of left ventricular aneurysm after myocardial infarction.\r", 
  ".U": "88012607\r", 
  ".W": "The patients in this study consisted of eight men who underwent resection of left ventricular aneurysm. Right and left heart catheterization at rest and measurement of coronary sinus blood flow by continuous thermodilution were performed preoperatively and an average of 6 months after the operation. Coronary sinus blood flow decreased significantly from 161 to 118 ml/min and myocardial oxygen consumption decreased significantly from 17.2 to 10.5 ml/min postoperatively. Cardiac index increased postoperatively. Ejection fraction increased from 0.31 to 0.49 and mean velocity of circumferential fiber shortening significantly increased from 0.53 to 1.0 circ/sec postoperatively. Left ventricular end-diastolic volume decreased significantly from 166 to 120 ml/m2 postoperatively. The mean systolic circumferential tension significantly decreased postoperatively. We believe that the decrease in wall tension postoperatively brought about the reduction in myocardial oxygen consumption. Thus the high wall tension and myocardial oxygen demand, present preoperatively, were improved postoperatively, with a resultant lowering of oxygen consumption and equivalent or better left ventricular function.\r"
 }, 
 {
  ".I": "56232", 
  ".M": "Adult; Aged; Analysis of Variance; Comparative Study; Diuretics/AD; Evaluation Studies; Female; Follow-Up Studies; Heart Aneurysm/CO/SU/*TH; Heart Failure, Congestive/*ET/MO/TH; Human; Male; Middle Age; Myocardial Contraction; Prognosis; Retrospective Studies.\r", 
  ".A": [
   "Louagie", 
   "Alouini", 
   "Lesperance", 
   "Pelletier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):571-81\r", 
  ".T": "Left ventricular aneurysm with predominating congestive heart failure. A comparative study of medical and surgical treatment.\r", 
  ".U": "88012608\r", 
  ".W": "From 1979 to 1985, 109 patients were treated for congestive heart failure caused by postinfarction left ventricular aneurysm. Congestive heart failure was predominant in all patients at the time of diagnosis, 73% of whom were in Functional Class III or IV. Left ventricular end-diastolic pressure averaged 23.8 +/- 0.8 mm Hg (mean +/- standard error of the mean), total ejection fraction 29.7% +/- 1.0%, and telediastolic volume of the aneurysm 76.2 +/- 5.8 ml. Aneurysmectomy was performed in 49 patients (45%), whereas the remaining 60 patients were treated medically. The two groups did not differ in regard to clinical and hemodynamic data on admission, except for a more extensive coronary artery disease in the surgical group. Follow-up was obtained for all patients (100%) and averaged 48 +/- 3 months. Actuarial survival curves were similar, and the 5-year survival rates for surgical and medical groups were 70 +/- 7% and 64% +/- 7%, respectively (not significant). However, the 5-year complication-free rate was significantly (p = 0.05) higher among surgical patients (52% +/- 8%) than among the medical group (31% +/- 7%). Multivariate analysis showed the following variables to influence survival independently (p less than 0.05): contractile segment ejection fraction, right ventricular failure, antecedents of cardiac arrest or cardiogenic shock, and corrected contractile score. Independent variables decreasing the risk of cardiac-related complications and death (p less than 0.05) were as follows: surgical treatment, shorter interval between initial infarction and diagnosis of aneurysm, and absence of right ventricular failure. Functional improvement was directly related to surgical treatment and to residual segment contractile score (p less than 0.05). Thus, in patients with congestive heart failure caused by left ventricular aneurysm, surgical treatment improved the quality of life and prognosis for cardiac-related complications, but did not increase overall survival, compared to medical management of similar patients.\r"
 }, 
 {
  ".I": "56233", 
  ".M": "Actuarial Analysis; Adolescence; Adult; Age Factors; Child, Preschool; Evaluation Studies; Follow-Up Studies; Heart Block/ET; Heart Defects, Congenital/*MO/SU; Heart Valves/SU; Human; Infant; Methods; Middle Age; Reoperation; Retrospective Studies; Risk Factors.\r", 
  ".A": [
   "McGrath", 
   "Gonzalez-Lavin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):582-90\r", 
  ".T": "Actuarial survival, freedom from reoperation, and other events after repair of atrioventricular septal defects.\r", 
  ".U": "88012609\r", 
  ".W": "Repair of an atrioventricular septal defect was performed in 134 patients from 1973 to 1985. Interventricular communication was present in 54 (40%) and none was present in 80 (60%). There were 12 hospital deaths (9%; 70% confidence limits 6%-12%). Earlier date of operation (p = 0.03) and younger age at repair (p = 0.005) were incremental risk factors for hospital death after repair of partial atrioventricular septal defect. Smaller size (p = 0.003) and longer cross-clamp time (p = 0.002) were risk factors for hospital death in those patients with complete atrioventricular septal defect. Higher preoperative pulmonary vascular resistance was a risk factor for death in both groups (p = 0.007). The 10 year actuarial survival rate was 82% overall. Increasing preoperative severity of left atrioventricular valve incompetence was not a risk factor for early (p = 0.001) or late (p = 0.002) death. The 10 year actuarial freedom from reoperation after repair of partial atrioventricular defects was 85%, and it was 68% for complete atrioventricular defects (p = 0.06). We conclude that the intermediate term results after repair of atrioventricular septal defects are good. Incompetence of the left atrioventricular valve has apparently been neutralized as a risk factor for hospital death in this series. However, the durability of the repair has been disappointing. A policy of earlier repair has been adopted and should improve hospital mortality and permit better preservation of the atrioventricular valve structures with resultant improved late term functional status.\r"
 }, 
 {
  ".I": "56234", 
  ".M": "Aorta, Thoracic/*AB/SU; Case Report; Ductus Arteriosus, Patent/*CO/SU; Human; Infant, Newborn; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Blatchford", 
   "Franciosi", 
   "Singh", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):596-9\r", 
  ".T": "Vascular ring in interruption of the aortic arch with bilateral patent ductus arteriosi.\r", 
  ".U": "88012611\r", 
  ".W": "The previously unreported occurrence of a true vascular ring in association with interruption of the aortic arch resulting from bilateral persistence of the ductus arteriosi is described. Division of both ductus is necessary to minimize the potential for tracheobronchial compression. This should be accomplished either during definitive (one-stage) repair of the interrupted aortic arch and associated anomalies or at the initial procedure of a staged repair.\r"
 }, 
 {
  ".I": "56235", 
  ".M": "Cardiopulmonary Bypass/*; Fibrin Fibrinogen Degradation Products/AN; Glycoproteins/AN; Human; IgG/AN; Male; Middle Age; Protein C/*AN; Prothrombin/AN; Serum Albumin/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Knobl", 
   "Zilla", 
   "Fasol", 
   "Muller", 
   "Vukovich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):600-5\r", 
  ".T": "The protein C system in patients undergoing cardiopulmonary bypass.\r", 
  ".U": "88012612\r", 
  ".W": "Fifteen men undergoing extracorporeal circulation for aorta-coronary bypass grafting were investigated for alterations of the plasma levels of cross-linked fibrin degradation products, protein C, free protein S, coagulation factor II, immunoglobulin G, and albumin. Although all patients were given heparin, a progressive increase of cross-linked fibrin degradation products was recorded during extracorporeal circulation, which indicates an activation of the plasmatic coagulation system. This increase was most pronounced in the late phase of extracorporeal circulation after reperfusion of the lung and in the early postoperative period. The levels of all other investigated plasma proteins decreased drastically after the patient was connected to the bypass circuit, which was primed with saline solution. These levels increased after termination of extracorporeal circulation and administration of fresh-frozen plasma. To study the consumption of protein C, protein S, and factor II during extracorporeal circulation, we formed ratios of the values of these parameters to the value of immunoglobulin G. After this volume correction, protein C was found to decrease significantly in the late phase of extracorporeal circulation, remaining low in the early postoperative period; protein S increased significantly soon after the onset of extracorporeal circulation and decreased after termination of extracorporeal circulation; factor II was unaffected by extracorporeal circulation, showing only a slight, insignificant increase in the postoperative phase. These results suggest a disturbance of the protein C system by extracorporeal circulation, which is possibly linked to the reported high bleeding tendency in patients undergoing operations with extracorporeal circulation.\r"
 }, 
 {
  ".I": "56236", 
  ".M": "Adenine Nucleotides/AN; Animal; Blood Pressure/DE; Calcium/AD/*PD; Cardioplegic Solutions/PD; Dogs; Heart Arrest, Induced/*; Magnesium/PD; Male; Myocardial Contraction/*DE; Myocardium/AN; Phosphocreatine/AN; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Vascular Resistance/DE.\r", 
  ".A": [
   "Torchiana", 
   "Love", 
   "Hendren", 
   "Geffin", 
   "Titus", 
   "Redonnett", 
   "O'Keefe", 
   "Daggett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):606-13\r", 
  ".T": "Calcium-induced ventricular contraction during cardioplegic arrest.\r", 
  ".U": "88012613\r", 
  ".W": "Cardiac arrest induced by hyperkalemic perfusion is generally considered to represent a state of complete electromechanical arrest. However, high-energy phosphate concentrations and ventricular function decrease with increasing cardioplegic calcium concentrations, possibly because of elevated resting muscle tone produced by calcium influx. We examined isolated rat hearts containing an isovolumic intraventricular balloon for the presence of contractile activity during the administration at 10 degrees C of a cardioplegic solution containing potassium, 20 mEq/L. Significant left ventricular pressure was developed (35.6% +/- 4.3% of prearrest systolic pressure) during administration of a solution containing a calcium concentration of 1.0 mmol/L and far less (9.7% +/- 1.6% of prearrest systolic pressure) with a calcium-free cardioplegic solution. The muscle contraction diminished with repeated doses, was increased by increasing cardioplegic calcium content, and was inhibited by magnesium. Adenosine triphosphate and creatine phosphate concentrations were 9.0 +/- 1.4 and 7.0 +/- 0.9 nmol/mg dry weight immediately after infusion of 15 ml of a hypoxic cardioplegic solution containing calcium, versus 13.3 +/- 1.3 (p less than 0.02) and 31.9 +/- 3.5 nmol/mg dry weight (p less than 0.0001) after a hypoxic acalcemic solution was given. When repeated doses of a hypoxic cardioplegic solution containing calcium in a concentration of 1.0 mmol/L were given at 15 minute intervals at 10 degrees C, ischemic contracture (a sustained development of ventricular pressure, mean 51% +/- 4% of prearrest systolic pressure) resulted within 1 hour. Coronary vascular resistance was increased during the muscle contractions induced by calcium-containing solutions, markedly so during contracture. Calcium-related mechanical activity was also observed during hypothermic cardioplegic arrest in five of six isolated isovolumic canine hearts. We conclude that hearts remain potentially active mechanically during cold hyperkalemic arrest and undergo energetically wasteful contraction when stimulated with calcium-containing hyperkalemic cardioplegic solutions.\r"
 }, 
 {
  ".I": "56237", 
  ".M": "Aortic Valve/AH/SU; Calibration; Evaluation Studies; Heart Valve Prosthesis/*ST; Human; Prosthesis Design.\r", 
  ".A": [
   "Bonchek", 
   "Burlingame", 
   "Vazales"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):632-4\r", 
  ".T": "Accuracy of sizers for aortic valve prostheses.\r", 
  ".U": "88012616\r", 
  ".W": "Accurate sizing of the aortic anulus is a prerequisite of prosthetic valve implantation, because it is usually desirable to insert the largest possible prosthesis. Although it is generally assumed that commercial valve sizers are accurately labeled, our measurements reveal that the sizers for the St. Jude Medical, Bjork-Shiley, and Ionescu-Shiley prostheses are larger than their nominal sizes. These findings are relevant to the selection of prosthetic valves.\r"
 }, 
 {
  ".I": "56238", 
  ".M": "Blood Vessel Prosthesis/*; Case Report; Human; Infant; Male; Pleural Effusion/*ET; Polytetrafluoroethylene/*; Postoperative Complications/*ET; Prosthesis Failure; Tricuspid Valve/SU; Tricuspid Valve Stenosis/SU.\r", 
  ".A": [
   "Noyez", 
   "Daenen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):634-5\r", 
  ".T": "The modified polytetrafluoroethylene Blalock-Taussig shunt: case report of an unusual complication.\r", 
  ".U": "88012617\r", 
  ".W": "A case of excessive serous leak through a modified polytetrafluoroethylene Blalock-Taussig shunt is presented. This relatively rare complication was treated successfully with fibrin glue and collagen fleece.\r"
 }, 
 {
  ".I": "56239", 
  ".M": "Aged; Aortic Valve/*SU; Aortic Valve Insufficiency/SU; Bioprosthesis/*; Bone Neoplasms/*SC; Case Report; Heart Failure, Congestive/CO; Heart Valve Prosthesis/*; Human; Male; Prostatic Neoplasms/*PA; Sternum/*/SU.\r", 
  ".A": [
   "Grannis", 
   "Caffaratti", 
   "Dikranian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):635-6\r", 
  ".T": "Aortic valve replacement in the presence of sternal metastases from prostatic carcinoma: a case report.\r", 
  ".U": "88012618\r", 
  ".W": "A 65-year-old man was admitted with New York Heart Association Class IV heart failure, refractory to maximal medical therapy. High-grade aortic insufficiency and severe left ventricular dysfunction were demonstrated by cardiac catheterization. The patient had known prostatic carcinoma with extensive metastatic involvement of the sternum. Aortic valve replacement was performed successfully through a median sternotomy incision and the patient returned to full activities.\r"
 }, 
 {
  ".I": "56240", 
  ".M": "Bioprosthesis/*AE; Case Report; Coronary Disease/*ET; Fistula/*ET; Heart Diseases/*ET; Heart Valve Prosthesis/*AE; Human; Male; Middle Age; Mitral Valve/*SU; Mitral Valve Insufficiency/SU; Postoperative Complications/*ET.\r", 
  ".A": [
   "Rogers", 
   "Rossi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):637-8\r", 
  ".T": "Left ventricular-coronary sinus fistula after mitral valve replacement.\r", 
  ".U": "88012619\r", 
  ".W": "One of the more rare complications after mitral valve replacement is the development of a left ventricular-coronary sinus fistula, which has been reported only twice before. In the reported cases a common feature has been multiple valve replacements. Our case was one of the late development (8 years) of a fistula in a patient who had only one previous replacement but in whom a murmur was detected 3 months after the operation.\r"
 }, 
 {
  ".I": "56241", 
  ".M": "Coronary Disease/*PP; Heart Ventricle/PP; Human; Myocardial Contraction/*; Myocardium/ME; Oxygen Consumption/*.\r", 
  ".A": [
   "Vinten-Johansen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):639-41\r", 
  ".T": "Postischemic ventricular performance and oxygen metabolism: corroboration or quandary? [letter]\r", 
  ".U": "88012620\r"
 }, 
 {
  ".I": "56242", 
  ".M": "Aorta/*SU; Blood Vessel Prosthesis; Human; Infant; Infant, Newborn; Pericardium/SU; Pulmonary Artery/*SU.\r", 
  ".A": [
   "Ciaravella"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):641\r", 
  ".T": "Modified ascending aorta-right pulmonary artery shunt [letter]\r", 
  ".U": "88012621\r"
 }, 
 {
  ".I": "56243", 
  ".M": "Heart Arrest, Induced/*MT; Human.\r", 
  ".A": [
   "Garcia-Rinaldi", 
   "Martinez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8801; 94(4):641-2\r", 
  ".T": "Cardioplegia [letter]\r", 
  ".U": "88012622\r"
 }, 
 {
  ".I": "56244", 
  ".M": "Adenocarcinoma/CO/*SU; Adult; Aged; Aged, 80 and over; Carcinoma, Squamous Cell/CO/*SU; Deglutition Disorders/ET/*SU; Esophageal Neoplasms/CO/*SU; Esophageal Stenosis/ET/*SU; Esophagoscopy; Female; Human; Laser Surgery/*; Male; Middle Age; Palliative Treatment/*; Prospective Studies.\r", 
  ".A": [
   "Ahlquist", 
   "Gostout", 
   "Viggiano", 
   "Balm", 
   "Pairolero", 
   "Hench", 
   "Zinsmeister"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8801; 62(10):867-74\r", 
  ".T": "Endoscopic laser palliation of malignant dysphagia: a prospective study.\r", 
  ".U": "88012682\r", 
  ".W": "We prospectively studied the short-term and long-term efficacy and safety of endoscopic laser treatment in 25 patients with dysphagia from advanced esophageal cancer. Malignant stenoses were recanalized in all patients, and the ability to swallow was improved in about 80%. Results were best in patients with adenocarcinomas and in those who reported a good appetite. A single laser treatment provided adequate palliation in more than half the patients until the time of death. In those patients in whom stenosis recurred, re-treatment was necessary a median of 3.2 months after the initial laser treatment. No laser-related mortality or major morbidity occurred. We conclude that endoscopic laser therapy seems to be a feasible method of palliating malignant dysphagia.\r"
 }, 
 {
  ".I": "56245", 
  ".M": "Adolescence; Age Factors; Blood Pressure/*; Blood Pressure Determination/MT/ST; Body Height; Body Weight; Child; Child Development/*PH; Comparative Study; Diastole; Female; Human; Longitudinal Studies; Male; Probability; Sex Factors; Systole; Time Factors.\r", 
  ".A": [
   "Michels", 
   "Bergstralh", 
   "Hoverman", 
   "O'Fallon", 
   "Weidman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8801; 62(10):875-81\r", 
  ".T": "Tracking and prediction of blood pressure in children.\r", 
  ".U": "88012683\r", 
  ".W": "A significant but weak correlation between an initial and a subsequent blood pressure measurement in the same patient has been found in several previous longitudinal studies of blood pressure in children. In the current study, single determinations of blood pressure, weight, and height were recorded in 142 children at 5.9 to 9.5 years of age and again 9 years later. Both examinations were performed in a schoolroom. Body size at the first examination was associated with body size 9 years later. A significant correlation was noted between initial and subsequent raw systolic blood pressures (r = 0.36 in boys and in girls; P less than 0.01). Correlations of systolic blood pressure based on percentiles for age and for height and weight were smaller but also statistically significant. Correlations involving diastolic blood pressure, with use of raw blood pressure measurements, were significant only for boys (r = 0.24, P less than 0.05). Correlations were not improved when indices of body size were used. Single blood pressure measurements obtained under the usual conditions in a schoolroom had only slightly weaker correlations with subsequent blood pressure determinations than those obtained in studies in which considerable care was taken to achieve more \"basal\" measurements. This degree of blood pressure correlation is insufficient to allow accurate prediction of subsequent blood pressure levels on the basis of a single casual blood pressure measurement in an individual child. This result was indicated by a wide 95% confidence interval for the predicted subsequent systolic blood pressure, even when sex, initial diastolic blood pressure, weight, and change in weight were considered.\r"
 }, 
 {
  ".I": "56246", 
  ".M": "Aged; Aged, 80 and over; Arrhythmia/TH; Cardiac Pacing, Artificial/*MT; Case Report; Electrocardiography; Exercise Test; Heart Rate; Human; Male; Myocardial Contraction; Pacemaker, Artificial/*.\r", 
  ".A": [
   "McGoon", 
   "Fetter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8801; 62(10):882-5\r", 
  ".T": "Noninvasive conversion of a fixed-rate demand pacemaker to activity mode: a method for assessing the clinical effect of rate-responsiveness.\r", 
  ".U": "88012684\r", 
  ".W": "Some patients with fixed-rate demand pacemakers may benefit from conversion to a rate-responsive pacing system. In this report, we describe a technique by which the effect of rate-responsive pacing can be assessed before replacing the pacemaker system. An externally positioned activity-mode physiologic pulse generator was used to drive a previously implanted ventricular demand pacemaker programmed to the triggered mode. Comparison of exercise capacity under both conditions suggested a substantial benefit from rate-responsiveness.\r"
 }, 
 {
  ".I": "56247", 
  ".M": "Adolescence; Adult; Aged; Cerebral Angiography; Chordoma/*DI/RA; Cranial Fossa, Posterior; Female; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Retrospective Studies; Skull Neoplasms/*DI/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Larson", 
   "Houser", 
   "Laws"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8801; 62(10):886-93\r", 
  ".T": "Imaging of cranial chordomas.\r", 
  ".U": "88012685\r", 
  ".W": "The clinical, pathologic, and imaging characteristics of clival chordomas in 14 patients who underwent magnetic resonance examinations were evaluated. Magnetic resonance imaging (MRI) was compared with skull series, tomography, computed tomography (CT), and magnification angiography in the diagnosis of clival chordomas. Although all examinations were highly sensitive for the detection of clival chordomas, MRI was the best single study because of its ability to image in orthogonal planes, its excellent soft-tissue contrast, and its demonstration of the relationship between the neoplasm and regional vital structures, particularly the brainstem, cavernous sinus, cranial nerves, and neighboring vessels. The deficiencies of MRI are poor visualization of tumoral calcification and osseous destruction--findings that are better identified on CT. In all 14 cases, MRI revealed the neoplasms to be black on inversion-recovery, gray on partial-saturation, and white on T2-weighted pulse sequences. Three chordomas had a speckled signal void pattern, typical of tumor calcification.\r"
 }, 
 {
  ".I": "56248", 
  ".M": "Adult; Animal; Antibodies, Heterophile/*AN; Antibodies, Monoclonal/IM; Case Report; Female; Human; IgG/IM; Mice/IM; Middle Age; Radioimmunoassay; Thyrotropin/*BL/IM; Thyroxine/BL.\r", 
  ".A": [
   "Brennan", 
   "Klee", 
   "Preissner", 
   "Hay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8801; 62(10):894-8\r", 
  ".T": "Heterophilic serum antibodies: a cause for falsely elevated serum thyrotropin levels.\r", 
  ".U": "88012686\r", 
  ".W": "We report two cases of euthyroid patients with inappropriately elevated serum levels of thyrotropin (TSH) in whom investigation led to the detection of heterophilic antibodies. In addition, we compare the performance of two TSH immunometric assay systems in this setting. Even when monoclonal assay systems are used, TSH results must be critically interpreted when they are at variance with clinical and other biochemical findings.\r"
 }, 
 {
  ".I": "56249", 
  ".M": "Bacterial Infections/DT; Human; Microbial Sensitivity Tests; Vancomycin/AE/PD/*TU.\r", 
  ".A": [
   "Hermans", 
   "Wilhelm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8801; 62(10):901-5\r", 
  ".T": "Vancomycin.\r", 
  ".U": "88012687\r", 
  ".W": "Vancomycin is a narrow-spectrum bactericidal antibiotic used primarily for treatment of serious staphylococcal infections. It is the alternative therapy of choice when the penicillins and cephalosporins cannot be used. Vancomycin is also used in (1) methicillin-resistant Staphylococcus aureus infections; (2) streptococcal endocarditis in conjunction with an aminoglycoside in patients intolerant of penicillin or ampicillin; (3) infections, including those involving prosthetic devices, caused by gram-positive organisms with multiple antibiotic resistance; (4) antibiotic-induced enterocolitis caused by Clostridium difficile; and (5) prophylaxis for endocarditis in patients who are at risk and cannot tolerate a penicillin, cephalosporin, or erythromycin. The major toxic effect associated with the use of vancomycin is ototoxicity, which may develop when serum levels exceed 30 micrograms/ml.\r"
 }, 
 {
  ".I": "56250", 
  ".M": "Bacterial Infections/DT; Chloramphenicol/AE/*TU; Clindamycin/AE/*TU; Erythromycin/AE/*TU; Human; Rickettsia Infections/DT; Tetracyclines/AE/*TU.\r", 
  ".A": [
   "Wilson", 
   "Cockerill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8801; 62(10):906-15\r", 
  ".T": "Tetracyclines, chloramphenicol, erythromycin, and clindamycin.\r", 
  ".U": "88012688\r", 
  ".W": "The tetracyclines are effective in the treatment of Chlamydia, Mycoplasma pneumoniae, and rickettsial infections and may also be used for gonococcal infections in patients unable to tolerate penicillins. These drugs may cause gastrointestinal irritation, photo-toxic dermatitis, diarrhea, vestibular damage, and hepatotoxicity in pregnant women. Chloramphenicol is used primarily for anaerobic infections, Haemophilus influenzae meningitis, and typhoid fever. The most important toxic effect of chloramphenicol is bone marrow suppression, which can be dose related or idiosyncratic. Erythromycin is the drug of choice for the treatment of infections caused by M. pneumoniae, Legionella species, group A beta-hemolytic streptococci, and Streptococcus pneumoniae. The frequency of serious untoward effects associated with the use of erythromycin is low; epigastric distress may occur. Clindamycin is active against Bacteroides fragilis and other anaerobic microorganisms. Pseudomembranous enterocolitis has developed in as many as 10% of patients taking this drug. The use of clindamycin should be discontinued promptly if diarrhea occurs.\r"
 }, 
 {
  ".I": "56251", 
  ".M": "Amikacin/TU; Antibiotics, Aminoglycoside/*TU; Bacterial Infections/DT; Drug Administration Schedule; Gentamicins/TU; Human; Netilmicin/TU; Sisomicin/TU; Streptomycin/TU; Tobramycin/TU.\r", 
  ".A": [
   "Edson", 
   "Terrell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8801; 62(10):916-20\r", 
  ".T": "The aminoglycosides: streptomycin, kanamycin, gentamicin, tobramycin, amikacin, netilmicin, and sisomicin.\r", 
  ".U": "88012689\r", 
  ".W": "Despite the introduction of newer, less toxic antimicrobial agents, the aminoglycosides remain useful in the treatment of serious, hospital-acquired, gram-negative bacillary infections, especially those caused by Pseudomonas aeruginosa. Formidable nephrotoxicity and ototoxicity have limited the use of neomycin to topical or oral administration. Widespread antimicrobial resistance among Enterobacteriaceae has restricted the use of streptomycin and kanamycin to a few specific clinical situations. Gentamicin, tobramycin, and amikacin are active against a wide range of Enterobacteriaceae and many P. aeruginosa organisms. In medical centers where gentamicin resistance is prevalent, amikacin is the aminoglycoside of choice. Fortunately, amikacin resistance has not seemed to increase substantially, even in institutions where usage has been extensive for a long period. No new aminoglycoside has proved to be superior to amikacin.\r"
 }, 
 {
  ".I": "56252", 
  ".M": "Endoscopy/*; Gastrointestinal Neoplasms/*SU; Human; Laser Surgery/*.\r", 
  ".A": [
   "Fleischer"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8801; 62(10):954-6\r", 
  ".T": "Endoscopic therapy for gastrointestinal neoplasms: from science fiction to science [editorial]\r", 
  ".U": "88012693\r"
 }, 
 {
  ".I": "56253", 
  ".M": "Age Factors; Blood Pressure/*; Blood Pressure Determination/MT/ST; Child; Child Development/*PH; Human; Probability.\r", 
  ".A": [
   "Strong"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8801; 62(10):957-8\r", 
  ".T": "Serial blood pressure measurements in children [editorial]\r", 
  ".U": "88012694\r"
 }, 
 {
  ".I": "56254", 
  ".M": "Adult; Aged; Aged, 80 and over; Biopsy, Needle; Breast Neoplasms/*AN/PA/TH; Female; Human; Immunohistochemistry; Middle Age; Ovariectomy; Probability; Prospective Studies; Receptors, Estrogen/*AN; Tamoxifen/TU.\r", 
  ".A": [
   "Coombes", 
   "Powles", 
   "Berger", 
   "Wilson", 
   "McClelland", 
   "Gazet", 
   "Trott", 
   "Ford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8561):701-3\r", 
  ".T": "Prediction of endocrine response in breast cancer by immunocytochemical detection of oestrogen receptor in fine-needle aspirates.\r", 
  ".U": "88012775\r", 
  ".W": "An immunocytochemical technique has been developed to detect the oestrogen receptor (ER) in samples obtained by fine-needle aspiration of primary or secondary breast carcinoma tissue. 45 (75%) of 60 samples contained sufficient cells for analysis. 19 (90%) of 21 patients who responded to endocrine therapy had samples with ER-positive cells compared with only 7 (39%) of 18 of those who did not respond (p less than 0.001). This test, which causes little pain to the patient and does not need a surgical biopsy, is as accurate as any other method of predicting the response to endocrine treatment in breast cancer.\r"
 }, 
 {
  ".I": "56255", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Carcinoma in Situ/*MI; Cervix Neoplasms/*MI; Comparative Study; DNA, Viral/AN; Female; Human; Middle Age; Nucleic Acid Hybridization; Papillomaviruses/GE; Support, Non-U.S. Gov't; Tumor Virus Infections/*DI; Vaginal Smears.\r", 
  ".A": [
   "de", 
   "Wagner", 
   "Schneider", 
   "Wesch", 
   "Miklaw", 
   "Wahrendorf", 
   "Papendick", 
   "zur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8561):703-6\r", 
  ".T": "Human papillomavirus infections in women with and without abnormal cervical cytology.\r", 
  ".U": "88012776\r", 
  ".W": "9295 smears, obtained from women attending three gynaecological hospitals for routine screening, were examined for human papillomavirus (HPV) types 6 and 11 and HPV 16 and 18 infections by filter in-situ hybridisation. The data were compared with cytological findings. In women with normal cytological smears HPV infection was identified in about 10% of women aged between 15 and 50 years and in less than 5% of those aged over 50. In women with abnormal smears (cervical intraepithelial neoplasia [CIN] I, II, and III and invasive cancer) HPV infection was detected in 35-40%; this rate seemed to be age-independent. the Peak incidence of CIN appeared several years after that of HPV infection. In women aged greater than 30 years it also declined earlier than did HPV positivity. The age-group distribution of women with CIN I, II, and III differed significantly from that of patients with invasive cancer. Only about a third of HPV-positive patients remained virus-positive, probably because of fluctuations in virus production and the insensitivity of the test system used. It is possible that filter in-situ hybridisation underestimates the total rate of HPV infections by a factor of 2 to 3.\r"
 }, 
 {
  ".I": "56256", 
  ".M": "Acute Disease; Alleles; Ammonia-Lyases/*GE; Erythrocytes/EN; Female; Heterozygote Detection; Linkage (Genetics); Male; Polymorphism (Genetics); Porphobilinogen Deaminase/*GE; Porphyria/*GE; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Llewellyn", 
   "Elder", 
   "Kalsheker", 
   "Marsh", 
   "Harrison", 
   "Grandchamp", 
   "Picat", 
   "Nordmann", 
   "Romeo", 
   "Goossens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8561):706-8\r", 
  ".T": "DNA polymorphism of human porphobilinogen deaminase gene in acute intermittent porphyria.\r", 
  ".U": "88012777\r", 
  ".W": "A common two-allele MspI restriction fragment length polymorphism of the human erythroid porphobilinogen (PBG)-deaminase gene was investigated in 33 unrelated patients with acute intermittent porphyria (AIP) and 20 controls. The polymorphism was tightly linked (lod score 3.14; no recombinants) to the locus for AIP as identified by measurement of erythrocyte PBG-deaminase activity. The frequency of the polymorphism in the AIP patients did not differ significantly from that in the controls. No common polymorphisms for eight other restriction endonucleases were found in either group. In 30 of the AIP patients no crossreacting immunological material (CRIM) was produced by the mutant PBG-deaminase allele. The MspI polymorphism enabled each PBG-deaminase allele to be distinguished in subjects heterozygous for the polymorphism; thus a major gene deletion was excluded as the cause of the CRIM-negative mutation in all of the 18 families that contained an affected CRIM-negative individual heterozygous for the polymorphism. In suitable families, the MspI polymorphism provides a more certain way of identifying carriers of the AIP gene than current enzymatic methods and major gene deletions are unlikely to be present in more than a small proportion of the commonest type of AIP, the CRIM-negative form.\r"
 }, 
 {
  ".I": "56262", 
  ".M": "Administration, Oral; Chronic Disease; Drug Evaluation; Human; Morphine/*AD/PD/PK; Pain/*DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hanks", 
   "Hoskin", 
   "Aherne", 
   "Turner", 
   "Poulain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8561):723-5\r", 
  ".T": "Explanation for potency of repeated oral doses of morphine?\r", 
  ".U": "88012786\r", 
  ".W": "Morphine given by injection is the standard by which all other strong analgesics are measured, but when given orally in single doses it is a poor analgesic. With repeated oral administration it becomes very effective and it may be that on repeated dosage active metabolites, particularly morphine-6-glucuronide, account for much of the analgesic activity. Enterohepatic circulation may also contribute to the maintenance of blood and tissue levels of morphine and its metabolites in chronic use.\r"
 }, 
 {
  ".I": "56263", 
  ".M": "Acute Disease; Arm/*AH; Bangladesh; Breast Feeding; Child, Preschool; Diarrhea/CO; Edema/CO; Female; Human; Infant; Infant Nutrition Disorders/MO; Models, Biological; Mortality/*; Nutritional Status; Predictive Value of Tests; Respiratory Tract Infections/CO; Risk Factors; Rural Population; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Briend", 
   "Wojtyniak", 
   "Rowland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8561):725-8\r", 
  ".T": "Arm circumference and other factors in children at high risk of death in rural Bangladesh.\r", 
  ".U": "88012787\r", 
  ".W": "Mid upper arm circumference (MUAC) was measured monthly for 6 months in about 500 children aged 6-36 months from rural Bangladesh. Children who would die within 1 month of screening could be identified with 94% specificity and 56% sensitivity--almost twice the sensitivity achieved by other anthropometric screening schemes for this level of specificity. Specificity was slightly improved when the absence of breast-feeding, concurrent diarrhoea, oedema, and acute respiratory infection were taken into account. Children at high risk of death can be detected by monthly measurement of MUAC, which may be used in poor communities where interventions have to be selective.\r"
 }, 
 {
  ".I": "56264", 
  ".M": "Adult; Age Factors; Evaluation Studies; Female; Follow-Up Studies; Hepatitis B/EP/*PC; Hepatitis B Antibodies/AN; Hepatitis B Surface Antigens/IM; Hospitals, Psychiatric; Human; Immunization, Secondary; Male; Mental Retardation; Middle Age; Nurses/*/PX; Occupational Diseases/*PC; Risk Factors; Scotland; Sex Factors; Vaccination/*; Viral Hepatitis Vaccines.\r", 
  ".A": [
   "Follett", 
   "Symington", 
   "Cameron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8561):728-31\r", 
  ".T": "Experience with hepatitis B vaccination in nurses in a hospital for the mentally handicapped.\r", 
  ".U": "88012788\r", 
  ".W": "The extent of HBV infection in the staff of a large hospital for the mentally handicapped was investigated. Nurses with direct patient contact were identified as a particular risk group and hepatitis B vaccination was offered to them. Of the 500 who received a full course of vaccination 96% had detectable antibodies 9 months after starting vaccination. High titres (over 1000 IU/l) were found in 59.4%. Females responded better than males and the response was age-dependent. In only 2 of 20 non-responders did lasting immunity develop with a fourth dose of vaccine. Antibody titre decreased rapidly in all vaccinees followed up. In vaccinees with an initial titre above 100 IU/l the decrease in titre could be reversed by a booster dose. Those with a titre below 100 IU/l had a variable response to the booster dose and lasting immunity developed in only a few. A recall system was started that predicts when a booster dose will be required to maintain a protective level of antibody. Servicing such a vaccination programme is not easy.\r"
 }, 
 {
  ".I": "56265", 
  ".M": "Adult; Aged; Antihypertensive Agents/TU; Blood Pressure Determination/*MT; Comparative Study; Diastole; Evaluation Studies; Female; Human; Hypertension/*DT; Male; Middle Age; Office Visits; Prospective Studies; Self Care; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Waeber", 
   "Scherrer", 
   "Petrillo", 
   "Bidiville", 
   "Nussberger", 
   "Waeber", 
   "Hofstetter", 
   "Brunner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8561):732-4\r", 
  ".T": "Are some hypertensive patients overtreated? A prospective study of ambulatory blood pressure recording.\r", 
  ".U": "88012789\r", 
  ".W": "Ambulatory blood pressure (BP) was recorded in hypertensive patients whose physicians had been asked to reduce diastolic pressure measured in the office to 90 mm Hg or less. 34 hypertensive patients with a diastolic pressure measured by their physician of 95 mm Hg or more despite antihypertensive therapy had their treatment changed with the aim of achieving this pre-set goal within 3 months. At the beginning and the end of the study, ambulatory BP was monitored during the daytime with a portable non-invasive recorder. The results of the ambulatory recordings were not made available to the physicians until completion of the study. In half the patients the ambulatory diastolic pressure was already 90 mm Hg or less at the start. In these patients, treatment adjustment did not further decrease ambulatory BP. In contrast, patients who initially had an ambulatory diastolic pressure above 90 mm Hg had a significantly decreased ambulatory BP at the end of the study. Intensifying the therapy of hypertensive patients who have a normal ambulatory BP may result in overtreatment without any real gain in BP control.\r"
 }, 
 {
  ".I": "56266", 
  ".M": "Aged; Aorta, Abdominal/AH; Aortic Aneurysm/*DI; Human; Male; Pulse.\r", 
  ".A": [
   "Collin", 
   "Araujo", 
   "Lindsell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):736-7\r", 
  ".T": "Screening for abdominal aortic aneurysms [letter]\r", 
  ".U": "88012791\r"
 }, 
 {
  ".I": "56267", 
  ".M": "Child; Cognition/*PH; Eating/*; Human; Nutrition Disorders/*PP.\r", 
  ".A": [
   "Simeon", 
   "Grantham-McGregor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):737-8\r", 
  ".T": "Cognitive function, undernutrition, and missed breakfast [letter]\r", 
  ".U": "88012792\r"
 }, 
 {
  ".I": "56269", 
  ".M": "Cyclosporins/*AE; Female; Gingival Hyperplasia/*CI; Human; Nifedipine/*AE; Postoperative Complications/*CI.\r", 
  ".A": [
   "Slavin", 
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):739\r", 
  ".T": "Cyclosporin, nifedipine, and gingival hyperplasia [letter]\r", 
  ".U": "88012794\r"
 }, 
 {
  ".I": "56270", 
  ".M": "Adolescence; Adult; Antibiotics/*AD; Child; Cystic Fibrosis/*DT; Human; Infusions, Intravenous/IS.\r", 
  ".A": [
   "Tyrrell", 
   "Wynn", 
   "Hiller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):740\r", 
  ".T": "Neonatal long lines for intravenous antibiotic therapy in cystic fibrosis [letter]\r", 
  ".U": "88012796\r"
 }, 
 {
  ".I": "56271", 
  ".M": "Adolescence; Adult; Aged; Animal; Bird Diseases/TM; Case Report; Chlamydia psittaci/IP; Disease Outbreaks/*; England; Female; Human; Male; Middle Age; Ornithosis/*EP/VE; Parrots/*MI; Psittacines/*MI; Zoonoses.\r", 
  ".A": [
   "Buttery", 
   "Wreghitt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):742\r", 
  ".T": "Outbreak of psittacosis associated with a cockatiel [letter]\r", 
  ".U": "88012801\r"
 }, 
 {
  ".I": "56272", 
  ".M": "Female; Histocompatibility; Human; Male; Oocytes/*IM; Pre-Eclampsia/*IM; Pregnancy.\r", 
  ".A": [
   "Serhal", 
   "Craft"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):744\r", 
  ".T": "Immune basis for pre-eclampsia evidence from oocyte recipients [letter]\r", 
  ".U": "88012804\r"
 }, 
 {
  ".I": "56273", 
  ".M": "Anemia, Myelophthisic/*ET; Bone Marrow Examination; Bone Neoplasms/SC; Breast Neoplasms/*CO; Female; Human; Retrospective Studies.\r", 
  ".A": [
   "Byard", 
   "Bormanis", 
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):744\r", 
  ".T": "Leucoerythroblastosis in breast carcinoma [letter]\r", 
  ".U": "88012805\r"
 }, 
 {
  ".I": "56274", 
  ".M": "England; Faculty, Medical/*SD; Follow-Up Studies; London; Schools, Medical/*EC; Wales.\r", 
  ".A": [
   "Harries", 
   "Richards", 
   "Richards"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):746\r", 
  ".T": "Academic medical staff changes in England and Wales 1984-87 [letter]\r", 
  ".U": "88012807\r"
 }, 
 {
  ".I": "56275", 
  ".M": "Great Britain; Human; Male; Middle Age; Mortality/*; Occupations; Social Class/*.\r", 
  ".A": [
   "Walker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):746\r", 
  ".T": "Mortality and social class [letter]\r", 
  ".U": "88012808\r"
 }, 
 {
  ".I": "56276", 
  ".M": "Human; Human Experimentation/*.\r", 
  ".A": [
   "Freed"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):746\r", 
  ".T": "Self experimentation [letter]\r", 
  ".U": "88012809\r"
 }, 
 {
  ".I": "56277", 
  ".M": "Advertising/*; Child; Human; Sports/*; Television/*; Tobacco/*.\r", 
  ".A": [
   "Turner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):747\r", 
  ".T": "Tobacco-sponsored sport on television [letter]\r", 
  ".U": "88012812\r"
 }, 
 {
  ".I": "56278", 
  ".M": "Africa, Eastern; Esophageal Neoplasms/*CI/EP; Female; Human; Male; Tannins/*AE.\r", 
  ".A": [
   "Loefler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):749\r", 
  ".T": "Tannin and oesophageal cancer [letter]\r", 
  ".U": "88012815\r"
 }, 
 {
  ".I": "56280", 
  ".M": "Brain/EN; Comparative Study; Creatine Kinase Isoenzymes/*BL; Human; Infant, Newborn; Infant, Premature, Diseases/*DI; Prospective Studies; Psychomotor Disorders/*DI.\r", 
  ".A": [
   "van", 
   "den", 
   "van", 
   "Janssen", 
   "Stijnen", 
   "Ruys"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):749-50\r", 
  ".T": "Serum creatine kinase (brain specific) as predictor for impaired psychomotor development of very preterm infants [letter]\r", 
  ".U": "88012817\r"
 }, 
 {
  ".I": "56281", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Confidentiality; Female; Great Britain; Human; Pregnancy.\r", 
  ".A": [
   "Glynn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):750\r", 
  ".T": "Should AIDS be notifiable? [letter]\r", 
  ".U": "88012818\r"
 }, 
 {
  ".I": "56282", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Aggression/*DE; Case Report; Female; Human; Male; Methylprednisolone/*AE; Middle Age; Psychoses, Substance-Induced/*ET.\r", 
  ".A": [
   "Campbell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8561):750-1\r", 
  ".T": "Aggressive psychosis in AIDS patient on high-dose steroids [letter]\r", 
  ".U": "88012819\r"
 }, 
 {
  ".I": "56284", 
  ".M": "Acute Disease; Adolescence; Adult; Aged; Agricultural Workers' Diseases; Burma; Case Report; Chronic Disease; Female; Hormones/BL; Human; Hypoglycemia/ET; Hypopituitarism/BL/*ET; Male; Middle Age; Prospective Studies; Snake Bites/BL/*CO; Viper Venoms/PO.\r", 
  ".A": [
   "Tun-Pe", 
   "Phillips", 
   "Warrell", 
   "Moore", 
   "Tin-Nu-Swe", 
   "Myint-Lwin", 
   "Burke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8562):763-7\r", 
  ".T": "Acute and chronic pituitary failure resembling Sheehan's syndrome following bites by Russell's viper in Burma.\r", 
  ".U": "88012823\r", 
  ".W": "Pituitary function was investigated in 9 patients in shock after Russell's viper bites and in 24 individuals who had been severely envenomed 2 weeks to 24 years previously. 3 out of 9 patients had hypoglycaemia and inappropriately low serum cortisol, plasma growth hormone, and plasma prolactin concentrations. 4 who died had pituitary haemorrhage and 1 had adrenal haemorrhage as well. Of the 24 who had apparently recovered from bites, 7 had clinical features of hypopituitarism and no response in plasma growth hormone or prolactin concentrations to symptom-producing insulin-induced hypoglycaemia. 4 of these 7 had a sluggish serum cortisol response to 'Synacthen Depot' and 5 had an abnormal cortisol response to hypoglycaemia. 4 men with symptoms who were tested had low serum testosterone concentrations; serum thyroxine was also low in these men but not in 2 women with menstrual disturbances and impaired insulin responses. Of the 17 individuals without clinical evidence of endocrine disease, 4 had pituitary hormonal abnormalities. Russell's viper envenoming may thus produce a disorder resembling Sheehan's syndrome.\r"
 }, 
 {
  ".I": "56287", 
  ".M": "Ethics, Medical; Europe; Euthanasia/*; Euthanasia, Passive/*; Great Britain; Human; Patient Participation; United States.\r", 
  ".A": [
   "Jennett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8562):787-9\r", 
  ".T": "Decisions to limit treatment.\r", 
  ".U": "88012834\r"
 }, 
 {
  ".I": "56288", 
  ".M": "Animal; Calcium Channel Blockers/AE/*TU; Cold/AE; Human; Myotonia/*DT.\r", 
  ".A": [
   "Bretag"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):791-2\r", 
  ".T": "Treatment of myotonia [letter]\r", 
  ".U": "88012836\r"
 }, 
 {
  ".I": "56289", 
  ".M": "Aged; Aged, 80 and over; Alcohol, Ethyl/*TU; Case Report; Deglutition Disorders/*TH; Esophageal Neoplasms/*DT; Female; Human; Male; Palliative Treatment/*.\r", 
  ".A": [
   "Spiller", 
   "Misiewicz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):792\r", 
  ".T": "Ethanol-induced tumour necrosis for palliation of malignant dysphagia [letter]\r", 
  ".U": "88012837\r"
 }, 
 {
  ".I": "56291", 
  ".M": "Alcohol, Ethyl/*AN; Breath Tests/*IS; Human.\r", 
  ".A": [
   "Welch", 
   "Wright"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):794\r", 
  ".T": "Breath alcohol analysis [letter]\r", 
  ".U": "88012839\r"
 }, 
 {
  ".I": "56293", 
  ".M": "Catecholamines/*ME; Female; Gene Amplification/*; Human; Male; Neuroblastoma/*GE/ME; Oncogenes/*.\r", 
  ".A": [
   "Tonini", 
   "Verdona", 
   "Devoto", 
   "Sansone", 
   "Cornaglia-Ferraris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):795\r", 
  ".T": "N-myc oncogene amplification and catecholamine metabolism in patients with neuroblastoma [letter]\r", 
  ".U": "88012842\r"
 }, 
 {
  ".I": "56294", 
  ".M": "Administration, Topical; Genitalia; Human; Podophyllin/*AD; Warts/*DT.\r", 
  ".A": [
   "Maiti", 
   "Haye"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):795-6\r", 
  ".T": "Topical podophyllin for genital warts [letter]\r", 
  ".U": "88012844\r"
 }, 
 {
  ".I": "56295", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Human; Immunosuppressive Agents/*TU.\r", 
  ".A": [
   "Stricker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):796\r", 
  ".T": "Immunosuppressant therapy in AIDS [letter]\r", 
  ".U": "88012845\r"
 }, 
 {
  ".I": "56296", 
  ".M": "Borrelia Infections/*CO; Brain Diseases/*MI; Case Report; Dementia, Presenile/*ET; Human; Male; Middle Age.\r", 
  ".A": [
   "Carlsson", 
   "Malmvall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):798\r", 
  ".T": "Borrelia infection as a cause of presenile dementia [letter]\r", 
  ".U": "88012849\r"
 }, 
 {
  ".I": "56297", 
  ".M": "Aged; Aged, 80 and over; Human; Hypercalcemia/*MO; Hypocalcemia/*MO; Institutionalization; Middle Age.\r", 
  ".A": [
   "Sorva", 
   "Tilvis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):799\r", 
  ".T": "Survival and calcaemic status of geriatric inpatients [letter]\r", 
  ".U": "88012851\r"
 }, 
 {
  ".I": "56298", 
  ".M": "Calcium Carbonate/*TU; Hemodialysis/*; Human; Phosphates/*BL.\r", 
  ".A": [
   "Almirall", 
   "Campistol", 
   "Torras", 
   "Revert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):799-800\r", 
  ".T": "Calcium carbonate as phosphate binder in dialysis [letter]\r", 
  ".U": "88012852\r"
 }, 
 {
  ".I": "56299", 
  ".M": "Herpes Simplex/*CO; Herpes Zoster/*CO; Human; Neuralgia/*ET.\r", 
  ".A": [
   "Cooper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):800\r", 
  ".T": "Post-herpetic neuralgia [letter]\r", 
  ".U": "88012854\r"
 }, 
 {
  ".I": "56300", 
  ".M": "Azo Compounds/*AE; Food Additives/*AE; Gastric Mucosa/*IM; Histamine Liberation/*DE; Human; Tartrazine/*AE.\r", 
  ".A": [
   "Schaubschlager", 
   "Zabel", 
   "Schlaak"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):800-1\r", 
  ".T": "Tartrazine-induced histamine release from gastric mucosa [letter]\r", 
  ".U": "88012855\r"
 }, 
 {
  ".I": "56301", 
  ".M": "Hallucinations/*CI; Human; Morphine/*AE.\r", 
  ".A": [
   "Waller", 
   "Bailey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):801\r", 
  ".T": "Hallucinations during morphine administration [letter]\r", 
  ".U": "88012856\r"
 }, 
 {
  ".I": "56302", 
  ".M": "Adult; Case Report; Etretinate/*AE; Human; Male; Middle Age; Neoplasms/*CI.\r", 
  ".A": [
   "Harrison"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):801\r", 
  ".T": "Retinoids and malignancy [letter]\r", 
  ".U": "88012857\r"
 }, 
 {
  ".I": "56304", 
  ".M": "Adolescence; Case Report; Dreams/*PH; Human; Male; Raynaud's Disease/*PX; Suicide, Attempted/PX.\r", 
  ".A": [
   "Szajnberg", 
   "Zalneraitis", 
   "Zemel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):802\r", 
  ".T": "Unilateral Raynaud's symptoms evoked during dream report [letter]\r", 
  ".U": "88012859\r"
 }, 
 {
  ".I": "56305", 
  ".M": "Benzodiazepine Tranquilizers/*/AD; Human; Scotland; Substance Abuse/*/EP; Temazepam/*/AD.\r", 
  ".A": [
   "Stark", 
   "Sykes", 
   "Mullin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):802-3\r", 
  ".T": "Temazepam abuse [letter]\r", 
  ".U": "88012860\r"
 }, 
 {
  ".I": "56306", 
  ".M": "Case Report; Child; Colonic Neoplasms/*CI; Dioxins/*AE; Human; Male; Missouri; Soil Pollutants/*AE; Tetrachlorodibenzodioxin/*AE.\r", 
  ".A": [
   "Pratt", 
   "George", 
   "O'Connor", 
   "Hoffman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):803\r", 
  ".T": "Adolescent colorectal cancer and dioxin exposure [letter]\r", 
  ".U": "88012861\r"
 }, 
 {
  ".I": "56307", 
  ".M": "Human; Melanoma/*PA; Microscopy; Skin Neoplasms/*PA; Skin Pigmentation.\r", 
  ".A": [
   "Soyer", 
   "Smolle", 
   "Kerl", 
   "Stettner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):803\r", 
  ".T": "Early diagnosis of malignant melanoma by surface microscopy [letter]\r", 
  ".U": "88012862\r"
 }, 
 {
  ".I": "56308", 
  ".M": "Carbohydrate Metabolism, Inborn Errors/*GE; Case Report; Child, Preschool; Galactosaminidase/*DF; Human; Male.\r", 
  ".A": [
   "van", 
   "Schindler", 
   "Kleijer", 
   "Huijmans", 
   "Galjaard", 
   "Linden", 
   "Peter-Katalinic", 
   "Egge", 
   "Dabrowski", 
   "Cantz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):804\r", 
  ".T": "Lysosomal alpha-N-acetylgalactosaminidase deficiency: a new inherited metabolic disease [letter]\r", 
  ".U": "88012863\r"
 }, 
 {
  ".I": "56309", 
  ".M": "Adolescence; Adult; ABO Blood-Group System/*GE; Female; Human; Linkage (Genetics)/*; Lod Score/*; Male; Support, Non-U.S. Gov't; Tuberous Sclerosis/*GE.\r", 
  ".A": [
   "Northrup", 
   "Beaudet", 
   "O'Brien", 
   "Herman", 
   "Lewis", 
   "Pollack"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):804-5\r", 
  ".T": "Linkage of tuberous sclerosis to ABO blood group [letter]\r", 
  ".U": "88012864\r"
 }, 
 {
  ".I": "56310", 
  ".M": "Celiac Disease/*GE; Disease Susceptibility/GE; Human; HLA-D Antigens/*GE; HLA-DP Antigens/*GE; Polymorphism (Genetics).\r", 
  ".A": [
   "Niven", 
   "Caffrey", 
   "Sachs", 
   "Cassell", 
   "Gallagher", 
   "Kumar", 
   "Hitman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):805\r", 
  ".T": "Susceptibility to coeliac disease involves genes in HLA-DP region [letter]\r", 
  ".U": "88012865\r"
 }, 
 {
  ".I": "56311", 
  ".M": "Finland; Human; Huntington Chorea/*EP/GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Palo", 
   "Somer", 
   "Ikonen", 
   "Karila", 
   "Peltonen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):805-6\r", 
  ".T": "Low prevalence of Huntington's disease in Finland [letter]\r", 
  ".U": "88012866\r"
 }, 
 {
  ".I": "56312", 
  ".M": "DNA/*AN; Female; Forensic Medicine/*MT; Human; Male; Mothers.\r", 
  ".A": [
   "Jeffreys"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):806\r", 
  ".T": "Genetic typing and confirmation of parenthood [letter]\r", 
  ".U": "88012867\r"
 }, 
 {
  ".I": "56313", 
  ".M": "Human; Infertility, Male/*ME; Male; Nuclear Proteins/*ME; Spermatozoa/*ME.\r", 
  ".A": [
   "Chevaillier", 
   "Mauro", 
   "Feneux", 
   "Jouannet", 
   "David"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8562):806-7\r", 
  ".T": "Anomalous protein complement of sperm nuclei in some infertile men [letter]\r", 
  ".U": "88012868\r"
 }, 
 {
  ".I": "56314", 
  ".M": "Europe; World Health Organization/*/EC.\r", 
  ".A": [
   "Turner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8562):807-8\r", 
  ".T": "Difficulties for the European Regional Committee.\r", 
  ".U": "88012869\r"
 }, 
 {
  ".I": "56315", 
  ".M": "Adolescence; Age Factors; Child; Child, Preschool; Female; Human; Male; Neoplasms/*GE; Pedigree; Registries; Retrospective Studies; Risk; Sex Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mulvihill", 
   "Myers", 
   "Connelly", 
   "Byrne", 
   "Austin", 
   "Bragg", 
   "Cook", 
   "Hassinger", 
   "Holmes", 
   "Holmes", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8563):813-7\r", 
  ".T": "Cancer in offspring of long-term survivors of childhood and adolescent cancer.\r", 
  ".U": "88012870\r", 
  ".W": "A multicentre retrospective cohort study of long-term survivors of childhood and adolescent cancer identified 7 cases of cancer among 2308 offspring (0.30%) of 2283 case-survivors and 11 cases among 4719 offspring (0.23%) of 3604 controls. Overall, the observed numbers of cases were not significantly different from those expected in the general population. Among offspring of case-survivors observed for the first 5 years of life, the group with the most person-years of follow-up, 5 cancers were reported (3 confirmed), compared with 1.7 expected, a significant excess due mostly to boys whose mothers survived cancer. Some offspring with cancer had known single-gene traits; others resembled previously recognised patterns of family cancer. The remainder may represent chance occurrences or new cancer family syndromes, such as an association with malignant melanoma. The study had an overall 79% power to detect a 3-fold excess of cancer among offspring of case-survivors, but no excess was observed. The number person-years of follow-up in the second decade of life, when most cases of cancer developed, was small.\r"
 }, 
 {
  ".I": "56316", 
  ".M": "Adult; Aged; Aged, 80 and over; Erythrocyte Membrane/*ME; Erythrocytes/*PA; Extracorporeal Circulation/*AE; Fatty Acids, Nonesterified/*BL; Female; Human; Male; Membrane Lipids/*BL; Middle Age; Phospholipids/BL; Serum Albumin/AD/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kamada", 
   "McMillan", 
   "Sternlieb", 
   "Bjork", 
   "Otsuji"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8563):818-21\r", 
  ".T": "Erythrocyte crenation induced by free fatty acids in patients undergoing extracorporeal circulation.\r", 
  ".U": "88012871\r", 
  ".W": "Normal erythrocyte morphology is necessary for proper distribution of blood-flow in the microcirculation. Erythrocyte shape was studied in 20 patients undergoing extracorporeal circulation (EC) during coronary bypass surgery. Crenated erythrocytes comprised a mean 64% of all erythrocytes during and 29% after EC. Free fatty acid (FFA) content of the erythrocyte membranes was significantly increased at both times, and FFA content correlated with the proportion of crenated erythrocytes. Washing crenated cells with defatted albumin solution transformed them back to discocytes, simultaneously removing more FFA than that removed from pre-EC discocytes. The plasma FFA to albumin ratio became disproportionately increased during EC; the increased level correlated with severity of erythrocyte crenation. Maintaining a higher level of albumin during EC by adding 50 g human albumin to the extracorporeal system prevented erythrocyte crenation. Entry of plasma FFA not bound to albumin into erythrocyte membranes during EC causes massive erythrocyte crenation.\r"
 }, 
 {
  ".I": "56317", 
  ".M": "Adult; Aged; Aged, 80 and over; Comparative Study; Female; Human; HLA Antigens/*GE; HLA-D Antigens/*GE; HLA-DR Antigens/GE; Japan; Longevity/*; Male; Middle Age; Phenotype; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Takata", 
   "Suzuki", 
   "Ishii", 
   "Sekiguchi", 
   "Iri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8563):824-6\r", 
  ".T": "Influence of major histocompatibility complex region genes on human longevity among Okinawan-Japanese centenarians and nonagenarians.\r", 
  ".U": "88012873\r", 
  ".W": "The frequencies of 80 HLA antigen phenotypes in 82 centenarians and 20 nonagenarians in Okinawa, Japan, were compared with those in other healthy adults in various age-brackets. Subjects aged over 90 had an extremely low frequency of HLA-DRw9 and an increased frequency of DR1. In this age-group the relative risk of corrected (for number of antigens) p value for HLA-DRw9 were 5.2 and 0.0001, respectively; those for HLA-DR1 were 13.3 and 0.0367, respectively. Since a high frequency of DRw9 and a low frequency of DR1 are associated with autoimmune or immune deficiency diseases, the genetic protection against these disorders may contribute to longevity.\r"
 }, 
 {
  ".I": "56323", 
  ".M": "Adolescence; Anus/PA; Case Report; Child; Child Abuse; Child Abuse, Sexual/*/PX; Child Behavior; Child, Preschool; England; Female; Genitalia/PA; Human; Infant; Male.\r", 
  ".A": [
   "Hobbs", 
   "Wynne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8563):837-41\r", 
  ".T": "Child sexual abuse--an increasing rate of diagnosis.\r", 
  ".U": "88012881\r", 
  ".W": "In 2 years in Leeds, two paediatricians diagnosed sexual abuse in 94 boys and 243 girls. 38% were under 5 at diagnosis and the mean age was 8.0 years. 39% presented following disclosure by the child. 83% of boys and 25% of girls had anal signs and 58% of girls had genital signs. 60% of abusers were related to the child and half of these were natural fathers. 25% of all abusers were teenagers and 5% were women. The abuser was convicted in 25% of cases and protective legal orders were sought in 36%. Sexual abuse is emerging as a major child and mental health problem that requires new resources in training and personnel.\r"
 }, 
 {
  ".I": "56324", 
  ".M": "Autoantibodies/*AN; Cytoplasm/IM; Human; Neutrophils/*IM; Vasculitis/*IM.\r", 
  ".A": [
   "Venning", 
   "Arfeen", 
   "Bird"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):850\r", 
  ".T": "Antibodies to neutrophil cytoplasmic antigen in systemic vasculitis [letter]\r", 
  ".U": "88012884\r"
 }, 
 {
  ".I": "56325", 
  ".M": "Cell Separation/MT; Fertilization in Vitro/*; Human; Infertility, Male/*/ET; Male; Spermatozoa; Vas Deferens/*AB.\r", 
  ".A": [
   "Silber", 
   "Ord", 
   "Borrero", 
   "Balmaceda", 
   "Asch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):850-1\r", 
  ".T": "New treatment for infertility due to congenital absence of vas deferens [letter]\r", 
  ".U": "88012885\r"
 }, 
 {
  ".I": "56326", 
  ".M": "Adult; Aged; Aged, 80 and over; Barrett Esophagus/*CO; Colonic Neoplasms/*CO; Colonic Polyps/CO; Esophageal Diseases/*CO; Human; Middle Age.\r", 
  ".A": [
   "Ramage", 
   "Hall", 
   "Williams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):851\r", 
  ".T": "Barrett's oesophagus [letter]\r", 
  ".U": "88012886\r"
 }, 
 {
  ".I": "56327", 
  ".M": "Administration, Inhalation; Asthma/*DT; Case Report; Glucocorticoids, Topical/*AD; Human; Infant; Male; Pregnenediones/*AD.\r", 
  ".A": [
   "Godfrey", 
   "Avital", 
   "Rosler", 
   "Mandelberg", 
   "Uwyyed"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):851-2\r", 
  ".T": "Nebulised budesonide in severe infantile asthma [letter]\r", 
  ".U": "88012887\r"
 }, 
 {
  ".I": "56328", 
  ".M": "China/EH; Debrisoquin/*ME; Female; Human; Hydroxylation; Isoquinolines/*ME; Male; Mongoloid Race/*; Phenotype; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lou", 
   "Ying", 
   "Bertilsson", 
   "Sjoqvist"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):852-3\r", 
  ".T": "Low frequency of slow debrisoquine hydroxylation in a native Chinese population [letter]\r", 
  ".U": "88012888\r"
 }, 
 {
  ".I": "56329", 
  ".M": "Antineoplastic Agents/*TU; Human; Nomenclature/*.\r", 
  ".A": [
   "Lowry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):853\r", 
  ".T": "Chemotherapy free survival [letter]\r", 
  ".U": "88012889\r"
 }, 
 {
  ".I": "56330", 
  ".M": "Antineoplastic Agents, Combined/*AE; Bone Marrow Diseases/*CI; Human; Methotrexate/AE; Mitomycins/AE; Mitoxantrone/AE.\r", 
  ".A": [
   "Powles", 
   "Ashley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):853\r", 
  ".T": "Myelosuppression after methotrexate, mitozantrone, and mitomycin C combination chemotherapy [letter]\r", 
  ".U": "88012890\r"
 }, 
 {
  ".I": "56331", 
  ".M": "Cardiomyopathy, Hypertrophic/*GE; Female; Human; Male; Pedigree; Spherocytosis, Hereditary/*CO.\r", 
  ".A": [
   "Moiseyev", 
   "Korovina", 
   "Polotskaya", 
   "Poliyanskaya", 
   "Yazdovsky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):853-4\r", 
  ".T": "Hypertrophic cardiomyopathy associated with hereditary spherocytosis in three generations of one family [letter]\r", 
  ".U": "88012891\r"
 }, 
 {
  ".I": "56332", 
  ".M": "Arthritis, Rheumatoid/*IM; Bone Diseases, Metabolic/*IM; Human; IgA/*PH; IgG/PH; Rheumatoid Factor/*PH.\r", 
  ".A": [
   "Valdimarsson", 
   "Arnason", 
   "Jonsson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):854\r", 
  ".T": "Bone erosions in rheumatic diseases [letter]\r", 
  ".U": "88012892\r"
 }, 
 {
  ".I": "56333", 
  ".M": "Anti-Infective Agents/*PD; Nalidixic Acid/*PD; Quinolines/*PD; R Factors/*.\r", 
  ".A": [
   "Crumplin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):854-5\r", 
  ".T": "Plasmid-mediated resistance to nalidixic acid and new 4-quinolones? [letter]\r", 
  ".U": "88012893\r"
 }, 
 {
  ".I": "56334", 
  ".M": "Chlamydia trachomatis; Chlamydia Infections/*DI/PC; Female; Human; Infant, Newborn; Ophthalmia Neonatorum/*PC; Pregnancy; Pregnancy Complications, Infectious/*DI.\r", 
  ".A": [
   "Sanyal", 
   "Oates"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):855\r", 
  ".T": "Chlamydia trachomatis in antenatal clinics [letter]\r", 
  ".U": "88012894\r"
 }, 
 {
  ".I": "56335", 
  ".M": "Abdomen; Biopsy, Needle/MT; Chorionic Villi/*PA; Female; Human; Pregnancy.\r", 
  ".A": [
   "Nicolaides", 
   "Soothill", 
   "Rosevear"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):855-6\r", 
  ".T": "Transabdominal placental biopsy [letter]\r", 
  ".U": "88012895\r"
 }, 
 {
  ".I": "56336", 
  ".M": "Adult; Drug Implants; Estradiol/*AD/BL; Female; Human; Menopause/*DE; Middle Age.\r", 
  ".A": [
   "Guirgis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):856\r", 
  ".T": "Oestradiol implants: what dose, how often? [letter]\r", 
  ".U": "88012896\r"
 }, 
 {
  ".I": "56337", 
  ".M": "Dihydroergotamine/*PD; Female; Genital Diseases, Female/*DT; Human; Pain/*DT; Pelvis/*BS.\r", 
  ".A": [
   "Barton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):857\r", 
  ".T": "Dihydroergotamine and the pelvic pain syndrome [letter]\r", 
  ".U": "88012899\r"
 }, 
 {
  ".I": "56338", 
  ".M": "Aged; Case Report; Chronic Disease; Human; Hyperkalemia/*ET; Male; Urinary Catheterization; Urination Disorders/*TH.\r", 
  ".A": [
   "O'Reilly", 
   "Upsdell", 
   "Brough"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):859\r", 
  ".T": "Life-threatening hyperkalaemia after bladder decompression for high pressure chronic retention [letter]\r", 
  ".U": "88012903\r"
 }, 
 {
  ".I": "56339", 
  ".M": "Faculty, Medical/*; Italy; Occupational Medicine/ED; Publishing/*.\r", 
  ".A": [
   "Fabbri"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):860\r", 
  ".T": "Rank injustice and academic promotion [letter]\r", 
  ".U": "88012905\r"
 }, 
 {
  ".I": "56340", 
  ".M": "Adult; Age Factors; Aged; Cervix Neoplasms/*MO; Female; Human; Mass Screening/*; Middle Age.\r", 
  ".A": [
   "Day", 
   "Hakama"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):860-1\r", 
  ".T": "Cervical cancer screening [letter]\r", 
  ".U": "88012906\r"
 }, 
 {
  ".I": "56341", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Adolescence; Counseling/*; Hemophilia/*; Human; Male; Sex Behavior/*.\r", 
  ".A": [
   "Aronstam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):861\r", 
  ".T": "AIDS advice to haemophiliacs [letter]\r", 
  ".U": "88012907\r"
 }, 
 {
  ".I": "56342", 
  ".M": "Adult; Disease Outbreaks/*; Female; Human; Infant; Male; Meningitis, Meningococcal/*EP; Qatar; Saudi Arabia; Travel/*.\r", 
  ".A": [
   "Novelli", 
   "Lewis", 
   "Dawood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):863\r", 
  ".T": "Epidemic group A meningococcal disease in Haj pilgrims [letter]\r", 
  ".U": "88012909\r"
 }, 
 {
  ".I": "56343", 
  ".M": "Adrenergic Beta Receptor Agonists/*AD/AE; Aged; Arrhythmia/*CI; Human; Male; Nebulizers and Vaporizers.\r", 
  ".A": [
   "Higgins", 
   "Cookson", 
   "Lane", 
   "John", 
   "McCarthy", 
   "McCarthy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):863-4\r", 
  ".T": "Cardiac arrhythmias caused by nebulised beta-agonist therapy [letter]\r", 
  ".U": "88012910\r"
 }, 
 {
  ".I": "56344", 
  ".M": "Child; Child Abuse, Sexual/*; Human; Sexually Transmitted Diseases/*DI; Warts/*CL.\r", 
  ".A": [
   "Osborne", 
   "Potter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):864\r", 
  ".T": "DNA typing of genital warts and diagnosis of sexual abuse in children [letter]\r", 
  ".U": "88012911\r"
 }, 
 {
  ".I": "56345", 
  ".M": "Child; Child, Preschool; Female; Hematuria/*EP; Human; Hypertension/*GE; Italy; Male.\r", 
  ".A": [
   "Criscione", 
   "Nardelli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):864\r", 
  ".T": "Microhaematuria in children: starting point for adult hypertension? [letter]\r", 
  ".U": "88012912\r"
 }, 
 {
  ".I": "56346", 
  ".M": "Aspirin/*AE; Child, Preschool; Human; Infant; Metabolism, Inborn Errors/*DI; Reye's Syndrome/*CI.\r", 
  ".A": [
   "Danks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):864\r", 
  ".T": "Reye's syndrome and aspirin [letter]\r", 
  ".U": "88012913\r"
 }, 
 {
  ".I": "56347", 
  ".M": "Food Handling/*; Food Microbiology/*; Gastroenteritis/*MI; Human; Norwalk Agent; Virus Diseases/*TM.\r", 
  ".A": [
   "Curry", 
   "Riordan", 
   "Craske", 
   "Caul"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):864-5\r", 
  ".T": "Small round structured viruses and persistence of infectivity in food handlers [letter]\r", 
  ".U": "88012914\r"
 }, 
 {
  ".I": "56349", 
  ".M": "Amiodarone/*AE; Comparative Study; Human; Hyperthyroidism/*CI; Hypothyroidism/*CI.\r", 
  ".A": [
   "Sanmarti", 
   "Permanyer", 
   "Foz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):865-6\r", 
  ".T": "Amiodarone and thyroid [letter]\r", 
  ".U": "88012916\r"
 }, 
 {
  ".I": "56350", 
  ".M": "Biopsy, Needle; Diagnostic Imaging; Human; Liver/*PA.\r", 
  ".A": [
   "Tobin", 
   "Gilmore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):866\r", 
  ".T": "Anatomical variation and percutaneous liver biopsy failure [letter]\r", 
  ".U": "88012917\r"
 }, 
 {
  ".I": "56351", 
  ".M": "Age Factors; Aged; Health Services; Human; Myocardial Infarction/*MO/TH.\r", 
  ".A": [
   "Henderson", 
   "West"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):866\r", 
  ".T": "Loss of life from heart attacks at different ages [letter]\r", 
  ".U": "88012918\r"
 }, 
 {
  ".I": "56352", 
  ".M": "Child; Copper/*ME; Hepatolenticular Degeneration/*ME; Human; Liver Cirrhosis/*ME; Metallothionein/*ME; Protein Binding; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Elmes", 
   "Jasani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8563):866\r", 
  ".T": "Metallothionein and copper in liver disease [letter]\r", 
  ".U": "88012919\r"
 }, 
 {
  ".I": "56353", 
  ".M": "Abortion, Induced/*; Counseling/*LJ; Female; Human; Ireland; Pregnancy.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8563):868\r", 
  ".T": "Advising pregnant women in Ireland to go abroad for abortion is unlawful.\r", 
  ".U": "88012920\r"
 }, 
 {
  ".I": "56354", 
  ".M": "Adult; Age Factors; Aged; Aortic Valve/*PA; Aortic Valve Stenosis/ET; Calcinosis/DI/*ET; Echocardiography; Female; Hemodialysis/AE; Human; Kidney Failure, Chronic/*CO/TH; Male; Middle Age; Mitral Valve/*PA; Mitral Valve Stenosis/ET; Prospective Studies; Risk Factors; Support, Non-U.S. Gov't; Time Factors; Tricuspid Valve/PA.\r", 
  ".A": [
   "Maher", 
   "Young", 
   "Smyth-Walsh", 
   "Pugh", 
   "Curtis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8564):875-7\r", 
  ".T": "Aortic and mitral valve calcification in patients with end-stage renal disease.\r", 
  ".U": "88012922\r", 
  ".W": "The frequency and aetiology of aortic valve and mitral annular calcification was studied by echocardiography in 87 patients aged 35-70 on maintenance haemodialysis for a mean of 7.5 years (range 0.5-19). Aortic valve calcification (AVC) was found in 24 patients (28%) and mitral annular calcification (MAC) was found in 31 (36%). AVC was severe and produced aortic stenosis in 5 patients with a tricuspid aortic valve (mean age 51.6 years), which confirms that calcific aortic stenosis is a complication of chronic uraemia. MAC was associated with functional mitral stenosis in 1 patient. Premature AVC and MAC were associated with an increased calcium X phosphate product and long-term haemodialysis. There were no significant differences between those patients with aortic stenosis and those with AVC but no stenosis. Patients with AVC had an increased incidence of MAC and vascular calcification. Premature AVC and MAC is frequent in dialysis patients and appears to be related to abnormal calcium and phosphate metabolism and to increased mechanical stress on the valve cusps. In a small but important group of patients on long-term dialysis, premature valve calcification is severe and produces aortic stenosis, or less frequently, mitral stenosis.\r"
 }, 
 {
  ".I": "56355", 
  ".M": "Adult; Chemotaxis, Leukocyte/DE; Dysgammaglobulinemia/*IM; Female; Human; IgG/*DF/TU; Infant; Male; Neutrophils/IM; Opsonins/IM; Recurrence; Staphylococcal Infections/ET/*IM; Staphylococcus aureus/IM; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Monteil", 
   "Hobbs", 
   "Citron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8564):880-3\r", 
  ".T": "Selective immunodeficiency affecting staphylococcal response.\r", 
  ".U": "88012924\r", 
  ".W": "Eight patients with recurrent staphylococcal infections, necessitating up to 213 hospital admissions in one patient, gave normal results with the usual immunological investigations, including measurement of serum IgG and IgG2. In the staphylococcal inhibition test all showed persistently subnormal results, corrected by the addition of compatible normal plasma or normal IgG therapy for 6 months to 21 years, and one died from staphylococcal septicaemia 6 months after withdrawal of treatment. The impairment in anti-staphylococcal response, with failure to produce adequate antibodies, was probably acquired in utero in four patients and inherited in two. In these six patients symptoms started soon after 4 months. In the remaining two the syndrome was acquired later in life.\r"
 }, 
 {
  ".I": "56356", 
  ".M": "Carotid Artery, Internal/*AH/PH; Filtration; Human; Rheology; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hugh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8564):886-7\r", 
  ".T": "The carotid siphon: a natural arterial filter?\r", 
  ".U": "88012926\r"
 }, 
 {
  ".I": "56363", 
  ".M": "Adult; Basal Metabolism; Caloric Intake/*; Calorimetry, Indirect/MT; Energy Metabolism/*; Exercise Test; Female; Gambia; Human; Longitudinal Studies; Netherlands; Nutritional Requirements; Philippines; Pregnancy/*ME; Rural Population; Scotland; Support, Non-U.S. Gov't; Thailand; Urban Population.\r", 
  ".A": [
   "Durnin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8564):895-6\r", 
  ".T": "Energy requirements of pregnancy. An integrated study in five countries: background and methods.\r", 
  ".U": "88012933\r"
 }, 
 {
  ".I": "56364", 
  ".M": "Adipose Tissue/AN; Adult; Basal Metabolism; Body Composition; Body Weight; Caloric Intake/*; Energy Metabolism/*; Female; Human; Oxygen Consumption; Pregnancy/*ME; Scotland; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Durnin", 
   "McKillop", 
   "Grant", 
   "Fitzgerald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8564):897-900\r", 
  ".T": "Energy requirements of pregnancy in Scotland.\r", 
  ".U": "88012934\r", 
  ".W": "Measurements of energy intake, basal metabolic rate, body weight and composition, and physical activity were made on 88 women throughout pregnancy. Mean weight gain (from 10 wk to 40 wk gestation) was 11.7 kg, birthweight 3370 g, and placental weight 641 g. Maternal fat gain (from 10 wk) calculated by three methods was 2.1 kg. The total rise in basal metabolism for the whole of pregnancy was calculated to be 126 MJ (1 MJ = 239 kcal). The total increase in energy intake was estimated as 88 MJ. There was little evidence of any changes in either the energy cost of physical activity or the time spent in these activities. The total energy cost of laying down fetal and maternal tissues and the increased metabolism was 281 MJ, which was offset by a possible increase in energy intake of only 88 MJ. The most likely explanation for the deficit of 193 MJ is that many small reductions in energy expenditure occurred which were not detectable by the methods used.\r"
 }, 
 {
  ".I": "56365", 
  ".M": "Adult; Animal; Disease Outbreaks/*; Epidemiologic Methods; Food Microbiology/*; Food Preservation; Great Britain; Human; Infant; Infant Food/*AE; Milk/*AE; Salmonella/IP; Salmonella Infections/EP/*ET.\r", 
  ".A": [
   "Rowe", 
   "Begg", 
   "Hutchinson", 
   "Dawkins", 
   "Gilbert", 
   "Jacob", 
   "Hales", 
   "Rae", 
   "Jepson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8801; 2(8564):900-3\r", 
  ".T": "Salmonella ealing infections associated with consumption of infant dried milk.\r", 
  ".U": "88012935\r", 
  ".W": "In an outbreak of Salmonella ealing infections in November and December, 1985, the proportion of infants infected was in excess of the normal distribution pattern and the cases were geographically widespread. All the infected infants had been fed with a dried-milk product from one manufacturer. Despite intensive efforts to isolate S ealing from packets of the product, it was found only in low numbers in 4 of 267 sealed packets. The source of infection was traced to the factory spray-drier, which had a hole in its inner lining, allowing escape of powder and its return from contaminated insulation material. The plant was closed and the equipment scrapped and later replaced. It is recommended that raw milk and whey, which frequently contain salmonellae, should not be allowed onto the site of milk-drying plants.\r"
 }, 
 {
  ".I": "56366", 
  ".M": "Child; Fever/CI; Halothane/*AE; Hepatitis, Toxic/ET/*PC; Human.\r", 
  ".A": [
   "Crossley", 
   "McQuillan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):908\r", 
  ".T": "Guidelines on halothane hepatitis [letter]\r", 
  ".U": "88012938\r"
 }, 
 {
  ".I": "56367", 
  ".M": "Aged; Apnea/*TH; Brain Death/*; Case Report; Human; Male; Oxygen Inhalation Therapy/*MT.\r", 
  ".A": [
   "Oikkonen", 
   "Aittomaki", 
   "Saari"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):908-9\r", 
  ".T": "Apnoeic oxygenation of a brain-dead patient [letter]\r", 
  ".U": "88012939\r"
 }, 
 {
  ".I": "56369", 
  ".M": "Adult; Follow-Up Studies; Human; Infant; Retinol-Binding Proteins/*DF; Vitamin A/BL; Vitamin A Deficiency/GE.\r", 
  ".A": [
   "Thuluvath"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):910\r", 
  ".T": "Familial retinol-binding-protein deficiency? [letter]\r", 
  ".U": "88012941\r"
 }, 
 {
  ".I": "56370", 
  ".M": "Adolescence; Adult; Age Factors; Child; Female; Human; Male; Middle Age; Sex Factors; Tobacco, Smokeless; Tongue Neoplasms/*EP; United States.\r", 
  ".A": [
   "Davis", 
   "Severson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):910-1\r", 
  ".T": "Increasing incidence of cancer of the tongue in the United States among young adults [letter]\r", 
  ".U": "88012942\r"
 }, 
 {
  ".I": "56371", 
  ".M": "Female; Fertilization in Vitro/*; Human; Pregnancy; Pregnancy Outcome/*.\r", 
  ".A": [
   "Fishel", 
   "Webster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):912\r", 
  ".T": "Fate of conceptuses after IVF [letter]\r", 
  ".U": "88012943\r"
 }, 
 {
  ".I": "56372", 
  ".M": "Human; Male; Scotland; Tobacco, Smokeless; Tongue Neoplasms/*MO.\r", 
  ".A": [
   "Macfarlane", 
   "Boyle", 
   "Scully"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):912\r", 
  ".T": "Rising mortality from cancer of the tongue in young Scottish males [letter]\r", 
  ".U": "88012944\r"
 }, 
 {
  ".I": "56373", 
  ".M": "Animal; Erythrocytes/*UL; Heat; Human; Male; Organoids/*UL; Rats; Vacuoles/*UL.\r", 
  ".A": [
   "Heino", 
   "Laitinen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):913\r", 
  ".T": "Vacuolated erythrocytes [letter]\r", 
  ".U": "88012945\r"
 }, 
 {
  ".I": "56374", 
  ".M": "Belgium; Health Manpower/*; Hepatitis B/PC; Human; Occupational Diseases/PC; Vaccination/EC; Viral Hepatitis Vaccines/*; Workmen's Compensation/*TD.\r", 
  ".A": [
   "Birch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):913-4\r", 
  ".T": "Hepatitis B vaccine and health workers' compensation claims [letter]\r", 
  ".U": "88012946\r"
 }, 
 {
  ".I": "56375", 
  ".M": "Adult; Child; Female; Human; Mental Disorders/*ET; Nicaragua; Psychotic Disorders/ET; Stress, Psychological/CO; War/*.\r", 
  ".A": [
   "Summerfield"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):914\r", 
  ".T": "Nicaragua: war and mental health [letter]\r", 
  ".U": "88012947\r"
 }, 
 {
  ".I": "56376", 
  ".M": "Chile; Faculty, Medical; Politics/*; Universities/*.\r", 
  ".A": [
   "Cruz-Coke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):914-5\r", 
  ".T": "Chile's academics under threat [letter]\r", 
  ".U": "88012948\r"
 }, 
 {
  ".I": "56377", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Autonomic Nervous System Diseases/*ET; Female; Human; Male; Substance Abuse/CO.\r", 
  ".A": [
   "Villa", 
   "Foresti", 
   "Confalonieri"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):915\r", 
  ".T": "Autonomic neuropathy and HIV infection [letter]\r", 
  ".U": "88012949\r"
 }, 
 {
  ".I": "56378", 
  ".M": "Adult; England; Female; Human; Male; Prisons/*ST; Sanitation/ST; Violence.\r", 
  ".A": [
   "Rose"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):915\r", 
  ".T": "Conditions in Brixton Prison hospital block [letter]\r", 
  ".U": "88012950\r"
 }, 
 {
  ".I": "56379", 
  ".M": "Advertising/*ST; Great Britain; Industry; Sports/*; Television/*ST; Tobacco/*.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):915\r", 
  ".T": "Tobacco-sponsored sport on television [letter]\r", 
  ".U": "88012951\r"
 }, 
 {
  ".I": "56380", 
  ".M": "Campylobacter/IP; Campylobacter Infections/*MI; Human; Obesity, Morbid/*SU; Pyloric Antrum/MI; Stomach/*SU; Surgery, Plastic.\r", 
  ".A": [
   "Flejou", 
   "Price", 
   "Smith", 
   "Owen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):917-8\r", 
  ".T": "Campylobacter pylori and gastric manipulation for morbid obesity [letter]\r", 
  ".U": "88012955\r"
 }, 
 {
  ".I": "56381", 
  ".M": "Absorption; Human; Hypophosphatemia, Familial/*GE; Kidney/*ME; Phenotype; Phosphates/*ME.\r", 
  ".A": [
   "Scriver", 
   "Reade"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):918\r", 
  ".T": "Renal hypophosphataemia has several mendelian forms [letter]\r", 
  ".U": "88012956\r"
 }, 
 {
  ".I": "56382", 
  ".M": "Encephalomyelitis/*PP; Erythrocyte Deformability; Human; Lymphokines/PH; Muscular Diseases/*PP; Pain/*PP.\r", 
  ".A": [
   "Wakefield", 
   "Lloyd"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):918-9\r", 
  ".T": "Pathophysiology of myalgic encephalitis [letter]\r", 
  ".U": "88012957\r"
 }, 
 {
  ".I": "56383", 
  ".M": "Central Nervous System/*ME; Free Radicals; Human; Lipid Peroxides/*ME; Phenothiazines/AE.\r", 
  ".A": [
   "Dormandy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):919\r", 
  ".T": "\"Peroxidation\" in the central nervous system [letter]\r", 
  ".U": "88012958\r"
 }, 
 {
  ".I": "56384", 
  ".M": "Adult; Case Report; Demyelinating Diseases/*CO; Female; Human; Male; Middle Age; Multiple Sclerosis/*CO; Vitamin B 12 Deficiency/*CO.\r", 
  ".A": [
   "Reynolds", 
   "Linnell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):920\r", 
  ".T": "Vitamin B12 deficiency, demyelination, and multiple sclerosis [letter]\r", 
  ".U": "88012960\r"
 }, 
 {
  ".I": "56385", 
  ".M": "Antifungal Agents/*AE; Cyclosporins/*AE; Drug Interactions; Drug Therapy, Combination; Human; Ketoconazole/*AA/AE; Kidney Diseases/*CI.\r", 
  ".A": [
   "Novakova", 
   "Donnelly", 
   "de", 
   "de", 
   "Boezeman", 
   "Veltman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8801; 2(8564):920-1\r", 
  ".T": "Itraconazole and cyclosporin nephrotoxicity [letter]\r", 
  ".U": "88012961\r"
 }, 
 {
  ".I": "56386", 
  ".M": "Abducens Nerve; Case Report; Cranial Nerve Diseases/ET; Human; Infant; Male; Mastoiditis/DI/SU; Paralysis/ET; Petrous Bone/*GD; Semicircular Canals/*GD.\r", 
  ".A": [
   "Hilding"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8801; 97(10):1129-35\r", 
  ".T": "Petrous apex and subarcuate fossa maturation.\r", 
  ".U": "88012981\r", 
  ".W": "During the first year of life, the bone of the petrous apex grows rapidly. At birth, only 5 mm of bone separates the cochlea from Dorello's canal as compared to 2 cm in the adult. More than half this growth occurs during the first year of life. The subarcuate fossa is a cavity within the superior semicircular canal which reaches from the posterior fossa to the future mastoid in fetuses and nearly to the mastoid antrum in newborns. During the second year of left it is nearly obliterated to form a shallow depression or slit on the posterior aspect of the temporal bone and the variable petromastoid canal which contains the subarcuate artery and vein. Clinical petrositis of infants less that 1 year of age is rare, and provides a challenge for surgery. A case is reported and discussed.\r"
 }, 
 {
  ".I": "56387", 
  ".M": "Abscess/ET; Adolescence; Adult; Biopsy; Case Report; Female; Head and Neck Neoplasms/CO/*DI; Headache/ET; Human; Lymph Nodes/PA; Lymphoma, Non-Hodgkin's/CO/*DI; Magnetic Resonance Imaging; Male; Middle Age; Sinusitis/ET; Tomography, X-Ray Computed; Tracheoesophageal Fistula/ET.\r", 
  ".A": [
   "Sawyer", 
   "Rosenthal", 
   "Maniglia", 
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8801; 97(10):1136-40\r", 
  ".T": "Unusual head and neck manifestations of non-Hodgkin's lymphomas in children and adults.\r", 
  ".U": "88012982\r", 
  ".W": "Certain patterns of \"lymphoma masquerade\" are examined, where the diagnosis is very difficult to establish. The presence of prolonged symptoms prior to the acute event or indolent slow healing wounds should alert clinicians to the possibility that lymphoma may be involved. Localizing tumors in order to make a tissue diagnosis is one potential problem encountered even with computerized tomography, but magnetic resonance imaging has been helpful in demonstrating the presence of tumor mass. Included in this report is an unusual series of non-Hodgkin's lymphoma cases in which there was not an obvious tumor. Three patients presented with symptoms and findings of deep neck abscess, two of which were associated with an esophageal perforation or tracheoesophageal fistula. The other cases involved chronic sinusitis and an apparent viral polyneuropathy affecting multiple cranial nerves. Treatment of these non-Hodgkin's lymphomas and techniques for establishing the pathological diagnosis are discussed.\r"
 }, 
 {
  ".I": "56388", 
  ".M": "Female; Follow-Up Studies; Human; Male; Middle Age; Middle Ear Ventilation/*; Otitis Media with Effusion/*SU; Postoperative Complications/EP; Silicones; Time Factors.\r", 
  ".A": [
   "Haberkamp", 
   "Silverstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8801; 97(10):1145-8\r", 
  ".T": "Permanent middle ear aeration: long-term follow-up of transosseous ventilating tubes.\r", 
  ".U": "88012984\r", 
  ".W": "A technique for achieving permanent middle ear aeration by inserting a flanged silicone tube (SPAT) through a hole drilled in the external auditory canal was introduced in 1970. Since 1970, we have used the transosseous procedure in 36 patients (11%) of cases that required middle ear ventilation. The average length of time the transosseous SPAT functioned was 51 months (range 0-138). Best results were obtained in patients over 16 years of age, when chronic ear surgery was not performed simultaneously. Transient otorrhea occurred in 23% of cases. Forty-four percent of tubes became blocked and required removal or were extruded. No patient developed facial weakness, middle ear cholesteatoma, or persistent tympanic membrane perforation. In selected cases, the transosseous SPAT provides long-term middle ear aeration without the risk of permanent tympanic membrane perforation.\r"
 }, 
 {
  ".I": "56389", 
  ".M": "Ear Ossicles/*SU; Human; Incus/*SU; Ossicular Replacement Prosthesis/*; Stapes Surgery/MT.\r", 
  ".A": [
   "Schuring", 
   "Lippy", 
   "Rizer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8801; 97(10):1149-50\r", 
  ".T": "Reconstructing the absent lenticular process.\r", 
  ".U": "88012985\r", 
  ".W": "When a surgeon encounters an absent lenticular process of the incus, he must either reposition the incus or attempt to bridge the small gap between the remaining incus long process and the stapes capitulum. Our solution to this problem is to place a Lippy modified Robinson stapes prosthesis on the stapes footplate and attach it to the remaining long process, thus bypassing the stapes superstructure. This modified Robinson prosthesis has a portion of the well removed allowing the eroded long process to enter from the side. The hearing results of 63 cases at 6 months (two-thirds of which had a concurrent tympanoplasty) are 67% within 10 dB and 91% within 20 dB of the preoperative bone hearing level. The use of an existing and proven prosthesis provides both stability and, to date, the most successful hearing results for reconstructing the absent lenticular process.\r"
 }, 
 {
  ".I": "56390", 
  ".M": "Audiometry, Evoked Response; Comparative Study; Female; Human; Magnetic Resonance Imaging; Male; Middle Age; Neuroma, Acoustic/*DI/SU; Retrospective Studies; Time Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Glasscock", 
   "Levine", 
   "McKennan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8801; 97(10):1164-7\r", 
  ".T": "The changing characteristics of acoustic neuroma patients over the last 10 years.\r", 
  ".U": "88012988\r", 
  ".W": "The first 100 patients in a series of 616 cerebellopontine angle tumors were compared to the most recent 100 patients. All of the first 100 patients were evaluated prior to the common use of CT or ABR. Recently, improved diagnostic studies have resulted in the discovery of significantly smaller tumors. The later group of patients was also found to have their symptoms for a shorter period of time and had better overall hearing at the time of diagnosis. Reductions in the rates of various complications were also observed. These trends are felt to be the direct result of improved audiologic and radiologic diagnostic studies. A heightened awareness of all otolaryngologists to seek the diagnosis of acoustic neuroma also improved early diagnosis.\r"
 }, 
 {
  ".I": "56391", 
  ".M": "Adult; Aged; Ataxia/ET; Female; Follow-Up Studies; Headache/ET; Human; Male; Middle Age; Neoplasm Recurrence, Local/*SU; Neuroma, Acoustic/CO/*SU; Paresthesia/ET; Reoperation; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Beatty", 
   "Ebersold", 
   "Harner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8801; 97(10):1168-71\r", 
  ".T": "Residual and recurrent acoustic neuromas.\r", 
  ".U": "88012989\r", 
  ".W": "A retrospective study was conducted on all 23 patients who underwent operation for residual or recurrent acoustic neuromas during the 10-year period January 1976 through December 1985. The most common symptoms at the time of reoperation were ataxia (16 patients), facial paresthesias (13 patients), and headaches (9 patients). Primary procedures had consisted of suboccipital posterior fossa approaches in 22 patients and a middle fossa approach in one. Reoperation for recurrent or residual tumor consisted of a retrosigmoid approach in 17 patients and a translabyrinthine or translabyrinthine/retrosigmoid approach in six patients. This study confirms that residual or recurrent acoustic tumors are not common. It also suggests that long-term follow-up, for at least 7 to 8 years, is indicated.\r"
 }, 
 {
  ".I": "56392", 
  ".M": "Adolescence; Adult; Case Report; Cerebrospinal Otorrhea/DI; Child; Ear, Middle/*SU; Encephalocele/DI/*SU; Female; Human; Male; Polyethylenes; Postoperative Complications/DI/SU; Surgical Flaps.\r", 
  ".A": [
   "Bowes", 
   "Wiet", 
   "Monsell", 
   "Hahn", 
   "O'Connor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8801; 97(10):1172-5\r", 
  ".T": "Brain herniation and space-occupying lesions eroding the tegmen tympani.\r", 
  ".U": "88012990\r", 
  ".W": "Technological advances in neuroradiology and the development of skull base surgery in neurotology have improved diagnosis and management of lesions eroding the tegmen tympani. The diagnosis of brain hernia is to be suspected in patients with a history of complicated chronic ear surgery and a slowly developing pulsatile mass with CSF leak. Patients are best evaluated in the upright position, with an otomicroscope and by magnetic resonance imaging (MRI). Over 6 years, our group has treated seven patients with eight space-occupying lesions eroding the tegmen. Five of the lesions were repaired with a temporalis muscle flap, 2 with fascia and bone, and 1 with Marlex. A review of new technology in the diagnosis of brain hernia and a modification of previous techniques is given.\r"
 }, 
 {
  ".I": "56393", 
  ".M": "Animal; Ascorbic Acid/*TU; Carotene/*TU; Free Radicals; Glutathione/*TU; Graft Survival/*DE; Male; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Surgical Flaps/*; Vitamin E/*TU.\r", 
  ".A": [
   "Hayden", 
   "Paniello", 
   "Yeung", 
   "Bello", 
   "Dawson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8801; 97(10):1176-9\r", 
  ".T": "The effect of glutathione and vitamins A, C, and E on acute skin flap survival.\r", 
  ".U": "88012991\r", 
  ".W": "Vitamins A, C, and E act as antioxidants and as free radical scavengers in biological systems. Glutathione is involved in several reactions in vitamin metabolism and also plays an important role in cell membrane protection against lipid peroxidation by free radicals. We sought to use these natural defense mechanisms against oxygen free radicals formed during reperfusion of ischemic skin flaps. An acute axial random skin flap model was utilized in the rat. Vitamins or glutathione were administered by oral gastric tube or intravenously in the perioperative period, and survival of the flap was measured at 1 week. Glutathione, beta-carotene, ascorbic acid and alpha-D-tocopherol showed mean flap survival of 84% to 89%, each of which was significantly improved over saline controls (67% p less than .0005). The mechanisms and biochemistry of these vitamins, and their interactions with other vitamins and with glutathione, are discussed, along with clinical implications of free radical scavenging and skin flap survival.\r"
 }, 
 {
  ".I": "56394", 
  ".M": "Comparative Study; Deglutition; Female; Fluoroscopy; Head and Neck Neoplasms/CO/RI; Human; Male; Pneumonia, Aspiration/ET/*RI; Postoperative Complications/RI; Support, U.S. Gov't, P.H.S.; Technetium Tc 99m Sulfur Colloid/DU; Television.\r", 
  ".A": [
   "Muz", 
   "Mathog", 
   "Miller", 
   "Rosen", 
   "Borrero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8801; 97(10):1180-5\r", 
  ".T": "Detection and quantification of laryngotracheopulmonary aspiration with scintigraphy.\r", 
  ".U": "88012992\r", 
  ".W": "Aspiration is analyzed by a new scintigraphic technique and standard videofluoroscopy in 78 patients with head and neck pathology and neurologic disorders. When both methods are compared to clinical aspiration and a positive x-ray film of pneumonia, they appear to complement each other and provide a very accurate evaluation. Scintigraphy is a more sensitive method for detecting aspiration below the vocal cords and also provides for flow dynamics and a method of quantifying the amount of aspirated material. Videofluoroscopy shows more clearly the mechanism of the swallowing disorder and how the bolus enters the tracheobronchial tree. Studies in patients following head and neck surgery demonstrate a high incidence of dysphagia, aspiration, and pneumonia.\r"
 }, 
 {
  ".I": "56395", 
  ".M": "Animal; Burns, Chemical/PA/*TH; Colchicine/*TU; Dilatation; Esophageal Stenosis/*CI/PA/TH; Esophagus/PA; Hydroxyproline/AN; Penicillamine/*TU; Rabbits; Sodium Hydroxide; Support, Non-U.S. Gov't; Wound Healing/DE.\r", 
  ".A": [
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8801; 97(10):1191-202\r", 
  ".T": "Corrosive esophageal injuries. II. An investigation of treatment methods and histochemical analysis of esophageal strictures in a new animal model.\r", 
  ".U": "88012994\r", 
  ".W": "The unique clinical experience of having to treat simultaneously nine young adults who had ingested the same corrosive substance prompted this investigation in rabbits of the pathophysiology of corrosive esophageal injury and of drugs that might prevent formation of stricture. Treatment of experimental corrosive esophageal injury in these animals consisted of antegrade dilatation and administration of two lathyrogenic drugs, colchicine and penicillamine, in various combinations. This study demonstrated that the rabbit can serve as a suitable animal model for study of corrosive injury of the esophagus, that penicillamine given alone affected wound healing with less severe stricture after such an injury, and that colchicine was associated with delayed wound healing and severe stricture.\r"
 }, 
 {
  ".I": "56396", 
  ".M": "Adult; Case Report; Child; Female; Hearing Loss, Bilateral/ET; Hearing Loss, Sensorineural/*ET; Human; Male; Otitis Media/ET; Pneumonia, Mycoplasma/*CO.\r", 
  ".A": [
   "Nishioka", 
   "Masuda", 
   "Okada", 
   "Takata", 
   "Tasaka", 
   "Ogura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8801; 97(10):1203-6\r", 
  ".T": "Bilateral sensorineural hearing loss associated with Mycoplasma pneumoniae infection.\r", 
  ".U": "88012995\r", 
  ".W": "Three cases of persistent bilateral sensorineural hearing loss following Mycoplasma pneumoniae (MP) infection are reported. These cases were characterized by highly elevated MP complement fixation titer and cold hemagglutinin titer. All the patients had bilateral acute otitis media with a moderate to high degree of mixed hearing loss in the early stage following primary atypical pneumonia (PAP).\r"
 }, 
 {
  ".I": "56397", 
  ".M": "Female; Follow-Up Studies; Hearing Loss, Sensorineural/EP; Human; Male; Ossicular Replacement Prosthesis/*; Otosclerosis/*SU; Postoperative Complications/EP; Stapes Surgery/*; Time Factors; Tinnitus/EP; Vertigo/EP.\r", 
  ".A": [
   "Del", 
   "Zaghis", 
   "Ambrosetti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8801; 97(10):1211-3\r", 
  ".T": "Some observations concerning 200 stapedectomies: fifteen years postoperatively.\r", 
  ".U": "88012997\r", 
  ".W": "In this study, a statistical evaluation of the hearing improvement, the incidence of postoperative tinnitus and vertigo, and the permanency of the surgically restored hearing of 120 women and 80 men operated on for otosclerosis between 1970 and 1971 was undertaken. The standardized operating procedure in all of these cases involved the use of a Gelfoam and wire prosthesis (Schuknecht 3). All patients underwent normal audiological examinations, including determination of bone and air conduction values. Pure tone thresholds were determined by averaging the values for 500, 1,000, 2,000 and 4,000 Hz. The incidence (10%) of severe sensorineural loss in regard to age, preoperative bone conduction, and oval window pathology was examined. Severe sensorineural losses had occurred immediately postoperatively in 14 of the ears. In the remaining ears, losses were gradual in the course of 15 years. Hearing thresholds in ears not subjected to operation were also determined.\r"
 }, 
 {
  ".I": "56398", 
  ".M": "Ear Ossicles/*; Human; Incus/*; Intraoperative Care; Mastoid/*SU.\r", 
  ".A": [
   "Toner", 
   "Kerr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8801; 97(10):1233-4\r", 
  ".T": "Early visualization of the incus during mastoid surgery.\r", 
  ".U": "88013000\r"
 }, 
 {
  ".I": "56399", 
  ".M": "Database Management Systems/*; Filing; Information Systems/OG; Software/*; Software Design.\r", 
  ".A": [
   "Walters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8801; 4(5):30-41\r", 
  ".T": "File structures for database management systems.\r", 
  ".U": "88013180\r"
 }
]