[
 {
  ".I": "273300", 
  ".M": "Anticholesteremic Agents/PD; Apolipoproteins A/*BL; Comparative Study; Coronary Disease/*BL; Heptanoic Acids/PD; Human; Liver/ME; Lovastatin/AA/PD; Naphthalenes/PD.\r", 
  ".A": [
   "Jones", 
   "Lemon", 
   "Bain", 
   "Walker"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8718):813-4\r", 
  ".T": "Apolipoprotein(a) and ischaemic heart disease [letter; comment]\r", 
  ".U": "90384255\r"
 }, 
 {
  ".I": "273301", 
  ".M": "Acute Disease; Adult; Case Report; Hepatitis Antibodies/AN; Hepatitis C/*CO; Hepatitis, Viral, Human/*CO; Human; Male; Urticaria/*ET.\r", 
  ".A": [
   "Reichel", 
   "Mauro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8718):822-3\r", 
  ".T": "Urticaria and hepatitis C [letter]\r", 
  ".U": "90384271\r"
 }, 
 {
  ".I": "273302", 
  ".M": "Autoimmune Diseases/*IM; Enzyme-Linked Immunosorbent Assay; Hepatitis Antibodies/*AN; Hepatitis C/*IM; Hepatitis, Chronic Active/*IM; Hepatitis, Viral, Human/*IM; Human; Immunoblotting/MT; Liver Cirrhosis, Biliary/*IM.\r", 
  ".A": [
   "Fusconi", 
   "Lenzi", 
   "Ballardini", 
   "Miniero", 
   "Cassani", 
   "Zauli", 
   "Bianchi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8718):823\r", 
  ".T": "Anti-HCV testing in autoimmune hepatitis and primary biliary cirrhosis [letter]\r", 
  ".U": "90384272\r"
 }, 
 {
  ".I": "273303", 
  ".M": "Adolescence; Adult; Drug Administration Schedule; Female; Gamma Globulins/*AD; Hepatitis C/*PC; Hepatitis, Chronic Active/IM; Hepatitis, Viral, Human/*PC; Human; Male; Risk Factors; Sex Behavior/*.\r", 
  ".A": [
   "Piazza"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8718):823-4\r", 
  ".T": "Periodic gammaglobulin to prevent hepatitis C in at-risk sexual partners [letter]\r", 
  ".U": "90384273\r"
 }, 
 {
  ".I": "273306", 
  ".M": "Child; Female; Human; India/EP; Infant; Infection/PC; Infection Control; Male; Mortality/*; Nutrition Disorders/TH; Vitamin A/*AD; Vitamin A Deficiency/TH.\r", 
  ".A": [
   "Keusch"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9012; 323(14):985-7\r", 
  ".T": "Vitamin A supplements--too good not to be true [editorial; comment]\r", 
  ".U": "90384523\r"
 }, 
 {
  ".I": "273307", 
  ".M": "Antineoplastic Agents/TO; Carcinoma, Non-Small Cell Lung/TH; Cost-Benefit Analysis; Human; Lung Neoplasms/TH; Neoplasms/*TH.\r", 
  ".A": [
   "Tannock", 
   "Boyer"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9012; 323(14):989-90\r", 
  ".T": "When is a cancer treatment worthwhile? [editorial; comment]\r", 
  ".U": "90384525\r"
 }, 
 {
  ".I": "273308", 
  ".M": "Adenosine Triphosphatase, Magnesium/*PH; Binding Sites; Comparative Study; G-Proteins/*PH; Guanosine Triphosphate/ME; Sequence Homology, Nucleic Acid.\r", 
  ".A": [
   "Hollenbeck"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9012; 347(6290):229\r", 
  ".T": "Cell motility. Dynamin joins the family [news; comment]\r", 
  ".U": "90384559\r"
 }, 
 {
  ".I": "273309", 
  ".M": "Adenosine Triphosphatase, Magnesium/*GE/ME; Amino Acid Sequence; Animal; Base Sequence/*; Binding Sites; Chemistry, Physical; Cloning, Molecular/*; Comparative Study; G-Proteins/*GE; Guanosine Triphosphate/ME; Mice; Microtubules/*ME; Molecular Sequence Data; Rats; Saccharomyces cerevisiae/GE; Sequence Homology, Nucleic Acid/*.\r", 
  ".A": [
   "Obar", 
   "Collins", 
   "Hammarback", 
   "Shpetner", 
   "Vallee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 347(6290):256-61\r", 
  ".T": "Molecular cloning of the microtubule-associated mechanochemical enzyme dynamin reveals homology with a new family of GTP-binding proteins [see comments]\r", 
  ".U": "90384564\r", 
  ".W": "A complementary DNA encoding the D100 polypeptide of rat brain dynamin--a force-producing, microtubule-activated nucleotide triphosphatase--has been cloned and sequenced. The predicted amino acid sequence includes a guanine nucleotide-binding domain that is homologous with those of a family of antiviral factors, inducible by interferon and known as Mx proteins, and with the product of the essential yeast vacuolar protein sorting gene VPS1. These relationships imply the existence of a new family of GTPases with physiological roles that may include microtubule-based motility and protein sorting.\r"
 }, 
 {
  ".I": "273310", 
  ".M": "Animal; Antibodies, Monoclonal; Calcium Channels/*AN/PH; Dendrites/*AN; Dihydropyridines/PD; Hippocampus/*UL; Immunoenzyme Techniques; Immunosorbent Techniques; Neurons/*UL; Oxadiazoles/ME; Peptides, Cyclic/ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Synaptic Membranes/AN.\r", 
  ".A": [
   "Westenbroek", 
   "Ahlijanian", 
   "Catterall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 347(6290):281-4\r", 
  ".T": "Clustering of L-type Ca2+ channels at the base of major dendrites in hippocampal pyramidal neurons.\r", 
  ".U": "90384565\r", 
  ".W": "Integration and processing of electrical signals in individual neurons depend critically on the spatial distribution of ion channels on the cell surface. In hippocampal pyramidal neurons, voltage-sensitive calcium channels have important roles in the control of Ca2(+)-dependent cellular processes such as action potential generation, neurotransmitter release, and epileptogenesis. Long-term potentiation of synaptic transmission in the hippocampal pyramidal cell, a form of neuronal plasticity that is thought to represent a cellular correlate of learning and memory, is dependent on Ca2+ entry mediated by synaptic activation of glutamate receptors that have a high affinity for NMDA (N-methyl(-D-aspartate) and are located in distal dendrites. Stimuli causing long-term potentiation at these distal synapses also cause a large local increase in cytosolic Ca2+ in the proximal regions of dendrites. This increase has been proposed to result from activation of voltage-gated Ca2+ channels. At least four types of voltage-gated Ca2+ channels, designated N, L. T and P, may be involved in these processes. Here we show that L-type Ca2+ channels, visualized using a monoclonal antibody, are located in the cell bodies and proximal dendrites of hippocampal pyramidal cells and are clustered in high density at the base of major dendrites. We suggest that these high densities of L-type Ca2+ channels may serve to mediate Ca2+ entry into the pyramidal cell body and proximal dendrites in response to summed excitatory inputs to the distal dendrites and to initiate intracellular regulatory events in the cell body in response to the same synaptic inputs that cause long-term potentiation at distal dendritic synapses.\r"
 }, 
 {
  ".I": "273311", 
  ".M": "Adenosine Cyclic Monophosphate/*BI; Adenyl Cyclase/ME; Amino Acid Sequence; Animal; Base Sequence/*; Comparative Study; Fungal Proteins/*GE; Gene Expression Regulation, Fungal; Genes, Fungal; Human; Mice; Molecular Sequence Data; Neurofibromatosis 1/*GE; Nucleic Acid Hybridization; Proteins/GE; Proto-Oncogene Proteins/*GE/ME; Saccharomyces cerevisiae/GE; Sequence Homology, Nucleic Acid/*; Support, U.S. Gov't, P.H.S.; Suppression, Genetic.\r", 
  ".A": [
   "Buchberg", 
   "Cleveland", 
   "Jenkins", 
   "Copeland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 347(6290):291-4\r", 
  ".T": "Sequence homology shared by neurofibromatosis type-1 gene and IRA-1 and IRA-2 negative regulators of the RAS cyclic AMP pathway [see comments]\r", 
  ".U": "90384569\r", 
  ".W": "Neurofibromatosis type-1 (NF-1) is one of the most frequently inherited genetic disorders affecting humans. NF-1 primarily affects cells of neural crest origin and is characterized by patches of skin pigmentation (cafe-au-lait spots) and neurofibromas. Cloning of the human NF-1 gene shows that it encodes an 11-13 kilobase transcript that is frequently disrupted in NF-1 patients. The frequent disruption of the NF-1 gene in NF-1 patients combined with the autosomal dominant mode of inheritance of NF-1 strongly suggest that the NF-1 gene is a tumour-suppressor gene. We have now sequenced a portion of the murine NF-1 gene and show that the predicted amino-acid sequence is nearly the same as the corresponding region of the human NF-1 gene product. Northern blotting identified mouse NF-1 transcripts that are equivalent in size and complexity to those in human tissues, and Southern blotting shows that this region of the NF-1 gene is evolutionarily well conserved. Finally, computer searches identified homology between the mouse NF-1 gene and IRA-1 and IRA-2, two genes identified in Saccharomyces cerevisiae that negatively regulate the RAS-cyclic AMP pathway. These findings provide important new insights into the possible function of the NF-1 gene.\r"
 }, 
 {
  ".I": "273312", 
  ".M": "Amino Acid Sequence; Barium/ME/PD; Binding Sites; Calcium/ME/PD; Cobalt/ME/PD; Crystallization; DNA/ME; Electrochemistry; Endoribonucleases/*/ME; Escherichia coli/*EN; Fourier Analysis; Magnesium/ME/PD; Molecular Sequence Data; Molecular Structure; Nucleic Acid Hybridization; Protein Conformation; RNA/ME; X-Ray Diffraction.\r", 
  ".A": [
   "Katayanagi", 
   "Miyagawa", 
   "Matsushima", 
   "Ishikawa", 
   "Kanaya", 
   "Ikehara", 
   "Matsuzaki", 
   "Morikawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 347(6290):306-9\r", 
  ".T": "Three-dimensional structure of ribonuclease H from E. coli.\r", 
  ".U": "90384573\r", 
  ".W": "The three-dimensional structure of RNase H from Escherichia coli was determined at 1.8 A resolution by X-ray crystallography. The enzyme was found to belong to the alpha + beta class of structures, consisting of two distinct domains. The structure implies a possible region interacting with a DNA-RNA hybrid. The Mg2(+)-binding site essential for activity is located near a cluster of four acidic amino acids--one glutamic and three aspartic acid residues. These residues are completely conserved in the homology alignment of sequences of RNase H and reverse transcriptases from retroviruses and retrovirus-like entities. The structural motif of beta strands around the Mg2(+)-binding site has similarities to that in DNase I.\r"
 }, 
 {
  ".I": "273313", 
  ".M": "Animal; Brain/ME; Calcimycin/PD; Calcium/ME/*PH; Cattle; Cell Line; Cells, Cultured; Cytosol/ME; Endothelium, Vascular/ME; Fibroblasts/DE/ME; Homeostasis; Kidney/ME; Kinetics; Muscle, Smooth/ME; Support, U.S. Gov't, P.H.S.; Thromboplastin/IP/*ME; Trifluoperazine/PD.\r", 
  ".A": [
   "Bach", 
   "Rifkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):6995-9\r", 
  ".T": "Expression of tissue factor procoagulant activity: regulation by cytosolic calcium.\r", 
  ".U": "90384935\r", 
  ".W": "Intact bovine fibroblasts, pericytes, and kidney cells manifested significantly less tissue factor procoagulant activity than their disrupted counterparts. Addition of calcium ionophore A23187 rapidly and reversibly enhanced the cell-surface expression of tissue factor in intact cells up to the level achieved by disruption. Inhibitors of calmodulin blocked the ionophore-dependent enhancement of procoagulant activity. Similar kinetic parameters were obtained for factor X hydrolysis by tissue factor-factor VIIa on unperturbed pericytes and phosphatidylcholine vesicles. Increase in Vmax and decrease in apparent Km for this reaction were seen after either disruption or ionophore stimulation of the pericytes. Addition of phosphatidylserine to the reconstituted phospholipid vesicles also increased the Vmax and decreased the apparent Km for factor X hydrolysis. These data agree with the hypothesis that the expression of tissue factor procoagulant activity on cell surfaces is modulated by calcium-mediated changes in the asymmetric distribution of phosphatidylserine in plasma membrane.\r"
 }, 
 {
  ".I": "273314", 
  ".M": "Amino Acid Sequence; Base Sequence; Brain/*EN; Chromosomes, Human, Pair 20; Cloning, Molecular; Comparative Study; Gene Library; Genes, Reiterated/*; Human; Infant, Newborn; Molecular Sequence Data; Phosphoprotein Phosphatases/*GE; Receptors, Endogenous Substances/*GE; Restriction Mapping; Sequence Homology, Nucleic Acid; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kaplan", 
   "Morse", 
   "Huebner", 
   "Croce", 
   "Howk", 
   "Ravera", 
   "Ricca", 
   "Jaye", 
   "Schlessinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7000-4\r", 
  ".T": "Cloning of three human tyrosine phosphatases reveals a multigene family of receptor-linked protein-tyrosine-phosphatases expressed in brain.\r", 
  ".U": "90384936\r", 
  ".W": "A human brainstem cDNA library in bacteriophage lambda gt11 was screened under conditions of reduced hybridization stringency with a leukocyte common antigen (LCA) probe that spanned both conserved cytoplasmic domains. cDNA encoding a receptor-linked protein-tyrosine-phosphatase (protein-tyrosine-phosphate phosphohydrolase, EC 3.1.3.48), RPTPase alpha, has been cloned and sequenced. Human RPTPase alpha consists of 802 amino acids. The extracellular domain of 150 residues includes a hydrophobic signal peptide and eight potential N-glycosylation sites. This is followed by a transmembrane region and two tandemly repeated conserved domains characteristic of all RPTPases identified thus far. The gene for RPTPase alpha has been localized to human chromosome region 20pter-20q12 by analysis of its segregation pattern in rodent-human somatic cell hybrids. Northern blot analysis revealed the presence of two major transcripts of 4.3 and 6.3 kilobases. In addition to RPTPase alpha, two other RPTPases (beta and gamma), identified in the same screen, have been partially cloned and sequenced. Analysis of sequence comparisons among LCA, the LCA-related protein LAR, and RPTPases alpha, beta, and gamma reveals the existence of a multigene family encoding different RPTPases, each containing a distinct extracellular domain, a single hydrophobic transmembrane region, and two tandemly repeated conserved cytoplasmic domains.\r"
 }, 
 {
  ".I": "273315", 
  ".M": "Albinism/EN/*GE; Animal; Base Sequence; Catechol Oxidase/*GE; Cell Line; Cells, Cultured; DNA/GE/IP; Genes, Structural/*; Melanocytes/EN; Melanoma, Experimental; Mice; Mice, Inbred C57BL; Mice, Inbred Strains; Molecular Sequence Data; Monophenol Monooxygenase/*GE; Oligonucleotide Probes; Polymerase Chain Reaction; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jackson", 
   "Bennett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7010-4\r", 
  ".T": "Identification of the albino mutation of mouse tyrosinase by analysis of an in vitro revertant.\r", 
  ".U": "90384938\r", 
  ".W": "From within an albino melanocyte line grown in vitro we identified and cloned cells that apparently had reverted to wild type. We sequenced a part of the tyrosinase gene, encompassing a candidate mutation, from wild-type, albino, and revertant cell DNAs. The revertant cells contain, on one chromosome, a perfect base reversion to the wild-type sequence of this candidate mutation, proving that this is the sole defect in the tyrosinase gene of albino mutant mice. The revertant cells readily regain the albino phenotype after freezing and thawing. Taking advantage of a Dde I restriction site created by the albino mutation, we demonstrated that the regained phenotype is due to allele loss involving the wild-type chromosome. The Dde I site also allowed us to show that all inbred albino mice carry the same mutation and so must be derived from the same progenitor.\r"
 }, 
 {
  ".I": "273316", 
  ".M": "Antibodies, Monoclonal/DU; Antigens, CD/*AN; Antigens, CD4/*AN; Antigens, Differentiation, T-Lymphocyte/*AN; Autoantibodies/*IM; Cell Line; DNA/*IM; Heat-Shock Proteins/AN; Helper Cells/*IM; Human; Lupus Nephritis/*IM/PA; Receptors, Antigen, T-Cell/AN; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rajagopalan", 
   "Zordan", 
   "Tsokos", 
   "Datta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7020-4\r", 
  ".T": "Pathogenic anti-DNA autoantibody-inducing T helper cell lines from patients with active lupus nephritis: isolation of CD4-8- T helper cell lines that express the gamma delta T-cell antigen receptor.\r", 
  ".U": "90384940\r", 
  ".W": "The antigen responsible for autoimmunization in systemic lupus erythematosus is unknown. In spite of this obstacle, we show that T helper (Th) cell lines that are functionally relevant to this disease can be established in vitro. We derived a total of 396 interleukin 2-dependent T-cell lines from the in vivo activated T cells of five patients with lupus nephritis. Only 59 (approximately 15%) of these lines had the ability to selectively augment the production of pathogenic anti-DNA autoantibodies that were IgG in class, cationic in charge, specific for native DNA, and clonally restricted in spectrotype. Forty-nine of these autoantibody-inducing Th lines were CD4+ and expressed the alpha beta T-cell receptor (TCR). The other 10 were CD4-8- (double negative), 3 expressing the alpha beta TCR and 7 expressing the gamma delta TCR. All of the autoantibody-inducing Th lines responded to some endogenous antigen presented by autologous B cells. The autoreactive responses of the CD4+ Th lines were restricted to HLA class II antigens, whereas those of the double-negative cells were not. Endogenous heat shock or stress proteins of the HSP60 family that were expressed by the lupus patients' B cells were involved in stimulating an autoreactive proliferation of the gamma delta Th cells. These studies demonstrate a novel helper activity of certain gamma delta T cells in a spontaneous autoimmune response.\r"
 }, 
 {
  ".I": "273317", 
  ".M": "Animal; Brain/ME; Cattle; Cell Membrane/ME; Enzyme Activation; Insect Viruses/GE; Insects; Kinetics; Membrane Proteins/IP/PD; Oncogene Protein pp60(v-src)/AI/GE/*ME; Peptides/*PD; Phosphorylation; Protein-Tyrosine Kinase/AI/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transfection.\r", 
  ".A": [
   "Abdel-Ghany", 
   "el-Gendy", 
   "Zhang", 
   "Racker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7061-5\r", 
  ".T": "Control of src kinase activity by activators, inhibitors, and substrate chaperones.\r", 
  ".U": "90384947\r", 
  ".W": "The activities of src tyrosine kinases are greatly influenced by substrate modulators (chaperones). In the presence of bovine serum albumin, the phosphorylation of a random polymer of glutamic acid, alanine, and tyrosine (1:1:1) by src kinases is stimulated 20- to 100-fold, but there is little stimulation with a polymer of glutamic acid and tyrosine (4:1) as substrate. This suggests that serum albumin interacts with the substrates rather than with the enzyme. groEL and several other heat shock proteins also stimulate the phosphorylation of a random polymer of glutamic acid, alanine, and tyrosine (1:1:1). In the absence of substrate modulators, the phosphorylation of calmodulin and of several ras proteins by src kinase is barely detectable. In the presence of polylysine or protamine, marked phosphorylation is observed. Another type of control of src kinase activities appears to be directed toward the enzyme rather than the substrate. Triton X-100 extracts of plasma membranes of bovine brain contain a heat-stable factor that stimulates c-src kinase activity with any of the polymers as substrate. The same extract contains a heat-labile factor that preferentially inhibits c-src kinase activity. The two factors are separated by DEAE-Sephacel and phosphocellulose chromatography. The presence of the activator enhances the potency of the inhibitor.\r"
 }, 
 {
  ".I": "273318", 
  ".M": "Adenosine Triphosphate/ME; Affinity Labels/ME; Animal; Cell Fractionation/MT; Cell Membrane/ME; Electrophoresis, Polyacrylamide Gel; Endoplasmic Reticulum/ME; G-Proteins/IP/*ME; Guanosine Triphosphate/ME; Liver/*ME; Male; Molecular Weight; Nuclear Membrane/*ME; Phosphorus Radioisotopes; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rubins", 
   "Benditt", 
   "Dickey", 
   "Riedel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7080-4\r", 
  ".T": "GTP-binding proteins in rat liver nuclear envelopes.\r", 
  ".U": "90384951\r", 
  ".W": "Nuclear transport as well as reassembly of the nuclear envelope (NE) after completion of mitosis are processes that have been shown to require GTP and ATP. To study the presence and localization of GTP-binding proteins in the NE, we have combined complementary techniques of [alpha-32P]GTP binding to Western-blotted proteins and UV crosslinking of [alpha-32P]GTP with well-established procedures for NE subfractionation. GTP binding to blotted NE proteins revealed five low molecular mass GTP-binding proteins of 26, 25, 24.5, 24, and 23 kDa, and [alpha-32P]GTP photoaffinity labeling revealed major proteins with apparent molecular masses of 140, 53, 47, 33, and 31 kDa. All GTP-binding proteins appear to localize preferentially to the inner nuclear membrane, possibly to the interface between inner nuclear membrane and lamina. Despite the evolutionary conservation between the NE and the rough endoplasmic reticulum, the GTP-binding proteins identified differed between these two compartments. Most notably, the 68- and 30-kDa GTP-binding subunits of the signal recognition particle receptor, which photolabeled with [alpha-32P]GTP in the rough endoplasmic reticulum fraction, were totally excluded from the NE fraction. Conversely, a major 53-kDa photolabeled protein in the NE was absent from rough endoplasmic reticulum. Whereas Western-blotted NE proteins bound GTP specifically, all [alpha-32P]GTP photolabeled proteins could be blocked by competition with ATP, although with a competition profile that differed from that obtained with GTP. In comparative crosslinking studies with [alpha-32P]ATP, we have identified three specific ATP-binding proteins with molecular masses of 160, 78, and 74 kDa. The localization of GTP- and ATP-binding proteins within the NE appears appropriate for their involvement in nuclear transport and in the GTP-dependent fusion of nuclear membrane vesicles required for reassembly of the nucleus after mitosis.\r"
 }, 
 {
  ".I": "273319", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Antigens, Differentiation/*IP; Antigens, Surface/*IP; Cell Membrane/EN/IM; Cross-Linking Reagents; Electrophoresis, Polyacrylamide Gel; Histocompatibility Antigens/*IP; Kinetics; Membrane Glycoproteins/*IP; Mice; Mice, Inbred C3H; Phosphoprotein Phosphatases/*IP/ME; Protein Binding; Receptors, Antigen, T-Cell/*IP; Spleen/IM; Support, Non-U.S. Gov't; T-Lymphocytes/EN/*IM.\r", 
  ".A": [
   "Volarevic", 
   "Burns", 
   "Sussman", 
   "Ashwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7085-9\r", 
  ".T": "Intimate association of Thy-1 and the T-cell antigen receptor with the CD45 tyrosine phosphatase.\r", 
  ".U": "90384952\r", 
  ".W": "Immunoprecipitation of Thy-1 from Triton X-100 detergent lysates of surface-iodinated and chemically cross-linked T cells precipitated at least five major and discrete bands. Four of these bands were identified as Thy-1, CD45 (a transmembrane tyrosine phosphatase), a major histocompatibility complex-encoded class I molecule, and beta 2-microglobulin. Similar analyses revealed that CD45 was coprecipitated from lysates of cross-linker-treated cells by antibodies to the T-cell antigen receptor (TCR). The same pattern of coprecipitated bands was observed when digitonin was used to lyse untreated cells. Immunoprecipitation of Thy-1 or the TCR from lysates of cross-linked T cells precipitated CD45 tyrosine phosphatase activity. Calculations based upon the amounts of coprecipitated enzymatic activity or TCR zeta chain indicate that a substantial fraction of Thy-1 and TCR complexes can be cross-linked to CD45. These data support a model in which the dependence of Thy-1 signaling on TCR coexpression is due to their common interaction with a tyrosine phosphatase and provide a possible structural basis for the influence of CD45 on TCR-mediated signaling.\r"
 }, 
 {
  ".I": "273320", 
  ".M": "Animal; Brain/*MI/PA; Electrophoresis, Polyacrylamide Gel; Hamsters; Hydrolases; Mesocricetus; Molecular Weight; Prions/*IP; Scrapie/*MI/PA/TM.\r", 
  ".A": [
   "Brown", 
   "Liberski", 
   "Wolff", 
   "Gajdusek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7240-4\r", 
  ".T": "Conservation of infectivity in purified fibrillary extracts of scrapie-infected hamster brain after sequential enzymatic digestion or polyacrylamide gel electrophoresis.\r", 
  ".U": "90384983\r", 
  ".W": "Infectious extracts of scrapie-infected hamster brain enriched for scrapie-associated fibrils and scrapie amyloid protein (PrP) were partially denatured and subjected to either polyacrylamide gel electrophoresis with subsequent isolation of the PrP band or sequential enzymatic digestion with deglycosidase, phospholipase, proteinase, and several different nucleases. Infectivity measurements of these various specimens revealed a convincing association between infectivity and scrapie amyloid protein, with or without its sugar chains and disulfide bonds, and did not support the hypothesis that nucleic acid is involved in replication.\r"
 }, 
 {
  ".I": "273321", 
  ".M": "Blotting, Southern; Cell Line; Chromosome Mapping; Chromosomes, Human, Pair 17/*; Cosmids; DNA/GE/IP; Gene Library; Human; Linkage (Genetics); Neurofibromatosis 1/*GE; Recombination, Genetic; Restriction Mapping; Support, Non-U.S. Gov't; Transfection.\r", 
  ".A": [
   "Yagle", 
   "Parruti", 
   "Xu", 
   "Ponder", 
   "Solomon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7255-9\r", 
  ".T": "Genetic and physical map of the von Recklinghausen neurofibromatosis (NF1) region on chromosome 17.\r", 
  ".U": "90384986\r", 
  ".W": "The von Recklinghausen neurofibromatosis 1 (NF1) locus has been previously assigned to the proximal long arm of chromosome 17, and two NF1 patients have been identified who have constitutional balanced translocations involving 17q11.2. We have constructed a cosmid library from a chromosome-mediated gene transfectant, KLT8, that contains approximately 10% of chromosome 17, including 17q11.2. Cosmids isolated from this library have been mapped across a panel of somatic cell hybrids, including the hybrids from the two patients, and have been localized to seven small regions of proximal 17q. We have 5 cosmids that map directly above the two NF1 translocations, and 11 cosmids that map directly below. Of these, 2 cosmids in each region are linked to the disease locus and 3 of these cosmids show no recombination. One distal cosmid, 2B/B35, detects the two NF1 translocations by pulsed-field gel analysis and has been used to produce a long-range restriction map that covers the translocations.\r"
 }, 
 {
  ".I": "273322", 
  ".M": "Animal; Cattle; Cell Membrane/EN; FSH/*ME; Galactosyltransferases/*ME; Gonadotropins, Chorionic/*ME; Human; Kinetics; LH/*ME; Macromolecular Systems; Pituitary Gland/*EN; Protein Conformation; Recombinant Proteins/ME; Substrate Specificity; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Smith", 
   "Baenziger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7275-9\r", 
  ".T": "Recognition by the glycoprotein hormone-specific N-acetylgalactosaminetransferase is independent of hormone native conformation.\r", 
  ".U": "90384990\r", 
  ".W": "Some members of the glycoprotein hormone family [luteinizing hormone (LH), thyroid-stimulating hormone (TSH), and free alpha subunit] bear unique asparagine-linked oligosaccharides with the terminal sequence SO4-Gal-NAc beta 1,4GlcNAc beta 1,2Man alpha, whereas other members [human chorionic gonadotropin (hCG) and follicle-stimulating hormone (FSH)] bear predominantly oligosaccharides terminating in the sequence sialic acid alpha-Gal beta 1,4GlcNAc beta 1,2Man alpha. We previously identified an N-acetylgalactosaminetransferase (GalNAc-transferase) in bovine pituitary membranes that specifically recognizes the alpha subunit peptide and adds GalNAc to the synthetic intermediate GlcNAc2Man3GlcNAc2. In the current study we demonstrate that bLH, hCG, hCG beta, hCG alpha, and FSH alpha are recognized by the pituitary GalNAc-transferase in vitro, whereas oFSH, hFSH, and hFSH beta are not (b-, h-, and o-indicate bovine, human, and ovine). The apparent Km values for addition of GalNAc to oligosaccharides on hCG alpha and hCG beta, 13.0 and 6.2 microM, respectively, are not altered by reduction and alkylation. Thus, recognition of the peptide determinant does not require maintenance of native tertiary structural features. In the presence of the recognition determinant the Km for addition of GalNAc to the intermediate GlcNAc2Man3GlcNAc2 is reduced from 1.2-2.6 mM to less than 13 microM. hFSH is not efficiently recognized by the GalNAc-transferase due to the absence of the recognition marker on hFSH beta and some degree of masking of the recognition marker on the alpha subunit when combined with FSH beta. Since recognition is directed at primary and possibly secondary structural features, it should be possible to determine which regions of the alpha and beta subunits are responsible for the specificity of the GalNAc-transferase.\r"
 }, 
 {
  ".I": "273323", 
  ".M": "Animal; Base Sequence; Cell Line; Chromatography, High Pressure Liquid; Gene Expression; Hamsters; Human; Immune Sera; Kidney; Molecular Sequence Data; Molecular Weight; Mutation; Oligonucleotide Probes; Phosphoprotein Phosphatases/*GE/IP/ME; Plasmids; Protein Conformation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*EN; Transfection/*.\r", 
  ".A": [
   "Cool", 
   "Tonks", 
   "Charbonneau", 
   "Fischer", 
   "Krebs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7280-4\r", 
  ".T": "Expression of a human T-cell protein-tyrosine-phosphatase in baby hamster kidney cells.\r", 
  ".U": "90384991\r", 
  ".W": "A human T-cell cDNA encoding a 48-kDa protein-tyrosine-phosphatase (PTPase; protein-tyrosine-phosphate phosphohydrolase, EC 3.1.3.48) was cloned into a mammalian expression vector and introduced into baby hamster kidney cells, and stable colonies were isolated. The expressed PTPase was found to be associated with the particulate fraction of the cells, where it was essentially inactive in an in vitro assay unless first subjected to limited trypsinization; trypsin treatment generated an active fragment of 33 kDa by the removal of a carboxyl-terminal segment of the full-length enzyme. Gel filtration indicated that the expressed enzyme was associated with a complex of greater than 600 kDa. Introduction of a premature stop codon into the T-cell cDNA at position 1012 resulted in the production of a fully active 37-kDa species that distributed between both the particulate and soluble fractions. The truncated form of the enzyme was readily solubilized by detergents and was eluted within its predicted molecular mass range. These results suggest that the carboxyl-terminal segment is important in determining the localization and regulation of the PTPase. The level of protein-tyrosine phosphorylation observed after 5 min of platelet-derived growth factor stimulation was reduced in cells overexpressing either form of the phosphatase, indicating that both are active in vivo. Overexpressing the truncated enzyme resulted in a growth rate that was approximately 50% of that observed in cells transfected with either the full-length PTPase cDNA or the vector alone.\r"
 }, 
 {
  ".I": "273324", 
  ".M": "Alleles; Animal; Antibodies, Monoclonal/DU; B-Lymphocytes/IM; Blotting, Northern; Blotting, Southern; Cell Membrane/IM; Crosses, Genetic; DNA/GE/IP; Female; Gene Expression; Genes, MHC Class II/*; Histocompatibility Antigens Class II/*GE; Human; Macromolecular Systems; Male; Mice; Mice, Transgenic; RNA/GE/IP; RNA, Messenger/GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gilfillan", 
   "Aiso", 
   "Michie", 
   "McDevitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7314-8\r", 
  ".T": "The effect of excess beta-chain synthesis on cell-surface expression of allele-mismatched class II heterodimers in vivo.\r", 
  ".U": "90384997\r", 
  ".W": "We have recently described 12 lines of H-2s/s mice carrying from 1 to 65 copies of an A beta k transgene. The transgene was coexpressed with the endogenous allele, and A beta K mRNA expression correlated well with transgene copy number. Overexpression of the transgene was associated with a variety of defects, including a significant reduction in I-A cell-surface expression. In this paper, we assess the effect of increased levels of A beta k mRNA synthesis on I-A cell-surface expression in these mice. Crossing representatives from several lines of A beta k mice to A alpha k transgenic mice demonstrated that the A beta k mRNA was translated and expressed at high levels on the cell surface in association with A alpha k. In H-2s/s (A alpha s /A beta s) mice carrying greater than 10 copies of the A beta k transgene, excess A beta k mRNA and protein synthesis did drive cell-surface expression of the less favored A alpha s/A beta k heterodimers. However, the highest levels of A beta k detected on the cell surface were only 50-70% of those observed in [B10.A(4R) x nontransgenic]F1 controls. Maximum levels of A alpha s/A beta k cell-surface expression were accompanied by a significant reduction in A alpha s/A beta s expression. Unpaired and improperly paired complexes were not detected intracellularly and appeared to be degraded quite rapidly. Thus, only a fraction of the chains competing for pairing reached the cell surface under conditions of asymmetric chain synthesis in these mice. This markedly reduced total Ia cell-surface levels in mice carrying greater than 10 copies of the A beta k transgene.\r"
 }, 
 {
  ".I": "273325", 
  ".M": "Alleles; Animal; Antibodies, Monoclonal/DU; B-Lymphocytes/*IM; Female; Flow Cytometry; Gene Expression; Genes, MHC Class II; Histocompatibility Antigens Class II/*GE; Immunohistochemistry; Immunologic Deficiency Syndromes/*GE; Lymphocyte Depletion; Male; Mice; Mice, Inbred Strains; Mice, Transgenic; Polymorphism (Genetics); RNA, Messenger/GE; Spleen/IM; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gilfillan", 
   "Aiso", 
   "Michie", 
   "McDevitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7319-23\r", 
  ".T": "Immune deficiency due to high copy numbers of an Ak beta transgene.\r", 
  ".U": "90384998\r", 
  ".W": "Because allelic polymorphism of the major histocompatibility complex class II antigens affects the immune response at several levels, we wished to characterize the contribution of a particular alpha or beta chain in vivo using transgenic mice. We have established and characterized 12 lines of H-2s/s mice carrying from 1 to 65 copies of an Ak beta transgene. The transgene was coexpressed with the endogenous allele in a tissue-specific manner, and Ak beta mRNA expression correlated well with transgene copy number. High copy number (extreme overexpression) of the transgene was associated with a variety of defects, including a significant reduction in Ia cell-surface expression, a severe decrease in B-cell number, abnormal extramedullary granulopoiesis, and an increased susceptibility to infection. In this paper we describe in detail the phenotype associated with high copy numbers of the Ak beta transgene. The defects we have observed may be relevant to similar phenomena seen in other transgenic mice. In addition, these mice have fortuitously provided a system in which to assess the effect of various levels of class II cell-surface expression in the thymus on selection of the T-cell repertoire.\r"
 }, 
 {
  ".I": "273326", 
  ".M": "Animal; Arachidonic Acids/*PD; Cells, Cultured; Cystic Fibrosis/*PP; Dogs; Electric Conductivity; Epithelium/PH; Fatty Acids, Nonesterified/*PD; Fatty Acids, Unsaturated/PD; Human; Ion Channels/DE/*PH; Kinetics; Membrane Potentials/DE; Membrane Proteins/*PH; Reference Values; Respiratory System/*PH/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Anderson", 
   "Welsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7334-8\r", 
  ".T": "Fatty acids inhibit apical membrane chloride channels in airway epithelia.\r", 
  ".U": "90385001\r", 
  ".W": "Apical membrane Cl- channels control the rate of transepithelial Cl- secretion in airway epithelia. cAMP-dependent protein kinase and protein kinase C regulate Cl- channels by phosphorylation; in cystic fibrosis cells, phosphorylation-dependent activation of Cl- channels is defective. Another important signaling system involves arachidonic acid, which is released from cell membranes during receptor-mediated stimulation. Here we report that arachidonic acid reversibly inhibited apical membrane Cl- channels in cell-free patches of membrane. Arachidonic acid itself inhibited the channel and not a cyclooxygenase or lipoxygenase metabolite because (i) inhibitors of these enzymes did not block the response, (ii) fatty acids that are not substrates for the enzymes had the same effect as arachidonic acid, and (iii) metabolites of arachidonic acid did not inhibit the channel. Inhibition occurred only when fatty acids were added to the cytosolic surface of the membrane patch. Unsaturated fatty acids were more potent than saturated fatty acids. Arachidonic acid inhibited Cl- channels from both normal and cystic fibrosis cells. These results suggest that fatty acids directly inhibit apical membrane Cl- channels in airway epithelial cells.\r"
 }, 
 {
  ".I": "273327", 
  ".M": "Amino Acid Sequence; Binding Sites; Comparative Study; Computer Graphics; Endoribonucleases/*/GE; Escherichia coli/EN; Models, Molecular; Molecular Sequence Data; Protein Conformation; Recombinant Proteins; Selenium/*; Selenomethionine/*; Sequence Homology, Nucleic Acid; Support, U.S. Gov't, P.H.S.; X-Ray Diffraction/MT.\r", 
  ".A": [
   "Yang", 
   "Hendrickson", 
   "Crouch", 
   "Satow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9012; 249(4975):1398-405\r", 
  ".T": "Structure of ribonuclease H phased at 2 A resolution by MAD analysis of the selenomethionyl protein.\r", 
  ".U": "90385276\r", 
  ".W": "Ribonuclease H digests the RNA strand of duplex RNA.DNA hybrids into oligonucleotides. This activity is indispensable for retroviral infection and is involved in bacterial replication. The ribonuclease H from Escherichia coli is homologous with the retroviral proteins. The crystal structure of the E. coli enzyme reveals a distinctive alpha-beta tertiary fold. Analysis of the molecular model implicates a carboxyl triad in the catalytic mechanism and suggests a likely mode for the binding of RNA.DNA substrates. The structure was determined by the method of multiwavelength anomalous diffraction (MAD) with the use of synchrotron data from a crystal of the recombinant selenomethionyl protein.\r"
 }, 
 {
  ".I": "273328", 
  ".M": "Adult; Burns/CO; Case Report; Female; Fractures/CO; Head Injuries/CO; Hip Prosthesis/AE; Human; Male; Middle Age; Ossification, Heterotopic/*ET; Spinal Cord Injuries/CO; Wounds and Injuries/*CO.\r", 
  ".A": [
   "Cope"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "South Med J 9012; 83(9):1058-64\r", 
  ".T": "Heterotopic ossification.\r", 
  ".U": "90385303\r", 
  ".W": "Heterotopic ossification is becoming increasingly recognized as a phenomenon that can complicate trauma to the head and spinal cord. It can be a disabling accompaniment of thermal injury, and it may seriously compromise results in hip arthroplasty and the treatment of acetabular fractures. Etiologic factors, which are imprecise and incompletely understood, vary with the clinical situation. The five cases reported here illustrate the radiologic appearances, complications, and diagnostic problems, including the difficulty in determining the timing of surgical resection. Reported for the first time are cases of neurogenic heterotopic ossification associated with bilateral shoulder involvement and bilateral ulnar nerve entrapment at the elbow. Heterotopic ossification may mimic acute arthritis.\r"
 }, 
 {
  ".I": "273329", 
  ".M": "Adult; Cervical Vertebrae/*IN; Costs and Cost Analysis; Diagnosis-Related Groups; Dislocations/*EC/EP/TH; Female; Human; Length of Stay/SN; Male; Orthotic Devices; Philadelphia/EP; Retrospective Studies; Support, U.S. Gov't, Non-P.H.S.; Texas/EP; Traction; Trauma Centers/*EC.\r", 
  ".A": [
   "Cotler", 
   "Cotler", 
   "Alden", 
   "Sparks", 
   "Biggs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9012; 15(6):448-52\r", 
  ".T": "The medical and economic impact of closed cervical spine dislocations.\r", 
  ".U": "90385348\r", 
  ".W": "The current study examined the medical and economic impact of various treatment modalities of unstable cervical spine dislocations. Thirty-five patients with dislocations of the cervical spine were reviewed retrospectively from two large university hospitals. There were 23 unilateral and 12 bilateral facet dislocations. Fourteen patients were treated nonoperatively and 21 patients were treated with early surgery. Nine of the 14 patients treated nonoperatively redisplaced their dislocations while in an orthosis and required late surgery. Analysis of variance shows that it is the amount of injury (unilateral versus bilateral) that results in statistically significant difference in the injury severity score, Glasgow coma scale, trauma motor index, and the number of complications. Of the treatment groups (operative versus nonoperative), the operative group showed a statistically significant difference in the length of hospital stay. Also noted in the operative group was less traction time, earlier erect physical therapy, an average financial savings of $18,407.00, and equal morbidity or mortality to the nonoperative treatment group. Based on this limited experience, it would appear that \"diagnosis related groups\" are not capable of supporting traumatic spinal care and, if adopted by other states and third party payers, the concept of trauma and/or spinal cord injury centers may be in jeopardy.\r"
 }, 
 {
  ".I": "273330", 
  ".M": "Adult; Arthritis, Rheumatoid/*ME/PA; Biological Markers/AN; Bronchoalveolar Lavage Fluid/*AN/PA; Clostridium histolyticum Collagenase/AN; Female; Human; Male; Middle Age; Neutrophils/PA; Peptide Fragments/AN; Procollagen/AN; Prospective Studies; Pulmonary Fibrosis/*ME/PA.\r", 
  ".A": [
   "Gilligan", 
   "O'Connor", 
   "Ward", 
   "Moloney", 
   "Bresnihan", 
   "FitzGerald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9012; 45(8):591-6\r", 
  ".T": "Bronchoalveolar lavage in patients with mild and severe rheumatoid lung disease.\r", 
  ".U": "90385419\r", 
  ".W": "The reported prevalence of interstitial lung disease in patients with rheumatoid arthritis has varied from 10% to 50%, yet less than 5% of patients with arthritis develop severe fibrosing interstitial lung disease. This suggests that subclinical disease may not always presage progressive disease. Bronchoalveolar lavage fluid from patients with rheumatoid arthritis and either clinically evident interstitial lung disease or subclinical disease was examined for the presence of factors with a putative role in the development of interstitial fibrosis. Patients with subclinical disease were identified by prospective radiographic and lung function screening of 93 patients with rheumatoid arthritis. Fourteen patients were identified in this manner and an association between subclinical disease and smoking history was noted. Eleven patients with established interstitial lung disease had increased neutrophils (p less than 0.05), collagenase, and type III procollagen N terminal peptide levels (p less than 0.01) in the bronchoalveolar lavage fluid. Preliminary characterisation of the bronchoalveolar lavage collagenase suggested that it originated from neutrophils. Ten patients with subclinical interstitial lung disease underwent bronchoalveolar lavage. Of these, one had increased neutrophils and two had increased collagenase concentrations--abnormalities associated with advanced interstitial lung disease and a poor prognosis. These results suggest that in arthritis patients with evidence of subclinical pulmonary interstitial disease bronchoalveolar lavage might be useful in identifying those who may require careful monitoring in the hope that early treatment will prevent severe fibrosis.\r"
 }, 
 {
  ".I": "273331", 
  ".M": "Blood Cells/CY; Blood Platelets/AN/CY/*ME; Blood Transfusion; Carbon Dioxide/AN; Cell Survival/PH; Cytoplasmic Granules/*ME; Human; Hydrogen-Ion Concentration; Lactates/AN; Motion/*; Oxygen/AN; Plateletpheresis; Support, Non-U.S. Gov't; Thromboxane B2/*ME.\r", 
  ".A": [
   "Wallvik", 
   "Stenke", 
   "Akerblom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 9012; 30(7):639-43\r", 
  ".T": "The effect of different agitation modes on platelet metabolism, thromboxane formation, and alpha-granular release during platelet storage.\r", 
  ".U": "90385524\r", 
  ".W": "Platelet concentrates (PCs), prepared by plateletpheresis, were stored in aliquots in polyvinylchloride blood bags for 5 days at 22 degrees C under rapid, slow, or no agitation. Nonagitated PCs were also stored in a 98-percent oxygen atmosphere. In nonagitated PCs, pO2, lactate production, and platelet factor 4 (PF 4) concentration increased, whereas the ATP level and pH dropped rapidly. These changes were somewhat minimized in nonagitated PCs stored in oxygen. There was no significant difference between the two agitated groups. The increase in PF 4 correlated inversely to the decrease in ATP: r = -0.91, p less than 0.001, n = 24. The formation of thromboxane B2 (TxB2) after stimulation with arachidonic acid or collagen was significantly higher in slowly agitated PCs on Day 5 than on Day 0 (p less than 0.01). Nonagitated PCs produced lower levels of TxB2 (collagen stimulation) on Day 5 (p less than 0.05). In unstimulated PCs, the levels of TxB2 and ATP were inversely correlated on Day 5 (r = -0.70, p less than 0.001, n = 20). In vivo survival was performed after 72 hours of storage; mean survival (+/- SD) was 6.5 (+/- 0.3) days for nonagitated oxygenated PCs and 6.8 (+/- 0.7) days for agitated PCs. In nonagitated PCs, anaerobic metabolism increased, although oxygen diffusion through the container wall was sufficient. Agitation seems to facilitate the diffusion of oxygen through the storage medium. Nonagitated PCs were stored safely for 24 hours; this period can be extended to at least 72 hours when aerobic metabolism is maintained.\r"
 }, 
 {
  ".I": "273332", 
  ".M": "Baths/*MT; Biguanides/PD; Disinfectants/PD; Pseudomonas fluorescens/DE/IP; Water Microbiology/*.\r", 
  ".A": [
   "Stenhouse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Transfusion 9012; 30(7):667\r", 
  ".T": "Prevention of contamination in waterbaths [letter]\r", 
  ".U": "90385530\r"
 }, 
 {
  ".I": "273333", 
  ".M": "Adult; Blood Donors/*; Female; Hepatitis Antibodies/*AN; Hepatitis C/*IM; Hepatitis, Viral, Human/*IM; Human; Japan; Male; Personnel, Hospital/*.\r", 
  ".A": [
   "Nishimura", 
   "Yamaguchi", 
   "Williams", 
   "Takatsuki", 
   "Kawano", 
   "Arita", 
   "Imamura", 
   "Kusumoto", 
   "Yoshihara"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Transfusion 9012; 30(7):667-8\r", 
  ".T": "Antibodies to hepatitis C virus in Japanese blood donors and in hospital personnel [letter]\r", 
  ".U": "90385531\r"
 }, 
 {
  ".I": "273334", 
  ".M": "Adult; Body Weight; Cardiovascular System/*PH; Eating/*PH; Energy Metabolism/*; Enteral Nutrition/*; Food, Formulated/*; Human; Male; Middle Age; Nitrogen/ME; Pilot Projects.\r", 
  ".A": [
   "Casper", 
   "Matthews", 
   "Heymsfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 9012; 52(4):602-9\r", 
  ".T": "Overfeeding: cardiovascular and metabolic response during continuous formula infusion in adult humans.\r", 
  ".U": "90386074\r", 
  ".W": "The cardiovascular and metabolic response to continuous nasoenteric formula infusion was monitored in eight healthy men during three consecutive 1-wk balance periods: maintenance-stabilization, overfeeding at twice the maintenance infusion rate, and postoverfeeding return to maintenance infusion. Elemental balance, thermogenic, and stable-isotope studies carried out throughout protocol identified 1) two distinct phases during overfeeding (early, days 1-4, and late, days 4-7); 2) changes in extracellular fluid (sodium balance) as the major determinant of overfeeding weight gain; 3) individual differences in percentage of excess fuels retained during overfeeding (76-87%), derived from variation in both digestive and thermogenic processes; and 4) a sustained physiologic response during the postoverfeeding period. These initial findings suggest that individuals differ in response to overfeeding and that specific aspects of this variation are amenable to future study. In addition, the timing of observed fluid, metabolic, and cardiovascular changes during overfeeding suggests specific strategies aimed at preventing refeeding circulatory complications.\r"
 }, 
 {
  ".I": "273335", 
  ".M": "Adult; Apolipoproteins A/BL; Apolipoproteins B/BL; Cholesterol/BL; Diet; Dietary Fiber/AD; Fatty Acids, Unsaturated/AD; Female; Food, Formulated/*; Human; Lipids/*BL; Lipoproteins, HDL/BL; Lipoproteins, LDL/BL; Male; Meat; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Turnbull", 
   "Leeds", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 9012; 52(4):646-50\r", 
  ".T": "Effect of mycoprotein on blood lipids.\r", 
  ".U": "90386081\r", 
  ".W": "This metabolic study was designed to investigate the effects of mycoprotein on blood lipids. Mycoprotein is a food produced by continuous fermentation of Fusarium graminearum (Schwabe) on a carbohydrate substrate. Two groups of subjects with slightly raised cholesterol concentrations took part in the 3-wk study. The experimental group was fed mycoprotein in place of meat and the control diet contained meat. There was no change in plasma cholesterol in the control group but there was a 13% reduction in the mycoprotein group. Low-density lipoprotein (LDL) increased in the control group by 12% and decreased by 9% in the mycoprotein group. High-density lipoprotein (HDL) decreased by 11% in the control group but increased by 12% in the mycoprotein group. In each case the group ANOVA differences between variables were statistically significant. It is clear from these results that lipid variables are advantageously altered by mycoprotein consumption.\r"
 }, 
 {
  ".I": "273336", 
  ".M": "Blood Proteins/*AN; Child; Child, Preschool; Fibronectins/*TU; Human; Infant; Kwashiorkor/BL/CO/DT; Nutrition Disorders/BL/*DT/MO; Osmolar Concentration; Prognosis; Protein-Energy Malnutrition/BL/CO/DT; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Sandberg", 
   "Owens", 
   "VanReken", 
   "Horowitz", 
   "Fredell", 
   "Takyi", 
   "Troko", 
   "Horowitz", 
   "Hanson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 9012; 52(4):651-6\r", 
  ".T": "Improvement in plasma protein concentrations with fibronectin treatment in severe malnutrition.\r", 
  ".U": "90386082\r", 
  ".W": "Severely malnourished young children (n = 72) were treated with intravenous fibronectin to assess its efficacy as an adjunct treatment for kwashiorkor and/or marasmus. The protein was given in a double-blind study during the first 4 d of hospitalization together with standard nutrition and supportive therapy. Fibronectin concentrations as well as albumin, transferrin, prealbumin, and alpha-2-macroglobulin were monitored in samples taken before each dose of fibronectin and in samples taken five times thereafter. Sick individuals had significantly lower concentrations of all five proteins than did healthy control individuals of matching ages. Mean fibronectin concentrations were 98 +/- 7 mg/L (mean +/- SEM) for sick vs 303 +/- 21 mg/L for healthy individuals. Concentrations of all five proteins increased at a greater daily rate in patients treated with fibronectin than in patients who received placebos. Eighty-seven percent of the treated children survived to the end of the treatment and observation periods (mean hospitalization 14.7 d) whereas only 56% of the control subjects survived (P = 0.004). These data support the use of intravenous fibronectin as an adjunct in the treatment of severe malnutrition at a dosage of 7.5 mg.kg-1.d-1 over a 4-d period.\r"
 }, 
 {
  ".I": "273337", 
  ".M": "Adolescence; Adult; Aged; Comparative Study; Critical Care; Cysteine/BL; Female; Human; Male; Methionine/BL; Middle Age; Osmolar Concentration; Parenteral Nutrition; Reference Values; Taurine/*BL; Wounds and Injuries/*BL/TH.\r", 
  ".A": [
   "Paauw", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 9012; 52(4):657-60\r", 
  ".T": "Taurine concentrations in serum of critically injured patients and age- and sex-matched healthy control subjects.\r", 
  ".U": "90386083\r", 
  ".W": "Sulfur-containing amino acid concentrations were measured in serum of nine previously healthy adult trauma patients after 7 d of taurine-free parenteral nutrition and were compared with fasting serum concentrations in age- and sex-matched healthy subjects. Serum taurine concentrations in the patient group were depressed by 60% relative to control values (P less than 0.05) whereas serum methionine concentrations were significantly higher in the patient group. Serum cysteine concentrations were not significantly different between the two groups. This early decline in serum taurine concentrations in unsupplemented trauma patients suggests that taurine may be essential in the post-injury state.\r"
 }, 
 {
  ".I": "273338", 
  ".M": "Adult; Aged; Apolipoproteins A/BL; Apolipoproteins B/BL; Blood Glucose/*AN; Blood Pressure/*; Cereals/*; Comparative Study; Dietary Fiber/*PD; Human; Hypercholesterolemia/BL/*ME/PP; Lipids/*BL; Lipoproteins, HDL/BL; Male; Middle Age; Polysaccharides/PD; Rice; Support, Non-U.S. Gov't; Wheat.\r", 
  ".A": [
   "Kestin", 
   "Moss", 
   "Clifton", 
   "Nestel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 9012; 52(4):661-6\r", 
  ".T": "Comparative effects of three cereal brans on plasma lipids, blood pressure, and glucose metabolism in mildly hypercholesterolemic men.\r", 
  ".U": "90386084\r", 
  ".W": "Dietary fiber lowers atherogenic serum lipids and blood pressure and improves glucose metabolism. We compared in 24 mildly hypercholesterolemic men the effects of adding 11.8 g dietary fiber/d from each of three cereal brans (wheat, rice, and oat) to a low-fiber diet for 4 wk each. A double-blind, crossover design incorporated brans into bread and muffins. Plasma total- and low-density-lipoprotein-cholesterol concentrations were significantly lowered only by oat bran. Compared with wheat bran, the ratios of plasma high-density-lipoprotein cholesterol to total cholesterol and of apolipoprotein A-I to B were significantly increased with oat bran (both by 4.7%, P less than 0.05), and rice bran (2.3%, P less than 0.05, and 3.9%, P less than 0.05, respectively). Blood pressure, blood glucose, and serum insulin responses to a common test meal were unaltered. Oat and rice bran exert a small but potentially useful effect on plasma lipoprotein risk factors for cardiovascular disease.\r"
 }, 
 {
  ".I": "273339", 
  ".M": "beta-Glucosidase/ME; Adult; Bifidobacterium/EN/*PH; Colon/*MI; Dairy Products/*; Feces/EN; Female; Fermentation/*; Glucuronidase/ME; Human; Hydrogen; Lactobacillus acidophilus/*PH; Male; Methane; NADH, NADPH Oxidoreductases/ME; Respiration; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Marteau", 
   "Pochart", 
   "Flourie", 
   "Pellier", 
   "Santos", 
   "Desjeux", 
   "Rambaud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 9012; 52(4):685-8\r", 
  ".T": "Effect of chronic ingestion of a fermented dairy product containing Lactobacillus acidophilus and Bifidobacterium bifidum on metabolic activities of the colonic flora in humans.\r", 
  ".U": "90386089\r", 
  ".W": "Nine healthy volunteers were studied before, during, and after ingesting a fermented dairy product containing Lactobacillus acidophilus, Bifidobacterium bifidum, and mesophilic cultures (Streptococcus lactis and S cremoris) for 3 wk. Hydrogen and methane productions and fecal beta-galactosidase and beta-glucosidase activities were measured as indicators of fermentation capacity of the colonic flora. Fecal concentrations of nitroreductase, azoreductase, and beta-glucuronidase, which may be implicated in colonic carcinogenesis, were also assessed. Hydrogen and methane productions, fecal beta-galactosidase, beta-glucuronidase, and azoreductase activities did not change over three 3-wk periods whereas fecal beta-glucosidase activity increased (42 +/- 6, 91 +/- 12, and 40 +/- 6 IU/g N, P less than 0.01) and nitroreductase decreased (0.87 +/- 0.13, 0.54 +/- 0.11, and 0.57 +/- 0.08 IU/g N, P less than 0.05).\r"
 }, 
 {
  ".I": "273340", 
  ".M": "Adult; Aged; Amino Acids/*AD/BL; Hemodialysis/*/AE; Human; Lipids/*AD/BL; Middle Age; Nutrition Disorders/ET/PP/*TH; Nutritional Status; Parenteral Nutrition/*MT.\r", 
  ".A": [
   "Cano", 
   "Labastie-Coeyrehourq", 
   "Lacombe", 
   "Stroumza", 
   "di", 
   "Durbec", 
   "Coudray-Lucas", 
   "Cynober"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 9012; 52(4):726-30\r", 
  ".T": "Perdialytic parenteral nutrition with lipids and amino acids in malnourished hemodialysis patients.\r", 
  ".U": "90386096\r", 
  ".W": "A 3-mo perdialytic parenteral nutrition (PDPN) regimen was tested in 26 malnourished adults receiving hemodialysis (HD). Subjects were randomly assigned to receive PDPN (n = 12) or not to receive it (n = 14). PDPN was intravenously infused three times a week during HD; each infusion was made up of 1.6 g fat/kg body wt, 0.08 g N/kg body wt, essential and nonessential amino acids, and glycyl-tyrosine. PDPN, together with a PDPN-induced increase in spontaneous eating, increased intakes from 30 +/- 8.4 kcal.kg body wt-1.d-1 (mean +/- SD) and 1 +/- 0.27 g protein.kg body wt-1.d-1 to 39 +/- 8.5 kcal.kg body wt-1.d-1 and 1.25 +/- 0.30 g protein.kg body wt-1.d-1. Compared with control subjects, PDPN patients were characterized by increases in body weight (P less than 0.01), arm-muscle circumference (P less than 0.02), serum transthyretin and albumin concentrations (P less than 0.05), interdialytic creatinine appearance (P less than 0.01), skin-test reactivity (P less than 0.02), plasma leucine (P less than 0.05) without modifications of other amino acids, and plasma apolipoprotein A-I (P less than 0.01) without significant changes in apolipoprotein B, cholesterol, triglyceride, and phospholipid concentrations. Thus, PDPN appeared to be effective and safe with respect to plasma lipids.\r"
 }, 
 {
  ".I": "273341", 
  ".M": "Alprostadil/*AA/TU; Animal; Anti-Ulcer Agents/TU; Gastric Mucosa/DE; Histamine H2 Receptor Blockaders/TU; Human; Prostaglandins/BI/*TU; Risk Factors; Stomach Ulcer/*DT/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Feldman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Am J Med Sci 9012; 300(2):116-32\r", 
  ".T": "Prostaglandins and gastric ulcers: from seminal vesicle to misoprostol (Cytotec).\r", 
  ".U": "90386178\r", 
  ".W": "Misoprostol (Cytotec, G.D. Searle & Company, Chicago, IL) is the first of a new class of orally administered prostaglandin analog drugs to be marketed in the United States. Misoprostol was approved for the prevention of gastric mucosal ulcers associated with nonsteroidal anti-inflammatory drugs (NSAIDS) in high-risk patients. This represents a potentially important development in the pharmacotherapy of peptic ulcer disease. The purposes of this article are to review (1) the biochemistry, physiology, and pharmacology of prostaglandins, especially those synthesized by the stomach; (2) the potential role of prostaglandin deficiency in the pathophysiology of gastric ulcer disease; and (3) the role of prostaglandin analogs in the prevention and therapy of gastric ulcer disease and in other conditions. As the mechanism of action of these new drugs differs from that of the histamine H2-receptor antagonists (H2-blockers), prostaglandin analogs will, whenever possible, be compared with the H2-blockers [cimetidine (Tagamet), ranitidine (Zantac), nizatidine (Axid) and famotidine (Pepcid)], currently the cornerstone of peptic ulcer therapy in this country.\r"
 }, 
 {
  ".I": "273342", 
  ".M": "Aged; Arrhythmia/*BL; Atrial Fibrillation/BL; Atrial Natriuretic Factor/*BL; Female; Heart Rate/PH; Human; Male; Middle Age; Molecular Weight; Radioimmunoassay; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Tachycardia/BL; Tachycardia, Supraventricular/*BL.\r", 
  ".A": [
   "Ngo", 
   "Bissett", 
   "Winters", 
   "Vesely"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 9012; 300(2):71-7\r", 
  ".T": "Plasma prohormone atrial natriuretic peptides 1-98 and 31-67 increase with supraventricular and ventricular arrhythmias.\r", 
  ".U": "90386179\r", 
  ".W": "Recently two peptides consisting of amino acids (AA) 1-30 and 31-67 of the N-terminus of the 126 AA prohormone of atrial natriuretic factor (pro ANF) as well as atrial natriuretic factor (ANF, AA 99-126; C-terminus) were found to have vasodilatory and natriuretic properties. These peptides as well as ANF circulate in man as part of the N-terminus of the prohormone. To determine if the polyuria, associated with both ventricular and supraventricular arrhythmias, is associated with increased circulating concentrations of the N-terminus and C-terminus of the ANF prohormone, 20 individuals with spontaneous arrhythmias, including ten persons with atrial fibrillation, six with paroxysmal supraventricular tachycardia, and four with ventricular tachycardia, were evaluated before and after conversion to sinus rhythm. In all 20 patients, the circulating concentrations of the whole N-terminus (ie, AA 1-98), the midportion of the N-terminus (pro ANF 31-67) that circulates as a distinct 3900 molecular weight peptide after being proteolytically cleaved from the N-terminus, and the C-terminus were significantly higher (p less than 0.001) than their concentration in 54 persons with sinus rhythm. With conversion to sinus rhythm, the plasma C-terminus concentration of these 20 arrhythmia patients decreased to the level of persons with sinus rhythm within 30 minutes.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "273343", 
  ".M": "Adult; Atrial Natriuretic Factor/BL/*PD; Dose-Response Relationship, Drug; Forearm/BS; Hemodynamics/*DE; Human; Hypertension/*PP; Infusions, Intra-Arterial; Male; Middle Age; Vasodilation/*DE.\r", 
  ".A": [
   "Pedrinelli", 
   "Spessot", 
   "Panarace", 
   "Taddei", 
   "Favilla", 
   "Salvetti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 9012; 300(2):78-82\r", 
  ".T": "Atrial natriuretic factor as a vasodilator agent in hypertensive patients.\r", 
  ".U": "90386180\r", 
  ".W": "To investigate the role of Atrial Natriuretic Factor (ANF) in modulating arteriolar tone in hypertension, a synthetic 25 AA human ANF-analogue (anaritide) was infused intraarterially in the forearm vascular bed of five patients with mild hypertension. A dose-dependent increase in blood flow (plethysmographic technique) was seen at rates covering a thousand-fold range (0.008, 0.08, 0.8, 8.0 micrograms/dl tissue/min x 15 minutes each). At the lowest infusion rate, the forearm blood flow increment was associated with changes in local venous ANF concentrations comparable with those reported during biological stimuli in hypertensive man and consistent with an ANF physiologic role in forearm arterioles of hypertensive patients. However, at local venous concentrations greater than 1000 pg/ml, ANF did not relax forearm vessels by more than about one-fourth of the total forearm vasodilator capacity (as assessed through a maximally active ischemic stimulus). These data confirm the low potency of ANF as an endogenous vasodilator, although vasodilator potency is not a necessary requirement for physiologic systems involved in the regulation of muscular vascular tone. Systemic arterial pressure, heart rate, and contralateral flow did not change during the study in spite of the markedly increased peripheral ANF levels recirculating from the local forearm administration. This behavior indicates that arteriolar vasodilation is apparently not the main mechanism of action of ANF on systemic hemodynamics in hypertensive patients.\r"
 }, 
 {
  ".I": "273344", 
  ".M": "Adult; Aged; Aging/*PH; Cholesterol/BL; Factor VIII/*ME; Female; Human; Lipoproteins, HDL Cholesterol/*BL; Male; Middle Age; Models, Biological; Reference Values; Regression Analysis; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Corsaut", 
   "Bierma", 
   "Kasa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 9012; 300(2):83-7\r", 
  ".T": "Factor VIII:C relationships to selected lipids, age, and gender in healthy adults.\r", 
  ".U": "90386181\r", 
  ".W": "The relationships between cholesterol, high-density lipoprotein-cholesterol (HDL-C), age, gender, estrogen use, and coagulation factor VIII (VIII:C) were examined in a group (n = 230) of healthy adults, age 21 to 68. No relationships were noted between factor VIII:C and cholesterol or estrogen usage; Factor VIII:C and age were positively related. A significant negative correlation was found between factor VIII:C and HDL-C in the group after the adjustment of age and gender. The study suggests possible relationship of VIII:C to development of arterial disease during the aging process.\r"
 }, 
 {
  ".I": "273345", 
  ".M": "Blood Transfusion, Intrauterine/*; Blood Viscosity; Cardiac Output; Erythroblastosis, Fetal/PP; Female; Fetus/*PH; Hematocrit; Human; Hydrops Fetalis/PP; Infant, Newborn; Pregnancy; Rh Isoimmunization/*TH; Ultrasonography.\r", 
  ".A": [
   "Moise", 
   "Mari", 
   "Fisher", 
   "Huhta", 
   "Cano", 
   "Carpenter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):776-84\r", 
  ".T": "Acute fetal hemodynamic alterations after intrauterine transfusion for treatment of severe red blood cell alloimmunization.\r", 
  ".U": "90386236\r", 
  ".W": "One of the compensatory hemodynamic mechanisms seen in the anemic human fetus is an increased cardiac output. With Doppler techniques, cardiac output was measured in 21 fetuses before and immediately after 38 intrauterine transfusions for severe red cell alloimmunization. Umbilical venous pressures were measured before and after transfusion; amniotic fluid pressure was also quantitated. After subtraction of amniotic pressure, umbilical venous pressure increased by 1.7 +/- 2.8 mm Hg (p less than 0.01). Left and right ventricular output declined by 19% and 22%, respectively (p less than 0.001). Four factors are known to affect cardiac output: heart rate, cardiac contractility, preload, and afterload. Fetal heart rate and mean acceleration, a measure of myocardial contractility, were unchanged after transfusion. A calculated mean increase in the fetoplacental volume of 18% in conjunction with an increase in umbilical venous pressure would indicate that cardiac preload was increased. We propose that intravascular intrauterine transfusion leads to an increased cardiac afterload, possibly by increasing blood viscosity. The fetal heart responds to the increased afterload by a decrease in stroke volume, leading to a fall in cardiac output.\r"
 }, 
 {
  ".I": "273346", 
  ".M": "Cesarean Section/*; Female; Fetomaternal Transfusion/*ET; Human; Immunoglobulins/AD; Incidence; Isoantibodies/AD; Pregnancy; Rh Isoimmunization/*CO/TH; Rh-Hr Blood-Group System.\r", 
  ".A": [
   "Feldman", 
   "Skoll", 
   "Sibai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):855-8\r", 
  ".T": "The incidence of significant fetomaternal hemorrhage in patients undergoing cesarean section.\r", 
  ".U": "90386252\r", 
  ".W": "To determine the incidence of fetomaternal hemorrhage in patients undergoing cesarean section, Kleihauer-Betke tests were performed in the immediate postoperative period on 199 parturients. Some degree of hemorrhage was detected in 18.5% of patients, with 2.5% demonstrating greater than 30 ml of fetal blood. Comparison of groups on the basis of indication for cesarean delivery revealed no difference in rates of fetal hemorrhage. Because patients with greater than 30 ml of fetal blood would not be adequately protected from Rh sensitization by the standard 300 micrograms dose of Rh immune globulin, we recommend screening all Rh-negative patients undergoing cesarean section for the presence of significant fetomaternal hemorrhage.\r"
 }, 
 {
  ".I": "273347", 
  ".M": "Blood Transfusion, Intrauterine/AE; Cefazolin/*PK/TU; Chorioamnionitis/PC; Female; Human; Maternal-Fetal Exchange/*; Piperacillin/*PK/TU; Placenta/*ME; Pregnancy; Rh Isoimmunization/*CO.\r", 
  ".A": [
   "Brown", 
   "Christmas", 
   "Bawdon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):938-43\r", 
  ".T": "Placental transfer of cefazolin and piperacillin in pregnancies remote from term complicated by Rh isoimmunization.\r", 
  ".U": "90386270\r", 
  ".W": "Although the administration of prophylactic antibodies for intrauterine transfusion is controversial, little information is available regarding placental transfer of antibiotics administered to the mother, or whether the presence of hydrops affects this placental transfer. Sixteen intravascular intrauterine transfusions were performed in 10 patients. Seven (10 procedures) patients were given 2 gm of cefazolin before the procedure and samples were obtained by fetal vascular access. Three patients (six procedures) were given 4 gm of piperacillin and samples were similarly obtained. Specimens were obtained for fetal serum, maternal serum, and amniotic fluid antibiotic concentration. The mean serum cefazolin concentration in hydropic fetuses was 18.04 +/- 3.37 micrograms/ml, and in nonhydropic fetuses the concentration was 21.02 +/- 17.8 micrograms/ml (p = 0.72). The mean fetal serum concentration of piperacillin was 22 +/- 12 micrograms/ml. The placental transfer of both drugs was similar. We conclude that the transplacental passage of these antibiotics is prompt and that the presence of hydrops does not significantly impair the passage of cefazolin.\r"
 }, 
 {
  ".I": "273348", 
  ".M": "Benzimidazoles/AE/*TU; Chronic Disease; Clinical Trials; Comparative Study; Double-Blind Method; Histamine H1 Receptor Blockaders/TU; Human; Support, Non-U.S. Gov't; Time Factors; Urticaria/*DT/PA.\r", 
  ".A": [
   "Honsinger", 
   "Thomsen"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9012; 65(3):194-200\r", 
  ".T": "Prolonged benefit in the treatment of chronic idiopathic urticaria with astemizole.\r", 
  ".U": "90386355\r", 
  ".W": "A double-blind clinical trial of 51 patients with chronic idiopathic urticaria using oral astemizole for 8 weeks demonstrated significant improvement in symptoms and lesions in 75% of treated patients versus 20% in the placebo group. The suppression of urticaria persisted for an average of 38 days, demonstrating the long duration of action of astemizole.\r"
 }, 
 {
  ".I": "273349", 
  ".M": "Adult; Asthma/*ME; Calcimycin/PD; Eosinophils/PA; Female; Granulocytes/*ME; Hay Fever/BL/*ME; Human; Leukocyte Count; Leukotrienes B/*ME; Male; Middle Age; Reference Values; Statistics; SRS-A/*ME.\r", 
  ".A": [
   "Kohi", 
   "Miyagawa", 
   "Agrawal", 
   "Bewtra", 
   "Townley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9012; 65(3):228-32\r", 
  ".T": "Generation of leukotriene B4 and C4 from granulocytes of normal controls, allergic rhinitis, and asthmatic subjects.\r", 
  ".U": "90386361\r", 
  ".W": "We determined the relationship of allergic disease to the number and activity of eosinophils and their production of leukotriene B4 and leukotriene C4 (leukotriene D4 equivalents). Granulocytes from allergic rhinitis (AR) subjects and asthmatics release more LTC4 than normals. Furthermore, eosinophils of asthmatics generate more LTC4 than those of AR subjects.\r"
 }, 
 {
  ".I": "273350", 
  ".M": "Antigens, CD4/AN; Antigens, Differentiation, T-Lymphocyte/AN; Arthritis, Rheumatoid/*DT/IM; Cyclosporins/*TU; Human; Killer Cells, Natural/IM; Time Factors.\r", 
  ".A": [
   "Yocum", 
   "Wilder", 
   "Dougherty", 
   "Klippel", 
   "Pillemer", 
   "Wahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9012; 33(9):1310-6\r", 
  ".T": "Immunologic parameters of response in patients with rheumatoid arthritis treated with cyclosporin A.\r", 
  ".U": "90386728\r", 
  ".W": "Thirty-one patients with seropositive rheumatoid arthritis treated with cyclosporin A (CsA) were evaluated for immune function prior to, during, and after 1 year of therapy. Patients whose pretreatment peripheral blood mononuclear cells were hypoproliferative in vitro to soluble recall antigens responded better clinically to CsA treatment than did the other patients. During therapy, proliferative responses became normal and remained so until 1-2 months after CsA was discontinued. At that time, the lymphocyte proliferation defect reappeared. In addition, patients who responded clinically to CsA had a higher percentage of Leu-7+ natural killer cells in their peripheral blood prior to therapy. All patients exhibited greater frequencies of cells that expressed interleukin-2 receptors, which decreased with CsA treatment. The clinical response to CsA appears to be associated with distinct immunologic parameters in rheumatoid arthritis.\r"
 }, 
 {
  ".I": "273351", 
  ".M": "Animal; Azides/PD; Clostridium histolyticum Collagenase/ME; Collagen/*ME; Edetic Acid/PD; Human; IgG/PD/PH; Ligands; Neutrophils/*IM; Rats; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Synovial Fluid/*CY.\r", 
  ".A": [
   "Chatham", 
   "Heck", 
   "Blackburn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9012; 33(9):1333-9\r", 
  ".T": "Lysis of fibrillar collagen by neutrophils in synovial fluid. A role for surface-bound immunoglobulins.\r", 
  ".U": "90386731\r", 
  ".W": "Synovial fluids (SF) contain inhibitors capable of neutralizing the activity of proteases secreted by inflammatory cells and fibroblasts. To further define a potential role for SF polymorphonuclear neutrophils (PMN) in mediating joint destruction, peripheral blood PMN were suspended in SF and incubated with reconstituted collagen fibrils. Incubation of PMN-SF mixtures with collagen fibrils precoated with monomeric IgG resulted in significant lysis of the underlying fibrils relative to that seen with uncoated fibrils. Augmented fibril lysis by PMN-SF mixtures in which the PMN were activated with fluid-phase ligands such as phorbol myristate acetate or heat-aggregated IgG was not seen. Lysis of IgG-coated fibrils by PMN-SF was inhibited in the presence of EDTA or sodium azide. PMN-mediated resorption of fibrillar collagen occurred despite the presence of protease inhibitors in the SF at a concentration capable of neutralizing human neutrophil collagenase. These results suggest that the focal release and activation of human neutrophil collagenase during PMN stimulation by tissue-bound immunoglobulins may mediate the resorption of joint tissue collagens in rheumatoid arthritis, even in the presence of protease inhibitors.\r"
 }, 
 {
  ".I": "273352", 
  ".M": "Adult; Binding, Competitive/DE; Human; IgM/*IM; Immunoglobulins, Fc/PD; Immunoglobulins, Light-Chain/ME; Middle Age; Rheumatoid Factor/*SE; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Dalal", 
   "Roman", 
   "Levinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9012; 33(9):1340-6\r", 
  ".T": "In vitro secretion of human IgM rheumatoid factor. Evidence for distinct rheumatoid factor populations in health and disease.\r", 
  ".U": "90386732\r", 
  ".W": "The production of antibodies that react with the Fc fragment of IgG, i.e., rheumatoid factors (RF), is now regarded as a normal host immune response. It is not clear, however, if such putative physiologic RF are different from their counterparts which characterize pathologic states like rheumatoid arthritis (RA). Using Staphylococcus aureus Cowan I as an in vitro stimulant of RF production, we now report that the IgM-RF secreted by blood mononuclear cells obtained from healthy newborn infants and healthy adults can be distinguished not only from classic monoclonal RF and polyclonal RA serum RF, but also from the RF secreted by blood mononuclear cells obtained from RA patients. Whereas the Fc-binding activity of all RF secreted in vitro was easily inhibited by aggregated human IgG, only the RF produced by the normal umbilical cord cells and the normal adult cells were inhibited by monomeric Fc(IgG). The normal RF were also selectively inhibited by monomeric rabbit and guinea pig (Fc(IgG). The RF secreted by umbilical cord blood cells utilized lambda and kappa light chains, with a disproportionate use of lambda light chains relative to the total IgM secreted. Together, these data provide evidence for distinct subsets of RF in health and in disease.\r"
 }, 
 {
  ".I": "273353", 
  ".M": "Animal; Antibodies/IM; Antibodies, Monoclonal/IM; Antibody Specificity; Antigenic Determinants; Arthritis/*IM; Arthritis, Adjuvant/*IM; Cartilage/AN; Cartilage, Articular/AN; Cross Reactions; Enzyme-Linked Immunosorbent Assay; Female; Growth Plate/AN; Human; Hybridomas/CY; Immunization, Passive; Mice; Mice, Inbred BALB C; Pepsin A/IM; Peptide Fragments/IM; Proteoglycans/AN/IM/PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dayer", 
   "Mathai", 
   "Glant", 
   "Mikecz", 
   "Poole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9012; 33(9):1394-405\r", 
  ".T": "Cartilage proteoglycan-induced arthritis in BALB/c mice. Antibodies that recognize human and mouse cartilage proteoglycan and can cause depletion of cartilage proteoglycan with little or no synovitis.\r", 
  ".U": "90386738\r", 
  ".W": "Human fetal cartilage proteoglycan (PG) induces the development of an erosive polyarthritis and spondylitis in BALB/c mice. We have examined the properties of 3 monoclonal antibodies (MAb) to human fetal cartilage PG isolated from immunized mice that cross-react with mouse cartilage PG. Compared with sera from arthritic mice, which contain antibodies reactive with keratan sulfate, MAb 202 (IgG1) reacted only with a protein-related epitope that is distributed on both hyaluronic acid-binding and chondroitin sulfate-attachment regions. MAb 813 (IgG1) reacted with the same fragments and recognized an epitope with the immunologic characteristics of keratan sulfate. MAb 945 (IgM) remains to be further characterized. Introduction of hybridomas secreting MAb 202 and MAb 945 into irradiated mice resulted in the loss of PG from articular cartilage and from growth plate cartilage (with MAb 202 only), as revealed by a loss of staining with toluidine blue. There was no synovial hyperplasia with MAb 202, but some hyperplasia and mononuclear cell infiltration was seen with MAb 945. This was accompanied by the binding of immunoglobulins to articular cartilage, as demonstrated by immunofluorescence. The hybridoma secreting MAb 813 produced no cartilage changes or synovitis, and there was no immunoglobulin binding to cartilage. Polymorphonuclear leukocyte infiltration was never observed with these antibodies. These studies indicate that MAb reactive with mouse cartilage PG can cause the depletion of PG from hyaline cartilage by mechanisms that may be both complement dependent and complement independent. Antibodies may serve to release and expose PG antigen to immune cells, as well as causing a loss of the mechanical properties of cartilage that are PG dependent.\r"
 }, 
 {
  ".I": "273354", 
  ".M": "Animal; Antibodies/GE/IM; Antibodies, Anti-Idiotypic/AN; Antibodies, Antinuclear/*GE; Base Sequence; Cloning, Molecular; Female; Genes, Immunoglobulin/*; IgG/AN; Immunoglobulin Variable Region/*GE; Kidney Glomerulus/IM; Lupus Nephritis/*IM; Mice; Mice, Inbred BALB C; Mice, Inbred C57BL; Molecular Sequence Data; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tsao", 
   "Ebling", 
   "Roman", 
   "Panosian-Sahakian", 
   "Calame", 
   "Hahn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Invest 9005; 85(2):530-40\r", 
  ".T": "Structural characteristics of the variable regions of immunoglobulin genes encoding a pathogenic autoantibody in murine lupus.\r", 
  ".U": "90131122\r", 
  ".W": "We have studied several monoclonal anti-double-stranded (ds) DNA antibodies for their ability to accelerate lupus nephritis in young NZB X NZW F1 female mice and to induce it in BALB/c mice. Two identified as pathogens in both strains have characteristics previously associated with nephritogenicity: expression of IgG2a isotype and IdGN2 idiotype. Both pathogenic antibodies used the combination of genes from the VHJ558 and VK9 subfamilies. Two weak pathogens failed to accelerate nephritis in young BW mice, but induced lupus nephritis in BALB/c mice. They both express IdGN2; one is cationic and an IgG3, the other is an IgG2a. Additional MAbs (some IgG2a, one IdGN2-positive) did not accelerate or induce nephritis. We have cloned and sequenced the variable regions of the immunoglobulin genes of one pathogenic autoantibody. No unique V, D, or J gene segments and no evidence of unusual mechanisms in generating diversity were used to construct this antibody. These data argue against use of unique abnormal Ig genes by systemic lupus erythematosus individuals to construct pathogenic autoantibody subsets. Instead, the major abnormality may be immunoregulatory.\r"
 }, 
 {
  ".I": "273355", 
  ".M": "Amino Acid Sequence; Animal; Animals, Newborn/IM; Antibody Diversity; B-Lymphocytes/*IM; Base Sequence; Blotting, Northern; Blotting, Southern; Gene Rearrangement, B-Lymphocyte; Genes, Immunoglobulin; Hybridomas; Immunoglobulin Idiotypes/AN; Immunoglobulin Variable Region/*GE; Immunoglobulins, kappa-Chain/*GE; Immunoglobulins, Heavy-Chain/*GE; Mice; Mice, Inbred Strains; Molecular Sequence Data; Peptides/*IM; Restriction Mapping; RNA, Messenger/GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Borriero", 
   "Giorgetti", 
   "Smith", 
   "Landry", 
   "Selsing", 
   "Zhukovsky", 
   "Press"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 9004; 144(2):583-92\r", 
  ".T": "Neonatal and adult primary B cells use the same germ-line VH and V kappa genes in their (T,G)-A-L-specific repertoire.\r", 
  ".U": "90111072\r", 
  ".W": "Although there is a nonrandom usage of VH gene families by primary B cells early in ontogeny, at issue is whether the preferential rearrangement of 3' germ-line VH genes, e.g., VH7183 and VHQ52 family genes, influences the neonatal B cell repertoire that can be expressed in response to Ag. In order to address this issue, and to determine whether neonatal B cells can use the same germ-line VH and V kappa genes as adult B cells in their primary response, we have analyzed at the molecular level the neonatal antibody response to (T,G)-A-L and compared it with the adult primary response. Among the TGB5 Id+, GT+ antibodies, which dominate the neonatal response to (T,G)-A-L, two VH gene families were used: J558 (high frequency) and 36-60 (low frequency). The majority of Id+ neonatal hybridomas used the same germ-line VH gene (H10, from the VHJ558 family), but with enormous diversity in the D region, and one of two germ-line V kappa 1 genes (V kappa 1A, V kappa 1C). These are the same germ-line V-genes used by most primary adult Id+ hybridomas, and the frequency of expression of this germ-line V-gene combination appears equivalent in the neonatal and adult primary repertoires. Therefore, it is clear from this study that as early as day 5, neonatal B cells can use the same germ-line V-genes as adult primary B cells in their Ag-specific repertoire.\r"
 }, 
 {
  ".I": "273356", 
  ".M": "Amino Acid Sequence; Animal; Antibodies, Monoclonal/GE/IM; Antibody Specificity; Antigenic Determinants; Autoantibodies/*GE; Base Sequence; Binding, Competitive; Genes, Immunoglobulin/*; Immunoglobulin Variable Region/GE; Immunoglobulins, kappa-Chain/GE; Immunoglobulins, Heavy-Chain/GE; Mice; Molecular Sequence Data; Species Specificity; Support, U.S. Gov't, P.H.S.; Thyroglobulin/*GE.\r", 
  ".A": [
   "Gleason", 
   "Gearhart", 
   "Rose", 
   "Kuppers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 9012; 145(6):1768-75\r", 
  ".T": "Autoantibodies to thyroglobulin are encoded by diverse V-gene segments and recognize restricted epitopes.\r", 
  ".U": "90361880\r", 
  ".W": "Murine experimental autoimmune thyroiditis has been used as a model for human autoimmune thyroiditis. Experimental autoimmune thyroiditis is induced in mice by immunization with mouse thyroglobulin (Tg) in CFA. To characterize the antibodies to this autoantigen, we have studied the binding specificities and determined the nucleotide sequences of monoclonal anti-Tg antibodies. The specificities of the mAb for determinants on Tg varied extensively. Seven of 16 mAb showed reactivity to only mTg, 4 reacted to Tg from more than one species and four reacted to a variety of Ag. Many of the mAb were competitively inhibited by thyroid hormones, suggesting that they recognize the hormonogenic sites on the Tg molecule. The mAb could be divided into at least seven reactivity patterns based on reciprocal competitive inhibition studies, indicating that mTg contains at least seven antigenic regions. DNA sequence analysis of the mAb showed that a large number of V region gene segments encoded the H and L chains. No evidence for preferential use of any V region family or gene segment was found. Gene segments from the VH 7183, Q52, J558, and VH10 families were used by heavy chains, and the V kappa 1, 4, 8, 9, 19, and 21 families were used by kappa-chains. The results indicate that the antigenic epitopes on mTg elicit a very diverse autoantibody response that is derived from a large number of V region gene segments. Many of these autoantibodies show specific reactivity with mTg indicating they recognize species specific epitopes. The results suggest that clonal deletion of autoreactive Ab to certain self-epitopes may not occur.\r"
 }, 
 {
  ".I": "273357", 
  ".M": "Clostridium/GE/*IP; Clostridium Infections/*DI; Cytotoxins/*AN; Polymerase Chain Reaction; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Wren", 
   "Clayton", 
   "Tabaqchali"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9005; 335(8686):423\r", 
  ".T": "Rapid identification of toxigenic Clostridium difficile by polymerase chain reaction [letter]\r", 
  ".U": "90157765\r"
 }, 
 {
  ".I": "273358", 
  ".M": "Amino Acid Sequence; Animal; Blotting, Southern; Carrier Proteins/GE; Cloning, Molecular; Comparative Study; DNA/GE; Gene Library; Genes, Structural; Molecular Sequence Data; Muscle Proteins/*GE/ME; Muscles/ME; Rabbits; Sequence Homology, Nucleic Acid; Species Specificity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Labeit", 
   "Barlow", 
   "Gautel", 
   "Gibson", 
   "Holt", 
   "Hsieh", 
   "Francke", 
   "Leonard", 
   "Wardale", 
   "Whiting", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6272):273-6\r", 
  ".T": "A regular pattern of two types of 100-residue motif in the sequence of titin.\r", 
  ".U": "90238553\r", 
  ".W": "Titin is the largest polypeptide yet described (relative molecular mass approximately 3 x 10(6); refs 1, 2) and an abundant protein of striated muscle. Its molecules are string-like and in vivo span from the M to Z-lines. I-band regions of titin are thought to make elastic connections between the thick filament and the Z-line, thereby forming a third type of sarcomere filament. These would centre the A-band in the sarcomere and provide structural continuity in relaxed myofibrils. The A-band region of titin seems to be bound to the thick filament, where it has been proposed to act as a 'molecular ruler' regulating filament length and assembly. Here, we show that partial titin complementary DNAs encode a regular pattern of two types of 100-residue motif, each of which probably folds into a separate domain type. Such motifs are present in several evolutionarily divergent muscle proteins, all of which are likely to interact with myosin. One or both of the domain types is therefore likely to bind to myosin.\r"
 }, 
 {
  ".I": "273359", 
  ".M": "Acute Disease; Aged; Aged, 80 and over; England; Female; Gastrointestinal Hemorrhage/*ET/MO/TH; Human; Male; Peptic Ulcer Hemorrhage/MO; Recurrence; Retrospective Studies; Risk Factors.\r", 
  ".A": [
   "Cooper", 
   "Weston", 
   "Neumann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9002; 68(258):765-74\r", 
  ".T": "Acute upper gastrointestinal haemorrhage in patients aged 80 years or more.\r", 
  ".U": "90047450\r", 
  ".W": "We report a series of 103 admissions of patients aged 80 years or more with acute upper gastrointestinal haemorrhage to one hospital over a four-year period. A cause was eventually found during 81.5 per cent of admissions and of these, 57 per cent had bled from chronic peptic ulcers. After 64 per cent of admissions, the patient received a blood transfusion and in 25 per cent, the blood transfusion exceeded 5 units. Nine patients had surgery for peptic ulcer during admission but no operations were performed in patients with other causes of upper gastrointestinal haemorrhage. Patients with peptic ulcer, when compared to patients with other causes for haemorrhage, were more likely to have symptoms of upper gastrointestinal disease before presentation. They were also more likely to continue to bleed, to bleed again, to require surgery, and to die as a consequence of haemorrhage. Eighteen admissions (17.5 per cent) ended with death but in only 11 (10.5 per cent) did the patient die directly because of haemorrhage. Nine of these bled from a peptic ulcer, one from oesophageal varices and one from an unknown cause. Patients who died from haemorrhage, when compared to all others, were more likely to have bled from a peptic ulcer and to have significant co-existing disease, to have ingested non-steroidal antiinflammatory drugs or aspirin before admission, to have raised blood urea level and low systolic blood pressure at admission and to have required blood transfusion of more than 5 units. Our study has shown that upper gastrointestinal haemorrhage secondary to peptic ulceration is a serious and often fatal condition in the elderly. Identification and effective monitoring of those at particular risk of death may be essential if mortality is to be reduced.\r"
 }, 
 {
  ".I": "273360", 
  ".M": "Aluminum/*PO; Brain Diseases/*CI/IM; Dialysis Solutions/*PO; Female; Gait; Hemodialysis Solutions/*PO; Human; HLA Antigens/AN; Immunoglobulins/AN; Male; Seizures/CI; Speech Disorders/CI.\r", 
  ".A": [
   "Garrett", 
   "Mulcahy", 
   "Carmody", 
   "O'Dwyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9002; 68(258):775-83\r", 
  ".T": "Aluminium encephalopathy: clinical and immunological features.\r", 
  ".U": "90047451\r", 
  ".W": "Aluminium encephalopathy is a specific syndrome occurring in dialysis patients and linked to high aluminium levels in dialysis water. We present the features of 38 cases seen in a single dialysis and transplantation unit. Serum immunoglobulin levels and the prevalence of histocompatibility antigens are discussed. The syndrome in its complete form is specific and easily recognizable. Careful attention to premonitory symptoms may lead to earlier diagnosis.\r"
 }, 
 {
  ".I": "273361", 
  ".M": "Acute Disease; Adolescence; Adult; Bilirubin/BL; Child; Child, Preschool; England; Female; Human; Liver Diseases/BL/ET/*SU; Liver Transplantation/*; Male; Middle Age; Postoperative Complications/MO; Prognosis.\r", 
  ".A": [
   "O'Grady", 
   "Alexander", 
   "Thick", 
   "Potter", 
   "Calne", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9002; 68(258):817-24\r", 
  ".T": "Outcome of orthotopic liver transplantation in the aetiological and clinical variants of acute liver failure.\r", 
  ".U": "90047454\r", 
  ".W": "Thirty-three patients with acute liver failure underwent orthotopic liver transplantation, including 16 with fulminant hepatic failure, 15 with late-onset hepatic failure and two with severe acute liver failure (coagulopathy without encephalopathy). Twenty-three (70 per cent) survived to leave hospital and 21 of these are currently alive and well. Outcome correlated with the serum bilirubin level before transplantation (p less than 0.05) but no correlation was found with the variant of acute liver failure, grade of encephalopathy, cerebral oedema, serum creatinine, white cell count, prothrombin time or platelet count at the time of transplantation. Severe coagulation factor deficiencies did not constitute a clinical problem. One patient developed a neurological deficit secondary to cerebral oedema, but otherwise the morbidity reflected that observed in the general population after transplantation. Careful monitoring of intracranial pressure and surveillance (with early aggressive therapy) for bacterial and fungal infections is very important in achieving a successful outcome after transplantation.\r"
 }, 
 {
  ".I": "273362", 
  ".M": "Diphosphonates/AD/*TU; Dose-Response Relationship, Drug; Drug Administration Schedule; Female; Human; Hypercalcemia/*DT/ET; Neoplasms/*CO; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ralston", 
   "Alzaid", 
   "Gallacher", 
   "Gardner", 
   "Cowan", 
   "Boyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9002; 68(258):825-34\r", 
  ".T": "Clinical experience with aminohydroxypropylidene bisphosphonate (APD) in the management of cancer-associated hypercalcaemia.\r", 
  ".U": "90047455\r", 
  ".W": "Fifty-five patients with symptoms caused by hypercalcaemia associated with cancer were treated with varying regimens of intravenously-administered aminohydroxypropylidene bisphosphonate after initial rehydration. Of 48 patients where adequate data were available, 32 (66 per cent) were rendered normocalcaemic and 16 (33 per cent) remained mildly hypercalcaemic. In these cases, failure to restore normocalcaemia was attributable to elevated renal tubular reabsorption of calcium in nine (18 per cent) and to inadequate suppression of bone resorption in seven (14 per cent). There was no significant difference in response and duration of effect (median 20 days) between single doses of 15, 25 and 45 mg, or when the 45 mg dose was administered over three, six or 24 h. These single dose regimens were similar in terms of effect on calcium levels and duration of action, to multiple daily doses of 15 mg for a mean of six days. While the effect of 5 mg dose was not significantly different from the higher doses, suppression of serum calcium levels was less marked and the effect on duration of action significantly shorter than with the 45 mg dose. In seven cases, treatment with a second course was less effective even with higher doses because suppression of bone resorption was poorer. These data indicate that there is little difference between the therapeutic effects of multiple 15 mg and single 15-45 mg intravenous infusions of aminohydroxypropylidene bisphosphonate in hypercalcaemia associated with cancer. A single intravenous infusion of a moderate dose (for example 15-30 mg) would be a convenient and effective way of treating most patients.\r"
 }, 
 {
  ".I": "273363", 
  ".M": "Acquired Immunodeficiency Syndrome/ME/PA; Adult; Diarrhea/PA; Dietary Fats/*ME; Homosexuality/*; Human; HIV Seropositivity/ME/*PA; Intestinal Absorption; Intestinal Mucosa/ME/*PA; Jejunum/ME/*PA; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Miller", 
   "Griffin", 
   "Batman", 
   "Farquar", 
   "Forster", 
   "Pinching", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9003; 69(260):1009-19\r", 
  ".T": "Jejunal mucosal architecture and fat absorption in male homosexuals infected with human immunodeficiency virus.\r", 
  ".U": "90083615\r", 
  ".W": "Diarrhoea and weight loss are common features of human immunodeficiency virus (HIV) disease. The mechanism of diarrhoea occurring in the absence of known enteropathogens is currently unknown. We have measured fat absorption, using the 14C triolein breath test, and quantitatively assessed jejunal villous architecture in 20 male homosexuals at various clinical stages of HIV disease. Enteropathogens were not detected in any subject at the time of jejunal biopsy in stool or jejunal mucosa. Partial villous atrophy was the sole histological abnormality and was detected at any clinical stage of HIV disease. The 14C triolein breath test quantitatively correlated with the degree of jejunal villous atrophy. In addition subjective presence of diarrhoea was related to the detection of fat malabsorption. Thus diarrhoeal disease in HIV infected patients in the absence of enteropathogens may be due to jejunal enteropathy and may be present at early clinical stages of HIV disease.\r"
 }, 
 {
  ".I": "273364", 
  ".M": "Adult; Anxiety Disorders/*CO; Chest Pain/*ET; Comparative Study; Depression/CO; Exercise Test; Female; Human; Hyperventilation/*CO; Male; Middle Age; Panic.\r", 
  ".A": [
   "Bass", 
   "Chambers", 
   "Kiff", 
   "Cooper", 
   "Gardner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9003; 69(260):949-59\r", 
  ".T": "Panic anxiety and hyperventilation in patients with chest pain: a controlled study.\r", 
  ".U": "90083618\r", 
  ".W": "We studied the relation between mood disorder and hyperventilation (hypocapnia) before and during exercise treadmill testing in 113 chest pain patients attending a cardiac clinic and 30 healthy controls. In most patients end-tidal PCO2 (PCO2) rose in the normal way on exercise but in a subset of 24 (21 per cent) there was no rise: these patients with initial hyperventilation had significantly higher anxiety scores than those with a normal exercise-induced rise in PCO2. Two of the 24 had ischaemic heart disease and 10 (42 per cent) complained of recent panic anxiety compared with 12 (13 per cent) of the 89 with normal rise in PCO2 (p less than 0.05). Rates of psychiatric morbidity were similar in patients with 'typical' and 'atypical' chest pain. Resting hypocapnia occurred more often in patients with panic anxiety than in either anxious or non-anxious patients without panic. Panic patients also reported more symptoms of breathlessness and hyperventilation-related complaints than those without panic. Our findings confirm the important association between panic and hyperventilation in patients with chest pain. Furthermore, patients with exercise-induced hyperventilation are more likely to have a psychiatric than a cardiac disorder. Early detection and treatment of these patients may reduce the potential morbidity associated with unnecessary invasive investigations.\r"
 }, 
 {
  ".I": "273365", 
  ".M": "Adult; Female; Human; Male; Middle Age; Penicillin Resistance; Pneumococcal Infections/*EP/MO; Septicemia/*EP/MO; Socioeconomic Factors; South Africa/EP; Urban Population.\r", 
  ".A": [
   "Feldman", 
   "Sacho", 
   "Levy", 
   "Kallenbach", 
   "Koornhof"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9003; 69(260):961-71\r", 
  ".T": "Pneumococcal bacteraemia in adults in a low socio-economic urban population.\r", 
  ".U": "90083619\r", 
  ".W": "Between January 1984 and December 1985, 183 adult patients, subsequently shown to have pneumococcal bacteraemia, were admitted. Of these infections, nine were caused by penicillin-resistant strains, and three of these were resistant to other antibiotics. The organisms from 150 patients were serotyped/grouped. The primary site of infection was lung in 90 per cent of patients. Among the patients with pneumonia, those with serovar 3 strains accounted for most intensive care unit admissions, most cases requiring inotropic drugs, and mechanical ventilation and had the highest complication rate and mortality. Findings which predicted the need for intensive care included higher age, elevated concentrations of serum urea, creatinine, and phosphate and lower levels of total serum protein, albumin and calcium. Twenty-four patients died of whom 23 had pneumonia. The case fatality rate among all of the patients admitted to the intensive care unit was 60 per cent and among those not admitted to the unit, 9.2 per cent. Of the patients who died, 41.7 per cent did so within the first five days of admission. The prophylactic use of polyvalent pneumococcal vaccine in industrial workers from low socio-economic groups should be carefully considered.\r"
 }, 
 {
  ".I": "273366", 
  ".M": "Adolescence; Adult; Aged; Case Report; Child; Eosinophilia/ET/PA; Female; Human; Italy; Joint Diseases/*ET; Male; Middle Age; Muscles/PA; Myositis/*ET; Prospective Studies; Trichinosis/*CO/PA.\r", 
  ".A": [
   "Ferraccioli", 
   "Mercadanti", 
   "Salaffi", 
   "Bruschi", 
   "Melissari", 
   "Pozio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9003; 69(260):973-84\r", 
  ".T": "Prospective rheumatological study of muscle and joint symptoms during Trichinella nelsoni infection.\r", 
  ".U": "90083620\r", 
  ".W": "One hundred and fifty patients were assessed during an outbreak of Trichinella infection in Northern Italy. The aetiological agent was proved to be T. nelsoni. A detailed prospective rheumatological study was carried out. Myalgia was observed in 88 per cent, muscle weakness in 60 per cent, myositis in 62 per cent and arthralgia in 20 per cent of the patients. The arthralgia score was strictly related to myalgias-myositis. The degree of myositis correlated with the degree of hypereosinophilia. Muscle damage in tissue samples was often observed in areas where eosinophils were the major cell population infiltrating the tissue. No relationship was seen between IgG antibody titers against Trichinella or IgE levels and clinical manifestations. Steroids, thiabendazole or mebendazole were not administered. We observed no CNS or heart involvement nor did we see vasculitis. After six months 18 patients, with the highest degree of myositis and hypereosinophilia had all improved. None showed abnormalities in laboratory tests and only four were still complaining of muscle aches. T. nelsoni-related infection appears to induce musculoskeletal symptoms in the majority of patients, but the long term course and prognosis is favourable.\r"
 }, 
 {
  ".I": "273367", 
  ".M": "Adolescence; Adult; Bone Marrow Transplantation/*; Child; Cyclophosphamide/AE/TU; Cyclosporins/AE/TU; Double-Blind Method; Female; Human; Hyperventilation/*CI; Immunosuppressive Agents/*AE; Kidney Failure, Acute/*CI; Magnesium/BL; Male; Prospective Studies; Random Allocation.\r", 
  ".A": [
   "Kone", 
   "Whelton", 
   "Santos", 
   "Saral", 
   "Watson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9003; 69(260):985-95\r", 
  ".T": "Hypertension and renal dysfunction in bone marrow transplant recipients.\r", 
  ".U": "90083621\r", 
  ".W": "The incidence of acute renal failure, hypertension and electrolyte disorders in 64 bone marrow transplant recipients randomized to receive either cyclosporin or cyclophosphamide was investigated. Sixty-four per cent of patients developed acute renal failure, 75 per cent hypertension, and 88 per cent significant hypomagnesemia. The incidence of diastolic hypertension and hypomagnesemia was greater in the patents treated with cyclosporin. Hypomagnesemia was due to magnesium wasting by the kidney. Both groups received similar cumulative doses of aminoglycoside antibiotics. Significant proteinuria developed in all but one patient and nephrotic-range proteinuria was noted in 21 per cent. The cause of the proteinuria is unclear; no obvious morphologic changes were seen at autopsy in patients who exhibited nephrotic-range proteinuria. The abnormalities of renal function were shown to be transient in patients who were observed for periods ranging from one to three years. It is concluded that hypertension, renal failure and hypomagnesemia are common in the setting of bone marrow transplantation. Whereas cyclosporin probably aggravates the severity of these disorders, it is likely that other factors (e.g., aminoglycoside antibiotics) play a major role as shown by the high incidence of renal and electrolyte disorders in patients treated with cyclophosphamide alone.\r"
 }, 
 {
  ".I": "273368", 
  ".M": "Acromegaly/*BL/TH; Adult; Aged; Aged, 80 and over; Body Composition/*; Female; Human; Hypophysectomy; Insulin-Like Growth Factor I/*AN; Male; Middle Age; Radioimmunoassay; Somatomedins/*AN; Somatotropin/*BL.\r", 
  ".A": [
   "McLellan", 
   "Connell", 
   "Beastall", 
   "Teasdale", 
   "Davies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9003; 69(260):997-1008\r", 
  ".T": "Growth hormone, body composition and somatomedin C after treatment of acromegaly.\r", 
  ".U": "90083622\r", 
  ".W": "Acromegaly is associated with abnormal indices of body composition (as determined by exchangeable sodium, exchangeable potassium and total body water estimations) which may be corrected by treatment. We related these indices of body composition to the attained growth hormone levels (mean of five daytime values) in 42 treated acromegalics. Somatomedin C was measured in 30 subjects. The mean duration of treatment was 7.7 years (range 1-26). Exchangeable sodium, potassium and total body water were significantly lowered by treatment. After treatment of acromegaly subjects whose growth hormone level was below 5 mU/l achieved normal body composition more often than those with higher levels. Growth hormone concentration of below 5 mU/l after treatment should be regarded as more appropriate index of control of acromegaly than the higher levels previously recommended.\r"
 }, 
 {
  ".I": "273372", 
  ".M": "Ancrod/*TU; Glomerulonephritis/*DT; Human.\r", 
  ".A": [
   "Becker"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Q J Med 9005; 69(259):849-50\r", 
  ".T": "Ancrod in glomerulonephritis [editorial]\r", 
  ".U": "90139428\r"
 }, 
 {
  ".I": "273373", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Human; Hypercalcemia/*CO; Male; Middle Age; Risk Factors; Support, Non-U.S. Gov't; Tuberculosis, Lymph Node/*CO; Tuberculosis, Pulmonary/*CO.\r", 
  ".A": [
   "Fuss", 
   "Karmali", 
   "Pepersack", 
   "Bergans", 
   "Dierckx", 
   "Prigogine", 
   "Bergmann", 
   "Corvilain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9005; 69(259):869-78\r", 
  ".T": "Are tuberculous patients at a great risk from hypercalcemia?\r", 
  ".U": "90139430\r", 
  ".W": "The risk of tuberculous patients to develop hypercalcemia was investigated in 33 patients aged 19 to 80. Twenty-two of the 33 received no vitamin D supplements. Before antituberculous chemotherapy serum calcium corrected for albumin and urinary calcium levels were normal, serum 25-hydroxyvitamin D (25(OH)D) levels were low, but serum 1,25(OH)2D levels, oral calcium load test and intestinal 47Ca absorption were normal. After 17 to 34 days of chemotherapy serum calcium corrected for albumin and 1,25(OH)2D levels were lower without change in serum D-binding protein. In 11 patients 25(OH)D, 50 micrograms/day, was given orally for two months. 25(OH)D given three days before chemotherapy in five patients induced an increase of levels of 1,25(OH)2D which was greater than in 10 control patients with similar serum levels of 25(OH)D. When chemotherapy was added to 25(OH)D, the five patients showed high normal 1,25(OH)2D levels. The last six patients received 25(OH)D together with or after starting chemotherapy. None of the 33 patients developed hypercalcemia, even when supplemented with 25(OH)D for two months. It appears that hypercalcemia is uncommon in tuberculosis.\r"
 }, 
 {
  ".I": "273374", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Female; Hospitals, Community; Human; Male; Middle Age; Prospective Studies; Septicemia/*EP/MI/MO/TM; South Africa/EP.\r", 
  ".A": [
   "Rayner", 
   "Willcox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9005; 69(259):907-19\r", 
  ".T": "Community-acquired bacteraemia; a prospective survey of 239 cases.\r", 
  ".U": "90139432\r", 
  ".W": "Over a one-year period 239 patients with community-acquired bacteraemia were studied prospectively to evaluate their clinical profile, course and outcome. Gram-negative organisms accounted for 108 (45 per cent) episodes of bacteraemia, Gram-positive 121 (51 per cent) and polymicrobial 10 (4 per cent). The organisms isolated most commonly were E. coli (28.9 per cent), Klebsiella spp. (7.5 per cent), S. pneumoniae (21.3 per cent), S. aureus (12.1 per cent) and haemolytic streptococci (4.6 per cent). The overall mortality was 29.2 per cent and most deaths were caused by bacteraemia or related complications. This condition therefore still has a high mortality despite modern antimicrobial drugs and intensive care. The most important factor in reducing mortality is early recognition and administration of appropriate antimicrobial drugs.\r"
 }, 
 {
  ".I": "273375", 
  ".M": "Comparative Study; Human; Lupus Erythematosus, Systemic/*/CO/DI/TH; Medical Informatics Computing/*.\r", 
  ".A": [
   "Symmons", 
   "Coppock", 
   "Bacon", 
   "Bresnihan", 
   "Isenberg", 
   "Maddison", 
   "McHugh", 
   "Snaith", 
   "Zoma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9005; 69(259):927-37\r", 
  ".T": "Development and assessment of a computerized index of clinical disease activity in systemic lupus erythematosus. Members of the British Isles Lupus Assessment Group (BILAG).\r", 
  ".U": "90139434\r", 
  ".W": "Five centres in Great Britain and the Republic of Ireland have collaborated to produce a computerized index of clinical disease activity in systemic lupus erythematosus, based on the principle of the physician's intention to treat. The index assesses separately eight organ-based systems. The index has proved quick and easy to use despite a comprehensive database and compares favourably with two other indices of disease activity. It has great potential for use in multicentre studies of disease outcome and new therapies in systemic lupus erythematosus.\r"
 }, 
 {
  ".I": "273376", 
  ".M": "Acute Disease; Adult; Case Report; Diuresis; Hemodialysis; Human; Male; Neural Conduction; Thallium/AN/*PO.\r", 
  ".A": [
   "Wainwright", 
   "Kox", 
   "House", 
   "Henry", 
   "Heaton", 
   "Seed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9005; 69(259):939-44\r", 
  ".T": "Clinical features and therapy of acute thallium poisoning.\r", 
  ".U": "90139435\r", 
  ".W": "Severe acute thallium poisoning in a young man is described. He presented with transient loss of consciousness and paraesthesiae of finger tips and lips, with a blood thallium concentration of 5750 micrograms/l (levels above 200 micrograms/l are toxic). He rapidly lost limb sensation and power and later required temporary mechanical ventilation and nasogastric feeding. The neurological sequelae one year afterwards are a flaccid paraparesis, cerebellar ataxia and mental impairment. Immediate cardiovascular complications included hypertension, sinus tachycardia, ECG abnormalities and an episode of ventricular fibrillation. We were able to assess the relative merits of different methods advocated for enhancing thallium excretion. Oral Prussian blue, forced diuresis and haemodialysis were found to be the most effective: 2000 mg of thallium were eliminated over 20 days, 820 mg over 46 days and 225 mg over 25 days respectively by these methods. Haemofiltration was ineffective. Diethyldithiocarbamate, a chelating agent, brought about a rise in serum thallium concentration accompanied by clinical deterioration and its use should be abandoned.\r"
 }, 
 {
  ".I": "273377", 
  ".M": "Aged; Case Report; Deglutition Disorders/*DI/RA; Facial Injuries/ET; Human; Male; Pharynx/*IN; Stents; Wounds, Gunshot/*.\r", 
  ".A": [
   "Izdebski", 
   "Buchanan", 
   "Ma", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dysphagia 9005; 3(2):102-6\r", 
  ".T": "An intraoral stent to improve examination of swallowing in a case involving gunshot wound to the face.\r", 
  ".U": "90151243\r"
 }, 
 {
  ".I": "273378", 
  ".M": "Cadaver; Deglutition/*PH; Dissection; Human; Muscles/*AH; Neck Muscles/*AH.\r", 
  ".A": [
   "Curtis", 
   "Braham", 
   "Karr", 
   "Holborow", 
   "Worman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dysphagia 9005; 3(2):57-64\r", 
  ".T": "Identification of unopposed intact muscle pair actions affecting swallowing: potential for rehabilitation.\r", 
  ".U": "90151244\r"
 }, 
 {
  ".I": "273379", 
  ".M": "Adult; Deglutition/*; Human; Middle Age; Speech/*PH; Support, U.S. Gov't, P.H.S.; Tongue/*PH.\r", 
  ".A": [
   "Hamlet", 
   "Stone", 
   "Shawker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dysphagia 9005; 3(2):65-8\r", 
  ".T": "Posterior tongue grooving in deglutition and speech: preliminary observations.\r", 
  ".U": "90151245\r"
 }, 
 {
  ".I": "273380", 
  ".M": "Adolescence; Adult; Aged; Deglutition/*; Female; Human; Male; Middle Age; Pharynx/*PH.\r", 
  ".A": [
   "Ekberg", 
   "Olsson", 
   "Sundgren-Borgstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dysphagia 9005; 3(2):69-72\r", 
  ".T": "Relation of bolus size and pharyngeal swallow.\r", 
  ".U": "90151246\r"
 }, 
 {
  ".I": "273381", 
  ".M": "Adolescence; Adult; Cerebral Palsy/*CO; Child; Child, Preschool; Comparative Study; Human; Sialorrhea/ET/*TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Thomas-Stonell", 
   "Greenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dysphagia 9005; 3(2):73-8\r", 
  ".T": "Three treatment approaches and clinical factors in the reduction of drooling.\r", 
  ".U": "90151247\r"
 }, 
 {
  ".I": "273382", 
  ".M": "Adult; Cheek/PH; Deglutition/*; Human; Lip/PH; Male; Pressure; Support, U.S. Gov't, P.H.S.; Tongue/PH.\r", 
  ".A": [
   "Shaker", 
   "Cook", 
   "Dodds", 
   "Hogan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dysphagia 9005; 3(2):79-84\r", 
  ".T": "Pressure-flow dynamics of the oral phase of swallowing.\r", 
  ".U": "90151248\r"
 }, 
 {
  ".I": "273383", 
  ".M": "Adult; Deglutition Disorders/*CO; Female; Human; Male; Mental Retardation/*CO; Middle Age; Nutrition/*.\r", 
  ".A": [
   "Sheppard", 
   "Liou", 
   "Hochman", 
   "Laroia", 
   "Langlois"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dysphagia 9005; 3(2):85-9\r", 
  ".T": "Nutritional correlates of dysphagia in individuals institutionalized with mental retardation.\r", 
  ".U": "90151249\r"
 }, 
 {
  ".I": "273384", 
  ".M": "Adult; Aged; Esophagus/*PH; Female; Gastrointestinal Motility/*; Human; Male; Manometry; Middle Age; Peristalsis/*.\r", 
  ".A": [
   "Bassotti", 
   "Bacci", 
   "Biagini", 
   "David", 
   "Alunni", 
   "Pelli", 
   "Morelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dysphagia 9005; 3(2):93-6\r", 
  ".T": "Manometric investigation of the entire esophagus in healthy subjects and patients with high-amplitude peristaltic contractions.\r", 
  ".U": "90151251\r"
 }, 
 {
  ".I": "273385", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cineradiography; Deglutition Disorders/*DI; Female; Human; Male; Middle Age; Pharynx/*AB.\r", 
  ".A": [
   "Lindgren", 
   "Ekberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dysphagia 9005; 3(2):97-101\r", 
  ".T": "Swallowing complaints and cineradiographic abnormalities of the pharynx.\r", 
  ".U": "90151252\r"
 }, 
 {
  ".I": "273386", 
  ".M": "American Medical Association; Credentialing/*; Echocardiography/*/ST; Education; Human; Societies; United States.\r", 
  ".A": [
   "Adams", 
   "Kisslo", 
   "Kisslo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(1):100-2\r", 
  ".T": "Credentialing of the cardiac sonographer: the need for unification.\r", 
  ".U": "90180723\r"
 }, 
 {
  ".I": "273387", 
  ".M": "Adolescence; Adult; Cardiomyopathy, Congestive/DI/*PA; Cardiomyopathy, Restrictive/DI/*PA; Case Report; Comparative Study; Diagnosis, Differential; Echocardiography; Female; Heart Catheterization; Human; Male; Microscopy, Electron; Myocardium/UL.\r", 
  ".A": [
   "Keren", 
   "Billingham", 
   "Popp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(1):78-87\r", 
  ".T": "Features of mildly dilated congestive cardiomyopathy compared with idiopathic restrictive cardiomyopathy and typical dilated cardiomyopathy.\r", 
  ".U": "90180730\r", 
  ".W": "Congestive cardiomyopathy was recognized in eight patients with only mildly dilated ventricles (an echocardiographic ventricular diastolic dimension index of less than 10% to 15% above the normal range) but with other features typical of end-stage congestive cardiomyopathy. Such patients with mildly dilated cardiomyopathy (MDCM) represented 5% of heart transplant recipients with cardiomyopathy, who were analyzed by us. The clinical, echocardiographic, and hemodynamic data, as well as the gross and microscopic pathologic findings of the hearts in this group were compared with similar data in five patients with idiopathic restrictive cardiomyopathy (IRCM) and 10 patients with typical dilated cardiomyopathy (DCM). Compared with IRCM and DCM, patients with MDCM had a higher incidence of familial cardiomyopathy (p less than 0.009). The echocardiographic features of patients with MDCM and DCM were virtually identical, showing globular hearts with predominant left ventricular dilation and diffuse poor left ventricular contraction. Patients with IRCM had marked atrial dilation but less abnormality of left ventricular size and contraction parameters. On the basis of echocardiographic data, patients with IRCM and MDCM could be well segregated. Cardiac index and light microscopic examinations were similar in the three groups. However, electron microscopy showed a lack of myofibrillar loss in patients with IRCM, little or no myofibrillar loss in those with MDCM, and almost total myofibrillar loss in those with DCM. Patients with MDCM have a high prevalence of familial cardiomyopathy. Absolute heart size and electron microscopic features of the MDCM group were intermediate between IRCM and DCM, but other clinical, echocardiographic and hemodynamic findings were similar to typical DCM.\r"
 }, 
 {
  ".I": "273388", 
  ".M": "Animal; Contrast Media; Coronary Circulation/PH; Coronary Disease/*PP; Dogs; Echocardiography/*; Hydrogen Peroxide/DU; Image Enhancement; Myocardial Infarction/*PA/PP; Myocardial Reperfusion; Observer Variation; Probability; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Kemper", 
   "Force", 
   "Gilfoil", 
   "Perkins", 
   "Parisi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(2):104-13\r", 
  ".T": "Topographic correspondence of contrast echocardiographic perfusion mapping and myocardial infarct extent after varying durations of coronary occlusion.\r", 
  ".U": "90180733\r", 
  ".W": "After acute coronary occlusion, the extent of dysfunction exceeds the extent of infarction by a variable amount. Contrast echocardiography has been shown to be a good predictor of the extent of acute infarction after permanent occlusion. We used hydrogen peroxide contrast echocardiography to study the temporal and topographic relationship between contrast enhancement and tissue viability during acute myocardial infarction in 32 dogs undergoing 1, 2, 3, or 4 hours of circumflex occlusion before reperfusion. To account for changes in collateral blood flow, contrast studies were performed by aortic root injection immediately before reperfusion. The area, circumference, and transmural extent of the region at risk in vivo by contrast echocardiography were statistically unchanged regardless of the duration of occlusion before reperfusion. Echo contrast defect analysis of the risk region predicted the area, circumference, and transmural extent of infarcts reperfused at 2 or more hours (r = 0.81, 0.84, 0.71, respectively). For the 1-hour occlusion group, contrast defect analysis predicted the circumference at risk but markedly overestimated the area and transmural extent of infarction. These data indicate that the circumferential extent of infarction can be identified by contrast echo and is fixed by 1 hour of occlusion. Infarction progression transmurally within the circumferential boundaries had nearly reached the transmural contrast extent by 2 hours of occlusion in this model. Assuming the development of a similar high contrast agent safe for human injection, aortic root contrast echocardiography could be useful to predict myocardium at risk of infarction early after occlusion. Late after occlusion it could be of value to predict the presence of still viable myocardial layers within the dysfunctional infarct region.\r"
 }, 
 {
  ".I": "273389", 
  ".M": "Adult; Aged; Blood Flow Velocity/*; Coronary Disease/PP; Echocardiography; Echocardiography, Doppler/*/MT; Electrocardiography; Female; Heart/*PP; Human; Male; Middle Age; Myocardial Infarction/*PP.\r", 
  ".A": [
   "Delemarre", 
   "Bot", 
   "Visser", 
   "Dunning"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(2):114-8\r", 
  ".T": "Pulsed Doppler echocardiographic description of a circular flow pattern in spontaneous left ventricular contrast.\r", 
  ".U": "90180734\r", 
  ".W": "Pulsed Doppler echocardiography was performed in nine patients with spontaneous intracavitary dynamic echoes, revealing a circular flow pattern. All patients had a severely dilated left ventricle as a result of ischemic heart disease. The sample volume was placed in the apical four-chamber view near the lateral wall and near the interventricular septum, halfway between the mitral valve anulus and apex. A continuous (i.e., during both systole and diastole) positive signal was recorded near the lateral wall and a continuous negative signal at the interventricular septum. This indicates flow continuously toward the transducer along the lateral wall and away from the transducer along the interventricular septum. This is consistent with the circular flow pattern, as demonstrated by the spontaneous intracavitary dynamic echoes. In 22 normal volunteers a positive prominent shift was recorded during diastole near the lateral wall and either a negative (nine of 22) or no (13 of 22) shift at all during systole. Near the interventricular septum a negative systolic shift followed by a positive, early-diastolic shift was consistently recorded. In the large majority (18 of 22) negative waves were recorded during middle and late diastole. A continuous positive or negative Doppler signal was consistently absent in healthy subjects. The angle between the proximal part of the interventricular septum and the anterior mitral valve leaflet during maximal early diastolic opening in the patients was 74 +/- 4.8 degrees (mean +/- SD), which may give rise to a preferential eccentric inflow and the maintenance of the circular apical flow pattern.\r"
 }, 
 {
  ".I": "273390", 
  ".M": "Adult; Aged; Aged, 80 and over; Comparative Study; Coronary Disease/DI/*PP/RA; Coronary Vessels/RA; Echocardiography/*; Exercise Test/*; Female; Heart Catheterization; Human; Male; Middle Age; Myocardial Contraction/PH; Observer Variation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Presti", 
   "Armstrong", 
   "Feigenbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(2):119-26\r", 
  ".T": "Comparison of echocardiography at peak exercise and after bicycle exercise in evaluation of patients with known or suspected coronary artery disease.\r", 
  ".U": "90180735\r", 
  ".W": "To determine if echocardiography done immediately after bicycle exercise provides the same information as imaging at peak exercise, we evaluated 104 consecutive patients being studied for coronary artery disease. Interpretable exercise echocardiograms were obtained in 96 patients (92%), 29 of whom had a new wall motion abnormality detected with exercise echocardiography. Of these 29 patients, 10 had a wall motion abnormality detected in apical views obtained during peak exercise that resolved by the time apical imaging was performed after exercise. Three of these 10 patients, however, had wall motion abnormalities in parasternal views taken after exercise in areas adjacent to the wall motion abnormality imaged at peak exercise. The sensitivity of exercise-induced wall motion abnormality for the detection of significant coronary artery disease in those patients undergoing coronary arteriography was 70% for imaging done after exercise versus 100% for imaging done at peak exercise. Six patients' conditions would have been misclassified as normal if only imaging done after exercise had been performed. We conclude that the addition of echocardiographic imaging at peak exercise on a bicycle enhances the sensitivity for the detection of coronary artery disease with exercise echocardiography.\r"
 }, 
 {
  ".I": "273391", 
  ".M": "Aged; Echocardiography/*MT; Electrocardiography; Human; Image Enhancement/*MT; Image Processing, Computer-Assisted/*; Middle Age; Myocardial Contraction; Respiration; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Videotape Recording.\r", 
  ".A": [
   "Rigney", 
   "Wei"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(2):127-34\r", 
  ".T": "A novel motion detection method for improving the quality of two-dimensional echocardiographic images.\r", 
  ".U": "90180736\r", 
  ".W": "Two-dimensional echocardiographic pictures from elderly patients are often technically unsatisfactory. It may be helpful or even necessary to improve the signal-to-noise ratio of these images before interpreting them. A novel picture-averaging method for obtaining the improved image is described here. The procedure may be performed with either live video or video taped two-dimensional echocardiograms and does not require an electrocardiogram signal for triggering images from the same cardiac phase of successive heart beats. Instead, the triggering is performed by comparing video frames with a reference image, automatically selecting only the frames that are most nearly equivalent to the reference picture and averaging the selected images to obtain an enhanced, time-averaged picture. Frames that are rejected by the method are those in which motion has been detected relative to the reference image, often caused by slight beat-to-beat image changes that accompany breathing. This enhancement may facilitate the interpretation and measurement of echocardiographic data, thus improving the diagnosis and management of heart disease in these patients.\r"
 }, 
 {
  ".I": "273392", 
  ".M": "Animal; Aorta/DE/*PH; Blood Flow Velocity/DE/*PH; Blood Pressure/DE; Dobutamine/AD/PD; Dogs; Echocardiography, Doppler/*; Heart/DE/*PH; Heart Rate/DE; Heart Ventricle; Myocardial Contraction/DE/*PH; Phenylephrine/PD; Propranolol/PD; Regional Blood Flow/DE; Stroke Volume/DE/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wallmeyer", 
   "Wann", 
   "Sagar", 
   "Czakanski", 
   "Kalbfleisch", 
   "Klopfenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(2):135-40\r", 
  ".T": "The effect of changes in afterload on Doppler echocardiographic indexes of left ventricular performance.\r", 
  ".U": "90180737\r", 
  ".W": "To investigate the influence of changes in afterload on Doppler echocardiographic determination of peak aortic blood velocity, mean acceleration, and systolic velocity integral, eight dogs with their chests opened were studied in four inotropic states at varying levels of heart rate and mean aortic blood pressure. Data were collected in the control state, at two different levels of dobutamine administration (5 and 10 micrograms/kg/min intravenously), and after administration of propranolol (0.5 mg/kg intravenously). In each inotropic state, phenylephrine was infused intravenously to produce at least two successive steady state increases of 10 mm Hg or more in mean aortic blood pressure. Within a given animal, peak velocity emerged as the Doppler index most closely correlated with changes in Qmax, dQ/dt, and dP/dt (r = 0.94, 0.91, and 0.89, respectively). Mean acceleration also correlated closely with the invasive indexes (r = 0.87, 0.89, and 0.89). The effect of changes in mean aortic blood pressure on Doppler index measurements was not statistically significant in any of the inotropic states and did not affect the closeness of their correlation with the invasive indexes. We conclude that Doppler echocardiographic measurements of aortic blood peak velocity and mean acceleration remained as sensitive to changes in the inotropic state under conditions of varying increases in afterload as did the conventional invasive indexes tested.\r"
 }, 
 {
  ".I": "273393", 
  ".M": "Adolescence; Adult; Blood Flow Velocity/PH; Blood Pressure/PH; Echocardiography/*/MT; Echocardiography, Doppler/*/MT; Female; Heart Septal Defects, Atrial/*PP; Human; Male; Middle Age; Myocardial Contraction/*PH; Pulmonary Artery/PH; Regional Blood Flow.\r", 
  ".A": [
   "Lin", 
   "Fu", 
   "Yeh", 
   "Wu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(2):141-9\r", 
  ".T": "Doppler atrial shunt flow patterns in patients with secundum atrial septal defect: determinants, limitations, and pitfalls.\r", 
  ".U": "90180738\r", 
  ".W": "Fifteen patients with uncomplicated secundum atrial septal defect underwent studies with real-time color-coded two dimensional flow imaging, pulsed Doppler echocardiographic examination, and simultaneous pressure recordings from the left and right atrium to determine the flow-pressure dynamics of the atrial shunt flow. In all 15 patients both the color flow mapping and pulsed Doppler studies revealed that the shunt flow was mainly from left to right, occurring both during ventricular systole and diastole. It started in early systole, reached a peak in late systole to early diastole, and lasted throughout diastole with an accentuation in late diastole during atrial contraction. The amplitude of the flow velocity, the direction, and the magnitude of the shunt flow, however, changed from phase to phase during the cardiac cycle. It correlated well with the phasic variation of the interatrial pressure difference, which usually revealed a peak pressure gradient that occurred in early systole between the x descent and v wave and during the period of v wave and a wave of the left atrial pressure tracing. Right to left shunt was not detected in any of the 15 patients by color flow mapping studies. A minor reversal of the shunt flow, however, was frequently detected at the beginning of ventricular systole and sometimes also in the middle of diastole by pulsed Doppler echocardiography. The reversal of shunt flow correlated with the minor reversal of pressure gradient that occurred during the z point, x descent, and y descent of the left atrial pressure tracing. In conclusion, left to right shunt flow occurs both during ventricular systole and diastole in uncomplicated secundum atrial septal defect.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "273394", 
  ".M": "Aged; Aortic Valve/*PA; Case Report; Echocardiography, Doppler/*; Endocarditis, Bacterial/CO/*PA; Female; Heart Septum/*PA; Heart Valve Diseases/CO/PA; Human; Myocardial Diseases/DI/ET.\r", 
  ".A": [
   "Trehan", 
   "Goldfarb", 
   "Gindea", 
   "Kronzon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(2):150-1\r", 
  ".T": "Echocardiographic diagnosis of atrioventricular septal perforation caused by an aortic valve vegetation.\r", 
  ".U": "90180739\r", 
  ".W": "A case of aortic valve endocarditis is presented in which a vegetation eroded through the atrioventricular septum and extended into the right atrium. This was diagnosed by echocardiography and confirmed at surgery.\r"
 }, 
 {
  ".I": "273395", 
  ".M": "Case Report; Constriction, Pathologic/PA; Echocardiography/*; Echocardiography, Doppler/*; Human; Infant; Male; Scimitar Syndrome/*PA; Vascular Diseases/PA; Vena Cava, Inferior/*PA.\r", 
  ".A": [
   "Jimenez", 
   "Hery", 
   "van", 
   "Guerin", 
   "Spier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(2):152-4\r", 
  ".T": "Inferior vena cava stenosis in scimitar syndrome: a case report.\r", 
  ".U": "90180740\r", 
  ".W": "The scimitar syndrome, first described by Chassinat in 1836, consists aessentially of an anomalous pulmonary vein draining whole or part of the right lung into the inferior vena cava. Associated anomalies are frequent, such as hypoplasia of the right lung, dextrocardia, malformations of the right pulmonary artery and bronchial tree, and abnormal arterial supply of the right lung (the so-called sequestration). This article describes a scimitar syndrome associated with stenosis of the inferior vena cava, whose initial diagnosis was made by two-dimensional echocardiographic Doppler color flow mapping. To our knowledge this is the first description of such an unusual association.\r"
 }, 
 {
  ".I": "273396", 
  ".M": "Adult; Aged; Aged, 80 and over; Aortic Valve/*PA; Aortic Valve Stenosis/*PA; Blood Flow Velocity; Echocardiography; Echocardiography, Doppler/*; Female; Heart Ventricle; Human; Male; Middle Age; Stroke Volume.\r", 
  ".A": [
   "Otto", 
   "Pearlman", 
   "Gardner", 
   "Kraft", 
   "Fujioka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(2):155-7\r", 
  ".T": "Simplification of the Doppler continuity equation for calculating stenotic aortic valve area.\r", 
  ".U": "90180741\r", 
  ".W": "Determination of aortic valve area by the continuity equation is feasible and accurate but requires planimetry. Because the ratio of maximum velocities in the left ventricular outflow tract (LVOT) to aortic jet is quite similar to the ratio of velocity-time integrals at these sites, the continuity equation can be simplified by substituting maximum velocities for velocity-time integrals. Agreement with invasively determined aortic valve areas is similar with the conventional and simplified forms of the continuity equation. However, substitution of the average or sex-specific LVOT diameter for measured LVOT diameter in individual patients leads to less accurate aortic valve area determination. We conclude that simplification of the continuity equation, with measured LVOT diameter and maximum velocity and aortic jet maximum velocity, allows noninvasive calculation of the aortic valve area in a way that is simple and accurate.\r"
 }, 
 {
  ".I": "273397", 
  ".M": "Aorta/PH; Blood Pressure/*PH; Echocardiography, Doppler/*; Heart Catheterization; Heart Ventricle; Human; Myocardial Contraction/PH; Pulmonary Wedge Pressure/PH.\r", 
  ".A": [
   "Adams", 
   "Kisslo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(2):158-60\r", 
  ".T": "Hemodynamics for the sonographer.\r", 
  ".U": "90180742\r"
 }, 
 {
  ".I": "273398", 
  ".M": "Coronary Disease/DI; Echocardiography/*/MT; Exercise Test/*; Heart/PP; Human; Image Processing, Computer-Assisted; Myocardial Contraction/PH; Videotape Recording.\r", 
  ".A": [
   "Feigenbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(2):161-6\r", 
  ".T": "Exercise echocardiography.\r", 
  ".U": "90180743\r"
 }, 
 {
  ".I": "273399", 
  ".M": "Echocardiography/*; Heart Diseases/*DI; Human; Myocardial Infarction/PP; Thrombosis/*DI.\r", 
  ".A": [
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(2):167-8\r", 
  ".T": "Echocardiographic assessment of left ventricular thrombi.\r", 
  ".U": "90180744\r"
 }, 
 {
  ".I": "273400", 
  ".M": "Aorta/PP; Aortic Valve Insufficiency/*DI; Blood Pressure/PH; Echocardiography, Doppler/*; Human.\r", 
  ".A": [
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(2):168-9\r", 
  ".T": "Estimating severity of aortic regurgitation with Doppler techniques.\r", 
  ".U": "90180745\r"
 }, 
 {
  ".I": "273401", 
  ".M": "Animal; Dogs; Echocardiography/*MT; Image Processing, Computer-Assisted; Myocardial Contraction; Myocardial Infarction/*DI/PA; Myocardium/PA; Scattering, Radiation; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Ultrasonics.\r", 
  ".A": [
   "Barzilai", 
   "Thomas", 
   "Glueck", 
   "Saffitz", 
   "Vered", 
   "Sobel", 
   "Miller", 
   "Perez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(3):179-86\r", 
  ".T": "Detection of remote myocardial infarction with quantitative real-time ultrasonic characterization.\r", 
  ".U": "90180748\r", 
  ".W": "We have previously shown that the intrinsic properties of myocardium can be characterized quantitatively by the assessment of ultrasonic integrated backscatter. In this study we utilized a novel, real-time, two-dimensional system capable of quantitative integrated backscatter imaging to determine whether zones of remote myocardial infarction in dogs could be delineated definitively by ultrasonic tissue characterization. Detection of such zones in patients is needed as a basis for management decisions related to thrombolysis, angioplasty, and coronary surgery. Integrated backscatter was measured through the closed chest from 25 myocardial sites. Zones of infarction exhibited time-averaged integrated backscatter values approximately 10 dB (9.5 +/- 0.5 dB, standard error of the mean) greater than those in normal regions (p less than 0.001). In addition, the physiologic cardiac cycle--dependent variation of integrated backscatter was blunted significantly in zones of infarction [0.8 dB +/- 0.3 vs. 3.8 +/- 0.6 (p less than 0.01) for normal regions]. Ultrasonic results matched the histopathologic features assessed directly. Thus quantitative ultrasonic tissue characterization can differentiate infarcted tissue from normal myocardium and offers promise for quantitative detection of histopathology in vivo.\r"
 }, 
 {
  ".I": "273402", 
  ".M": "Animal; Aorta/*PH; Blood Flow Velocity/*PH; Blood Pressure/PH; Comparative Study; Dogs; Echocardiography, Doppler/*; Electronics, Medical; Flowmeters; Heart Catheterization; Myocardial Contraction/*PH; Regional Blood Flow/PH; Stroke Volume/PH.\r", 
  ".A": [
   "Sagar", 
   "Wann", 
   "Boerboom", 
   "Kalbfleisch", 
   "Rhyne", 
   "Olinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(3):194-200\r", 
  ".T": "Comparison of peak and modal aortic blood flow velocities with invasive measures of left ventricular performance.\r", 
  ".U": "90180750\r", 
  ".W": "The purpose of this study was to determine the accuracy of Doppler-derived modal and maximum velocity and peak and mean acceleration of ascending aortic blood for the assessment of left ventricular systolic function. Studies were performed in six anesthetized open-chest dogs. Doppler-derived modal velocity, maximum velocity, and peak and mean acceleration were compared with left ventricular dP/dt, maximum aortic blood flow, and rate of blood flow measured with an electromagnetic flow probe under varying inotropic states. Maximum Doppler velocity showed better correlation (r = 0.94, y = 0.34 + 3.95) with maximum aortic blood flow than the modal velocity (r = 0.85, y = 1.49 + 3.85x). Peak acceleration also correlated better with the rate of blood flow (r = 0.92, y = 12.3 + 4.92x) than the mean acceleration (r = 0.83, y = 12.2 + 4.27x). Modal and maximum velocity and mean and peak acceleration correlated well with left ventricular dP/dt. We conclude that peak modal and peak maximum velocity and peak and mean acceleration are accurate measurements of left ventricular function. Maximum velocity and peak acceleration are more accurate than modal velocity and mean acceleration.\r"
 }, 
 {
  ".I": "273403", 
  ".M": "Adolescence; Adult; Aged; Aortic Valve/*; Blood Flow Velocity/*PH; Child; Echocardiography, Doppler/*; Female; Heart Valve Prosthesis/*; Human; Male; Middle Age; Mitral Valve/*; Myocardial Contraction/PH; Prosthesis Design; Prosthesis Failure; Regional Blood Flow/PH; Stroke Volume/PH; Surface Properties.\r", 
  ".A": [
   "Goldrath", 
   "Zimes", 
   "Vered"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(3):211-25\r", 
  ".T": "Analysis of Doppler-obtained velocity curves in functional evaluation of mechanical prosthetic valves in the mitral and aortic positions.\r", 
  ".U": "90180752\r", 
  ".W": "A total of 145 patients with 160 mechanical prostheses of the Bjork-Shiley or Starr-Edwards type (15 with double mitral plus aortic valves) underwent clinical and Doppler echocardiography analysis. In the mitral position (85 valves) 10 patients with valve-related symptoms, calculated prosthetic area less than or equal to 1 cm2, or mean transprosthetic gradient greater than 10 mm Hg by Doppler echocardiography were predefined as abnormal. Seven patients had operations, and prosthetic obstruction was confirmed in all. All patients had higher pulmonary pressures (p less than 0.001) before valve replacement. Clinical presentation was variable; however, all those with proved prosthetic thrombosis had a fulminant course and distinctive velocity curves on Doppler. In the 75 patients predefined as normal, calculated valve area (2.3 +/- 0.6 cm2, mean +/- SD, range 1.3 to 3.7 cm2) and mean gradient (4.9 +/- 1.7 mm Hg, range 1.5 to 9.5 mm Hg) were widely spread and were independent of prosthetic size greater than or equal to 27 mm. Clinically 37 of 75 patients were moderately to severely limited. Mean gradient above 5 mm Hg was associated with a higher incidence of chronic atrial fibrillation (p less than 0.05), significant tricuspid regurgitation, failure of the right side of the heart, and significant functional limitation (p less than 0.02 for all). In the aortic position (75 valves) peak gradients were 28.2 +/- 15 mm Hg (8 to 80 mm Hg). Mean gradients were 18 +/- 9.6 mm Hg (6.5 to 46.5 mm Hg). Averaged gradients derived from the average of peak and late systolic gradients were 22.4 +/- 12.7 mm Hg (6 to 62 mm Hg). In all five abnormal patients (two with endocarditis and three with hemodynamic decompensation) but also in 18 of 70 clinically normal valves, peak gradients were greater than or equal to 36 mm Hg (ranges 36 to 65 mm Hg in both). Gradients were unrelated to symptoms or to the duration of the valve in situ (3 weeks to 20 years). Gradients correlated with prosthetic size (r = 0.57) and were higher (p less than 0.001) across small (19 to 23 mm) versus large (25 to 31 mm) valves. Regurgitation was present in 40% of the mitral prostheses. It was detected in 32% of the mitral prostheses defined as normal and was estimated as mild in most. Aortic regurgitation was present in all five abnormal aortic prostheses, significant in four, and in 26 of the valves (37%) defined as normal, significant in two.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "273404", 
  ".M": "Adult; Aortic Aneurysm/*DI; Case Report; Echocardiography, Doppler/*; Fistula/*DI; Heart Diseases/*DI; Heart Ventricle; Human; Male; Myocardial Contraction; Sinus of Valsalva/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Comess", 
   "Baron", 
   "Cosgrove", 
   "Copeland", 
   "Goldberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(3):226-30\r", 
  ".T": "Doppler ultrasound diagnosis of aortic subvalvular pseudoaneurysm with left ventricular fistula.\r", 
  ".U": "90180753\r"
 }, 
 {
  ".I": "273405", 
  ".M": "Coronary Disease/PA; Coronary Vessels/*PA; Echocardiography/*; Echocardiography, Doppler/*; Evaluation Studies; Human; Vascular Patency.\r", 
  ".A": [
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(3):252-3\r", 
  ".T": "Evaluation of the coronary arteries with echocardiographic and Doppler techniques.\r", 
  ".U": "90180757\r"
 }, 
 {
  ".I": "273406", 
  ".M": "Blood Flow Velocity/PH; Blood Pressure/*PH; Echocardiography, Doppler/*; Human; Pulmonary Artery/*PH.\r", 
  ".A": [
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(3):253-4\r", 
  ".T": "Assessment of pulmonary artery pressure with Doppler ultrasound.\r", 
  ".U": "90180758\r"
 }, 
 {
  ".I": "273407", 
  ".M": "Adolescence; Adult; Angiography/*; Child; Child, Preschool; Comparative Study; Echocardiography/*; Echocardiography, Doppler/*; Heart Auscultation; Heart Catheterization; Heart Defects, Congenital/EP; Human; Infant; Prevalence; Prospective Studies; Retrospective Studies; Sodium Chloride/DU; Support, U.S. Gov't, P.H.S.; Tricuspid Valve Insufficiency/*DI/EP/RA.\r", 
  ".A": [
   "Martin", 
   "Silverman", 
   "Soifer", 
   "Lutin", 
   "Scagnelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(4):257-63\r", 
  ".T": "Tricuspid regurgitation in children: a pulsed Doppler, contrast echocardiographic and angiographic comparison.\r", 
  ".U": "90180760\r", 
  ".W": "Thirty-one children with congenital heart disease were examined for tricuspid regurgitation by four methods: (1) auscultation, (2) pulsed Doppler echocardiography, (3) saline contrast echocardiography, and (4) right ventricular angiography. Tricuspid regurgitation was detected in three children by auscultation, in 20 by pulsed Doppler echocardiography, in 21 by saline contrast echocardiography, and in 20 by right ventricular angiography. To determine the prevalence of tricuspid regurgitation in children suspected of having congenital heart disease, we reviewed 5417 Doppler echocardiograms performed between 1983 and 1985. Tricuspid regurgitation was detected in 399 of 4670 children (8.5%) with congenital heart disease and in 26 of 106 newborns (25%) with respiratory distress. By comparison, tricuspid regurgitation was detected in only 19 of 641 (3%) normal children. Tricuspid regurgitation is uncommon in normal children, but its incidence in children with congenital heart disease and/or respiratory distress is high.\r"
 }, 
 {
  ".I": "273408", 
  ".M": "Acoustics; Acute Disease; Animal; Blood; Dogs; Echocardiography/*; Heart Diseases/*PA; Heart Ventricle; Image Enhancement; Image Processing, Computer-Assisted; Myocardial Contraction; Myocardium/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thrombosis/*PA; Ultrasonics.\r", 
  ".A": [
   "McPherson", 
   "Knosp", 
   "Kieso", 
   "Bean", 
   "Kerber", 
   "Skorton", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(4):264-70\r", 
  ".T": "Ultrasound characterization of acoustic properties of acute intracardiac thrombi: studies in a new experimental model.\r", 
  ".U": "90180761\r", 
  ".W": "Echocardiographic differentiation among intracavitary thrombus, cavity noise, and adjacent myocardium can be difficult. As an initial step toward quantitative thrombus characterization with ultrasound, 11 dogs were studied with an in vivo intracardiac thrombus model to delineate the acoustic properties of acute thrombi. The apical coronary arteries were ligated, and subsequently injections of 5% sodium rescinoleate and 1000 units of thrombin at the endocardium-blood interface created left ventricular mural thrombi. Echocardiographic images were obtained in long- and short-axis views with a digital acquisition system, and a statistical analysis of echo intensities was performed in regions of interest in the thrombus, surrounding ventricular cavity and adjacent myocardium. Statistical measurements used to evaluate echo intensities in each region of interest included mean gray level, standard deviation, skewness, and kurtosis. The results showed that thrombus could be distinguished from myocardium (by mean gray level and standard deviation) only in short-axis views, where regions of interest could be placed at similar depths of field. Mean gray level, standard deviation, and skewness all distinguished thrombus from intracavitary blood regardless of the region of interest placement. The phase of the cardiac cycle at which data were acquired did not alter the results. We conclude that acute intracardiac thrombi can be distinguished from surrounding blood and myocardium with ultrasound tissue characterization techniques that may have the potential for clinical application.\r"
 }, 
 {
  ".I": "273409", 
  ".M": "Adult; Aortic Valve/*PA; Case Report; Echocardiography/*; Echocardiography, Doppler; Female; Heart Valve Diseases/DI; Human; Thrombosis/*DI.\r", 
  ".A": [
   "Schrem", 
   "Freedberg", 
   "Culliford", 
   "Kronzon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(4):271-2\r", 
  ".T": "Echocardiographic diagnosis of bland thrombus on an aortic valve.\r", 
  ".U": "90180762\r", 
  ".W": "Echocardiography is a valuable modality for imaging thrombi and vegetations. Although patients with systemic lupus erythematosus may develop Libman-Sacks endocarditis, in which punctate verrucous plaques are found histologically on valvular endocardial tissue, these lesions are ordinarily too small for ultrasonic imaging. We describe a patient with systemic lupus erythematosus complicated by systemic embolization, who had a large mobile aortic valve thrombus, which was discovered with the aid of echocardiography and was confirmed by surgical resection.\r"
 }, 
 {
  ".I": "273410", 
  ".M": "Aged; Aortic Valve/*; Case Report; Echocardiography, Doppler/*; Heart Catheterization/*; Heart Valve Prosthesis/*; Human; Male; Prosthesis Failure; Thrombosis/DI.\r", 
  ".A": [
   "Baron", 
   "Comess"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(4):273-4\r", 
  ".T": "Avoidance of retrograde catheterization by Doppler echocardiographic diagnosis of Bjork-Shiley aortic valve dysfunction.\r", 
  ".U": "90180763\r", 
  ".W": "A 74-year-old man with a history of prior Bjork-Shiley aortic valve replacement was admitted with chest pain and dyspnea. Results of physical examination and cinefluoroscopy suggested a dysfunction of the prosthetic valve; imaging echocardiography was not helpful. Nonimaging continuous wave Doppler examination confirmed severe prosthetic aortic valve dysfunction, necessitating emergent replacement, and potentially hazardous retrograde catheterization of the prosthesis was avoided.\r"
 }, 
 {
  ".I": "273411", 
  ".M": "Case Report; Echocardiography/*MT; Esophagoscopy; Female; Heart Septal Defects, Atrial/*DI; Human; Middle Age; Pulmonary Veins/AB; Vena Cava, Superior/AB.\r", 
  ".A": [
   "Oh", 
   "Seward", 
   "Khandheria", 
   "Danielson", 
   "Tajik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(4):275-7\r", 
  ".T": "Visualization of sinus venosus atrial septal defect by transesophageal echocardiography.\r", 
  ".U": "90180764\r", 
  ".W": "Atrial septal defect (ASD) is usually suspected clinically but requires a confirmative diagnostic procedure before surgical repair. Two-dimensional and Doppler echocardiography have high sensitivity and specificity for ASD, but the sensitivity of echocardiography is not as high in detecting sinus venosus ASD as it is in ostium primum or secundum defect because of the difficulty in visualizing the sinus venosus area from the subcostal window. For the posteriorly located cardiac structures, including the atrial septum, visualization is superior by transesophageal echocardiography. We describe a case in which sinus venosus ASD was not visualized by conventional transthoracic echocardiography but was diagnosed confidently by transesophageal echocardiography.\r"
 }, 
 {
  ".I": "273412", 
  ".M": "Echocardiography/*TD; Human.\r", 
  ".A": [
   "Skorton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(4):293\r", 
  ".T": "The evolution of echocardiography.\r", 
  ".U": "90180767\r"
 }, 
 {
  ".I": "273413", 
  ".M": "Echocardiography/*; Echocardiography, Doppler/*; Heart Catheterization; Human; Mitral Valve Stenosis/*PP.\r", 
  ".A": [
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(4):306-7\r", 
  ".T": "Quantitation of mitral stenosis.\r", 
  ".U": "90180769\r"
 }, 
 {
  ".I": "273414", 
  ".M": "Costs and Cost Analysis; Echocardiography/EC/*MT; Esophagoscopy; Heart Diseases/DI; Human; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(5):311-2\r", 
  ".T": "Transesophageal echocardiography: better information at a higher price?\r", 
  ".U": "90180771\r"
 }, 
 {
  ".I": "273415", 
  ".M": "Blood Pressure/*/PH; Blood Volume; Human; Mitral Valve/PA; Mitral Valve Stenosis/*PA/PP; Models, Cardiovascular/*; Myocardial Contraction/PH; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Loyd", 
   "Ask", 
   "Wranne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(5):313-21\r", 
  ".T": "Pressure half-time does not always predict mitral valve area correctly.\r", 
  ".U": "90180772\r", 
  ".W": "A theory is presented elucidating factors that influence the pressure half-time. By combining the Bernoulli and continuity equations and making certain assumptions about the shape of the atrioventricular pressure difference decay, it can be shown that valve area, volume transported across that area, and initial pressure difference influence the pressure half-time according to a formula in which the pressure half-time is related to V/(Ao square root of delta po), where V is the transported volume across the orifice with the area Ao, and delta po is the initial pressure difference across that area. In a subsequent hydraulic model experiment pressure half-time was determined for three different hole areas, with various initial volumes and initial pressure gradients. We did not obtain a unique relation between the pressure half-time and area. Instead the results supported our theory, and we found a close linear relationship between area and V/(T0.5 square root of delta po) (correlation coefficient [r] = 0.998), as predicted in the theory (T0.5 = pressure half-time). Clinical examples in which the pressure half-time may be misleading in the assessment of severity of mitral stenosis are presented.\r"
 }, 
 {
  ".I": "273416", 
  ".M": "Animal; Coronary Circulation/*PH; Coronary Disease/*PP; Diatrizoate/DU; Dogs; Echocardiography/*; Electronics, Medical/IS; Female; Flowmeters; Hyperemia/*DI; Image Enhancement; Image Processing, Computer-Assisted; Male; Myocardial Reperfusion Injury/*DI; Observer Variation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Armstrong", 
   "Gage"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(5):322-32\r", 
  ".T": "Evaluation of reperfusion hyperemia with myocardial contrast echocardiography.\r", 
  ".U": "90180773\r", 
  ".W": "In this study we used myocardial contrast echocardiography to evaluate reperfusion hyperemia in an open-chest canine model of temporary coronary artery occlusion. Eight dogs had coronary occluders and electromagnetic flow probes on the left circumflex coronary artery. Aortic root injections of agitated sodium diatrizoate and saline solution were used for myocardial contrast. Data were collected at baseline (n = 16), during coronary occlusion (n = 18), immediately after coronary release (n = 18), and 5 minutes after coronary artery release (n = 12). Baseline coronary flow was 23.8 +/- 5.9 ml/min, decreasing to 0 ml/min during coronary occlusion. Immediately after coronary release flow was 96.6 +/- 41 ml/min (p less than 0.001 compared with baseline), and 5 minutes after coronary release flow was 68.2 +/- 27.9 ml/min (p less than 0.001 compared with baseline). The myocardial image intensity change after injection of contrast material was 74.25 +/- 30.6 ml/min at baseline and declined to 10.4 +/- 10.9 ml/min during coronary occlusion (p less than 0.001 compared with baseline). During reperfusion hyperemia image intensity change was 102.3 +/- 33.3 ml/min (p less than 0.001 compared with occlusion, p less than 0.02 compared with baseline, p less than 0.001 compared with remote regions). Considering all observations, myocardial image intensity change after contrast injection correlated positively with coronary flow (r = 0.67, p less than 0.001). Correlations within individual dogs ranged from r = 0.70 to 0.98. We conclude that image intensity change after aortic root injection of echocardiographic contrast correlates with coronary blood flow. Objective measurements of contrast intensity reflect increases in coronary flow associated with reactive hyperemia after coronary occlusion and release.\r"
 }, 
 {
  ".I": "273417", 
  ".M": "Adhesions/PP; Aged; Blood Pressure/PH; Cardiomyopathy, Restrictive/DI/PP; Diastole/PH; Echocardiography/*; False Negative Reactions; False Positive Reactions; Female; Heart Septum/*PP; Human; Male; Middle Age; Pericarditis, Constrictive/*DI; Pericardium/PA/*PP; Respiration/PH; Retrospective Studies; Support, U.S. Gov't, P.H.S.; Vena Cava, Inferior/*PP.\r", 
  ".A": [
   "Himelman", 
   "Lee", 
   "Schiller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(5):333-40\r", 
  ".T": "Septal bounce, vena cava plethora, and pericardial adhesion: informative two-dimensional echocardiographic signs in the diagnosis of pericardial constriction.\r", 
  ".U": "90180774\r", 
  ".W": "To assess the diagnostic value of three different two-dimensional echocardiographic signs of pericardial constriction (early diastolic septal bounce, plethora of the inferior vena cava with blunted respiratory response, and pericardial adhesion), two independent observers retrospectively evaluated echocardiograms in 100 patients, 39 of whom had pericardial constriction, 15 had hemodynamically insignificant pericardial thickening, 16 had restrictive cardiomyopathy, and 30 had normal hearts. Causes of pericardial disease included cardiac surgery, malignancy, and uremia. Sensitivity and specificity of the three signs for constriction were 62% and 93% for septal bounce, 79% and 80% for vena cava plethora, and 79% and 90% for pericardial adhesion, respectively. The presence of either vena cava plethora or pericardial adhesion increased sensitivity, whereas the presence of both plethora and adhesion increased specificity. Between the two readers, septal bounce was the most consistent and pericardial adhesion the least consistent sign. False positive results included right ventricular pacing or left bundle branch block (septal bounce), postpericardiotomy (pericardial adhesion), and right heart failure (vena cava plethora). False negative results were often caused by technical problems with imaging. We conclude that these three two-dimensional echocardiographic signs are useful in differentiating pericardial constriction from hemodynamically insignificant pericardial thickening or restrictive cardiomyopathy.\r"
 }, 
 {
  ".I": "273418", 
  ".M": "Blood Flow Velocity/PH; Child, Preschool; Echocardiography, Doppler/*; Heart Atrium; Heart Catheterization; Heart Defects, Congenital/PP; Human; Infant; Infant, Newborn; Pulmonary Veins/*AB/PP; Pulmonary Veno-Occlusive Disease/*DI/PP; Regional Blood Flow/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vena Cava, Superior/AB.\r", 
  ".A": [
   "Van", 
   "Schmidt", 
   "Cassidy", 
   "Gooding", 
   "Silverman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(5):341-7\r", 
  ".T": "Color Doppler flow mapping in the ultrasound diagnosis of total anomalous pulmonary venous connection.\r", 
  ".U": "90180775\r", 
  ".W": "With color Doppler flow mapping (CFM), we studied 16 children with total anomalous pulmonary venous connection (TAPVC), which was confirmed at cardiac catheterization, surgery, or autopsy in all but one case. The drainage was supracardiac in nine children, cardiac in four, and infracardiac in three. Obstruction to pulmonary venous return was present in seven children. Increased variance, reflecting disturbed blood flow, as well as increased velocities and aliasing were present in all patients. In patients without obstruction turbulence was present in the right atrium and throughout the common pulmonary venous structures. In patients with obstruction a discrete site of increased turbulence and velocity was identified at the site of obstruction. CFM allows rapid differentiation between normal and abnormal venous and arterial structures in TAPVC. In patients suspected of having TAPVC with obstruction, CFM complemented by pulsed Doppler facilitates the determination of the site of obstruction. CFM allows a more rapid appreciation of the anatomy in TAPVC than can be achieved by two-dimensional imaging alone.\r"
 }, 
 {
  ".I": "273419", 
  ".M": "Aged; Aged, 80 and over; Aortic Valve; Balloon Dilatation/AE; Blood Flow Velocity/*PH; Blood Pressure/*PH; Case Report; Echocardiography, Doppler/*; Female; Heart Atrium; Heart Septum/*IN; Human; Myocardial Diseases/PP.\r", 
  ".A": [
   "Goldfarb", 
   "Chinitz", 
   "Kronzon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(5):348-50\r", 
  ".T": "High flow velocity across a complicated atrial septal defect: Doppler findings and hemodynamic correlations.\r", 
  ".U": "90180776\r", 
  ".W": "An unusually high atrial shunt flow velocity pattern was recorded in a patient whose atrial septal defect was created iatrogenically during a transatrial septal approach to aortic valvuloplasty. The flow velocity pattern measured by Doppler echocardiography was predictive of the high transatrial pressure gradient noted later at catheterization.\r"
 }, 
 {
  ".I": "273420", 
  ".M": "Case Report; Diagnosis, Differential; Echocardiography/*; Echocardiography, Doppler/*; Female; Heart Aneurysm/*DI; Heart Catheterization; Human; Middle Age; Mitral Valve Insufficiency/DI.\r", 
  ".A": [
   "Rosenfeld", 
   "Cochran", 
   "Abraham", 
   "Hillis", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(5):351-3\r", 
  ".T": "False inferior pseudoaneurysm: two-dimensional and Doppler echocardiographic findings.\r", 
  ".U": "90180777\r", 
  ".W": "The noninvasive differentiation of true aneurysm from pseudoaneurysm is sensitively and specifically accomplished with two-dimensional echocardiography. Recent reports suggest that Doppler flow patterns may further enhance the specificity of the diagnosis of pseudoaneurysm. We present a patient with ventriculographic and two-dimensional echocardiographic features of an inferior pseudoaneurysm. Doppler examination, however, failed to show phasic flow characteristic of a small communicating orifice between two larger chambers. At surgery, a large posterolateral true aneurysm was found. Thus the addition of Doppler flow patterns to imaging information may help to distinguish pseudoaneurysms from true aneurysms.\r"
 }, 
 {
  ".I": "273421", 
  ".M": "Adult; Case Report; Echocardiography/*; Echocardiography, Doppler/*; Heart Aneurysm/*DI/ET; Heart Injuries/*CO; Human; Male; Mitral Valve Insufficiency/*DI/ET.\r", 
  ".A": [
   "Taliercio", 
   "Oh", 
   "Summerer", 
   "Butler", 
   "Danielson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(5):354-8\r", 
  ".T": "Traumatic left ventricular false aneurysm with significant regurgitation from left ventricular outflow tract to left atrium: delineation by two-dimensional and color flow Doppler echocardiography.\r", 
  ".U": "90180778\r", 
  ".W": "A 22-year-old man was asymptomatic 23 months after an automobile accident but had clinical evidence of progressive mitral insufficiency. Two-dimensional and color flow Doppler echocardiography demonstrated a false aneurysm adjacent to the left ventricular outflow tract and significant regurgitation of blood through a traumatic channel from the left ventricular outflow tract to the left atrium. The patient underwent successful surgical closure of the false aneurysm and repair of the traumatic left atrial regurgitation.\r"
 }, 
 {
  ".I": "273422", 
  ".M": "Adult; Case Report; Echocardiography/*; Human; Male; Pericardial Effusion/*DI; Pneumopericardium/*DI.\r", 
  ".A": [
   "Bedotto", 
   "McBride", 
   "Abraham", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(5):359-61\r", 
  ".T": "Echocardiographic diagnosis of pneumopericardium and hydropneumopericardium.\r", 
  ".U": "90180779\r", 
  ".W": "Pneumopericardium and hydropneumopericardium are rare conditions in which hemodynamic compromise is common. Loss of the M-mode and two-dimensional image coincident with the systolic phase of each cardiac cycle and swirling echogenic bubbles within the pericardial space produce a distinctive M-mode and two-dimensional echocardiographic appearance. This provides an additional method for prompt diagnosis.\r"
 }, 
 {
  ".I": "273423", 
  ".M": "Data Display/*; Echocardiography/*/MT; Heart Rate/PH; Human; Information Systems/*; Myocardial Contraction/PH; Signal Processing, Computer-Assisted/*; Technology, Medical; Videotape Recording.\r", 
  ".A": [
   "Feigenbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(5):378-83\r", 
  ".T": "Digital recording, display, and storage of echocardiograms.\r", 
  ".U": "90180781\r", 
  ".W": "Digital acquisition, display, and storage are new options available for handling echocardiographic images. These types of image management offer many practical advantages and are excellent supplements to standard videotape recordings. For routine M-mode and Doppler studies this digital approach, when combined with videotape, can virtually eliminate the necessity for strip chart recordings. Probably the principal advantage of digital storage techniques is for two-dimensional echocardiography. The continuous loop display is extremely convenient for rapid review, quantitation, and serial studies. When considering the implementation of these techniques, there are many limitations and practical considerations that must be kept in mind. Recording two-dimensional echocardiograms in a continuous loop mode requires that the same number of frames or cells must be used if one wants to display more than one image simultaneously. When creating a continuous loop of a single cardiac cycle, the number of cells and the interval between cells are greatly influenced by the heart rate. One must be able to display simultaneous images with varying heart rates. Last, the number of cells, the resolution, and the gray scale determine the amount of digital information that has to be stored, retrieved, or transmitted. The cost and size of the medium and the speed with which the images can be retrieved or transmitted become factors in how one elects to digitally acquire this information. One approach that has been used, which seems to work quite well in most cases, is to use an eight-cell sequence for two-dimensional echocardiograms. When primarily interested in looking at ventricular function, especially regional wall motion, a 50 msec interval between frames is most appropriate.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "273424", 
  ".M": "Allied Health Personnel/*; Echocardiography/*/MT; Esophagoscopy; Human.\r", 
  ".A": [
   "Feigenbaum"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(6):391-2\r", 
  ".T": "Manpower problems in echocardiography [editorial]\r", 
  ".U": "90180784\r"
 }, 
 {
  ".I": "273425", 
  ".M": "Adult; Aged; Echocardiography/*; Heart/*AH/PH; Heart Ventricle; Human; Image Processing, Computer-Assisted; Middle Age; Models, Cardiovascular; Myocardial Contraction/*PH; Myocardial Infarction/PA/PP; Myocardium/PA; Support, Non-U.S. Gov't; Videotape Recording.\r", 
  ".A": [
   "Assmann", 
   "Slager", 
   "Dreysse", 
   "van", 
   "Oomen", 
   "Roelandt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(6):393-405\r", 
  ".T": "Two-dimensional echocardiographic analysis of the dynamic geometry of the left ventricle: the basis for an improved model of wall motion [see comments]\r", 
  ".U": "90180785\r", 
  ".W": "To establish an appropriate echocardiographic model for wall motion analysis we first determined the precise dynamic geometry of the left ventricle during systole, as visualized by two-dimensional echocardiography. With the epicardial apex and the aortic-ventricular and mitral-ventricular junctions as anatomic landmarks, we quantitatively analyzed apical long-axis views in 61 normal subjects, 41 patients with anterior myocardial infarction, and nine patients with posterior myocardial infarction. Thoracic impedance registration allowed exclusion of extracardiac motion from the measurements. In normal subjects the epicardial apex moved outwardly only 0.6 +/- 0.3 mm (mean +/- standard error). Examination of 15 hearts fixed in formalin revealed apical myocardial thickness of 1.5 +/- 0.2 mm. These data suggest that the observed inward motion of the endocardial apex (4.1 +/- 0.7 mm) resulted from obliteration of the apical cavity as a result of inward motion of the adjacent walls. Translation of the base was considerable in normal subjects (14.1 +/- 0.4 mm) and decreased in myocardial infarction (9.1 +/- 0.5 mm, p less than 0.0001). Unequal shortening of the adjacent walls in anterior and posterior myocardial infarction caused basal rotation in the opposite direction (-9.1 +/- 0.8 degrees and 9.7 +/- 1.4 degrees, respectively, p less than 0.0001 versus that of normal subjects, -3.4 +/- 0.7 degrees). Long-axis rotation was not clinically significant (less than 1 degree). We conclude that during ventricular contraction the apex serves as a stable point, whereas the base translates toward the apex because of shortening of the adjacent walls. We then propose a model for analyzing regional wall motion from two-dimensional echocardiograms on the basis of these observations.\r"
 }, 
 {
  ".I": "273426", 
  ".M": "Adolescence; Adult; Blood Pressure/PH; Echocardiography/*; Female; Heart/AH/*PH; Heart Rate/PH; Heart Ventricle; Human; Male; Myocardial Contraction/*PH; Posture/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sasaki", 
   "Charuzi", 
   "Sugiki", 
   "Honma", 
   "Ostrzega"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(6):406-9\r", 
  ".T": "Paradoxical motion of the posterior left ventricular wall seen in healthy subjects in the upright position.\r", 
  ".U": "90180786\r", 
  ".W": "Paradoxical motion of the posterior left ventricular wall in patients in the upright but not in the supine position was demonstrated in a high percentage of normal volunteers. There was no significant difference in age, body surface area, heart rate, and blood pressure between the groups, with or without paradoxical motion. This echocardiographic finding probably represents a physiologic phenomenon and should be taken into consideration during the interpretation of upright exercise echocardiograms.\r"
 }, 
 {
  ".I": "273427", 
  ".M": "Algorithms/*; Echocardiography/*/SN/ST; Heart/AH; Heart Ventricle; Human; Image Enhancement; Image Processing, Computer-Assisted/*; Myocardial Contraction; Observer Variation; Random Allocation.\r", 
  ".A": [
   "Geiser", 
   "Oliver", 
   "Gardin", 
   "Kerber", 
   "Parisi", 
   "Reichek", 
   "Werner", 
   "Weyman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(6):410-21\r", 
  ".T": "Clinical validation of an edge detection algorithm for two-dimensional echocardiographic short-axis images.\r", 
  ".U": "90180787\r", 
  ".W": "The purpose of this study was to validate an edge detection algorithm for short-axis two-dimensional echocardiographic studies in a protocol that stimulated its implementation at multiple clinical laboratories. Six short-axis two-dimensional echocardiographic studies were solicited from each of five clinical laboratories. A single cardiac cycle from each of the resulting 30 studies was entered into the computer system. Five expert observers came to the laboratory on separate occasions and traced endocardial borders from the short-axis studies on 2 separate days. The computer algorithm generated borders on each frame of the cardiac cycles on the basis of regions of search defined by the observers. Of the 30 original studies, five were considered excellent, seven were good, nine were poor, and nine were technically inadequate by consensus of the five observers. The correlation coefficient for computer-defined borders with manually defined borders in the excellent quality studies was 0.985. Interobserver variability was expressed as the mean percent area difference for all possible pairings of observers. The mean percent area differences were decreased from +/- 9.8% to +/- 5.3%, +/- 12.5% to +/- 8.4%, and +/- 17.4% to +/- 15.6% when comparing observer with computer-generated borders in the excellent, good, and poor quality studies, respectively. Intraobserver variability was expressed as decrease in mean percent area difference on corresponding frames between days 1 and 2. Intraobserver variability was decreased from +/- 6.5% to +/- 4.5%, +/- 10.8% to +/- 7.0%, and +/- 14.0% to +/- 11.9%, respectively. All reductions in variability were statistically significant at p less than 0.01. Observer acceptance of computer-defined borders was estimated at 94%, 93%, and 97% for excellent, good, and poor quality studies, respectively. Once the observer defined a region of search, computer process time to generate all borders in the cardiac cycle was approximately 4 minutes. The conclusion is that the algorithm produces accurate, reliable, and acceptable borders.\r"
 }, 
 {
  ".I": "273428", 
  ".M": "Age Factors; Aged; Aortic Valve/*PA; Aortic Valve Stenosis/DI/PA; Calcinosis/*DI/PA; Comparative Study; Echocardiography/*; Female; Heart Valve Diseases/DI/PA; Human; Male; Middle Age; Mitral Valve/PA.\r", 
  ".A": [
   "Cujec", 
   "Pollick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(6):430-2\r", 
  ".T": "Isolated thickening of one aortic cusp: preferential thickening of the noncoronary cusp.\r", 
  ".U": "90180789\r", 
  ".W": "Over a 2-year period we identified 197 patients with the previously undescribed finding of isolated thickening of one aortic cusp. The noncoronary cusp was involved most frequently in 56% (p less than 0.01), followed by the right coronary cusp in 35%, and the left coronary cusp in 9%. Isolated thickening of one aortic cusp occurs more commonly in male patients (64%) (p less than 0.01) and at an earlier age (65 years) than mitral annular calcification (70 years) (p less than 0.001).\r"
 }, 
 {
  ".I": "273429", 
  ".M": "Adult; Aged; Blood Pressure; Diagnosis, Differential; Ductus Arteriosus, Patent/*DI; Echocardiography; Echocardiography, Doppler/*; Female; Heart Catheterization; Human; Male; Middle Age; Pulmonary Artery/PH; Regional Blood Flow.\r", 
  ".A": [
   "Tunick", 
   "Kronzon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(6):446-9\r", 
  ".T": "Diagnosis of patent ductus arteriosus by serendipity in the adult.\r", 
  ".U": "90180791\r", 
  ".W": "Seven patients with patent ductus arteriosus (PDA) were seen in our adult echocardiography laboratory. In five of seven patients the diagnosis was made on color Doppler when it was not suspected clinically. The diagnosis became apparent because of a turbulent retrograde jet seen on color Doppler in the main pulmonary artery. One of the patients had known congenital heart disease and heart surgery in the past, and the diagnosis of PDA was missed both on catheterization and in the operating room. PDA may be unsuspected in adult patients and may be missed by techniques other than color Doppler echocardiography. The striking findings on color Doppler may help to make this important diagnosis in such patients.\r"
 }, 
 {
  ".I": "273430", 
  ".M": "Aged; Case Report; Echocardiography/*MT; Echocardiography, Doppler/*; Esophagoscopy; Female; Heart Atrium; Heart Enlargement/*DI/RA; Heart Neoplasms/*DI/RA; Heart Septum; Human; Lipoma/*DI/RA; Magnetic Resonance Imaging/*; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Kindman", 
   "Wright", 
   "Tye", 
   "Seale", 
   "Appleton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(6):450-4\r", 
  ".T": "Lipomatous hypertrophy of the interatrial septum: characterization by transesophageal and transthoracic echocardiography, magnetic resonance imaging, and computed tomography.\r", 
  ".U": "90180792\r", 
  ".W": "Lipomatous hypertrophy of the interatrial septum is a benign condition that must be distinguished from other space-occupying lesions of the atria. Patients with this disorder generally have chronic pulmonary disease and thus are difficult to image with conventional transthoracic two-dimensional echocardiography. Transesophageal echocardiography can provide high quality imaging of intracardiac structures in patients who lack adequate transthoracic echocardiographic windows as a result of pulmonary disease. This case report describes the appearance of lipomatous hypertrophy of the interatrial septum as investigated by transesophageal echocardiography.\r"
 }, 
 {
  ".I": "273431", 
  ".M": "Balloon Dilatation/AE; Blood Flow Velocity; Case Report; Echocardiography, Doppler/*MT; Esophagoscopy; Female; Heart Catheterization; Heart Septum/*PA/PP; Human; Middle Age; Mitral Valve Stenosis/TH; Myocardial Diseases/DI/PP; Valsalva's Maneuver/*.\r", 
  ".A": [
   "Tunick", 
   "Daniel", 
   "Goldfarb", 
   "Kronzon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(6):455-7\r", 
  ".T": "Paradoxical (right-to-left) shunting across an iatrogenic atrial septal defect during Valsalva's maneuver: a transesophageal Doppler echocardiographic study.\r", 
  ".U": "90180793\r"
 }, 
 {
  ".I": "273432", 
  ".M": "Bioprosthesis/*AE; Case Report; Coronary Vessels/*PA; Echocardiography; Echocardiography, Doppler/*; Fistula/*DI/ET; Heart Diseases/*DI/ET; Heart Valve Prosthesis/*AE; Heart Ventricle; Human; Male; Middle Age; Mitral Valve/*SU; Mitral Valve Insufficiency/SU; Myocardial Diseases/DI/ET.\r", 
  ".A": [
   "Yee", 
   "Naasz", 
   "Hatle", 
   "Pipkin", 
   "Schnittger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(6):458-62\r", 
  ".T": "Doppler diagnosis of left ventricle to coronary sinus fistula: an unusual complication of mitral valve replacement.\r", 
  ".U": "90180794\r"
 }, 
 {
  ".I": "273433", 
  ".M": "Aorta/*AB/PA; Case Report; Ductus Arteriosus, Patent/DI; Echocardiography/*; Echocardiography, Doppler; Female; Human; Infant, Newborn; Pulmonary Artery/AB/PA; Transposition of Great Vessels/*DI.\r", 
  ".A": [
   "Beland", 
   "Paquet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(6):463-5\r", 
  ".T": "Two-dimensional echocardiographic features of complete transposition of the great arteries with posterior aorta.\r", 
  ".U": "90180795\r"
 }, 
 {
  ".I": "273434", 
  ".M": "Animal; Coronary Circulation/PH; Coronary Disease/DI; Coronary Vessels/PH; Echocardiography/*TD; Human.\r", 
  ".A": [
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(6):470-1\r", 
  ".T": "New developments in contrast echocardiography.\r", 
  ".U": "90180797\r"
 }, 
 {
  ".I": "273435", 
  ".M": "Blood Pressure/PH; Cardiomyopathy, Hypertrophic/*PP; Echocardiography, Doppler/*; Human; Myocardial Contraction/PH; Stroke Volume/*PH.\r", 
  ".A": [
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9006; 1(6):471-2\r", 
  ".T": "Doppler echocardiographic measurement of outflow tract gradient in hypertrophic cardiomyopathy.\r", 
  ".U": "90180798\r"
 }, 
 {
  ".I": "273436", 
  ".M": "Animals; Bacillus thuringiensis; Binding Sites; Binding, Competitive; Butterflies/ME; Endotoxins/*ME/TO; Larva/ME; Lepidoptera/*ME; Microvilli/ME.\r", 
  ".A": [
   "Hofmann", 
   "Vanderbruggen", 
   "Hofte", 
   "Van", 
   "Jansens", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9007; 85(21):7844-8\r", 
  ".T": "Specificity of Bacillus thuringiensis delta-endotoxins is correlated with the presence of high-affinity binding sites in the brush border membrane of target insect midguts.\r", 
  ".U": "90207200\r", 
  ".W": "Binding studies were performed with two 125I-labeled Bacillus thuringiensis delta-endotoxins on brush border membrane vesicles prepared from the larval midgut of the tobacco hornworm Manduca sexta or the cabbage butterfly Pieris brassicae. One delta-endotoxin, Bt2-protoxin, is a 130-kDa recombinant crystalline protein from B. thuringiensis subsp. berliner. It kills larvae of both insect species. The active Bt2-toxin is a 60-kDa proteolytic fragment of the Bt2-protoxin. It binds saturably and with high affinity to brush border membrane vesicles from the midgut of both species. The other delta-endotoxin, Bt4412-protoxin, is a 136-kDa crystalline protein from B. thuringiensis subsp. thuringiensis, which is highly toxic for P. brassicae, but not for M. sexta larvae. Bt4412-toxin, obtained after proteolytic activation of Bt4412-protoxin, shows high-affinity saturable binding to P. brassicae vesicles but not to M. sexta vesicles. The correlation between toxicity and specific binding is further strengthened by competition studies. Other B. thuringiensis delta-endotoxins active against M. sexta compete for binding of 125I-labeled Bt2-toxin to M. sexta vesicles, whereas toxins active against dipteran or coleopteran larvae do not compete. Bt2-toxin and Bt4412-toxin bind to different sites on P. brassicae vesicles.\r"
 }, 
 {
  ".I": "273437", 
  ".M": "Animal; Bilirubin/BL; Cyclosporins/*TU; Liver Transplantation/IM/*PH; Rats; Rats, Gunn; Reference Values; Spleen; Transplantation, Heterotopic; Transplantation, Homologous.\r", 
  ".A": [
   "Cobourn", 
   "Makowka", 
   "Falk", 
   "Falk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1002-3\r", 
  ".T": "Allogeneic intrasplenic hepatocyte transplantation in the Gunn rat using cyclosporine A immunosuppression.\r", 
  ".U": "90288609\r"
 }, 
 {
  ".I": "273438", 
  ".M": "Anastomosis, Roux-en-Y; Animal; Dogs; Graft Survival/*PH; Pancreas/*SE; Pancreas Transplantation/MT/*PH; Reference Values; Transplantation, Autologous.\r", 
  ".A": [
   "Liu", 
   "Sutherland", 
   "Borner", 
   "Heil", 
   "Najarian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1008-10\r", 
  ".T": "Exocrine secretion of canine pancreas segmental grafts one year after transplantation compared with that of fresh segments prepared in situ.\r", 
  ".U": "90288610\r"
 }, 
 {
  ".I": "273439", 
  ".M": "Amylases/UR; Animal; Blood Glucose/ME; Diabetes Mellitus, Experimental/ME/SU; Female; Graft Survival; Male; Organ Preservation/*MT; Pancreas Transplantation/*MT/PH; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Howden", 
   "Jablonski", 
   "Biguzas", 
   "Brook", 
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1011-2\r", 
  ".T": "Rat pancreas preservation for transplantation.\r", 
  ".U": "90288611\r", 
  ".W": "This study has shown that phosphate-buffered sucrose is a suitable preserving solution for the cold storage of rat pancreata for 24 hours. Isotonic citrate does not appear to be as effective a preserving solution under these conditions. Preservation of endocrine function is evident, but preservation of exocrine function is effected by obstruction or occlusion of the ductocystostomy, which may occur some time after transplantation and may not be related to transplant conditions.\r"
 }, 
 {
  ".I": "273440", 
  ".M": "Animal; Blood Glucose/ME; Diabetes Mellitus, Experimental/BL/SU; Graft vs Host Disease; Major Histocompatibility Complex; Pancreas Transplantation/*; Rats; Rats, Inbred ACI; Rats, Inbred Lew; Rats, Inbred Strains; Spleen/*TR; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Schulak", 
   "Sharp", 
   "Englestad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1013-4\r", 
  ".T": "Combined pancreas-spleen transplantation in the rat.\r", 
  ".U": "90288612\r"
 }, 
 {
  ".I": "273441", 
  ".M": "Anastomosis, Roux-en-Y; Animal; Dogs; Graft Rejection; Jejunum/SU; Necrosis; Pancreas Transplantation/*MT/PA; Transplantation, Homologous.\r", 
  ".A": [
   "Bunzendahl", 
   "Pichlmayr", 
   "Garcia-Gallont", 
   "Beermann", 
   "Rieke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1017-8\r", 
  ".T": "Segmental pancreas transplantation into an intestinal pouch: a promising approach.\r", 
  ".U": "90288614\r"
 }, 
 {
  ".I": "273442", 
  ".M": "Amylases/*UR; Animal; Biological Markers/*UR; Diabetes Mellitus, Experimental/SU/UR; Female; Glycosuria; Graft Rejection/*; Male; Pancreas/EN/SE; Pancreas Transplantation/*PH; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Ureter/SU.\r", 
  ".A": [
   "Powell", 
   "Lindsey", 
   "Nolan", 
   "Boyle", 
   "Wiley", 
   "Beck", 
   "Herold", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1023-5\r", 
  ".T": "Urinary amylase as a marker of rejection in duct to ureter drained pancreas grafts.\r", 
  ".U": "90288615\r"
 }, 
 {
  ".I": "273443", 
  ".M": "Animal; Diabetes Mellitus, Experimental/SU; Graft Rejection/*; Pancreas/*BS; Pancreas Transplantation/*PA; Rats; Rats, Inbred Lew; Rats, Inbred Strains; Support, Non-U.S. Gov't; Transplantation, Homologous; Transplantation, Isogeneic.\r", 
  ".A": [
   "Morris", 
   "Thiru", 
   "Calne", 
   "Browse", 
   "Roberts", 
   "Rutt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1029-30\r", 
  ".T": "Histological appearance following rescue retransplantation of rejecting rat vascularized pancreatic allografts.\r", 
  ".U": "90288617\r"
 }, 
 {
  ".I": "273444", 
  ".M": "Animal; Brain Injuries/*PP; Heart Transplantation/*PH; Intracranial Pressure; Swine; Swine, Miniature.\r", 
  ".A": [
   "Okereke", 
   "Frazier", 
   "Reece", 
   "Painvin", 
   "Radovancevic", 
   "Cooley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1034-5\r", 
  ".T": "Cause and importance of donor neurogenic myocardial injury in cardiac transplantation.\r", 
  ".U": "90288619\r"
 }, 
 {
  ".I": "273445", 
  ".M": "Animal; ABO Blood-Group System/*; Blood Grouping and Crossmatching; Complement 3/AN; Graft Survival/IM/*PH; Heart Transplantation/IM/PA/*PH; IgA/AN; IgG/AN; IgM/AN; Immunoglobulins, Surface/AN; Papio; Support, Non-U.S. Gov't; Transplantation, Heterotopic; Transplantation, Homologous.\r", 
  ".A": [
   "Cooper", 
   "Lexer", 
   "Rose", 
   "Rees", 
   "Keraan", 
   "Du", 
   "Oriol"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1036-8\r", 
  ".T": "Cardiac allograft survival in ABO blood group incompatible baboons.\r", 
  ".U": "90288620\r"
 }, 
 {
  ".I": "273446", 
  ".M": "Afferent Pathways/PH; Animal; Dogs; Heart Transplantation/*PH; Lung Transplantation/*PH; Respiration/*; Respiratory Muscles/IR/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mattila", 
   "Mattila", 
   "Viljanen", 
   "Viljanen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1043-4\r", 
  ".T": "Cardiopulmonary transplantation and regulation of breathing.\r", 
  ".U": "90288621\r"
 }, 
 {
  ".I": "273447", 
  ".M": "Animal; Antibodies, Monoclonal/*DU; Graft Rejection/*IM; Lung Transplantation/*IM/PA; Rats; Rats, Inbred F344; Rats, Inbred Strains; Rats, Inbred WKY; T-Lymphocytes/CY/*IM.\r", 
  ".A": [
   "Higashi", 
   "Imura", 
   "Yada", 
   "Namikawa", 
   "Yuasa", 
   "Kusagawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1049-51\r", 
  ".T": "Experimental lung transplantation in the rat: study of rejection monitoring using monoclonal antibodies.\r", 
  ".U": "90288622\r"
 }, 
 {
  ".I": "273448", 
  ".M": "Animal; Bronchiolitis Obliterans/*PA; Lung Transplantation/*PA; Rats; Rats, Inbred BN; Rats, Inbred Lew; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Tazelaar", 
   "Prop", 
   "Nieuwenhuis", 
   "Billingham", 
   "Wildevuur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1052\r", 
  ".T": "Obliterative bronchiolitis in the transplanted rat lung.\r", 
  ".U": "90288623\r"
 }, 
 {
  ".I": "273449", 
  ".M": "Animal; Cell Line; Electrocardiography; Graft Rejection/*IM/PH; Heart Transplantation/*IM/PH; Immunosuppression/*; Lymphoma; Major Histocompatibility Complex/*; Mice; Mice, Inbred C3H; Mice, Inbred C57BL; Neoplasm Transplantation; Support, Non-U.S. Gov't; Transplantation, Heterotopic.\r", 
  ".A": [
   "Superina", 
   "Wood", 
   "Millard", 
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1056-7\r", 
  ".T": "Evidence for an accelerated rejection response to cardiac allografts in antigen-treated mice which then resolves.\r", 
  ".U": "90288625\r"
 }, 
 {
  ".I": "273450", 
  ".M": "Animal; Comparative Study; Graft Rejection/*; Graft Survival; Heart Transplantation/*IM; Lung Transplantation/*IM; Major Histocompatibility Complex; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Prop", 
   "Tazelaar", 
   "Billingham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1058\r", 
  ".T": "Different rates of cardiac and pulmonary rejection in combined heart-lung grafts in rats.\r", 
  ".U": "90288626\r"
 }, 
 {
  ".I": "273451", 
  ".M": "Electromyography; Graft Rejection/*PH; Heart Transplantation/*IM/PH; Human; Monitoring, Physiologic/*; Telemetry; Transplantation, Homologous.\r", 
  ".A": [
   "Wahlers", 
   "Haverich", 
   "Schafers", 
   "Fieguth", 
   "Frimpong-Boateng", 
   "Herrmann", 
   "Borst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1059\r", 
  ".T": "The intramyocardial electrogram: a reliable marker of allograft rejection in orthotopic heart transplantation?\r", 
  ".U": "90288627\r"
 }, 
 {
  ".I": "273452", 
  ".M": "Animal; Biological Transport; Graft Rejection/PH; Heart/*RI; Heart Transplantation/*PH; Human; Radioisotopes/*DU; Rats; Rats, Inbred ACI; Rats, Inbred BN; Transplantation, Homologous; Transplantation, Isogeneic.\r", 
  ".A": [
   "Bergsland", 
   "Carr", 
   "Carroll", 
   "Michalek", 
   "Wright", 
   "Gona", 
   "Balu", 
   "Bhayana"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1060-1\r", 
  ".T": "Uptake of myocardial imaging agents by transplanted hearts.\r", 
  ".U": "90288628\r"
 }, 
 {
  ".I": "273453", 
  ".M": "Animal; Dogs; Graft Rejection/*; Heart Transplantation/IM/*PA; Magnetic Resonance Imaging/*; Regression Analysis; Support, Non-U.S. Gov't; Transplantation, Heterotopic; Transplantation, Homologous.\r", 
  ".A": [
   "Sasaki", 
   "Sada", 
   "Nishimura", 
   "Yutani", 
   "Nakatani", 
   "Yaku", 
   "Yamaguchi", 
   "Kawazoe", 
   "Amemiya", 
   "Fujita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1062-4\r", 
  ".T": "The expanded scope of effectiveness of nuclear magnetic resonance imaging to determine cardiac allograft rejection.\r", 
  ".U": "90288629\r"
 }, 
 {
  ".I": "273454", 
  ".M": "Animal; Graft Rejection/*PH; Heart Transplantation/IM/*PH; Monitoring, Physiologic; Pressure; Swine; Transplantation, Heterotopic.\r", 
  ".A": [
   "Griffin", 
   "Vasir", 
   "Hohmeier", 
   "Salaman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1065\r", 
  ".T": "Use of myocardial pressure measurements to monitor rejection in transplanted hearts.\r", 
  ".U": "90288630\r"
 }, 
 {
  ".I": "273455", 
  ".M": "Animal; Graft Rejection/*PH; Heart Transplantation/*IM/PH; Immunosuppression/*; Kidney Transplantation/*IM/PH; Methylprednisolone/TU; Rats; Rats, Inbred Lew; Rats, Inbred Strains; Transplantation, Homologous; Transplantation, Isogeneic.\r", 
  ".A": [
   "Vasir", 
   "Hohmeier", 
   "Salaman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1066\r", 
  ".T": "The influence of immunosuppression on organ pressure measured in rejecting heart and kidney transplants.\r", 
  ".U": "90288631\r"
 }, 
 {
  ".I": "273456", 
  ".M": "Allopurinol/*PD; Animal; Blood Pressure; Catalase/*PD; Dogs; Ischemia/PA/*PP; Liver/PA; Liver Circulation/*DE; Nitrogen Oxides/*PD; Regional Blood Flow; Reperfusion/*; Spin Labels/*.\r", 
  ".A": [
   "Chiu", 
   "Toledo-Pereyra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1077-9\r", 
  ".T": "Effect of catalase and/or allopurinol, or N-t-butyl-alpha-phenylnitrone on hepatic ischemia.\r", 
  ".U": "90288632\r"
 }, 
 {
  ".I": "273457", 
  ".M": "Animal; Graft Rejection/*; Liver Regeneration/*; Liver Transplantation/IM/*PH; Rats; Rats, Inbred Lew; Swine; T-Lymphocytes/CY/IM.\r", 
  ".A": [
   "Hohnke", 
   "Lee", 
   "Otani", 
   "Hofer", 
   "Lie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1080-1\r", 
  ".T": "The graft's own regenerative potential suppresses rejection of hepatic transplants.\r", 
  ".U": "90288633\r"
 }, 
 {
  ".I": "273458", 
  ".M": "Animal; Desensitization, Immunologic; Graft Rejection/*IM; Liver Transplantation/*IM; Macaca mulatta; Skin Transplantation/IM; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Gubernatis", 
   "Lauchart", 
   "Jonker", 
   "Steinhoff", 
   "Bornscheuer", 
   "Neuhaus", 
   "van", 
   "Kemnitz", 
   "Wonigeit", 
   "Pichlmayr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1082-3\r", 
  ".T": "Signs of hyperacute rejection of liver grafts in rhesus monkeys after donor-specific presensitization.\r", 
  ".U": "90288634\r"
 }, 
 {
  ".I": "273459", 
  ".M": "Adenine Nucleotides/*ME; Animal; Energy Metabolism; Ketone Bodies/BL; Kinetics; Liver/ME; Liver Transplantation/*PH; Mitochondria, Liver/EN; Oxidative Phosphorylation; Oxygen Consumption; Rats; Rats, Inbred Strains; Time Factors; Transplantation, Isogeneic.\r", 
  ".A": [
   "Jujo", 
   "Tanaka", 
   "Masumoto", 
   "Taki", 
   "Noguchi", 
   "Tanaka", 
   "Morimoto", 
   "Ukikusa", 
   "Yamaoka", 
   "Kamiyama", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1088-90\r", 
  ".T": "Metabolic changes of the isograft after orthotopic liver transplantation in the rat.\r", 
  ".U": "90288635\r"
 }, 
 {
  ".I": "273460", 
  ".M": "Animal; Imino Acids/DU; Liver/RI; Liver Transplantation/PA/*PH; Organotechnetium Compounds/DU; Reference Values; Reperfusion Injury/*RI; Swine.\r", 
  ".A": [
   "Tagge", 
   "Campbell", 
   "Reichle", 
   "Merion", 
   "Dafoe", 
   "Schwartz", 
   "Rosenberg", 
   "Turcotte", 
   "Juni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1095-7\r", 
  ".T": "Quantitative hepatic scintigraphy to evaluate ischemic/reperfusion injury in porcine liver transplantation.\r", 
  ".U": "90288636\r"
 }, 
 {
  ".I": "273461", 
  ".M": "Animal; Blood Coagulation Factors/*AN; Cells, Cultured; Dinoprostone/*TU; Disease Susceptibility; Hepatitis Virus, Mouse; Hepatitis, Viral, Animal/PA/*PC; Liver/CY/DE/PA; Macrophages/DE/MI; Male; Mice; Mice, Inbred BALB C; Necrosis; Reference Values.\r", 
  ".A": [
   "Abecassis", 
   "Falk", 
   "Dindzans", 
   "Lopatin", 
   "Makowka", 
   "Levy", 
   "Falk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1103-5\r", 
  ".T": "Prostaglandin E2 prevents fulminant hepatitis and the induction of procoagulant activity in susceptible animals.\r", 
  ".U": "90288637\r"
 }, 
 {
  ".I": "273462", 
  ".M": "Animal; Dogs; Female; Graft Rejection/*PH; Kidney Transplantation/*IM/PH; Monocytes/*ME; Oxygen Consumption/*; Reference Values; Transplantation, Autologous; Transplantation, Homologous.\r", 
  ".A": [
   "Schwartz", 
   "Kois", 
   "Parenteau", 
   "Rosenberg", 
   "Tagge", 
   "Turcotte", 
   "Campbell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1110-2\r", 
  ".T": "Oxygen consumption by peripheral blood mononuclear cells: a predictor of canine renal allograft rejection.\r", 
  ".U": "90288638\r"
 }, 
 {
  ".I": "273463", 
  ".M": "Animal; Blood Pressure; Desoxycorticosterone; Hypertension, Renal/CI/*PP; Kidney Transplantation/*PH; Male; Rats; Rats, Inbred Lew.\r", 
  ".A": [
   "McMillan", 
   "Bolton", 
   "Bradley", 
   "Lever", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1113-4\r", 
  ".T": "Demonstration of an extra-renal mechanism in post-deoxycorticosterone hypertension.\r", 
  ".U": "90288639\r"
 }, 
 {
  ".I": "273464", 
  ".M": "Animal; Cyclosporins/TU; Forelimb/*TR; Male; Rats; Rats, Inbred BN; Rats, Inbred Lew; Support, Non-U.S. Gov't; Transplantation, Autologous; Transplantation, Homologous; Wound Healing.\r", 
  ".A": [
   "Guzman-Stein", 
   "Shons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1115-7\r", 
  ".T": "Functional recovery in the rat limb transplant model: a preliminary study.\r", 
  ".U": "90288640\r"
 }, 
 {
  ".I": "273465", 
  ".M": "Animal; Cyclosporins/TU; Hindlimb/*TR; Muscles/IR/PH/TR; Rats; Rats, Inbred ACI; Rats, Inbred Lew; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous/*PH; Transplantation, Isogeneic.\r", 
  ".A": [
   "Black", 
   "Hewitt", 
   "Grisham", 
   "Caiozzo", 
   "Howard", 
   "Achauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1118-9\r", 
  ".T": "Two new composite tissue allograft models in rats to study neuromuscular functional return.\r", 
  ".U": "90288641\r"
 }, 
 {
  ".I": "273466", 
  ".M": "Amino Acids/BL; Ammonia/BL; Animal; Body Weight; Intestine, Small/PH/*TR; Rats; Rats, Inbred Lew; Rats, Inbred Strains; Reference Values; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous; Transplantation, Isogeneic.\r", 
  ".A": [
   "Koltun", 
   "Kirkman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1120-2\r", 
  ".T": "Nutritional and metabolic aspects of total small bowel transplantation in inbred rats.\r", 
  ".U": "90288642\r"
 }, 
 {
  ".I": "273467", 
  ".M": "Animal; Body Water/ME; Intestinal Absorption/*; Intestine, Small/PH/*TR; Male; Rats; Rats, Inbred Strains; Sodium/ME; Transplantation, Homologous; Transplantation, Isogeneic.\r", 
  ".A": [
   "Lear", 
   "Watson", 
   "D'Ardenne", 
   "Farthing", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1123-4\r", 
  ".T": "Analysis of nutrient transport in successful small bowel transplants.\r", 
  ".U": "90288643\r"
 }, 
 {
  ".I": "273468", 
  ".M": "Animal; Cyclosporins/*ME; Dogs; Intestinal Absorption/*; Intestine, Small/PH/*TR; Reference Values; Support, U.S. Gov't, P.H.S.; Transplantation, Autologous; Transplantation, Homologous.\r", 
  ".A": [
   "Fujiwara", 
   "Raju", 
   "Grogan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1125-7\r", 
  ".T": "Cyclosporine absorption in total orthotopic small bowel transplantation in dogs.\r", 
  ".U": "90288644\r"
 }, 
 {
  ".I": "273469", 
  ".M": "Animal; Fetus; Graft Survival/*IM; Major Histocompatibility Complex; Mice; Nerve Tissue/*TR; Rats; Retina/*TR; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transplantation, Heterologous; Transplantation, Homologous.\r", 
  ".A": [
   "Lund", 
   "Rao", 
   "Hankin", 
   "Kunz", 
   "Gill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1128-9\r", 
  ".T": "Immunogenetic aspects of neural transplantation.\r", 
  ".U": "90288645\r"
 }, 
 {
  ".I": "273470", 
  ".M": "Animal; Brain/PP; Disease Models, Animal; Graft vs Host Disease/IM/*PP; Macrophages/IM; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/IM.\r", 
  ".A": [
   "Griffin", 
   "Lonsberry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1130\r", 
  ".T": "Graft-versus-host disease: a model for studying the neural regulation of immune function.\r", 
  ".U": "90288646\r"
 }, 
 {
  ".I": "273471", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Cyclosporins/TU; Graft Rejection/*; Lymphocytes/IM; Rats; Rats, Inbred BN; Rats, Inbred Lew; Reference Values; Sciatic Nerve/*TR; Transplantation, Homologous; Wallerian Degeneration.\r", 
  ".A": [
   "Grochowicz", 
   "Romaniuk", 
   "Jedrzejewska", 
   "Olszewski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1131-2\r", 
  ".T": "Rejection pattern of nerve allografts--changes in graft and host cell determinants.\r", 
  ".U": "90288647\r"
 }, 
 {
  ".I": "273472", 
  ".M": "Animal; Cyclosporins/*TU; Cytotoxicity, Immunologic; Graft Survival/*IM; Hamsters; Heart Transplantation/*IM; Immunosuppression/*; Lymphatic System/*RE; Mesocricetus; Rats; Rats, Inbred Lew; Support, U.S. Gov't, P.H.S.; Transplantation, Heterologous.\r", 
  ".A": [
   "Knechtle", 
   "Halperin", 
   "Bollinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1137-9\r", 
  ".T": "Combined total lymphoid irradiation and cyclosporine promote xenograft survival.\r", 
  ".U": "90288648\r"
 }, 
 {
  ".I": "273473", 
  ".M": "Animal; Cyclosporins/AD/TU; Dose-Response Relationship, Drug; Graft Survival/*; Immunosuppression/*; Injections, Intramuscular; Injections, Subcutaneous; Kidney Transplantation/*IM; Lagomorpha; Methylprednisolone/TU; Rabbits; Support, Non-U.S. Gov't; Transplantation, Heterologous.\r", 
  ".A": [
   "Dieperink", 
   "Steinbruchel", 
   "Starklint", 
   "Larsen", 
   "Kemp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1140-2\r", 
  ".T": "Improvement in hare-to-rabbit kidney transplant survival.\r", 
  ".U": "90288649\r"
 }, 
 {
  ".I": "273474", 
  ".M": "Aging; Animal; Animals, Suckling; Graft Rejection/*; Kidney Transplantation/*IM; Rabbits; Swine; Transplantation, Heterologous.\r", 
  ".A": [
   "Kemp", 
   "White", 
   "Dieperink", 
   "Larsen", 
   "Starklint", 
   "Steinbruchel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1143-4\r", 
  ".T": "Delayed rejection of rabbit kidneys transplanted into baby pigs.\r", 
  ".U": "90288650\r"
 }, 
 {
  ".I": "273475", 
  ".M": "Animal; Cyclosporins/*TU; Graft Rejection; Graft Survival/*; Heart Transplantation/*IM; Immunosuppression; Papio; Support, Non-U.S. Gov't; Swine; Transplantation, Heterologous; Transplantation, Heterotopic.\r", 
  ".A": [
   "Lexer", 
   "Cooper", 
   "Wicomb", 
   "Rose", 
   "Rees", 
   "Keraan", 
   "Reichart", 
   "Du"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1153-4\r", 
  ".T": "Cardiac transplantation using discordant xenografts in a nonhuman primate model.\r", 
  ".U": "90288651\r"
 }, 
 {
  ".I": "273476", 
  ".M": "Animal; Comparative Study; Cytotoxicity, Immunologic; Graft Rejection/*; Graft Survival; Guinea Pigs; Heart Transplantation/*IM; Liver Transplantation/*IM; Male; Organ Specificity; Rats; Rats, Inbred Lew; Support, Non-U.S. Gov't; Time Factors; Transplantation, Heterologous.\r", 
  ".A": [
   "Settaf", 
   "Meriggi", 
   "Van", 
   "Gane", 
   "Crougneau", 
   "Reynes", 
   "Rouger", 
   "Houssin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1155-7\r", 
  ".T": "Delayed rejection of liver xenografts compared to heart xenografts in the rat.\r", 
  ".U": "90288652\r"
 }, 
 {
  ".I": "273477", 
  ".M": "Animal; Antibody Formation; Female; Graft Survival/*; Hamsters; Liver Transplantation/*IM; Male; Mesocricetus; Rats; Rats, Inbred Strains; Splenectomy; Time Factors; Transplantation, Heterologous.\r", 
  ".A": [
   "Valdivia", 
   "Monden", 
   "Gotoh", 
   "Hasuike", 
   "Kubota", 
   "Endoh", 
   "Okamura", 
   "Mori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1158-9\r", 
  ".T": "Hepatic xenografts from hamster to rat.\r", 
  ".U": "90288653\r"
 }, 
 {
  ".I": "273478", 
  ".M": "Animal; Fetus; Flow Cytometry; Graft Survival/*; Immunosuppressive Agents/TU; Lymphocytes/IM; Male; Mice; Mice, Inbred BALB C; Organ Preservation/MT; Oxygen; Pancreas Transplantation/*IM/PA; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Time Factors; Transplantation, Heterologous.\r", 
  ".A": [
   "Thompson", 
   "Bowen", 
   "Burton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1166-7\r", 
  ".T": "Role of host immunosuppression and pretransplant 95% oxygen organ culture in prolongation of fetal pancreas xenograft survival.\r", 
  ".U": "90288654\r"
 }, 
 {
  ".I": "273479", 
  ".M": "Animal; Cyclophosphamide/*TU; Cyclosporins/*TU; Drug Synergism; Drug Therapy, Combination; Graft Survival/DE; Methylprednisolone/*TU; Rabbits; Rats; Rats, Inbred Strains; Skin Transplantation/*IM; Support, Non-U.S. Gov't; Transplantation, Heterologous.\r", 
  ".A": [
   "Steinbruchel", 
   "Kemp", 
   "Starklint", 
   "Dieperink"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1168-70\r", 
  ".T": "Synergistic effect of cyclosporine A, cyclophosphamide, and steroids in rabbit-to-rat skin xenotransplantation.\r", 
  ".U": "90288655\r"
 }, 
 {
  ".I": "273480", 
  ".M": "Animal; Antibody Formation/*DE; Cyclosporins/*PD/TU; Cytotoxicity, Immunologic/DE; Graft Rejection/*DE; Immunity, Cellular/*DE; Mice; Mice, Inbred C57BL; Mice, Inbred DBA; Support, U.S. Gov't, P.H.S.; T-Lymphocytes, Cytotoxic/DE/IM; Transplantation, Homologous.\r", 
  ".A": [
   "Orosz", 
   "Sirinek", 
   "Zinn", 
   "Ferguson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1175-7\r", 
  ".T": "Influence of cyclosporine on in situ cellular and humoral immune responses during allograft rejection.\r", 
  ".U": "90288656\r"
 }, 
 {
  ".I": "273481", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Antigenic Determinants/AN; Cyclosporins/*PD; Female; Gene Expression; Histocompatibility Antigens Class I/AN; Major Histocompatibility Complex/*DE; Phenotype; Rats; Rats, Inbred Lew; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Suppressor Cells/CY/*DE/IM; T-Lymphocytes/DE/*IM; Thymus Gland/IM.\r", 
  ".A": [
   "Brayman", 
   "Hickey", 
   "Barker", 
   "Naji"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1181-3\r", 
  ".T": "Thymic major histocompatibility complex antigen expression and suppressor cell sparing by cyclosporine.\r", 
  ".U": "90288658\r"
 }, 
 {
  ".I": "273482", 
  ".M": "Animal; Cyclosporins/*PD; Heart Transplantation/*IM; Immunosuppression/*; Lymph Nodes/DE/*IM; Rats; Rats, Inbred Strains; Spleen/*IM; Support, U.S. Gov't, P.H.S.; T-Lymphocytes, Cytotoxic/CY/*DE/IM; Transplantation, Homologous.\r", 
  ".A": [
   "Uhteg", 
   "Kupiec-Weglinski", 
   "Tilney", 
   "Carpenter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1189-90\r", 
  ".T": "Suppression of lymph node CTL generation by spleen cells from cyclosporine-treated cardiac-allografted rats.\r", 
  ".U": "90288660\r"
 }, 
 {
  ".I": "273483", 
  ".M": "Cells, Cultured; Colony-Forming Units Assay; Concanavalin A; Cyclosporins/*PD; Human; Lymphocyte Transformation/*DE; Phytohemagglutinins; Rosette Formation; Staphylococcal Protein A/PD; T-Lymphocytes/CY/DE/*IM.\r", 
  ".A": [
   "Tice", 
   "Reinitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1191-2\r", 
  ".T": "Cyclosporine A modulates the proliferation of T-lymphocyte colony forming cell subpopulations.\r", 
  ".U": "90288661\r"
 }, 
 {
  ".I": "273484", 
  ".M": "Cells, Cultured; Concanavalin A; Cyclosporins/*PD; Human; Immunosuppression/*; Kinetics; Leukocyte Culture Test, Mixed; Lymphocyte Transformation/*DE; Lymphocytes/DE/*IM; Phytohemagglutinins; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "MacSween", 
   "Cohen", 
   "Eastwood", 
   "Fernandez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1202-4\r", 
  ".T": "The relationship of immunological responsiveness to suppression of cellular responses by cyclosporine in vitro.\r", 
  ".U": "90288664\r"
 }, 
 {
  ".I": "273485", 
  ".M": "Antibodies, Monoclonal/DU; Cyclosporins/*TU; Human; HLA-DR Antigens/AN; Immunosuppression/*; Kidney Transplantation/*IM; Langerhans Cells/DE/*IM; Support, Non-U.S. Gov't; Transplantation, Homologous; Transplantation, Isogeneic.\r", 
  ".A": [
   "Gabel", 
   "Jontell", 
   "Ohman", 
   "Brynger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1205-6\r", 
  ".T": "Epidermal Langerhans cells in the early phase of immunosuppression.\r", 
  ".U": "90288665\r"
 }, 
 {
  ".I": "273486", 
  ".M": "Animal; Cyclosporins/*TO; Immunosuppressive Agents/*TO; Kidney/DE/*PA; Mice; Mice, Inbred BALB C; Reference Values; Urea/ME.\r", 
  ".A": [
   "Masri", 
   "Naiem", 
   "Daar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1212-3\r", 
  ".T": "Age and dose dependence of cyclosporine G nephrotoxicity in BALB/c mice.\r", 
  ".U": "90288666\r"
 }, 
 {
  ".I": "273487", 
  ".M": "Cells, Cultured; Cyclosporins/*PD; Human; Immunosuppressive Agents/PD; Lymphocytes/CY/*DE/IM; Methotrexate/PD; Mutagenicity Tests; Mutagens/*; Ribonucleosides/PD; Sister Chromatid Exchange/*DE; Support, Non-U.S. Gov't; 6-Mercaptopurine/PD.\r", 
  ".A": [
   "Yuzawa", 
   "Fukao", 
   "Iwasaki", 
   "Hamaguchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1218-20\r", 
  ".T": "Mutagenicity of cyclosporine against human cells.\r", 
  ".U": "90288667\r"
 }, 
 {
  ".I": "273488", 
  ".M": "Animal; Cyclosporins/*BL/PK/TU; Dogs; Graft Rejection; Kidney Transplantation/IM/*PH; Methylprednisolone/TU; Transplantation, Homologous.\r", 
  ".A": [
   "Arnold", 
   "Chang", 
   "Miura", 
   "Rapaport"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1240-1\r", 
  ".T": "The influence of renal allograft function upon cyclosporine blood levels.\r", 
  ".U": "90288670\r"
 }, 
 {
  ".I": "273489", 
  ".M": "Animal; Blood Transfusion/*; Cyclosporins/BL/*PK/TU; Dose-Response Relationship, Drug; Graft Survival/*DE; Kidney Transplantation/*IM; Rats; Rats, Inbred BN; Rats, Inbred Lew; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Hewitt", 
   "Black", 
   "Gonzalez", 
   "Dowdy", 
   "Reyes", 
   "Martin", 
   "Achauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1244-5\r", 
  ".T": "Long-term residual cyclosporine levels following short-term administration in various allograft models demonstrating extensive survival prolongation.\r", 
  ".U": "90288672\r"
 }, 
 {
  ".I": "273490", 
  ".M": "Animal; Bile Ducts/*PH; Bilirubin/BL; Cyclosporins/*PK; Dogs; Hepatectomy/*; Liver Function Tests; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Takaya", 
   "Zaghloul", 
   "Iwatsuki", 
   "Starzl", 
   "Noguchi", 
   "Ohmori", 
   "Burckart", 
   "Ptachcinski", 
   "Venkataramanan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1246-7\r", 
  ".T": "Effect of liver dysfunction on cyclosporine pharmacokinetics.\r", 
  ".U": "90288673\r"
 }, 
 {
  ".I": "273491", 
  ".M": "Animal; Bile/*PH; Chenodeoxycholic Acid/*PD; Cyclosporins/BL/*PK; Dogs; Intestinal Absorption/*/DE; Male; Phosphatidylcholines/PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ericzon", 
   "Todo", 
   "Lynch", 
   "Kam", 
   "Ptachcinski", 
   "Burckart", 
   "Van", 
   "Starzl", 
   "Venkataramanan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1248-9\r", 
  ".T": "Role of bile and bile salts on cyclosporine absorption in dogs.\r", 
  ".U": "90288674\r"
 }, 
 {
  ".I": "273492", 
  ".M": "Animal; Calcium/ME; Cyclosporins/TO/*TU; Graft Survival/*DE; Heart/DE; Heart Transplantation/*IM/PA/PH; Mice; Mice, Inbred BALB C; Mice, Inbred CBA; Myocardium/ME/PA; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Mirisklavos", 
   "Mottram", 
   "Smith", 
   "Mason", 
   "Dumble", 
   "Clunie", 
   "Panagiotopoulos", 
   "Nayler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1259-61\r", 
  ".T": "Cyclosporine A: graft survival and cardiotoxicity in murine cardiac allografts.\r", 
  ".U": "90288677\r"
 }, 
 {
  ".I": "273493", 
  ".M": "Animal; Chromatography, High Pressure Liquid; Comparative Study; Cyclosporins/BL/*PK; Dogs; Immunosuppressive Agents/*PK; Male; Structure-Activity Relationship; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Venkataramanan", 
   "Todo", 
   "Zaghloul", 
   "Lynch", 
   "Kam", 
   "Ptachcinski", 
   "Burckart", 
   "Starzl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1265-6\r", 
  ".T": "Comparative pharmacokinetics of cyclosporine and NVa2-cyclosporine in dogs.\r", 
  ".U": "90288679\r"
 }, 
 {
  ".I": "273494", 
  ".M": "Animal; Cyclosporins/*PD/TO; Dose-Response Relationship, Drug; Drug Synergism; Hypersensitivity, Delayed/*; Immunosuppression; Ketoconazole/*PD; Male; Mice; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Anderson", 
   "Morris", 
   "Blaschke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1267-8\r", 
  ".T": "Ketoconazole potentiates cyclosporine immunosuppression and toxicity in mice.\r", 
  ".U": "90288680\r"
 }, 
 {
  ".I": "273495", 
  ".M": "Animal; Antibodies, Monoclonal/AD; Cyclosporins/*PD; Female; Graft Survival/*DE; Immunosuppression/*; Isoantibodies/*AD; Lectins/*PD; Mice; Mice, Inbred C57BL; Mice, Inbred Strains; Skin Transplantation/*IM.\r", 
  ".A": [
   "Hilgert", 
   "Stoyanov", 
   "Kristofova"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1269\r", 
  ".T": "Immunosuppression induced by monoclonal anti-Thy-1,2 antibodies, cyclosporine A, and lentil lectin in mice.\r", 
  ".U": "90288681\r"
 }, 
 {
  ".I": "273496", 
  ".M": "Animal; Azathioprine/*TU; Cyclosporins/*TU; Drug Synergism; Drug Therapy, Combination; Graft Survival/*/DE; Male; Rabbits; Skin Transplantation/*IM; Transplantation, Homologous.\r", 
  ".A": [
   "Friedman", 
   "Schiffman", 
   "Josephson", 
   "Coburger", 
   "Friedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1270-1\r", 
  ".T": "Low-dose azathioprine is synergistic with low-dose cyclosporine in rabbit skin allograft survival.\r", 
  ".U": "90288682\r"
 }, 
 {
  ".I": "273497", 
  ".M": "Animal; Azathioprine/*AD/TU; Cyclosporins/*AD/TU; Dogs; Drug Administration Schedule; Graft Rejection; Graft Survival/*DE; Kidney Transplantation/*IM; Transplantation, Homologous.\r", 
  ".A": [
   "Collier", 
   "Calne", 
   "De", 
   "Thiru", 
   "White", 
   "Jamieson", 
   "Thick", 
   "Barroso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1279-80\r", 
  ".T": "Alternate-day cyclosporine A and azathioprine in experimental dog renal allografts.\r", 
  ".U": "90288684\r"
 }, 
 {
  ".I": "273498", 
  ".M": "Adenosine Deaminase/*AI; Cells, Cultured; Deoxyadenosines/*PD; DNA Replication/DE; Human; Immunosuppression/*; Interleukin-2/BI; Lymphocyte Transformation/DE; Lymphocytes/DE/EN/*IM; Nucleoside Deaminases/*AI; Pentostatin/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ruers", 
   "Buurman", 
   "van", 
   "Kootstra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1287-9\r", 
  ".T": "Inhibition of lymphocyte-specific enzymes: a promising approach for selective immunosuppression.\r", 
  ".U": "90288687\r"
 }, 
 {
  ".I": "273499", 
  ".M": "Animal; Antibody Formation/*DE; B-Lymphocytes/DE/IM; IgG/BI; IgM/BI; Immunosuppressive Agents/*PD; Mice; Mice, Inbred Strains; Peptides, Cyclic/*PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Montgomery", 
   "Celniker", 
   "Zukoski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1295-6\r", 
  ".T": "Didemnin B: an immunosuppressive cyclic peptide that stimulates murine antibody responses in vivo and in vitro.\r", 
  ".U": "90288688\r"
 }, 
 {
  ".I": "273500", 
  ".M": "Allopurinol/*TU; Animal; Deferoxamine/*TU; Free Radicals; Graft Rejection/*; Graft Survival/*DE; Heart Transplantation/*IM; Rats; Rats, Inbred Strains; Superoxide Dismutase/*TU; Support, Non-U.S. Gov't; Vitamin E/*TU.\r", 
  ".A": [
   "Shaw", 
   "Li"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1305-6\r", 
  ".T": "Free radical scavenger therapy in transplant rejection.\r", 
  ".U": "90288689\r"
 }, 
 {
  ".I": "273501", 
  ".M": "Animal; Catechols/*TU; Graft Rejection/*DE; Leukotrienes B/AI; Mice; Mice, Inbred C57BL; Mice, Inbred DBA; Nordihydroguaiaretic Acid/*TU; Support, Non-U.S. Gov't; Transplantation, Homologous; Transplantation, Isogeneic.\r", 
  ".A": [
   "Jordan", 
   "Hoffman", 
   "Simmons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1307\r", 
  ".T": "Prevention of experimental allograft rejection by nordihydroguaiaretic acid.\r", 
  ".U": "90288690\r"
 }, 
 {
  ".I": "273502", 
  ".M": "Animal; Dogs; Graft Rejection/*DE; Kidney Transplantation/*IM/PA; Male; Platelet Aggregation Inhibitors; Ticlopidine/*TU.\r", 
  ".A": [
   "Isai", 
   "Kawamura", 
   "Natori", 
   "Uchino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1316-7\r", 
  ".T": "The effect of antiplatelet therapy on acute rejection in canine renal transplantation.\r", 
  ".U": "90288691\r"
 }, 
 {
  ".I": "273503", 
  ".M": "Animal; Dogs; Ischemia; Liver Circulation; Liver Transplantation/*/PH; Organ Preservation/*; Oxygen Consumption; Perfusion/MT; Temperature.\r", 
  ".A": [
   "Uematsu", 
   "Asano", 
   "Enomoto", 
   "Goto", 
   "Suzuki", 
   "Nakajima", 
   "Ochiai", 
   "Isono"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1321-3\r", 
  ".T": "Predictable viability assay of isolated canine liver using hypothermic continuous machine perfusion.\r", 
  ".U": "90288693\r"
 }, 
 {
  ".I": "273504", 
  ".M": "Adenosine Triphosphate/*TU; Animal; Catalase/TU; Ischemia/*DT/PP; Liver Circulation/*; Magnesium Chloride/*TU; Rats; Rats, Inbred Strains; Reperfusion; Superoxide Dismutase/*TU.\r", 
  ".A": [
   "Flye", 
   "Yu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1324-6\r", 
  ".T": "The synergistic effect of superoxide dismutase and adenosine triphosphate-MgCl2 on acute hepatic ischemia.\r", 
  ".U": "90288694\r"
 }, 
 {
  ".I": "273505", 
  ".M": "Animal; Free Radicals; Glutathione/AA/ME/*TU; Ischemia/*PC; Liver/ME; Liver Circulation/*; Male; Models, Biological; Rats; Rats, Inbred Strains; Reperfusion; Ubiquinone/*AA/TU; Vitamin E/*TU.\r", 
  ".A": [
   "Marubayashi", 
   "Dohi", 
   "Ochi", 
   "Kawasaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1327-8\r", 
  ".T": "Protective effects of free radical scavenger and antioxidant administration on ischemic liver cell injury.\r", 
  ".U": "90288695\r"
 }, 
 {
  ".I": "273506", 
  ".M": "Adenosine Triphosphate/ME; Alprostadil/*PD; Animal; Cryoprotective Agents/*; Dinoprostone/*PD; Dogs; Energy Metabolism/DE; Ischemia/*ME; Kinetics; Kupffer Cells/DE/*ME; Liver Circulation/*; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ueda", 
   "Matsuo", 
   "Kamei", 
   "Ono", 
   "Kayashima", 
   "Tobimatsu", 
   "Konomi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1329-30\r", 
  ".T": "Prostaglandin E1 but not E2 is cytoprotective of energy metabolism and reticuloendothelial function in the ischemic canine liver.\r", 
  ".U": "90288696\r"
 }, 
 {
  ".I": "273507", 
  ".M": "Amino Acids/*BL; Animal; Anoxia/BL; Aspartate Aminotransferase/BL; Biological Markers/*BL; Cold; Dogs; Human; Liver Transplantation/*PH; Organ Preservation; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Becker", 
   "Stock", 
   "Fath", 
   "Konstantinides", 
   "Ascher", 
   "Cerra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1331\r", 
  ".T": "Plasma amino acid clearance predicts hepatic recovery after normothermic anoxia and cold preservation.\r", 
  ".U": "90288697\r"
 }, 
 {
  ".I": "273508", 
  ".M": "Animal; Ischemia/*PP; Pulmonary Circulation/*; Rabbits; Reperfusion Injury/*PC; Superoxide Dismutase/*TU; Vascular Resistance/DE.\r", 
  ".A": [
   "Takayama", 
   "Auerswald", 
   "Schafers", 
   "Dammenhayn", 
   "Haverich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1332-3\r", 
  ".T": "The protective effect of superoxide dismutase during reperfusion of the ischemic lung.\r", 
  ".U": "90288698\r"
 }, 
 {
  ".I": "273509", 
  ".M": "Animal; Cold; Dogs; Lung Transplantation/*PH; Organ Preservation/IS/*MT; Solutions; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Fujimura", 
   "Handa", 
   "Kondo", 
   "Ichinose", 
   "Shiraishi", 
   "Nakada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1334-6\r", 
  ".T": "Successful 48-hour simple hypothermic preservation of canine lung transplants.\r", 
  ".U": "90288699\r"
 }, 
 {
  ".I": "273510", 
  ".M": "Allopurinol/*PD; Animal; Catalase/*PD; Creatine Kinase/ME; Dogs; Free Radicals; Heart/DE/*PH; Hypertonic Solutions; Lactate Dehydrogenase/ME; Lactates/ME; Lung/DE/PA/*PH; Myocardium/ME/PA; Necrosis; Organ Preservation/IS/*MT.\r", 
  ".A": [
   "Hajjar", 
   "Toledo-Pereyra", 
   "MacKenzie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1342-4\r", 
  ".T": "Twenty-four hour heart-lung preservation and oxygen free radical scavengers.\r", 
  ".U": "90288702\r"
 }, 
 {
  ".I": "273511", 
  ".M": "Animal; Comparative Study; Culture Media; Dogs; Hypertonic Solutions; Kidney/*CY/DE; Kidney Transplantation/*PH; Organ Preservation/*; Trifluoperazine/*PD.\r", 
  ".A": [
   "Asari", 
   "Sato", 
   "Sonoda", 
   "Uchida", 
   "Ishihara", 
   "Anaise", 
   "Rapaport"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1363-4\r", 
  ".T": "Protective effects of calmodulin inhibitor in canine kidney preservation.\r", 
  ".U": "90288704\r"
 }, 
 {
  ".I": "273512", 
  ".M": "Adenine Nucleotides/*ME; Animal; Dogs; Female; Hypoxanthines/ME; Inosine Monophosphate/ME; Ischemia/*ME; Kidney/*BS; Kidney Cortex/*ME; Kinetics; Male; Purines/*ME; Support, Non-U.S. Gov't; Temperature; Xanthines/ME.\r", 
  ".A": [
   "Maessen", 
   "van", 
   "Vork", 
   "Coumans", 
   "Kootstra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1365-6\r", 
  ".T": "Assessment of warm ischemia time in donor kidneys by analysis of purine metabolism.\r", 
  ".U": "90288705\r"
 }, 
 {
  ".I": "273513", 
  ".M": "Adenine Nucleotides/ME; Animal; Dogs; Edema; Electrolytes/ME; In Vitro; Kidney/*ME/PA; Organ Preservation/*; Oxygen Consumption; Perfusion/MT; Pressure; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mayfield", 
   "Ametani", 
   "Southard", 
   "Belzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1367-8\r", 
  ".T": "Mechanism of action of ex vivo blood rescue in six-day preserved kidneys.\r", 
  ".U": "90288706\r"
 }, 
 {
  ".I": "273514", 
  ".M": "Animal; Blood Urea Nitrogen; Cold; Graft Survival; Hemoperfusion/*; Kidney Transplantation/*PH; Nephrectomy; Organ Preservation/*MT; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Gaber", 
   "Yang", 
   "Haag", 
   "Buckingham", 
   "Lloyd", 
   "Thistlethwaite", 
   "Stuart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1369-71\r", 
  ".T": "Intermediate normothermic hemoperfusion doubles safe cold preservation of rat kidneys.\r", 
  ".U": "90288707\r"
 }, 
 {
  ".I": "273515", 
  ".M": "Animal; Cold; Dogs; Free Radicals; Human; Kidney Cortex/*EN; Kidney Neoplasms/EN; Kidney Transplantation; Liver/*EN; Liver Transplantation; Organ Preservation/*; Rats; Rats, Inbred Strains; Superoxide Dismutase/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Xanthine Oxidase/*ME.\r", 
  ".A": [
   "Southard", 
   "Marsh", 
   "McAnulty", 
   "Belzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1380-1\r", 
  ".T": "The importance of O2-derived free radical injury to organ preservation and transplantation.\r", 
  ".U": "90288708\r"
 }, 
 {
  ".I": "273516", 
  ".M": "Animal; Comparative Study; Cyclosporins/*TU; Graft Survival/*DE; Heart Transplantation/*IM; Male; Rats; Rats, Inbred ACI; Rats, Inbred Lew; Support, Non-U.S. Gov't; Transplantation, Heterotopic; Transplantation, Homologous; Trifluoperazine/*TU; Verapamil/*TU.\r", 
  ".A": [
   "Tesi", 
   "Hong", 
   "Butt", 
   "Jaffe", 
   "McMillen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1382-4\r", 
  ".T": "In vivo potentiation of cyclosporine immunosuppression by calcium antagonists.\r", 
  ".U": "90288709\r", 
  ".W": "We have shown that the addition of verapamil, a calcium channel blocking agent, or trifluoperazine, a phenothiazine, to a regiment using the immunosuppressive agent Cs significantly enhances heterotopic cardiac allograft survival in an ACI to Lewis transplant model. This work verifies previous in vitro work from our laboratory and offers a potential therapeutic strategy to decrease the dose of Cs needed for effective immunosuppression while perhaps lessening its dose-related side effects.\r"
 }, 
 {
  ".I": "273517", 
  ".M": "Animal; Cyclosporins/*TO; Dihydroergotoxine/*PD; Glomerular Filtration Rate/DE; Kidney/DE; Kidney Transplantation/*PA/PH; Male; Rats; Rats, Inbred BN; Rats, Inbred Strains; Transplantation, Homologous.\r", 
  ".A": [
   "Ijzermans", 
   "Singh", 
   "de", 
   "Bouwman", 
   "Weimar", 
   "Marquet", 
   "Jeekel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1385-6\r", 
  ".T": "The effect of hydergine on cyclosporine-induced nephrotoxicity in kidney allografted rats.\r", 
  ".U": "90288710\r"
 }, 
 {
  ".I": "273518", 
  ".M": "Animal; Creatinine/ME; Cyclosporins/BL/PK/*TO; Immunosuppressive Agents/*TO; Kidney/DE/ME/*PA; Male; Rats; Rats, Inbred Strains; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Duncan", 
   "Simpson", 
   "Thomson", 
   "Whiting"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1391-2\r", 
  ".T": "Nephrotoxicity of cyclosporine G and A in the Sprague-Dawley rat.\r", 
  ".U": "90288711\r"
 }, 
 {
  ".I": "273519", 
  ".M": "Animal; Blood Urea Nitrogen; Cyclosporins/*TO; Dinoprostone/UR; Ischemia/*ME; Kidney/BS/*PA/PP; Kidney Cortex/*ME; Male; Mitochondria/DE/*ME; Oxygen Consumption/DE; Rats; Rats, Inbred Strains; Reference Values; Renal Circulation/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Khauli", 
   "Strzelecki", 
   "Kumar", 
   "Fink", 
   "Stoff", 
   "Menon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1395-7\r", 
  ".T": "Mitochondrial alterations after cyclosporine and ischemia: insights on the pathophysiology of nephrotoxicity.\r", 
  ".U": "90288713\r"
 }, 
 {
  ".I": "273520", 
  ".M": "Animal; Blood Platelets/*TR; Blood Transfusion/*; Creatinine/ME; Dogs; Graft Survival; Histocompatibility Antigens Class I/*; Kidney Transplantation/*IM/PH; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Gores", 
   "Sitges-Serra", 
   "Hesse", 
   "Najarian", 
   "Sutherland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1407-8\r", 
  ".T": "Pretransplant transfusion of donor-specific class I major histocompatibility complex antigen in dogs.\r", 
  ".U": "90288714\r"
 }, 
 {
  ".I": "273521", 
  ".M": "Animal; Antilymphocyte Serum/*TU; Blood Transfusion/*; Bone Marrow Transplantation/*; Comparative Study; Graft Survival/*; Lymphocytes/*TR; Mice; Mice, Inbred C3H; Mice, Inbred Strains; Skin Transplantation/*IM/PH; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Gozzo", 
   "Hartner", 
   "Monaco", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1409-10\r", 
  ".T": "Effect of posttransplant injection of peripheral blood lymphocytes on skin graft prolongation in mice treated with antilymphocyte serum (ALS) or ALS plus donor bone marrow.\r", 
  ".U": "90288715\r"
 }, 
 {
  ".I": "273522", 
  ".M": "Animal; Blood Platelets/*TR; Blood Transfusion/*; Graft Survival/*; Kidney Transplantation/*IM/PH; Rats; Rats, Inbred BN; Rats, Inbred Lew; Rats, Inbred Strains; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Hibberd", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1411-3\r", 
  ".T": "The mechanism of platelet-induced rat renal allograft prolongation.\r", 
  ".U": "90288716\r"
 }, 
 {
  ".I": "273523", 
  ".M": "Animal; Blood Transfusion/*; Graft Survival/*; Heart Transplantation/*IM/PH; Major Histocompatibility Complex; Male; Rats; Rats, Inbred Lew; Rats, Inbred Strains; Transplantation, Heterotopic; Transplantation, Homologous.\r", 
  ".A": [
   "Marushack", 
   "Snider", 
   "Muka-Ives", 
   "Nelson", 
   "Maxwell", 
   "Shelby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1420-1\r", 
  ".T": "Prolonged heart allograft survival following postoperative blood transfusion.\r", 
  ".U": "90288717\r"
 }, 
 {
  ".I": "273524", 
  ".M": "Animal; Blood Transfusion/*; Cyclosporins/*TU; Hemagglutination Tests; IgG/CL/IM; Immunization; Isoantibodies/*AN; Lymphocytes/*TR; Rats; Rats, Inbred Lew; Rats, Inbred Strains.\r", 
  ".A": [
   "Power", 
   "Cunningham", 
   "Innes", 
   "Catto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1422\r", 
  ".T": "The effect of repeated transfusion and cyclosporine A administration on alloantibody levels in sensitized rats.\r", 
  ".U": "90288718\r"
 }, 
 {
  ".I": "273525", 
  ".M": "Animal; Azathioprine/TU; Blood Transfusion/*; Creatinine/BL; Dogs; Graft Rejection/*; Graft Survival/*; Kidney Transplantation/*IM/PH; Transplantation, Homologous.\r", 
  ".A": [
   "Roper", 
   "Schweizer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1423-4\r", 
  ".T": "Spontaneous reversal of rejection episodes in renal allografted dogs.\r", 
  ".U": "90288719\r"
 }, 
 {
  ".I": "273526", 
  ".M": "Animal; Blood Transfusion/*; Graft Survival/*; Heart Transplantation/*IM; Immunization; Male; Rats; Rats, Inbred BN; Rats, Inbred Strains.\r", 
  ".A": [
   "de", 
   "Marquet", 
   "Heineman", 
   "Jeekel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1425-6\r", 
  ".T": "Attempts to ameliorate transfusion-induced sensitization to heart grafts by additional multiple blood transfusions.\r", 
  ".U": "90288720\r"
 }, 
 {
  ".I": "273527", 
  ".M": "Animal; Blood Transfusion/*; Comparative Study; Cyclosporins/*TU; Dose-Response Relationship, Drug; Graft Survival/*DE; Male; Rabbits; Skin Transplantation/*IM; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Smit", 
   "Masendycz", 
   "Dumble", 
   "Francis", 
   "Clunie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1427-8\r", 
  ".T": "Abrogation of cyclosporine/transfusion-induced enhancement of rabbit skin allografts by increased cyclosporine dosage.\r", 
  ".U": "90288721\r"
 }, 
 {
  ".I": "273528", 
  ".M": "Animal; Antibodies, Anti-Idiotypic/IM; Blood Transfusion/*; Electrophoresis, Polyacrylamide Gel; Isoantigens/*IM; Mice; Mice, Inbred BALB C; Mice, Inbred C3H; Mice, Inbred Strains; Molecular Weight; Receptors, Antigen, T-Cell/*IM/IP; Support, Non-U.S. Gov't; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Singal", 
   "Ludwin", 
   "Joseph", 
   "Blajchman", 
   "Ofosu", 
   "Liao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1429-31\r", 
  ".T": "The blood transfusion effect: characterization of T cell alloantigen-specific receptors by sera from transfused mice.\r", 
  ".U": "90288722\r"
 }, 
 {
  ".I": "273529", 
  ".M": "Animal; Blood Transfusion/*; Cyclosporins/PD/*TU; Dogs; Graft Rejection/DE/*IM; Graft Survival/DE/*IM; Immunity/DE; Immunization; Kidney Transplantation/*IM; Leukocyte Culture Test, Mixed; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Kyriakides", 
   "Esquenazi", 
   "Olson", 
   "Milgrom", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1432-3\r", 
  ".T": "Cyclosporine inhibits nonspecific transfusion-induced immunity in dogs.\r", 
  ".U": "90288723\r"
 }, 
 {
  ".I": "273530", 
  ".M": "Animal; Blood Transfusion/*; Dendritic Cells/*IM/TR; Graft Rejection/IM; Heart Transplantation/*IM; Mice; Mice, Inbred C57BL; Mice, Inbred DBA; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Austyn", 
   "Peugh", 
   "Hankins", 
   "Wood", 
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1434\r", 
  ".T": "Dendritic cells in the blood transfusion effect.\r", 
  ".U": "90288724\r"
 }, 
 {
  ".I": "273531", 
  ".M": "Animal; Antibodies/AD; Blood Transfusion/*; Graft vs Host Reaction/*/DE; Heart Transplantation/*IM; Immunosuppression/*; Indomethacin/*PD; Lymph Nodes/IM; Male; Prostaglandins E/IM/PH; Rats; Rats, Inbred F344; Rats, Inbred Lew; Rats, Inbred Strains.\r", 
  ".A": [
   "Shelby", 
   "Marushack", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1435-6\r", 
  ".T": "Effect of prostaglandin inhibitors on transfusion-induced immune suppression.\r", 
  ".U": "90288725\r"
 }, 
 {
  ".I": "273532", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Antibody Formation; Blood Transfusion/*; Cell Separation/MT; Immunization, Passive; Male; Rats; Rats, Inbred BN; Rats, Inbred Lew; T-Lymphocytes/CY/*IM.\r", 
  ".A": [
   "Lenhard", 
   "Mytilineos", 
   "Opelz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1437-8\r", 
  ".T": "Immunomodulation after blood transfusion in the rat.\r", 
  ".U": "90288726\r"
 }, 
 {
  ".I": "273533", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Blood Transfusion/*; Graft Survival/IM; Heart Transplantation/*IM; Male; Rats; Rats, Inbred BN; Rats, Inbred Strains; Skin Transplantation/*IM; Spleen/IM; Suppressor Cells/*IM; T-Lymphocytes/CY/*IM.\r", 
  ".A": [
   "Singh", 
   "Marquet", 
   "de", 
   "Westbroek", 
   "Jeekel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1442-4\r", 
  ".T": "The role of suppressor cells in the blood transfusion phenomenon.\r", 
  ".U": "90288727\r"
 }, 
 {
  ".I": "273534", 
  ".M": "Animal; Blood Transfusion/*; Immunosuppression/*; Leukocyte Culture Test, Mixed; Lymphocytes/IM; Mice; Mice, Inbred Strains; Spleen/IM; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Wood", 
   "Gottschalk", 
   "Monaco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1448-9\r", 
  ".T": "Identification of cell population mediating suppression after blood transfusion.\r", 
  ".U": "90288728\r"
 }, 
 {
  ".I": "273535", 
  ".M": "Animal; Blood Transfusion/*; Dogs; Graft Survival; Histocompatibility Antigens Class I/AN; Histocompatibility Antigens Class II/AN; Kidney Transplantation/*IM; Leukocyte Culture Test, Mixed; Spleen/*IM; Suppressor Cells/*IM; Transplantation, Homologous.\r", 
  ".A": [
   "Marquet", 
   "Bijnen", 
   "Heineman", 
   "Niessen", 
   "de", 
   "Tank", 
   "Jeekel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1450-1\r", 
  ".T": "The transfusion effect in dogs: no indication for the presence of transfusion-induced suppressor cells in the spleen.\r", 
  ".U": "90288729\r"
 }, 
 {
  ".I": "273536", 
  ".M": "Animal; Azathioprine/TU; Blood Transfusion/*; Clone Cells/IM; Cyclophosphamide/TU; Graft Survival/IM; Heart Transplantation/*IM; Immunosuppression/*; Rats; Rats, Inbred BUF; Rats, Inbred Lew; Support, U.S. Gov't, P.H.S.; Transplantation, Heterotopic; Transplantation, Homologous.\r", 
  ".A": [
   "Takiff", 
   "Novak", 
   "Yin", 
   "Iwaki", 
   "Terasaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1452-4\r", 
  ".T": "Examination of the clonal deletion hypothesis following transfusions in rat cardiac transplants.\r", 
  ".U": "90288730\r"
 }, 
 {
  ".I": "273537", 
  ".M": "Animal; Antibody Formation; Antibody-Producing Cells/*IM; Blood Transfusion/*; Helper Cells/*IM; Human; Immunoglobulins/*BI; Lymphocyte Transformation/*; Mice; Mice, Inbred CBA; Mice, Inbred Strains; Splenectomy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gorski", 
   "Chmura", 
   "Rokicka-Milewska", 
   "Wall", 
   "Lagodzinski", 
   "Glapinski", 
   "Nawrocki", 
   "Kobryn", 
   "Rowinski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1455\r", 
  ".T": "Blood transfusion induces alterations in the circulation of immunoglobulin-secreting cells and activates helper T cells for Ig synthesis.\r", 
  ".U": "90288731\r"
 }, 
 {
  ".I": "273538", 
  ".M": "Blood Transfusion/*; Cell Line; Cytotoxicity, Immunologic; Human; Immunosuppression; Kidney Transplantation/IM; Killer Cells, Natural/*IM; Support, Non-U.S. Gov't; Uremia/*IM.\r", 
  ".A": [
   "Ford", 
   "Warnick", 
   "Sheets", 
   "Quist", 
   "Stevens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1456-7\r", 
  ".T": "Blood transfusions lower natural killer cell activity.\r", 
  ".U": "90288732\r"
 }, 
 {
  ".I": "273539", 
  ".M": "Animal; Blood Transfusion/*; Cytotoxicity Tests, Immunologic; Graft Survival/IM; Kidney Transplantation/*IM; Rats; Rats, Inbred Lew; Rats, Inbred Strains; Support, Non-U.S. Gov't; T-Lymphocytes, Cytotoxic/*IM; Transplantation, Homologous.\r", 
  ".A": [
   "Wood", 
   "Dallman", 
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1458-60\r", 
  ".T": "Blood transfusion induces specific cytotoxic cells.\r", 
  ".U": "90288733\r"
 }, 
 {
  ".I": "273540", 
  ".M": "Animal; Antibodies, Monoclonal/*AD/IM; Blood Transfusion/*; Female; Graft Rejection; Graft Survival/*IM; Kidney Transplantation/*IM; Macaca mulatta; Male; Support, Non-U.S. Gov't; T-Lymphocytes/*IM; Transplantation, Homologous.\r", 
  ".A": [
   "den", 
   "Jonker", 
   "Nooij", 
   "van", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1461-3\r", 
  ".T": "T cell-specific monoclonal antibodies abrogate the blood transfusion effect on kidney allograft survival in rhesus monkeys.\r", 
  ".U": "90288734\r"
 }, 
 {
  ".I": "273541", 
  ".M": "Animal; Blood Transfusion/*; Combined Modality Therapy; Comparative Study; Cyclosporins/*TU; Graft Survival/*IM; Kidney Transplantation/*IM; Male; Rabbits; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Francis", 
   "Masendycz", 
   "Dumble", 
   "Clunie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1464-6\r", 
  ".T": "Enhancement of renal allografts by simultaneous cyclosporine and donor-specific blood transfusion.\r", 
  ".U": "90288735\r"
 }, 
 {
  ".I": "273542", 
  ".M": "Animal; Blood Transfusion/*; Blood Urea Nitrogen; Graft Rejection; Human; Kidney Transplantation/*IM/PH; Male; Models, Biological; Rats; Rats, Inbred BN; Rats, Inbred Strains; Tissue Donors; Transplantation, Homologous.\r", 
  ".A": [
   "Heineman", 
   "Bouwman", 
   "Kort", 
   "Marquet", 
   "Jeekel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1467-9\r", 
  ".T": "The donor transfusion phenomenon in a rat kidney allograft model.\r", 
  ".U": "90288736\r"
 }, 
 {
  ".I": "273543", 
  ".M": "Animal; Blood Transfusion/*; Cyclosporins/TU; Dendritic Cells/*IM; Graft Rejection/*IM; Heart Transplantation/*IM; Lymphocyte Transformation; Male; Models, Biological; Rats; Rats, Inbred BN; Rats, Inbred Strains; T-Lymphocytes/IM; Transplantation, Homologous.\r", 
  ".A": [
   "Heineman", 
   "Bouwman", 
   "Marquet", 
   "Jeekel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1470-2\r", 
  ".T": "Modified graft rejection by transfusion of the donor: a role for dendritic cells.\r", 
  ".U": "90288737\r"
 }, 
 {
  ".I": "273544", 
  ".M": "Animal; Blood Transfusion/*; Lung Neoplasms/PA/*SC; Male; Neoplasm Transplantation; Rats; Rats, Inbred BN; Rats, Inbred Strains; Sarcoma, Experimental/*IM/PA; Transplantation, Homologous; Transplantation, Isogeneic.\r", 
  ".A": [
   "Singh", 
   "Marquet", 
   "de", 
   "Westbroek", 
   "Jeekel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1473-4\r", 
  ".T": "Promotion of tumor growth by blood transfusions.\r", 
  ".U": "90288738\r"
 }, 
 {
  ".I": "273545", 
  ".M": "Blood Transfusion/*; Colonic Neoplasms/MO/PA/SU/*TH; Comparative Study; Human; Probability; Rectal Neoplasms/MO/PA/SU/*TH; Recurrence.\r", 
  ".A": [
   "Parrott", 
   "Taylor", 
   "Lennard", 
   "Shenton", 
   "Proud", 
   "Johnston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1475\r", 
  ".T": "The blood transfusion effect and colorectal cancer recurrence.\r", 
  ".U": "90288739\r"
 }, 
 {
  ".I": "273546", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Blood Transfusion/*; Cytotoxicity, Immunologic; Isoantigens/*IM; Leukocyte Culture Test, Mixed; Lymphocyte Transformation; Male; Rats; Rats, Inbred Strains; Spleen/IM; T-Lymphocytes/CY/*IM; Transplantation, Homologous.\r", 
  ".A": [
   "Chen-Woan", 
   "McGregor", 
   "Schweizer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1476-8\r", 
  ".T": "Modulation of T cell subsets in immune responses to alloantigens by allo-specific blood transfusion.\r", 
  ".U": "90288740\r"
 }, 
 {
  ".I": "273547", 
  ".M": "Blood Pressure; Creatinine/ME; Diuresis; Family; Female; Human; Kidney/*PH; Kidney Transplantation/*; Male; Middle Age; Nephrectomy; Proteinuria; Support, U.S. Gov't, P.H.S.; Tissue Donors/*.\r", 
  ".A": [
   "Conrad", 
   "Wahrman", 
   "Williams", 
   "Jorkasky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1492-3\r", 
  ".T": "Living-related donation: a sibling controlled study.\r", 
  ".U": "90288741\r"
 }, 
 {
  ".I": "273548", 
  ".M": "Adult; Female; Follow-Up Studies; Human; Kidney/*PH; Kidney Transplantation/*; Male; Nephrectomy/*/PX; Questionnaires; Tissue Donors/*.\r", 
  ".A": [
   "Prandini", 
   "Bonomini", 
   "Vangelista", 
   "Feletti", 
   "Fatone", 
   "Faenza", 
   "Gozzetti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1498-9\r", 
  ".T": "Living donors in renal transplantation: a long-term study.\r", 
  ".U": "90288742\r"
 }, 
 {
  ".I": "273549", 
  ".M": "Adult; Blood Pressure; Follow-Up Studies; Human; Hypertrophy; Kidney/AH/PA/*PH; Kidney Transplantation/*; Mexico; Middle Age; Nephrectomy/*; Tissue Donors/*.\r", 
  ".A": [
   "Mendoza", 
   "Gabilondo", 
   "Odor", 
   "Feria", 
   "Kasep", 
   "Bordes", 
   "Sanchez", 
   "Sanchez", 
   "Pena", 
   "Elias-Dib"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1500-2\r", 
  ".T": "The impact of renal donation: long-term follow-up of living donors in a single center in Mexico.\r", 
  ".U": "90288743\r"
 }, 
 {
  ".I": "273550", 
  ".M": "Blood Transfusion; Follow-Up Studies; Graft Survival; Human; Interpersonal Relations/*; Kidney Transplantation/IM/*PX; Parent-Child Relations; Prognosis; Sibling Relations; Support, Non-U.S. Gov't; Tissue Donors/*PX.\r", 
  ".A": [
   "de", 
   "Allemand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1503-4\r", 
  ".T": "Prognostic significance of psychosocial donor-recipient interaction in renal transplantation.\r", 
  ".U": "90288744\r"
 }, 
 {
  ".I": "273551", 
  ".M": "Adult; ABO Blood-Group System/*IM; Blood Grouping and Crossmatching; Comparative Study; Female; Graft Survival; Haplotypes; Histocompatibility Testing; Human; HLA Antigens/IM; Kidney Transplantation/*IM; Male; Retrospective Studies; Tissue Donors.\r", 
  ".A": [
   "Reding", 
   "Squifflet", 
   "Pirson", 
   "Jamart", 
   "De", 
   "Moriau", 
   "Latinne", 
   "Carlier", 
   "Alexandre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1511-3\r", 
  ".T": "Living-related and unrelated donor kidney transplantation: comparison between ABO-compatible and incompatible grafts.\r", 
  ".U": "90288746\r"
 }, 
 {
  ".I": "273552", 
  ".M": "Algorithms; Blood Transfusion/*; Family; Female; Follow-Up Studies; Histocompatibility Testing; Human; Kidney Transplantation/*IM; Male; Tissue Donors.\r", 
  ".A": [
   "Belzer", 
   "Kalayoglu", 
   "Sollinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1514-5\r", 
  ".T": "Donor-specific transfusion in living-unrelated renal donor-recipient combinations.\r", 
  ".U": "90288747\r"
 }, 
 {
  ".I": "273553", 
  ".M": "Adult; Azathioprine/TU; ABO Blood-Group System/IM; Blood Grouping and Crossmatching; Cyclosporins/TU; Drug Therapy, Combination; Female; Graft Survival; Human; Kidney Transplantation/*IM/PH; Male; Prednisone/TU; Tissue Donors.\r", 
  ".A": [
   "Kumar", 
   "White", 
   "Samhan", 
   "Abouna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1516-7\r", 
  ".T": "Nonrelated living donors for renal transplantation.\r", 
  ".U": "90288748\r"
 }, 
 {
  ".I": "273554", 
  ".M": "Adolescence; Adult; Age Factors; Cadaver; Child; Child, Preschool; Graft Survival; Great Britain; Human; Kidney Transplantation/*/IM; Scotland; Tissue Donors.\r", 
  ".A": [
   "Brown", 
   "Akyol", 
   "Junor", 
   "Macpherson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1518-20\r", 
  ".T": "Transplantation of cadaver kidneys from donors under 10 years of age.\r", 
  ".U": "90288749\r"
 }, 
 {
  ".I": "273555", 
  ".M": "Adolescence; Age Factors; Cadaver; Child; Child, Preschool; Comparative Study; Female; Follow-Up Studies; Graft Survival; Human; Infant; Kidney Transplantation/*/IM; Male; Support, Non-U.S. Gov't; Tissue Donors.\r", 
  ".A": [
   "Weibull", 
   "Gabel", 
   "Fjeldborg", 
   "Ladefoged", 
   "Lindholm", 
   "Monn", 
   "Salmela", 
   "Wahlberg", 
   "Husberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1521-2\r", 
  ".T": "Renal transplantation in Nordic children.\r", 
  ".U": "90288750\r"
 }, 
 {
  ".I": "273556", 
  ".M": "Azathioprine/TU; Cadaver; Child; Creatinine/ME; Follow-Up Studies; Graft Rejection; Graft Survival; Human; Kidney Failure, Chronic/SU; Kidney Transplantation/*/IM/PH; Prednisone/TU; Retrospective Studies.\r", 
  ".A": [
   "de", 
   "Ploeg", 
   "Lilien", 
   "Donckerwolcke", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1523-4\r", 
  ".T": "Long-term results of cadaveric kidney transplantation in children.\r", 
  ".U": "90288751\r"
 }, 
 {
  ".I": "273557", 
  ".M": "Child; Cyclosporins/BL/*PK/TU; Human; Kidney Transplantation/*PH; Kinetics; Regression Analysis.\r", 
  ".A": [
   "Neiberger", 
   "Weiss", 
   "Gomez", 
   "Greifer", 
   "Tellis", 
   "Matas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1525\r", 
  ".T": "Elimination kinetics of cyclosporine following oral administration to children with renal transplants.\r", 
  ".U": "90288752\r"
 }, 
 {
  ".I": "273558", 
  ".M": "Azathioprine/TU; Blood Transfusion/*; Child; Erythrocytes/TR; Female; Graft Rejection/*; Graft Survival; Histocompatibility Testing; Human; Kidney Diseases/SU; Kidney Transplantation/IM/*PA; Kidney Tubules/*PA; Male; Necrosis; Splenectomy; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chavers", 
   "Nevins", 
   "Knaack", 
   "Melvin", 
   "Mauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1526-7\r", 
  ".T": "Early acute tubular necrosis, late rejection in pediatric renal transplantation with donor-specific transfusions.\r", 
  ".U": "90288753\r"
 }, 
 {
  ".I": "273559", 
  ".M": "Biological Availability; Child; Cyclosporins/BL/*PK/TU; Half-Life; Heart Failure, Congestive/*BL; Heart Transplantation/*PH; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Burckart", 
   "Fricker", 
   "Venkataramanan", 
   "Ptachcinski", 
   "Hardesty", 
   "Trento", 
   "Howrie", 
   "Griffith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1528-9\r", 
  ".T": "Cyclosporine kinetics in pediatric patients with congestive heart failure.\r", 
  ".U": "90288754\r"
 }, 
 {
  ".I": "273560", 
  ".M": "Antilymphocyte Serum/TU; Azathioprine/TU; Combined Modality Therapy; Comparative Study; Cyclosporins/TU; Drug Therapy, Combination; Follow-Up Studies; Graft Survival; Human; Immunosuppression/*; Kidney Transplantation/*IM; Middle Age; Prednisone/TU; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Fryd", 
   "So", 
   "Kruse", 
   "Canafax", 
   "Sutherland", 
   "Simmons", 
   "Najarian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1530-1\r", 
  ".T": "A comparison of three immunosuppressive protocols in patients aged over 50 years.\r", 
  ".U": "90288755\r"
 }, 
 {
  ".I": "273561", 
  ".M": "Adolescence; Adult; Age Factors; Child; Child, Preschool; Comparative Study; Follow-Up Studies; Graft Survival/*; Histocompatibility Testing; Human; Infant; Kidney Transplantation/*/IM; Middle Age; Retrospective Studies; Tissue Donors/*.\r", 
  ".A": [
   "Ploeg", 
   "Visser", 
   "Stijnen", 
   "Persijn", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1532-4\r", 
  ".T": "Impact of donor age and quality of donor kidneys on graft survival.\r", 
  ".U": "90288756\r"
 }, 
 {
  ".I": "273562", 
  ".M": "Azathioprine/*TU; Comparative Study; Cyclosporins/*TU; Diabetes Mellitus, Insulin-Dependent/*CO; Diabetic Nephropathies/*SU; Follow-Up Studies; Human; Kidney Transplantation/*/AE; Prospective Studies; Random Allocation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pescovitz", 
   "Gruber", 
   "Ascher", 
   "Kruse", 
   "Najarian", 
   "Payne", 
   "Simmons", 
   "Sutherland", 
   "Fryd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1537-8\r", 
  ".T": "Frequency of diabetes-related complications in renal allograft recipients prospectively randomized to cyclosporine or azathioprine.\r", 
  ".U": "90288758\r"
 }, 
 {
  ".I": "273563", 
  ".M": "Adult; Coronary Vessels/*RA; Cyclosporins/TU; Diabetic Nephropathies/*RA/SU; Female; Follow-Up Studies; Graft Survival; Human; Kidney Transplantation/*; Male; Prednisone/TU; Transplantation, Homologous.\r", 
  ".A": [
   "Lorber", 
   "Van", 
   "Flechner", 
   "Cameron", 
   "Leatherwood", 
   "Walker", 
   "Smalling", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1539-41\r", 
  ".T": "Pretransplant coronary arteriography for diabetic renal transplant recipients.\r", 
  ".U": "90288759\r"
 }, 
 {
  ".I": "273564", 
  ".M": "Adolescence; Adult; Amyloidosis/*CO; Child; Colchicine/TU; Cyclosporins/*AE/TU; Human; Kidney Failure, Chronic/ET/*SU; Middle Age; Periodic Disease/*CO; Steroids/TU.\r", 
  ".A": [
   "Siegal", 
   "Zemer", 
   "Shtrasburgh", 
   "Pras"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1544-5\r", 
  ".T": "Cyclosporine toxicity in amyloidotic patients.\r", 
  ".U": "90288761\r"
 }, 
 {
  ".I": "273565", 
  ".M": "Azathioprine/TU; California; Comparative Study; Cyclosporins/TU; Follow-Up Studies; Graft Survival; Human; Kidney Transplantation/IM/*PH; Negroid Race/*; Registries; Transplantation, Homologous.\r", 
  ".A": [
   "Ward", 
   "Koyle", 
   "Terasaki", 
   "Cecka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1546-8\r", 
  ".T": "Outcome of renal transplantation in blacks.\r", 
  ".U": "90288762\r"
 }, 
 {
  ".I": "273566", 
  ".M": "Adult; Comparative Study; Follow-Up Studies; Hemodialysis/*; Human; Immunosuppressive Agents/TU; Kidney Failure, Chronic/*SU/TH; Kidney Transplantation/*.\r", 
  ".A": [
   "Tegzess", 
   "van", 
   "van", 
   "Beelen", 
   "Meijer", 
   "Sluiter", 
   "Slooff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1555-6\r", 
  ".T": "Cadaveric renal transplantation without previous chronic dialysis treatment as an alternative approach to the treatment of end-stage renal disease.\r", 
  ".U": "90288764\r"
 }, 
 {
  ".I": "273567", 
  ".M": "Cadaver; Comparative Study; Follow-Up Studies; Graft Survival; Hemodialysis/*; Histocompatibility Testing; Human; Kidney Transplantation/*; Peritoneal Dialysis; Retrospective Studies; Support, U.S. Gov't, P.H.S.; Tissue Donors; Transplantation, Homologous.\r", 
  ".A": [
   "Fryd", 
   "Migliori", 
   "Ascher", 
   "Payne", 
   "Sutherland", 
   "Simmons", 
   "Najarian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1557-8\r", 
  ".T": "Can renal transplantation be done safely without prior dialysis therapy?\r", 
  ".U": "90288765\r"
 }, 
 {
  ".I": "273568", 
  ".M": "Blood Transfusion; Cells, Cultured; Cyclosporins/BL/PK/TU; Graft Survival/*; Human; Immune Tolerance; Immunologic Tests; Kidney Transplantation/*IM; Methylprednisolone/TU; Random Allocation; Support, Non-U.S. Gov't; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Zanker", 
   "Kabelitz", 
   "Franz", 
   "Wagner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1559-61\r", 
  ".T": "Limiting dilution analysis: a new approach to study allograft acceptance.\r", 
  ".U": "90288766\r"
 }, 
 {
  ".I": "273569", 
  ".M": "Histocompatibility Testing; Human; HLA-DR Antigens/IM; Kidney Transplantation/*IM; Leukocyte Culture Test, Mixed/*; Lymphocyte Transformation; Prognosis; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Fuller", 
   "Esquenazi", 
   "Roth", 
   "Milgrom", 
   "Haynes", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1562-3\r", 
  ".T": "The clinical significance of the autologous mixed lymphocyte reaction in transplantation.\r", 
  ".U": "90288767\r"
 }, 
 {
  ".I": "273570", 
  ".M": "Adult; Female; Human; Interleukin-2/*BI; Lymphocyte Transformation; Lymphocytes/DE/*IM; Male; Prednisolone/*PD; Receptors, Interleukin-2/*BI; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Potter", 
   "House", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1564-5\r", 
  ".T": "In vitro steroid sensitivity and interleukin 2 synthesis in normal subjects.\r", 
  ".U": "90288768\r"
 }, 
 {
  ".I": "273571", 
  ".M": "Antibodies, Anti-Idiotypic/*AN; B-Lymphocytes/*IM; Cyclosporins/TU; Follow-Up Studies; Graft Rejection/IM; Graft Survival/*IM; Histocompatibility Antigens Class I/AN; Histocompatibility Antigens Class II/AN; Human; Immunization; Kidney Transplantation/*IM; Support, Non-U.S. Gov't; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Sumitran", 
   "Forsberg", 
   "Lindholm", 
   "Lundgren", 
   "Moller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1566-7\r", 
  ".T": "Recipient sensitization against donor cells in pre- and/or posttransplantation sera is inversely correlated with graft survival.\r", 
  ".U": "90288769\r"
 }, 
 {
  ".I": "273572", 
  ".M": "Cyclosporins/TU; Cytotoxicity Tests, Immunologic; Graft Rejection/*IM; Graft Survival/*IM; Human; Interleukin-1/*BI; Interleukin-2/*BI; Interleukin-3/*BI; Kidney Transplantation/*IM; Lymphocytes/TR; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Charpentier", 
   "Lantz", 
   "Lang", 
   "Martin", 
   "Fries"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1572-3\r", 
  ".T": "Release of interleukins during tolerance and rejection of human renal allografts.\r", 
  ".U": "90288772\r"
 }, 
 {
  ".I": "273573", 
  ".M": "Cytotoxicity Tests, Immunologic; Human; Interferon Type I/PD; Interleukin-2/*PD; Kidney Transplantation/*IM; Killer Cells, Natural/DE/*IM; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Rigby", 
   "Smillie", 
   "Cheung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1574\r", 
  ".T": "In vitro interleukin 2 and natural killer activity in renal allograft recipients.\r", 
  ".U": "90288773\r"
 }, 
 {
  ".I": "273574", 
  ".M": "Adult; Cell Separation; Female; Follow-Up Studies; Human; Immunosuppressive Agents/TU; Kidney Transplantation/*IM; Killer Cells, Natural/IM; Lymphocytes/CY/*IM; Male; Phenotype; Reference Values; Transplantation, Homologous.\r", 
  ".A": [
   "Legendre", 
   "Yip", 
   "Rodrigues", 
   "Forbes", 
   "Guttmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1575-7\r", 
  ".T": "Abnormal expansion of a large granular lymphocyte subset that lacks natural killer activity in long-term renal allograft recipients.\r", 
  ".U": "90288774\r"
 }, 
 {
  ".I": "273575", 
  ".M": "Antibodies, Monoclonal/DU; Biopsy, Needle; Flow Cytometry/MT; Graft Rejection/*; Human; HLA-DR Antigens/AN; Kidney Transplantation/*IM/PA; Lymphocytes/IM; Transplantation, Homologous.\r", 
  ".A": [
   "Cunningham", 
   "Gross", 
   "Matthews", 
   "Thomas", 
   "Silverman", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1578-9\r", 
  ".T": "Diagnosis of human allograft rejection by flow cytometry using two-color fluorescence and monoclonal antibodies.\r", 
  ".U": "90288775\r"
 }, 
 {
  ".I": "273576", 
  ".M": "Azathioprine/TU; Comparative Study; Eosinophilia/*ET; Graft Rejection/*; Human; Kidney Transplantation/IM/*PH; Leukocyte Count; Methylprednisolone/TU; Prednisone/TU.\r", 
  ".A": [
   "Ianhez", 
   "Sabbaga", 
   "de", 
   "de", 
   "Sabbaga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1586-8\r", 
  ".T": "Correlation between blood eosinophilia and rejection crisis in renal transplants.\r", 
  ".U": "90288777\r"
 }, 
 {
  ".I": "273577", 
  ".M": "Antibody Formation/*; Cells, Cultured; Graft Rejection/IM; Helper Cells/*IM; Human; Kidney Transplantation/*IM; Lymphocyte Transformation; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Paczek", 
   "Gaciong", 
   "Korczak-Kowalska", 
   "Nowaczyk", 
   "Gorski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1595\r", 
  ".T": "In vitro humoral responses of renal allograft recipients.\r", 
  ".U": "90288778\r"
 }, 
 {
  ".I": "273578", 
  ".M": "Antibodies, Monoclonal/DU; Antigens, Surface/AN/*IM; Graft Rejection/IM; Human; Immunosuppression; Kidney Transplantation/*IM; Reference Values; T-Lymphocytes/*IM; Virus Diseases/IM.\r", 
  ".A": [
   "Nanni-Costa", 
   "Vangelista", 
   "Stefoni", 
   "Borgnino", 
   "Iannelli", 
   "Bonomini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1600-2\r", 
  ".T": "Quantitative expression of T cell surface antigens in renal transplantation.\r", 
  ".U": "90288779\r"
 }, 
 {
  ".I": "273579", 
  ".M": "Biopsy; Cyclosporins/TU; Graft Rejection/*; Graft Survival; Histocompatibility Testing; Human; Kidney Transplantation/IM/*PA; Prognosis; Stains and Staining; Transplantation, Homologous.\r", 
  ".A": [
   "Talseth", 
   "Westre", 
   "Bondevik", 
   "Albrechtsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1623-4\r", 
  ".T": "Prognostic information in biopsies of transplanted kidneys with unsatisfactory response to antirejection therapy.\r", 
  ".U": "90288783\r"
 }, 
 {
  ".I": "273580", 
  ".M": "Antilymphocyte Serum/TU; Azathioprine/TU; Biopsy; Graft Rejection/*; Human; Immunosuppression/*; Kidney Transplantation/IM/*PA/PH; Prognosis.\r", 
  ".A": [
   "Mozes", 
   "Manaligod", 
   "Duke", 
   "Pollak", 
   "Maddux", 
   "Jonasson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1625-6\r", 
  ".T": "The prognostic value of the postrejection treatment biopsy in renal transplantation.\r", 
  ".U": "90288784\r"
 }, 
 {
  ".I": "273581", 
  ".M": "Animal; Cyclosporins/AE/*TO/TU; Human; Kidney/DE/*PA; Rats.\r", 
  ".A": [
   "Ryffel", 
   "Mihatsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1635-6\r", 
  ".T": "Cyclosporine nephrotoxicity: pathogenetic factors and prevention.\r", 
  ".U": "90288787\r"
 }, 
 {
  ".I": "273582", 
  ".M": "Adult; Cyclosporins/TU; Female; Follow-Up Studies; Graft Rejection; Human; Immunosuppression; Kidney Transplantation/IM/*PH; Lupus Erythematosus, Systemic/CO/*PP; Middle Age; Nephritis/ET/*SU; Prednisolone/TU; Recurrence.\r", 
  ".A": [
   "Nyberg", 
   "Blohme", 
   "Svalander", 
   "Persson", 
   "Brynger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1637-8\r", 
  ".T": "Rejection and recurrence of SLE nephritis in cyclosporine-treated kidney transplant recipients.\r", 
  ".U": "90288788\r"
 }, 
 {
  ".I": "273583", 
  ".M": "Alkaline Phosphatase/AN; Antibodies, Monoclonal/DU; Biopsy, Needle/MT; Human; Kidney Cortex/EN/*PA; Kidney Medulla/EN/*PA; Kidney Neoplasms/PA; Kidney Transplantation/*PA/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gupta", 
   "Om", 
   "Ghose", 
   "Belitsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1641-3\r", 
  ".T": "Distinction between cortex and medulla in kidney transplant aspiration cytology and relevance to interpretation of results.\r", 
  ".U": "90288790\r"
 }, 
 {
  ".I": "273584", 
  ".M": "Biopsy, Needle/*MT; Comparative Study; Human; Inflammation; Kidney Transplantation/*PA; Leukocytes/*PA; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Hughes", 
   "McWhinnie", 
   "Jones", 
   "Carter", 
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1652\r", 
  ".T": "The components of the leucocyte infiltration of human renal allografts are not equally sampled by fine needle aspiration and needle core biopsy.\r", 
  ".U": "90288793\r"
 }, 
 {
  ".I": "273585", 
  ".M": "Biopsy, Needle/MT; Cyclosporins/AE/TU; Human; Inflammation; Kidney Transplantation/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Helderman", 
   "Hernandez", 
   "Glennie", 
   "Sagalowksy", 
   "Toto", 
   "Kokko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1653-4\r", 
  ".T": "Confirmation of the utility of the fine needle aspiration biopsy of the transplanted kidney.\r", 
  ".U": "90288794\r"
 }, 
 {
  ".I": "273586", 
  ".M": "Biopsy, Needle/*MT; Comparative Study; Diagnosis, Differential; Graft Rejection; Human; Kidney Transplantation/*PA; Kidney Tubules/PA; Necrosis.\r", 
  ".A": [
   "Lopez", 
   "Cavalli", 
   "Verruno", 
   "Iotti", 
   "Boullon", 
   "Nadal", 
   "Favaloro", 
   "Gotlieb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1655-6\r", 
  ".T": "Correlation between histopathology and aspiration cytology of kidney grafts in 43 cases.\r", 
  ".U": "90288795\r"
 }, 
 {
  ".I": "273587", 
  ".M": "Biological Markers/*BL; Biopsy, Needle/MT; C-Reactive Protein/*AN; False Negative Reactions; False Positive Reactions; Graft Rejection/*; Human; Kidney Transplantation/IM/*PA; Prognosis; Transplantation, Homologous.\r", 
  ".A": [
   "Kaden", 
   "Strobelt", 
   "Oesterwitz", 
   "Groth", 
   "May", 
   "Eichler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1657\r", 
  ".T": "Monitoring of renal allograft rejection with fine needle aspiration biopsy and serum C-reactive protein determinations.\r", 
  ".U": "90288796\r"
 }, 
 {
  ".I": "273588", 
  ".M": "Biopsy, Needle/MT; Cyclosporins/AE/BL/*TU; Human; Immunosuppression; Inflammation; Kidney Transplantation/IM/*PA; Transplantation, Homologous.\r", 
  ".A": [
   "Yussim", 
   "Shapira", 
   "Shmueli", 
   "Heilbronn", 
   "Kaufman", 
   "Servadio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1658-9\r", 
  ".T": "The impact of transplant aspiration cytology on management of cyclosporine A-treated renal transplant recipients.\r", 
  ".U": "90288797\r"
 }, 
 {
  ".I": "273589", 
  ".M": "Biopsy; Cyclosporins/AE/*TU; Graft Rejection/*; Human; Kidney Transplantation/*IM/PA; Lymphocytes/*IM; Prognosis.\r", 
  ".A": [
   "Lloveras", 
   "Munne", 
   "Serrano", 
   "Corominas", 
   "Cuevas", 
   "Masramon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1660-1\r", 
  ".T": "Lymphocyte subpopulations in renal biopsies of transplant patients treated with cyclosporine.\r", 
  ".U": "90288798\r"
 }, 
 {
  ".I": "273590", 
  ".M": "Cyclosporins/*AE/TU; Double-Blind Method; Graft Rejection; Human; Kidney Transplantation/IM/PA/*PH; Urine/*CY.\r", 
  ".A": [
   "Madras", 
   "Simpson", 
   "Georgi", 
   "Monaco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1664\r", 
  ".T": "Correlation between urine sediment cytology analysis and clinical state in cyclosporine-treated renal recipients.\r", 
  ".U": "90288800\r"
 }, 
 {
  ".I": "273591", 
  ".M": "Antibodies, Monoclonal/DU; Flow Cytometry/MT; Graft Rejection; Kidney Transplantation/*IM/PH; T-Lymphocytes/*IM; Urine/*CY.\r", 
  ".A": [
   "Vangelista", 
   "Nanni-Costa", 
   "Fatone", 
   "Buscaroli", 
   "D'Atena", 
   "Bonomini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1665-6\r", 
  ".T": "Flow cytometry analysis of urinary cytology in renal transplantation.\r", 
  ".U": "90288801\r"
 }, 
 {
  ".I": "273592", 
  ".M": "Colloids; Graft Rejection/*; Human; Kidney Transplantation/*IM; Technetium/*DU; Tin/*DU; Transplantation, Homologous.\r", 
  ".A": [
   "Hoffken", 
   "Ebel", 
   "Bongers", 
   "Lange", 
   "Joseph"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1675-6\r", 
  ".T": "The 99M-TC-SN colloid uptake in the diagnosis of acute renal allograft rejection.\r", 
  ".U": "90288802\r"
 }, 
 {
  ".I": "273593", 
  ".M": "Biological Markers/*BL; Blood Transfusion; C-Reactive Protein/*AN; Graft Rejection/*PH; Graft Survival; Histocompatibility Testing; Human; HLA Antigens/IM; Immunosuppression; Kidney Transplantation/*IM/PH; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Lempert", 
   "Laffin", 
   "Fitzgerald", 
   "Freed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1683-5\r", 
  ".T": "Elevation of serum C-reactive protein levels during graft rejection.\r", 
  ".U": "90288804\r"
 }, 
 {
  ".I": "273594", 
  ".M": "Biological Markers/*UR; Biopsy, Needle; Biopterin/*AA/UR; Creatinine/BL; Cyclosporins/*AE/TU; Graft Rejection/*; Human; Kidney Function Tests; Kidney Transplantation/IM/PA/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Magalini", 
   "Nanni", 
   "Sambo", 
   "Agnes", 
   "Luciani", 
   "Pozzetto", 
   "Avolio", 
   "Cittadini", 
   "Castagneto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1686-8\r", 
  ".T": "Possibility of recognizing immunologic and cyclosporine A damage by urinary neopterin excretion in kidney transplant recipients.\r", 
  ".U": "90288805\r"
 }, 
 {
  ".I": "273595", 
  ".M": "Antilymphocyte Serum/*TU; Azathioprine/TU; Biological Markers/*UR; Biopterin/*AA/UR; Human; Kidney Transplantation/IM/*PH; Prednisone/TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Noel", 
   "Dhondt", 
   "Walter", 
   "Dracon", 
   "Pruvot", 
   "Wattine", 
   "Lelievre", 
   "Dequiedt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1689-90\r", 
  ".T": "Neopterin excretion for kidney transplant monitoring: relationship with antilymphocyte globulin treatment.\r", 
  ".U": "90288806\r"
 }, 
 {
  ".I": "273596", 
  ".M": "Adolescence; Adult; Age Factors; Anemia, Aplastic/SU; Bone Marrow Transplantation/*PH; Child; Child, Preschool; Comparative Study; Cyclosporins/*PK/TU; Female; Human; Infant; Leukemia/SU; Male; Middle Age; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Yee", 
   "Lennon", 
   "Gmur", 
   "Kennedy", 
   "Deeg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1704-5\r", 
  ".T": "Effect of age on cyclosporine pharmacokinetics in marrow transplant recipients.\r", 
  ".U": "90288807\r"
 }, 
 {
  ".I": "273597", 
  ".M": "Adolescence; Child; Child, Preschool; Cyclosporins/BL/PK/*TU; Female; Human; Immunosuppression; Kidney Transplantation/IM/*PH; Male; Prednisone/TU; Radioimmunoassay.\r", 
  ".A": [
   "Bauma", 
   "Veremis", 
   "Maddux", 
   "Pollak", 
   "Mozes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1709-10\r", 
  ".T": "Optimizing cyclosporine use in pediatric patients by measuring pretransplant blood levels.\r", 
  ".U": "90288808\r", 
  ".W": "A method for measuring pretransplant CsA levels to predict posttransplant pharmacokinetic behavior was studied in a total of seven pediatric patients. Comparison of drug levels and single-dose pharmacokinetic characteristics in the pretransplant and posttransplant study periods suggest that this method (1) is useful in predicting early posttransplant blood levels and beta-phase half-life; (2) may prevent early episodes of acute allograft rejection associated with subtherapeutic cyclosporine immunosuppression; and (3) may identify those patients who should not be empirically treated with only cyclosporine and prednisone in the early posttransplant period.\r"
 }, 
 {
  ".I": "273598", 
  ".M": "Animal; Cyclosporins/*AD/PK/TU; Drug Carriers; Emulsions; Heart Transplantation/*PH; Immunosuppression; Lymphatic System/ME; Male; Micelles; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Takada", 
   "Furuya", 
   "Nakata", 
   "Yoshikawa", 
   "Muranishi", 
   "Yasumura", 
   "Oka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1711-2\r", 
  ".T": "Development of a new carrier for cyclosporine A with selectivity for lymphatics.\r", 
  ".U": "90288809\r"
 }, 
 {
  ".I": "273599", 
  ".M": "Cyclosporins/*BL; Human; Quality Control; Radioimmunoassay/MT/ST; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Frey", 
   "Appenzeller", 
   "Gautschi", 
   "Keller", 
   "Vadas", 
   "Wenk", 
   "Frey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 19(1 Pt 2):1713-4\r", 
  ".T": "Measurements of cyclosporine A by RIA in different centers are not comparable.\r", 
  ".U": "90288810\r"
 }
]