[
 {
  ".I": "62700", 
  ".M": "Human; Intraocular Pressure/*; Intraoperative Period; Monitoring, Physiologic/*IS.\r", 
  ".A": [
   "Moorhead", 
   "Armeniades"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8803; 18(9):702\r", 
  ".T": "Intraoperative IOP monitor [letter] [published erratum appears in Ophthalmic Surg 1988 Jan;19(1):67]\r", 
  ".U": "88067013\r"
 }, 
 {
  ".I": "62701", 
  ".M": "Equipment Design; Human; Lenses, Intraocular/*/AE; Ophthalmology/TD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Colenbrander", 
   "Woods", 
   "Stamper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; Pt 2:1-9\r", 
  ".T": "Intraocular lens data.\r", 
  ".U": "88067015\r"
 }, 
 {
  ".I": "62702", 
  ".M": "Cataract/*PA; Fundus Oculi/*; Human; Image Enhancement/*MT; Image Processing, Computer-Assisted; Photography/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Peli", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; Pt 2:10-3\r", 
  ".T": "Enhancement of fundus photographs taken through cataracts.\r", 
  ".U": "88067016\r", 
  ".W": "Image-enhancement techniques can aid the clinician in evaluating fundus pictures taken through cataracts. The degradation of the fundus image by cataracts has been described as low-pass filtering. Means to partially overcome this degradation using homomorphic filtering and adaptive enhancement are presented. The clinical value of these enhancement techniques is demonstrated with two cases of progressive glaucoma and cataracts.\r"
 }, 
 {
  ".I": "62703", 
  ".M": "Cataract/*PP; Human; Vision Tests/*; Visual Acuity.\r", 
  ".A": [
   "Lempert", 
   "Hopcroft", 
   "Lempert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; Pt 2:14-8\r", 
  ".T": "Evaluation of posterior subcapsular cataracts. With spatial contrast acuity.\r", 
  ".U": "88067017\r", 
  ".W": "A new microcomputer-controlled instrument that tests contrast acuity is described. It displays a range of Sloan optotype sets at five different levels between 3 and 95% contrast. The spatial contrast acuities of two groups were compared with this instrument. The first group consisted of 68 eyes of patients with posterior subcapsular cataracts whose conventional, high-contrast visual acuity was 20/60 or better. The second group was comprised of 146 eyes with normal vision. The posterior subcapsular cataract group had greater variation in visual performance and a more pronounced decrease in spatial acuity at lower contrasts than did the normal group. This study indicates that high-contrast acuity measurements, in patients with posterior subcapsular cataracts, do not predict acuity at other contrast levels.\r"
 }, 
 {
  ".I": "62704", 
  ".M": "Audio-Visual Aids/*; Equipment Design; Ophthalmology/*ED; Pathology/ED; Support, Non-U.S. Gov't; Television/*.\r", 
  ".A": [
   "Folberg", 
   "Verdick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; Pt 2:19-21\r", 
  ".T": "Multipurpose closed-circuit television teaching cart.\r", 
  ".U": "88067018\r", 
  ".W": "We developed a mobile closed-circuit television cart for resident and staff presentations at rounds, and fluorescein angiography and pathology conferences. The system, operated without special training, permits presentation of x-rays, CT scans, visual fields, echographic and electrophysiologic tracings, fluorescein angiograms, color photographs, 35 mm slides, and printed text on standard closed-circuit television monitors. For pathology conferences, gross dissections, slides of whole eyes and standard high power microscopic fields may be shown. The cart can be assembled using readily available components for the same cost as a stand-alone glass slide projector. Mounted on wheels, the entire unit may be moved to any location equipped with closed circuit television monitors. Because the cart can be used to teach nearly every medical discipline, the cost of construction can be shared by a number of departments.\r"
 }, 
 {
  ".I": "62705", 
  ".M": "Equipment Design; Evaluation Studies; Human; Ophthalmoscopy/*IS; Photography/*IS; Retina/*PA; Support, Non-U.S. Gov't; Television/*.\r", 
  ".A": [
   "Miller", 
   "Simons", 
   "Guyton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; Pt 2:22-7\r", 
  ".T": "Television retinoscopy with a slit-aperture retinoscope and a highly sensitive camera.\r", 
  ".U": "88067019\r", 
  ".W": "The low light level of the retinoscopic reflex and the small aperture required to obtain the customary shape of the reflex make it difficult to photograph the actual reflex for teaching or permanent recording. We describe the design and application of a television retinoscopy system that solves this problem. The system uses a standard streak retinoscope modified to gather more light, a highly sensitive television camera, and an image processor. The system can be used for live demonstration of retinoscopic techniques or for videotape recordings for teaching or research.\r"
 }, 
 {
  ".I": "62706", 
  ".M": "Equipment Design; Ophthalmoscopy/*IS; Retina/*PA; Support, U.S. Gov't, P.H.S.; Teaching Materials/*.\r", 
  ".A": [
   "Fukuhara", 
   "Miller", 
   "Vega", 
   "Guyton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; Pt 2:28-30\r", 
  ".T": "A teaching attachment for retinoscopy.\r", 
  ".U": "88067020\r", 
  ".W": "A teaching attachment for a conventional streak retinoscope allows a second observer to view the retinoscopic reflex during retinoscopy. The device weighs 200 grams and is attached to the retinoscope by a semi-flexible, rotatable linkage. A beam splitter, one-power telescope, and erecting mirror form a displaced aerial image of the retinoscope peephole for the observer. With identical retinoscopic reflexes observed through the actual peephole and its aerial image, the device can be used to teach basic retinoscopy techniques to new refractionists, or to demonstrate subtle reflexes to more experienced observers.\r"
 }, 
 {
  ".I": "62707", 
  ".M": "Adult; Case Report; Female; Fluorescein Angiography; Follow-Up Studies; Human; Recurrence; Retinal Diseases/*DI; Visual Acuity.\r", 
  ".A": [
   "Mamalis", 
   "Daily"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(10):1209-12\r", 
  ".T": "Multiple evanescent white-dot syndrome. A report of eight cases.\r", 
  ".U": "88067021\r", 
  ".W": "Multiple evanescent white-dot syndrome (MEWDS) is a newly described clinical disease entity. The authors report on eight patients with findings characteristic of this syndrome. All of the patients were women and relatively young, with an average age of 28.2 years. Patients complained of unilateral black spots in their vision, with an initial visual acuity of 20/25 to 20/60. Examination showed characteristic small, white dots at the level of the retinal pigment epithelium (RPE). Fluorescein angiography demonstrated patchy hyperfluorescent defects at the level of the RPE with some late staining. All patients had good recovery of visual acuity with eventual fading of the white dots.\r"
 }, 
 {
  ".I": "62708", 
  ".M": "Adult; Aged; Aged, 80 and over; Cataract Extraction/*; Human; Laser Surgery/*; Lenses, Intraocular; Middle Age; Postoperative Complications/*ET; Retinal Detachment/*ET; Retinal Perforations/ET; Risk Factors.\r", 
  ".A": [
   "Leff", 
   "Welch", 
   "Tasman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(10):1222-5\r", 
  ".T": "Rhegmatogenous retinal detachment after YAG laser posterior capsulotomy.\r", 
  ".U": "88067023\r", 
  ".W": "Twenty-five eyes in 24 patients with rhegmatogenous retinal detachment (RD) after YAG laser posterior capsulotomy were treated during 1984 and 1985. The average time from extracapsular cataract surgery to YAG capsulotomy was 15 months. The average interval from capsulotomy to RD was 6 months (median time, 3 1/2 months). In 8 of the 25 eyes, a risk factor for RD (i.e., high myopia, lattice degeneration, or a history of RD in the fellow eye) was present. All but one of the detachments was successfully repaired.\r"
 }, 
 {
  ".I": "62709", 
  ".M": "Adult; Cataract/DI; Diabetes Mellitus, Insulin-Dependent/DI; Diabetic Retinopathy/*DI; Eye Color/*; Human; Intraocular Pressure; Macular Edema, Cystoid/DI; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Moss", 
   "Klein", 
   "Meuer", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(10):1226-31\r", 
  ".T": "The association of iris color with eye disease in diabetes.\r", 
  ".U": "88067024\r", 
  ".W": "Iris (eye) color was examined for its effect on eye disease in a population-based study of diabetic retinopathy in Wisconsin. Eye color was determined by comparing the iris in a red reflex photograph with standard photographs. In younger-onset diabetic persons (N = 996), macular edema was more prevalent in persons with blue or grey eyes (12%) compared with intermediate (9%) or brown (6%) (P = 0.04). Cataracts were more prevalent in blue or grey eyes (32%) compared with intermediate (22%) or brown (20%) in the younger-onset group (P less than 0.001). In older-onset persons (N = 1370), intraocular pressure (IOP) was higher in persons with brown eyes (17.8 mmHg) compared with blue or grey (17.1 mmHg) or intermediate (16.6 mmHg) (P = 0.012). Eye color was not associated significantly with diabetic retinopathy in either the younger- or older-onset group or with age-related macular degeneration or glaucoma in the older-onset group.\r"
 }, 
 {
  ".I": "62710", 
  ".M": "Adolescence; Child; Child, Preschool; Combined Modality Therapy; Eye Injuries/*DI/TH; Female; Follow-Up Studies; Human; Hyphema/*DI/TH; Infant; Intraocular Pressure; Male; Recurrence; Visual Acuity; Wounds, Nonpenetrating/*DI/TH.\r", 
  ".A": [
   "Agapitos", 
   "Noel", 
   "Clarke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(10):1238-41\r", 
  ".T": "Traumatic hyphema in children.\r", 
  ".U": "88067026\r", 
  ".W": "The authors reviewed the medical records of 316 children admitted between January 1977 and March 1985 with a diagnosis of traumatic hyphema. In this group of patients, 1 to 17 years old treated without antifibrinolytics, the incidence of secondary hemorrhage was 7.6% (24 of 316 patients) of whom three required surgical evacuation of the clot. The risk of rebleeding did not correlate with the patient's age, use of topical steroids, or cycloplegics. Of 176 patients followed from 1 month to 7 years post-hospital discharge, 91% achieved 20/30 vision or better, but only 77% of the patients with secondary hemorrhage attained this level of vision. Amblyopia, a potential threat in young children, occurred in only two children both of whom also required cataract extraction. From our captive pediatric population of 228,000 the incidence of traumatic hyphema is 17 per 100,000 children per year.\r"
 }, 
 {
  ".I": "62711", 
  ".M": "Adolescence; Adrenal Cortex Hormones/AE/TU; Arthritis, Juvenile Rheumatoid/*DI/DT; Cataract/CI; Child; Child, Preschool; Female; Glaucoma/DI; Human; Male; Prognosis; Uveitis/*DI/DT; Visual Acuity/DE.\r", 
  ".A": [
   "Wolf", 
   "Lichter", 
   "Ragsdale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(10):1242-8\r", 
  ".T": "Prognostic factors in the uveitis of juvenile rheumatoid arthritis.\r", 
  ".U": "88067027\r", 
  ".W": "Risk factors for significant visual loss were investigated in 51 patients with iridocyclitis associated with juvenile rheumatoid arthritis (JRA). Average follow-up was 12.7 years. Of 89 eyes with uveitis, 22% had visual loss to 20/200 or worse, 46% had cataracts, 30% had band keratopathy, and 27% had glaucoma. Severity of visual loss and complications correlated with the degree of inflammation found on initial ocular examination. Of 58 eyes that were initially normal or had signs of mild inflammation (cells, flare, keratitic precipitates), 3% had final vision of 20/200 or worse, 28% had cataracts, 5% had band keratopathy, and 17% had glaucoma. Of 31 eyes with posterior synechiae on initial examination, 58% had final vision of 20/200 or worse, 81% had cataracts, 77% had band keratopathy, and 45% had glaucoma. When arthritis clearly preceded uveitis, 6% of patients had a poor visual outcome compared to 67% of patients whose initial manifestation of JRA was uveitis. Systemic corticosteroid administration used primarily for arthritis correlated with cataract formation.\r"
 }, 
 {
  ".I": "62712", 
  ".M": "Adolescence; Case Report; Choristoma/*PA; Conjunctiva/PA; Cornea/PA; Dermoid Cyst/*PA; Diagnosis, Differential; Eye Neoplasms/*PA; Female; Fluorescein Angiography; Human; Infant; Lacrimal Apparatus/*; Male; Microscopy, Electron; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Pokorny", 
   "Hyman", 
   "Jakobiec", 
   "Perry", 
   "Caputo", 
   "Iwamoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(10):1249-57\r", 
  ".T": "Epibulbar choristomas containing lacrimal tissue. Clinical distinction from dermoids and histologic evidence of an origin from the palpebral lobe.\r", 
  ".U": "88067028\r", 
  ".W": "Three new cases of epibulbar choristomas, all containing lacrimal tissue, are presented and compared with those reported previously in the literature. The first and second cases were unilateral, complex choristomas, consisting of ectopic lacrimal tissue, smooth muscle, and cartilage; the first case was also remarkable for the presence of lesional tissue in the peripheral cornea and evidence of progressive growth during puberty. The third case was a bilateral, complex choristoma, manifesting epibulbar lacrimal tissue, cartilage, and smooth muscle; also associated were bilateral optic nervehead colobomas and a uniocular focus of posterior scleral cartilage demonstrated by computed tomography (CT) scanning. On clinical examination, all three lesions displayed highly vascularized thickenings of the conjunctiva with diagnostically useful gelatinous elevations, which corresponded microscopically to lobules of lacrimal tissue. In addition, all three cases had the interesting diagnostic feature of superficial corneal scarring or sclerosis, with a fine vascularity adjacent to the conjunctival lesional tissue. Electron microscopy of the third case demonstrated completely normal cytoarchitecture of the lacrimal tissue. Because of the frequent presence of Muller's smooth muscle in epibulbar lacrimal choristomas, the authors propose that these lesions represent embryologic ectopias or overly extensive field effects of the palpebral lobe of the lacrimal gland.\r"
 }, 
 {
  ".I": "62713", 
  ".M": "Animal; Anterior Eye Segment/*BS; Arteries/PA; Cataract/PA; Ciliary Body/BS; Cornea/BS; Fluorescein Angiography; Intraocular Pressure; Iris/BS; Ischemia/*PA; Macaca fascicularis; Neovascularization/PA; Oculomotor Muscles/*SU; Postoperative Complications/*PA; Retinal Detachment/SU; Risk Factors; Strabismus/SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Virdi", 
   "Hayreh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(10):1258-71\r", 
  ".T": "Anterior segment ischemia after recession of various recti. An experimental study.\r", 
  ".U": "88067029\r", 
  ".W": "In 40 normal adult cynomolgus monkey eyes, recession of various recti in different combinations was done to evaluate their effects on the anterior segment. These procedures were done as primary, secondary, tertiary, and fourth procedures (each separated by several weeks or months), ultimately involving all four recti in the eyes. In 11 eyes, posterior ciliary arteries (PCAs) were occluded to determine its effects on the anterior segment. All eyes were examined by slit lamp, color photography, and fluorescein angiography of the anterior segment, and tonometry, before surgery and serially thereafter during the follow-up period. These studies showed that recession of two or three recti simultaneously in different combinations produced no serious permanent anterior segment changes, although initially in some of the eyes there was transient mild-to-moderate anterior segment ischemia. Recession of four recti simultaneously as a primary procedure produced serious permanent ocular and anterior segment changes; however, when this was done as a secondary or tertiary procedure after previous recessions of three or four recti, anterior segment changes were much fewer and milder than when it was a primary procedure. Occlusion of all the posterior ciliary arteries in itself produced no important changes in the anterior segment, but when combined with simultaneous recession of both the horizontal recti, it produced serious anterior segment changes. In the light of these findings, the pattern of arterial blood supply of the anterior segment is discussed.\r"
 }, 
 {
  ".I": "62714", 
  ".M": "Aged; Aged, 80 and over; Biopsy; Carcinoma in Situ/PA; Carcinoma, Squamous Cell/PA; Case Report; Diagnosis, Differential; Eyelid Neoplasms/*PA; Eyelids/PA; Female; Human; Male; Middle Age; Skin Neoplasms/*PA.\r", 
  ".A": [
   "Reifler", 
   "Ballitch", 
   "Kessler", 
   "Stawiski", 
   "O'Gawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(10):1272-5\r", 
  ".T": "Tricholemmoma of the eyelid.\r", 
  ".U": "88067030\r", 
  ".W": "Tricholemmoma is a benign cutaneous tumor that shows differentiation characteristic of the outer hair sheath. The usual site of occurrence is the face, including the nose and eyelid. Four cases of tricholemmoma involving the eyelid margin to a variable extent are presented and the clinical and pathologic findings are reviewed. In three of the four cases, a histopathologic misdiagnosis of squamous cell carcinoma was initially made. In one case, this resulted in a greater sacrifice of normal lid tissue than was necessary, although the reconstruction yielded a good result. In the subsequent cases, the entity of tricholemmoma was well appreciated before definitive oculoplastic surgery and the referring diagnosis of squamous cell carcinoma was refuted.\r"
 }, 
 {
  ".I": "62715", 
  ".M": "Birth Weight; Conjunctiva/*GD; Gestational Age; Human; Infant, Newborn; Infant, Premature/*GD; Orbit/*GD; Reference Values; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Isenberg", 
   "McCarty", 
   "Rich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(10):1276-80\r", 
  ".T": "Growth of the conjunctival fornix and orbital margin in term and premature infants.\r", 
  ".U": "88067031\r", 
  ".W": "Knowledge of the growth of the neonatal conjunctival fornix and anterior orbit will aid development of neonatal prosthetic conformers and conjunctival sensors for oxygen determinations, as well as help define orbital malformation syndromes. These data are not available in any prospective series in the literature. The authors studied 55 premature and term neonates and determined horizontal and vertical dimensions of the conjunctival fornix and orbital margin and palpebral fissure width. Each of the ocular parameters had statistically significant correlation coefficients in relation to weight and gestational age (P less than 0.05). Linear regression analysis showed significant relationships which predict conjunctival fornix, orbital margin, and palpebral fissure dimensions from body weight (P less than 0.05). Statistically significant correlation coefficients and linear regression relationships were found for horizontal, but not vertical, diameter measurements of the conjunctival fornix in relation to orbital margin and palpebral fissure dimensions (P less than 0.01).\r"
 }, 
 {
  ".I": "62716", 
  ".M": "Case Report; Child; Conjunctiva/PA; Conjunctival Neoplasms/*PA/SU; Epithelium/PA; Human; Male; Melanoma/*PA/SU; Neoplasm Metastasis; Neoplasm Recurrence, Local/PA; Postoperative Complications/PA.\r", 
  ".A": [
   "Croxatto", 
   "Iribarren", 
   "Ugrin", 
   "Ebner", 
   "Zarate", 
   "Sampaolesi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(10):1281-5\r", 
  ".T": "Malignant melanoma of the conjunctiva. Report of a case.\r", 
  ".U": "88067032\r", 
  ".W": "Malignant melanomas of the conjunctiva are extremely rare in children. The authors report an 11-year-old boy who had a nodule at the limbus in a pigmented area since early childhood. The lesion was excised and the diagnosis of atypical compound nevus was made. Five months later, the patient returned with multiple nodules in the bulbar and palpebral conjunctiva. One of the lesions was excised, and the diagnosis was malignant melanoma. He was lost for follow-up for 6 months; then he presented a large pigmented, vascularized mass protruding through the palpebral aperture. Results of systemic workup for metastatic disease were negative, and an exenteration was performed. A few months later, cervical lymphadenopathy developed followed by extensive metastatic disease.\r"
 }, 
 {
  ".I": "62717", 
  ".M": "Animal; Comparative Study; Cryosurgery; Electrolysis; Eyelashes/*SU; Hair Removal; Laser Surgery; Rabbits.\r", 
  ".A": [
   "Bartley", 
   "Bullock", 
   "Olsen", 
   "Lutz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(10):1286-9\r", 
  ".T": "An experimental study to compare methods of eyelash ablation.\r", 
  ".U": "88067033\r", 
  ".W": "Epilation, electrolysis, cryotherapy, and argon laser thermal ablation were used to remove eyelashes of rabbits. Epilation and electrolysis were done in the standard fashion. Nitrous oxide cryotherapy was applied in a double rapid-freeze/slow-thaw manner for either 30 or 60 seconds. Argon laser settings were 1 W, 50-micron spot size, and durations of 0.2, 0.5, or 1.0 second. The rabbits were euthanized immediately, 24 hours, 2 weeks, or 3 months after the procedure. Epilation was followed by total regrowth of eyelashes within 2 weeks. Electrolysis showed focal destruction of follicles with variable regrowth. Cryotherapy resulted in moderate-to-severe eyelid scarring with minimal regrowth. Argon laser thermal ablation produced focal necrosis and variable follicle destruction. Argon laser thermal ablation may be a suitable alternative to electrolysis or cryotherapy in selected cases of trichiasis.\r"
 }, 
 {
  ".I": "62718", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Alcohol Drinking/PH; Contact Lenses, Hydrophilic/*; Dietary Fats/AE; Dietary Proteins/AE; Eye Proteins/PH; Eyelids/*ME; Female; Human; Lipids/*ME; Male; Meibomian Glands/*ME; Middle Age; Polyethylene Glycols/*; Potassium/PH; Support, Non-U.S. Gov't; Tears/*PH.\r", 
  ".A": [
   "Hart", 
   "Lane", 
   "Josephson", 
   "Tisdale", 
   "Gzik", 
   "Leahy", 
   "Dennis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(10):1315-21\r", 
  ".T": "Spoilage of hydrogel contact lenses by lipid deposits. Tear-film potassium depression, fat, protein, and alcohol consumption.\r", 
  ".U": "88067038\r", 
  ".W": "\"Jelly-bump\" deposits, which are composed mainly of lipids, on high water content, extended-wear hydrogel lenses, are a clinically significant problem of unknown etiology. The authors explored the effect of nutrition on the frequency of deposition of these jelly bumps. Forty-three patients were included in this masked case-control study from five contact lens practices in North America. Thirty patients were lipid-depositor cases and 13 were controls. Tear specimens were drawn and analyzed for potassium by atomic-absorption spectrophotometry. Detailed dietary histories were conducted and diet nutrient composition was computed. Patients with diminished tear-potassium concentrations have an increased risk of jelly-bump deposition. Elevated intake of protein, alcohol, and cholesterol also appeared to be correlated significantly with increased jelly-bump deposition. The authors found that diabetics and the use of diuretics, anticholinergics, sympathomimetics, were associated with tear-film potassium depletion and lipid deposit formation.\r"
 }, 
 {
  ".I": "62719", 
  ".M": "Adult; Amyloid P Component/ME; Biopsy; Case Report; Cornea/PA; Corneal Opacity/*PA; Corneal Stroma/PA; Human; Hyaluronic Acid/ME; Male; Myxedema/*PA; Skin/PA.\r", 
  ".A": [
   "Goldin", 
   "Axelrod", 
   "Bronson", 
   "Torczynski", 
   "Arroyave", 
   "Barsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(10):1334-8\r", 
  ".T": "Scleromyxedema with corneal deposits.\r", 
  ".U": "88067040\r", 
  ".W": "Scleromyxedema (Arndt-Gottron syndrome) is a rare cutaneous disease in which hyaluronic acid is deposited in the dermis. The authors describe a patient with scleromyxedema and corneal deposits. A corneal biopsy demonstrated hyaluronic acid deposition in the corneal stroma and amyloid P component in Bowman's membrane. This is the first report of scleromyxedema involving the cornea. It is also the first report of amyloid P component deposition in the cornea occurring independent of corneal amyloid deposits.\r"
 }, 
 {
  ".I": "62720", 
  ".M": "Follow-Up Studies; Human; Keratotomy, Radial/*; Myopia/*SU; Postoperative Complications/ET; Refraction, Ocular; Support, U.S. Gov't, P.H.S.; Visual Acuity.\r", 
  ".A": [
   "Waring", 
   "Lynn", 
   "Culbertson", 
   "Laibson", 
   "Lindstrom", 
   "McDonald", 
   "Myers", 
   "Obstbaum", 
   "Rowsey", 
   "Schanzlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(10):1339-54\r", 
  ".T": "Three-year results of the Prospective Evaluation of Radial Keratotomy (PERK) Study.\r", 
  ".U": "88067041\r", 
  ".W": "The Prospective Evaluation of Radial Keratotomy (PERK) study is a nine-center clinical trial of a standardized technique of radial keratotomy in 435 patients who had simple myopia with a preoperative refractive error between -2.00 and -8.00 diopters (D). The authors report results for one eye of each patient. The surgical technique consisted of eight incisions using a diamond micrometer knife with the blade length determined by intraoperative ultrasonic pachymetry and the diameter of the central clear zone determined by the preoperative refractive error. At 3 years after surgery, 58% of eyes had refractive error within 1.00 D of emmetropia; 26% were undercorrected and 16% were overcorrected by more than 1.00 D. Uncorrected visual acuity was 20/40 or better in 76% of eyes. The operation was more effective in eyes with a preoperative refractive error between -2.00 and -4.37 D. Between 1 and 3 years after surgery, the refractive error changed by 1.00 D or more in 12% of eyes, indicating a lack of stability in some eyes. In the 435 eyes, there was a small number of complications including six eyes that lost two or three lines of best-corrected acuity, 16 that experienced vascularization of the incisions, 2 that had delayed bacterial keratitis, and 4 that had recurrent epithelial erosions.\r"
 }, 
 {
  ".I": "62721", 
  ".M": "Aged; Dacryocystitis/*ET; Female; Human; Implants, Artificial/*; Orbital Fractures/*SU; Postoperative Complications/*ET; Skull Fractures/*SU.\r", 
  ".A": [
   "Hornblass"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8803; 94(10):1360\r", 
  ".T": "Dacryocystitis: a late complication of orbital floor fracture repair with implant [letter]\r", 
  ".U": "88067043\r"
 }, 
 {
  ".I": "62722", 
  ".M": "Human; Ophthalmoscopy/*; Photic Stimulation; Reflex, Pupillary/*; Retina/*PH.\r", 
  ".A": [
   "Thompson", 
   "Jiang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8803; 94(10):1360-2\r", 
  ".T": "Intensity of the stimulus light influences the measurement of the relative afferent pupillary defect [letter]\r", 
  ".U": "88067044\r"
 }, 
 {
  ".I": "62723", 
  ".M": "Human; Laser Surgery/*; Myopia/*CO; Retinal Detachment/*SU; Retinal Perforations/*SU.\r", 
  ".A": [
   "Miyake"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8803; 94(10):1362-3\r", 
  ".T": "Treatment of myopic macular hole and detachment [letter]\r", 
  ".U": "88067045\r"
 }, 
 {
  ".I": "62724", 
  ".M": "Adult; Aortic Arch Syndromes/*DI; Aortography; Arteriovenous Fistula/*DI; Case Report; Fluorescein Angiography; Human; Male; Retinal Artery; Retinal Diseases/*DI; Retinal Vein; Takayasu Syndrome/*DI.\r", 
  ".A": [
   "Tanaka", 
   "Shimizu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(11):1380-8\r", 
  ".T": "Retinal arteriovenous shunts in Takayasu disease.\r", 
  ".U": "88067047\r", 
  ".W": "The authors followed up on a series of 24 eyes in 12 patients with Takayasu disease in its moderate to advanced stage over the past 10 years. They paid particular attention to arteriovenous shunt formation in the retina. The authors could identify two types of arteriovenous shunts based on rapid sequence fluorescein angiography. In six eyes, arteriovenous shunts had formed at arteriovenous crossings through direct communication of arterial and venous lumen in the midperipheral retina. In 22 eyes, arteriovenous shunts had formed consequent to dilation of capillaries, formation of preferential channels, and obliteration of neighboring capillaries. These two types seemed to be basic patterns of discrete arteriovenous shunts that characterize Takayasu disease in its advanced stage.\r"
 }, 
 {
  ".I": "62725", 
  ".M": "Adolescence; Adult; Color Perception/PH; Dark Adaptation; Electrooculography; Electroretinography; Female; Genes, Dominant; Human; Male; Pedigree; Retinal Degeneration/*GE/PP; Rhodopsin/PH; Rods and Cones/*PP; Sensory Thresholds; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ripps", 
   "Noble", 
   "Greenstein", 
   "Siegel", 
   "Carr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(11):1401-9\r", 
  ".T": "Progressive cone dystrophy.\r", 
  ".U": "88067049\r", 
  ".W": "Psychophysical, reflectometric, and electrophysiologic studies were done on four members of a dominant pedigree with progressive cone dystrophy. The two youngest individuals were asymptomatic at the initial examination, and none of the subjects complained of problems associated with night vision. Nevertheless, absent or grossly reduced cone-mediated electroretinographic (ERG) responses showed the widespread loss of cone function, and moderate elevations (less than 1 log unit) in absolute threshold together with reductions in rhodopsin levels in the mid-peripheral retina provided evidence of impairment of the rod system. The progressive nature of the disease was apparent from the case histories and the changes in visual performance that occurred on re-test after a 5-year interval. Moreover, the results of increment threshold measurements at several retinal loci suggested that peripheral cones may be affected earlier and more severely than those in the central retina.\r"
 }, 
 {
  ".I": "62726", 
  ".M": "Adult; Blood Flow Velocity; Diabetes Mellitus, Insulin-Dependent/PP; Diabetic Retinopathy/*PP; Homeostasis; Human; Oxygen/*BL; Retinal Artery/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fallon", 
   "Maxwell", 
   "Kohner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(11):1410-5\r", 
  ".T": "Autoregulation of retinal blood flow in diabetic retinopathy measured by the blue-light entoptic technique.\r", 
  ".U": "88067050\r", 
  ".W": "Autoregulation of retinal blood flow was measured in 23 diabetic patients, 9 with nonproliferative retinopathy, 9 with proliferative retinopathy, and 5 with photocoagulated retinopathy. Three of the proliferative patients were studied on two occasions, at the proliferative stage and after photocoagulation. The stimuli to autoregulation used were isocapnic hyperoxia and hypoxia. Flow velocity of leukocytes in the perifoveal circulation was measured using the blue-field entoptic technique, and retinal artery and vein diameters were measured using a computerized digitizing system. Results under conditions of isocapnic hypoxia showed a mean increase in flow velocity of 41.0 +/- 33.0% (P less than 0.05) in nonproliferative retinopathy, 3.5 +/- 17.0% (not significant) in proliferative retinopathy, and 30.0 +/- 17.0% (P less than 0.05) after photocoagulation. In hyperoxia, flow velocity fell by a mean of 21.0 +/- 21.6% (P less than 0.05) in nonproliferative retinopathy, 33.0 +/- 19.9% (P less than 0.005) in proliferative retinopathy, and 21.0 +/- 26.0% (not significant) in photocoagulated retinopathy. The results are compared with a group of nondiabetic subjects reported previously.\r"
 }, 
 {
  ".I": "62727", 
  ".M": "Choroid/*/PA; Fluorescein Angiography/*; Genes, Dominant; Genes, Recessive; Human; Macular Degeneration/*GE/PA; Retinal Degeneration/*GE/PA.\r", 
  ".A": [
   "Uliss", 
   "Moore", 
   "Bird"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(11):1423-7\r", 
  ".T": "The dark choroid in posterior retinal dystrophies.\r", 
  ".U": "88067052\r", 
  ".W": "Fourteen families with genetically determined posterior retinal dystrophies were studied by fluorescein angiography. With one exception, the families could be segregated into two clearly defined categories, one in which every member had a dark choroid, and one where each had a light choroid. This implies that the fluorescein angiography provides a means of subdividing certain of these disorders into more specific disease groups.\r"
 }, 
 {
  ".I": "62728", 
  ".M": "Amino Acid Metabolism, Inborn Errors/DH/*GE/PA; Aminotransferases/*DF; Arginine/AD; Atrophy; Child; Choroid/*PA; Fluorescein Angiography; Follow-Up Studies; Fundus Oculi; Human; Ornithine/*BL; Ornithine Aminotransferase/*DF; Retina/*PA; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Vannas-Sulonen", 
   "Simell", 
   "Sipila"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(11):1428-33\r", 
  ".T": "Gyrate atrophy of the choroid and retina. The ocular disease progresses in juvenile patients despite normal or near normal plasma ornithine concentration.\r", 
  ".U": "88067053\r", 
  ".W": "Hyperornithinemia disappeared in three children with Gyrate atrophy of the choroid and retina during a low-arginine diet for 3 to 4 1/2 years. Because of the young age of the patients, we had an exceptional opportunity to follow the progression of the disease during this period. Despite the excellent biochemical control, electroretinographic changes progressed in two patients, and the chorioretinal atrophy progressed steadily in all the patients throughout the diet. Dark adaptation and color vision remained stable. In these patients, the normo-ornithinemia has not been able to halt the progression of the chorioretinal degeneration.\r"
 }, 
 {
  ".I": "62729", 
  ".M": "Amyloidosis/PA; Biopsy; Conjunctiva/PA; Conjunctival Diseases/*PA; Contractile Proteins/ME; Cytoplasmic Granules/UL; Elastic Tissue/*PA; Human; Microfilaments/UL; Microscopy, Electron; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Streeten", 
   "Bookman", 
   "Ritch", 
   "Prince", 
   "Dark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(11):1439-49\r", 
  ".T": "Pseudoexfoliative fibrillopathy in the conjunctiva. A relation to elastic fibers and elastosis.\r", 
  ".U": "88067055\r", 
  ".W": "Pseudoexfoliative (PSX) material in the conjunctiva was found to have a close association with elements of the elastic system in 13 eyes of patients with PSX disease studied ultrastructurally. Pseudoexfoliation aggregates were rare within vascular walls but frequent in proximity to the plasmalemma of stromal fibroblasts. No amyloid was found. A striking feature was the association of PSX fibers with the elastosis seen in many of the specimens. Typical PSX fibers were present in clumps of oxytalan and around small elastic fibers. In five cases with more advanced elastosis, the aggregates of PSX fibers were larger and their usual loose fibrogranular matrix was extensively replaced by a dense elastotic one. Morphology of PSX here varied from typical to thicker, fragmented, and sometimes nondiagnostic fibers. This intermingling of PSX and elastotic materials suggested that PSX fibrillopathy is itself a type of elastosis, possibly resulting from abnormal aggregation of components related to elastic microfibrils.\r"
 }, 
 {
  ".I": "62730", 
  ".M": "Adult; Combined Modality Therapy; Human; Postoperative Complications/RT; Pterygium/*RT/SU; Radiotherapy Dosage; Recurrence.\r", 
  ".A": [
   "Aswad", 
   "Baum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(11):1450-1\r", 
  ".T": "Optimal time for postoperative irradiation of pterygia.\r", 
  ".U": "88067056\r", 
  ".W": "A prospective study of the optimal time for postoperative beta irradiation of pterygia in 54 eyes of 54 patients suggested that immediate postoperative irradiation, given as a single dose of 2000 rad, was associated with a lower rate of recurrence than a similar dose given 4 days postoperatively. The authors suggest that patients with recurrent pterygia, selected to have postoperative beta radiation, receive the radiation as a single dose of 2000 rad at the end of the surgical procedure.\r"
 }, 
 {
  ".I": "62731", 
  ".M": "Aged; Case Report; Eyelid Diseases/*PA/SU; Eyelids/PA; Human; Keratosis Follicularis/*PA/SU; Male; Middle Age; Postoperative Complications/PA; Recurrence; Reoperation.\r", 
  ".A": [
   "Schweitzer", 
   "Yanoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(11):1465-8\r", 
  ".T": "Inverted follicular keratosis. A report of two recurrent cases.\r", 
  ".U": "88067058\r", 
  ".W": "Few cases of recurrent inverted follicular keratosis (IFK) have been reported in the literature, none with histopathologic confirmation. The authors report two cases of IFK that recurred within weeks of primary excision. Histologic confirmation was obtained on all four specimens. By establishing the benign nature of the recurrent lesions, unnecessary, possibly drastic surgery was avoided.\r"
 }, 
 {
  ".I": "62732", 
  ".M": "Aged; Breast Neoplasms/*PA; Carcinoma, Mucinous/PA/*SC; Case Report; Ciliary Body/*PA; Diagnosis, Differential; Epithelium/PA; Female; Human; Middle Age; Mucins/ME; Support, Non-U.S. Gov't; Uveal Neoplasms/PA/*SC.\r", 
  ".A": [
   "Jakobiec", 
   "Zimmerman", 
   "Spencer", 
   "Slakter", 
   "Krebs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(11):1469-80\r", 
  ".T": "Metastatic colloid carcinoma versus primary carcinoma of the ciliary epithelium.\r", 
  ".U": "88067059\r", 
  ".W": "Ocular metastases developed from breast carcinomas in two women 7 and 19 years after their mastectomies. They were both ciliary body metastases that had eroded through the root of the iris to present as unifocal globular, gelatinous (colloid) masses in the anterior chamber, and were amenable to local surgery. Histopathologically, small cellular clusters were widely separated in a sea of mucin; the tumor cells failed to display marked pleomorphism or mitotic activity. In each case, the distinction from a primary mucinous ciliary epithelial neoplasm had to be made both clinically and pathologically. For comparison, the authors also report a unique primary ciliary carcinoma that caused intractable glaucoma by spreading diffusely throughout the iris, ciliary body, and anterior chamber angle, and that necessitated enucleation. The tumor cells failed to produce hyaluronic acid but elaborated a mucosubstance which was histochemically indistinguishable from that of the metastatic carcinomas. This primary neoplasm, however, exhibited the following histologic differences from the metastases: more architectural variability, including garlands and festoons of cells not forming lumens that were suspended in a mucinous matrix; much more abundant intracellular mucin; foci of sheet-like and pleomorphic cellular proliferations with mitotic activity; and partial replacement of the ciliary processes by a comparatively benign-appearing mucinous columnar epithelium.\r"
 }, 
 {
  ".I": "62733", 
  ".M": "Diabetic Retinopathy/PA; Fundus Oculi; Glaucoma/*PA; Human; Middle Age; Optic Disk/*PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Klein", 
   "Moss", 
   "Magli", 
   "Klein", 
   "Johnson", 
   "Roth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(11):1481-3\r", 
  ".T": "Optic disc cupping as clinically estimated from photographs.\r", 
  ".U": "88067060\r", 
  ".W": "Cup-to-disc ratios of 204 right eyes were evaluated by two clinicians and by a trained grader using a standardized grading scheme. Mean measurements by the grader were greater than estimates made by either clinician. The measurement scheme used by the trained grader has a high degree of reliability and validity. The standard protocol provides an objective assessment of optic disc cupping and could be easily adapted for office use.\r"
 }, 
 {
  ".I": "62734", 
  ".M": "Female; Glaucoma, Open-Angle/*PA; Human; Image Processing, Computer-Assisted; Male; Middle Age; Optic Disk/*PA; Optic Nerve/*PA; Perimetry/IS; Software; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Fields/*.\r", 
  ".A": [
   "Caprioli", 
   "Miller", 
   "Sears"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(11):1484-7\r", 
  ".T": "Quantitative evaluation of the optic nerve head in patients with unilateral visual field loss from primary open-angle glaucoma.\r", 
  ".U": "88067061\r", 
  ".W": "Measurable structural alterations of the optic nerve head may precede visual field abnormalities in early open-angle glaucoma. The authors studied the optic nerve heads of 10 patients with unilateral visual field loss from primary open-angle glaucoma, and 12 age- and sex-matched normal subjects. Topographic optic nerve head parameters were measured with a system of computerized image analysis (Rodenstock Analyzer, G. Rodenstock Instrumente GMBH, Munich, W. Germany). In patients with asymmetric primary open-angle glaucoma, eyes with normal visual fields had a slightly larger mean (+/- standard error of the mean) disc rim area (0.90 +/- 0.04 mm2) than eyes with glaucomatous visual field defects (0.78 +/- 0.05 mm2). However, both sets of eyes in the asymmetric primary open-angle glaucoma patients had smaller mean disc rim areas (P less than 0.0007) than did the control group (1.27 +/- 0.09 mm2). These findings support the hypothesis that loss of the optic disc rim can be detected before perimetric abnormalities develop in primary open-angle glaucoma.\r"
 }, 
 {
  ".I": "62735", 
  ".M": "Adult; Blindness/PA; Female; Human; Ischemia/*PA; Male; Middle Age; Optic Disk/*BS/PA; Optic Nerve/*BS/PA; Optic Neuritis/*PA; Papilledema/PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Beck", 
   "Servais", 
   "Hayreh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(11):1503-8\r", 
  ".T": "Anterior ischemic optic neuropathy. IX. Cup-to-disc ratio and its role in pathogenesis.\r", 
  ".U": "88067063\r", 
  ".W": "The optic disc appearance in the normal fellow eye of 126 patients with nonarteritic anterior ischemic optic neuropathy (n-AION) was compared with the discs in 23 patients with arteritic AION (a-AION) and 122 normal subjects. The number of discs with no cup was significantly greater (P less than 0.001) and the number of discs with a large cup was significantly fewer (P less than 0.001) in the n-AION group compared to the other two groups. No significant differences were found in cup size between the a-AION and normal groups. The pathogenesis of n-AION appears to be multifactorial. There is overwhelming evidence that ischemia is the primary factor. The size of the optic disc also plays a role, probably through a compressive effect at the level of the lamina cribrosa on axons subjected to ischemia. In contrast, a-AION occurs from posterior ciliary artery occlusion and disc size is not a factor.\r"
 }, 
 {
  ".I": "62736", 
  ".M": "Actuarial Analysis; Conjunctiva; Fluorouracil/AE/*TU; Glaucoma/PP/*SU; Human; Injections; Pilot Projects; Postoperative Care/*; Postoperative Period; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Acuity.\r", 
  ".A": [
   "Rockwood", 
   "Parrish", 
   "Heuer", 
   "Skuta", 
   "Hodapp", 
   "Palmberg", 
   "Gressel", 
   "Feuer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1071-8\r", 
  ".T": "Glaucoma filtering surgery with 5-fluorouracil.\r", 
  ".U": "88067064\r", 
  ".W": "A life-table analysis of surgical outcomes was performed on the first eye of 155 patients who were enrolled in a pilot study of glaucoma filtering surgery with postoperative subconjunctival 5-fluorouracil (5-FU) injections. The success rates at 1-, 2-, and 3-year intervals were 68, 63, and 63%, respectively, for 88 patients with non-neovascular glaucoma in aphakia; 82, 75, and 75% for 39 patients with non-neovascular glaucoma after unsuccessful filtering surgery; and 68% at each yearly interval for 28 patients with neovascular glaucoma. Complications which resulted from filtering surgery and the 5-FU injections included corneal epithelial defects (55.5%), conjunctival wound leaks (36.8%), suprachoroidal hemorrhage (5.8%), rhegmatogenous retinal detachment (2.6%), endophthalmitis and phthisis (1.9% each), and corneal scarring, late bleb leak, malignant glaucoma, and traction retinal detachment (1.3% each). A Cox Model regression analysis failed to demonstrate a correlation between surgical success and age, race, type of filtering procedure, or total dose of 5-FU received. Postoperative subconjunctival 5-FU may increase the operative success rate for selected patients with a high risk for failure after glaucoma filtering surgery.\r"
 }, 
 {
  ".I": "62737", 
  ".M": "Adult; Comparative Study; Drainage/*IS; Equipment Design; Evaluation Studies; Glaucoma/PP/*SU; Human; Intraocular Pressure; Postoperative Period; Visual Acuity.\r", 
  ".A": [
   "Hitchings", 
   "Joseph", 
   "Sherwood", 
   "Lattimer", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1079-84\r", 
  ".T": "Use of one-piece valved tube and variable surface area explant for glaucoma drainage surgery.\r", 
  ".U": "88067065\r", 
  ".W": "The results of glaucoma surgery on 37 eyes of 36 patients after the use of a one-piece valved silicone explant are described. With a follow-up of 6 to 24 months, intraocular pressures (IOPs) averaging 8.0 to 17.3 mmHg were recorded. The maximum number of eyes receiving antiglaucoma medicines at any of the follow-up visits was six. These results were compared with the authors' previous results with the two-piece tube and gutter explant (ACTSEB). It was found that lower IOPs were obtained with fewer complications from overdrainage in the immediate postoperative period. This difference was attributed to the valve reducing but not preventing overdrainage and less chance of \"fibrosis\" blocking the tube/plate interface.\r"
 }, 
 {
  ".I": "62738", 
  ".M": "Aged; Argon; Female; Glaucoma, Open-Angle/PP/*SU; Human; Intraocular Pressure; Laser Surgery/*; Male; Probability; Reoperation; Statistics; Trabeculectomy/*.\r", 
  ".A": [
   "Richter", 
   "Shingleton", 
   "Bellows", 
   "Hutchinson", 
   "Jacobson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1085-9\r", 
  ".T": "Retreatment with argon laser trabeculoplasty.\r", 
  ".U": "88067066\r", 
  ".W": "Forty eyes in 37 patients that had previously successful 360 degrees argon laser trabeculoplasty were again found to have uncontrolled intraocular pressure (IOP) on maximally tolerated medical therapy and were retreated with argon laser trabeculoplasty to 180 degrees of the trabecular circumference. Successful retreatment was considered a decrease in IOP of 3 mmHg or more and sufficient to avoid further laser therapy or invasive glaucoma surgery. Laser trabeculoplasty retreatment was successful in 13 of the eyes treated (32%). Retreatment failed to control IOP in 27 of the retreated eyes (68%): either the IOP was not lowered by at least 3 mmHg (4 eyes) or the eyes required further laser therapy or surgery (23 eyes). The probability of successful IOP control 1 year after retreatment was 33% and only 14% after 1.75 years. No IOP elevations greater than 6 mmHg were recognized in the postlaser period. Although retreatment with argon laser trabeculoplasty can safely be used to control the IOP in some glaucomatous eyes, the likelihood of success is low.\r"
 }, 
 {
  ".I": "62739", 
  ".M": "Aged; Aged, 80 and over; Cell Count; Endothelium/PA; Female; Fluorescein Angiography; Human; Iris/*BS; Lens Capsule, Crystalline/*; Lens Diseases/CO/PA; Lens, Crystalline/*; Male; Microcirculation; Middle Age; Neovascularization/*ET/PA.\r", 
  ".A": [
   "Brooks", 
   "Gillies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1090-7\r", 
  ".T": "The development of microneovascular changes in the iris in pseudoexfoliation of the lens capsule.\r", 
  ".U": "88067067\r", 
  ".W": "Iris angiography was performed in 25 cases with unilateral pseudoexfoliation of the lens capsule (PXF) (including two which later became bilateral) to study the development of the microneovascular changes which accompany PXF. Sixteen patients had raised intraocular pressure (IOP) and nine had no rise in IOP in the affected eye. Twenty-two patients had no rise in IOP in the unaffected eye, whereas three had a rise in IOP in the unaffected eye as well as the affected eye. The great majority of unaffected eyes showed no abnormality on iris angiography or only mild hypoperfusion of the iris. Mild evidence of microneovascularization was present in only six unaffected eyes. The 25 affected eyes showed the signs of microneovascularization and hypoperfusion of the iris characteristic of PXF unrelated to the presence or absence of raised IOP. Microneovascularization developed and iris perfusion diminished after the clinical appearance of PXF in two previously unaffected eyes. The authors hypothesize that although hypoperfusion may contribute to the formation of PXF, hypoperfusion is not the primary cause of the condition and may not be necessary for its production. Rather, hypoperfusion occurs as a reaction to the development of PXF.\r"
 }, 
 {
  ".I": "62740", 
  ".M": "Adult; Aged; Electroretinography/*MT; Glaucoma/*CO; Human; Middle Age; Optic Nerve Diseases/DI/*ET; Perimetry/*MT; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wanger", 
   "Persson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1098-103\r", 
  ".T": "Pattern-reversal electroretinograms and high-pass resolution perimetry in suspected or early glaucoma.\r", 
  ".U": "88067068\r", 
  ".W": "Twenty-one patients, age 28 to 78 years, with elevated intraocular pressure (IOP) in one or both eyes, were examined with pattern-reversal electroretinograms (PERG), high-pass resolution perimetry (HRP), and conventional computer-assisted perimetry (CAP). Among the 42 eyes, 33 were hypertensive (IOP greater than or equal to 22 mmHg) and nine were normotensive (IOP less than or equal to 20 mmHg). The optic disc was judged abnormal in 14 of the hypertensive and one of the normotensive eyes. Fourteen abnormal PERGs and 19 abnormal HRPs were observed in the 33 hypertensive eyes. Conventional CAP gave abnormal results in three of the hypertensive eyes. Seven of the nine normotensive eyes were normal in all examinations. HRP was abnormal in one of the normotensive eyes and conventional CAP was abnormal in another. Thus, PERG and HRP showed a high incidence of optic nerve dysfunction in suspected or early glaucoma. These new methods should be clinically useful for diagnosis and management of conditions with increased IOP.\r"
 }, 
 {
  ".I": "62741", 
  ".M": "Adult; Computer Graphics; Female; Human; Male; Middle Age; Perimetry/*MT; Support, Non-U.S. Gov't; Vision Tests; Visual Acuity; Visual Fields/*.\r", 
  ".A": [
   "Frisen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1104-8\r", 
  ".T": "High-pass resolution targets in peripheral vision.\r", 
  ".U": "88067069\r", 
  ".W": "Visual acuity was measured at 10 degree intervals on the horizontal meridian in two normal subjects, using high-pass spatial frequency filtered test targets in a computer graphics display. The close similarity between detection and recognition thresholds resulted in quick and reliable measurements. Peripheral acuity was proportional to local retinal ganglion cell separation. High-pass targets appear to be nearly ideal for clinical perimetry because of the easy test task and the possibility of interpreting results in terms of numbers of functional neuroretinal channels. The major limitation appears to be a somewhat fuzzy definition of small, circumscribed defects.\r"
 }, 
 {
  ".I": "62742", 
  ".M": "Diabetic Retinopathy/CO; Drainage; Eye; Eye Diseases/CO; Human; Injections; Iris/BS; Neovascularization/ET; Recurrence; Retinal Detachment/*CO/PP/SU; Retinal Diseases/CO; Silicone Oils/*/AE; Visual Acuity; Vitreous Body.\r", 
  ".A": [
   "Yeo", 
   "Glaser", 
   "Michels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1109-13\r", 
  ".T": "Silicone oil in the treatment of complicated retinal detachments.\r", 
  ".U": "88067070\r", 
  ".W": "Silicone oil is now used with increasing frequency to treat cases of complicated retinal detachment (RD). The authors report their results using silicone oil in eyes with RD resulting from proliferative diabetic retinopathy (PDR) or proliferative vitreoretinopathy (PVR). The retina was completely reattached at last examination in 16 (70%) of 23 eyes with PDR and 20 (67%) of 30 eyes with PVR. Final vision of 5/200 or better was obtained in 5 eyes with PDR (22%) and 16 eyes with PVR (53%) (P = 0.0016). Reproliferation of epiretinal membranes occurred in 26% of diabetics and 23% of eyes with PVR. Silicone oil did not cause regression of iris neovascularization. Complications of silicone oil included corneal decompensation, lens opacification, intraocular pressure elevation, and hypotony.\r"
 }, 
 {
  ".I": "62743", 
  ".M": "Acute Disease; Adolescence; Adult; Case Report; Female; Fluorescein Angiography; Fundus Oculi; Human; Inflammation/PA/PP; Male; Pigment Epithelium of Eye/*; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Chittum", 
   "Kalina"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1114-9\r", 
  ".T": "Acute retinal pigment epitheliitis.\r", 
  ".U": "88067071\r", 
  ".W": "Acute retinal pigment epitheliitis is an infrequently described macular disorder of unknown cause that affects healthy young adults. Acute symptoms include either reduced visual acuity or central scotoma. Ophthalmoscopy discloses discrete pigment clumps with surrounding hypopigmented halos in the center of the macula. Inflammatory signs are mild or absent. The hypopigmented areas show transmission hyperfluorescence without leakage on fluorescein angiography. Symptoms subside spontaneously although retinal pigment epithelial (RPE) changes are usually permanent. Central serous choroidopathy, macular edema, or permanently decreased vision have not developed in any of the eight patients we have followed for up to 8 years. Accurate identification of retinal pigment epitheliitis as a specific clinical entity is important because of the good prognosis without treatment.\r"
 }, 
 {
  ".I": "62744", 
  ".M": "Case Report; Edema/CO; Evaluation Studies; Fluorescein Angiography; Human; Krypton; Laser Surgery/*; Light Coagulation/*; Macula Lutea; Male; Middle Age; Neovascularization/CO; Retinal Diseases/CO; Retinal Vein Occlusion/CO/PA/*SU; Retinal Vessels.\r", 
  ".A": [
   "Roseman", 
   "Olk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1120-5\r", 
  ".T": "Krypton red laser photocoagulation for branch retinal vein occlusion.\r", 
  ".U": "88067072\r", 
  ".W": "Krypton red (647 nm) laser photocoagulation may offer distinct advantages in the treatment of branch retinal vein occlusion (BRVO), particularly in eyes with extensive intraretinal hemorrhage or in the presence of media opacities such as vitreous hemorrhage or cataract. Twenty-three eyes were followed for a minimum of 6 months (range, 6-38). Of 19 eyes treated for macular edema, 17 (89%) had complete resolution of their edema, one (5%) had reduction of its edema, and one (5%) was unchanged. Of five eyes treated for retinal neovascularization of the disc or retina, all eyes had complete elimination of neovascularization. The authors were unable to demonstrate any statistical correlation between final visual acuity and the following factors: duration of symptoms, cystoid macular edema (CME), degree of paramacular nonperfusion, and contiguous intraretinal hemorrhage extending into the foveal avascular zone (FAZ).\r"
 }, 
 {
  ".I": "62745", 
  ".M": "Adult; Case Report; Female; Fluorescein Angiography; Fundus Oculi; Human; Macula Lutea/*; Male; Middle Age; Retinal Diseases/PA/*PP; Sensory Thresholds; Vision Tests/*; Visual Fields/*.\r", 
  ".A": [
   "Wall", 
   "May"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1126-33\r", 
  ".T": "Threshold Amsler grid testing in maculopathies.\r", 
  ".U": "88067073\r", 
  ".W": "The Amsler grid is a suprathreshold target and thus may fail to detect relative scotomas. If the grid is viewed through two cross-polarizing filters creating low luminance conditions (threshold Amsler grid testing) the test is far more sensitive. Ten patients with disorders of the macula with normal standard white Amsler grid testing were studied with three other Amsler grid tests. Of the 15 involved eyes, 12 had visual field defects present with threshold Amsler grid testing. Tangent screen examination showed defects in 10 of these 12 eyes. The two red grids used were not as sensitive as the threshold grid. Three eyes had metamorphopsia with the white grid which became the site of a visual field defect with threshold testing. Threshold Amsler grid testing is a rapid and sensitive technique for the evaluation of the central 10 degrees of visual field in patients with maculopathies.\r"
 }, 
 {
  ".I": "62746", 
  ".M": "Adult; Case Report; Comparative Study; Female; Fluorescein Angiography; Human; Macula Lutea/*PA/PP; Macular Edema, Cystoid/*PA/PP; Male; Visual Acuity/*.\r", 
  ".A": [
   "Nussenblatt", 
   "Kaufman", 
   "Palestine", 
   "Davis", 
   "Ferris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1134-9\r", 
  ".T": "Macular thickening and visual acuity. Measurement in patients with cystoid macular edema.\r", 
  ".U": "88067074\r", 
  ".W": "Cystoid macular edema (CME) is commonly associated with many ocular conditions. The presence of CME on fluorescein angiographic examination need not, however, preclude good visual acuity. The hypothesis that the degree of macular thickening is associated with visual acuity was tested. Ten consecutive stereoscopic fluorescein angiograms were graded by 13 ophthalmologists using a set of four standards. Linear regression showed a significant relationship between mean macular thickening and the visual acuity recorded at the time of angiography. However, no significant relationship could be made between the estimation of visual acuity and the amount of fluorescein staining measured in the posterior pole. Although the observation of fluorescein leakage is indispensable for documenting a breakdown in the blood-retinal barrier, the observation of retinal thickening is important for identifying the sites of edema accumulation, and may be the useful parameter to follow when trying to assess improvement or worsening of retinal edema and in cases of uveitis when the cause of poor vision may be multifactorial.\r"
 }, 
 {
  ".I": "62747", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Electrophysiology; Female; Fluorescein Angiography; Genes, Dominant/*; Human; Macula Lutea/*; Male; Middle Age; Neovascularization/CO/*GE/PA/PP; Pedigree; Perimetry; Retinal Degeneration/*ET/PA/PP; Retinal Vessels/*; Vision.\r", 
  ".A": [
   "Balyeat", 
   "Kingsley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1140-7\r", 
  ".T": "Dominant macular subretinal neovascularization with peripheral retinal degeneration.\r", 
  ".U": "88067075\r", 
  ".W": "A previously undescribed dominant macular dystrophy was found in five individuals from a four-generation pedigree. According to family history, three additional individuals were similarly affected. The disease was characterized by loss of central vision from macular subretinal neovascularization in the third to fourth decade. Four of these individuals complained of nyctalopia beginning in childhood. All five were myopic. Funduscopic findings in the posterior pole included subretinal neovascular membranes and yellow punctate deposits appearing at the level of the retinal pigment epithelium (RPE). Mid-peripheral and equatorial retinal pigment clumping and pigment migration were also observed. Abnormalities of electrophysiologic testing were suggestive of an early retinal degeneration.\r"
 }, 
 {
  ".I": "62748", 
  ".M": "Abscess/*ET/TH; Animal; Antibiotics/TU; Eye Diseases/ET/PA/TH; Fundus Oculi; Human; Rabbits; Reoperation; Scleral Buckling/*AE; Support, Non-U.S. Gov't; Surgical Wound Infection/*/PA/TH; Vitreous Body.\r", 
  ".A": [
   "Folk", 
   "Cutkomp", 
   "Koontz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1148-54\r", 
  ".T": "Bacterial scleral abscesses after retinal buckling operations. Pathogenesis, management, and laboratory investigations.\r", 
  ".U": "88067076\r", 
  ".W": "Between 1971 and 1985, 28 patients were treated for a scleral abscess after a scleral buckle procedure. Twenty-six of the patients had the original surgery performed between those years during which a total of 4480 buckling procedures were performed. Therefore, the incidence of scleral abscess after buckling procedures was 0.58% (26/4480). All 28 patients had excessive pain, conjunctival chemosis and proptosis, a creamy white area of retina on the buckle, and a variable amount of vitreous inflammation. Seventeen of these patients had an especially severe scleral abscess with inflammatory vitreous opacification, which precluded visualization of the retinal vessels or allowed at most a hazy view of the optic nervehead or the scleral buckle. A review of these 17 severely involved patients showed that, in most cases (13 of 17), the vitreous inflammation was sterile. Therefore, most patients can be managed simply with immediate removal of the buckle along with topical and systemic antibiotics. A laboratory investigation showed that a cell-free millipore filtrate of Staphylococcus aureus culture in trypticase soy broth caused prominent but self-limited inflammation when injected intravitreally. Therefore, bacterial toxins or secretions could be the cause of the prominent vitreous inflammation in most patients with scleral abscesses. In another experiment, sponge exoplants, which had been soaked in a highly concentrated culture of S. aureus, were sutured episclerally in rabbits. A scleral abscess developed in 19 of 23 rabbit eyes with these infective sponges. Progressive scleral abscesses, which closely resembled those seen in humans, developed in 14 of the 23 eyes.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "62749", 
  ".M": "Anterior Eye Segment/*ME/PA; DNA, Neoplasm/*ME; Eye Neoplasms/*ME/PA/UL; Histocytochemistry; Human; Infant; Microscopy, Electron; Precipitation; Retinoblastoma/*ME/PA/UL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Loeffler", 
   "McMenamin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1160-8\r", 
  ".T": "An ultrastructural study of DNA precipitation in the anterior segment of eyes with retinoblastoma.\r", 
  ".U": "88067078\r", 
  ".W": "The anterior segment of six infant eyes enucleated for retinoblastoma were studied by light and electron microscopy in an attempt to describe the pattern of DNA precipitation. In only one of these cases was extracellular deposition of DNA in the iris and aqueous outflow pathways detectable by routine light microscopy and Feulgen staining. In two cases, ultrastructural examination was necessary to resolve the presence of small discrete electron-dense DNA granules (60-200 nm). In three cases, the DNA deposits were found on the anterior surface of the iris, in the mid-iris stroma around blood vessels, and in the outer layers of the trabecular meshwork around Schlemm's canal. Although the quantity of the material varied in the three cases, the similar pattern of distribution appeared to reflect routes of fluid movement within the eye and sites of permeability barriers at which the passage of larger particulate matter is obstructed. The DNA deposits had an affinity for collagen and basal lamina, especially in the iris. Interestingly, they were not phagocytosed by the trabecular endothelial cells. No DNA could be detected ultrastructurally in the anterior segment of the three remaining eyes also enucleated for retinoblastoma. The authors' findings suggest that DNA deposition in the anterior segment may be a more common phenomenon in retinoblastoma than has been suspected previously from routine histopathologic studies. The findings are discussed in relation to other types of tumor in which DNA coating around blood vessels has been observed.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "62750", 
  ".M": "Case Report; Choroid Neoplasms/*PA; Female; Human; Melanoma/*PA; Middle Age; Neoplasms, Multiple Primary/*PA; Skin Neoplasms/*PA; Time Factors.\r", 
  ".A": [
   "Gilbert", 
   "el", 
   "Schachat", 
   "Grossniklaus", 
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1169-72\r", 
  ".T": "Nonsimultaneous primary choroidal and cutaneous melanomas. Report of a case.\r", 
  ".U": "88067079\r", 
  ".W": "The authors report a patient with nonsimultaneous choroidal and cutaneous melanomas. The patient did not display the dysplastic nevus syndrome phenotype, and there was a negative family history for cutaneous or uveal melanomas. This sporadic case might suggest a common etiologic factor in the pathogenesis of multicentric malignant melanomas.\r"
 }, 
 {
  ".I": "62751", 
  ".M": "Brachytherapy; Choroid Neoplasms/PA/*RT; Cobalt Radioisotopes/TU; Human; Melanoma/MO/PA/*RT/SC; Prognosis; Regression Analysis; Remission Induction; Risk Factors; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Augsburger", 
   "Gamel", 
   "Shields", 
   "Markoe", 
   "Brady"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1173-7\r", 
  ".T": "Post-irradiation regression of choroidal melanomas as a risk factor for death from metastatic disease.\r", 
  ".U": "88067080\r", 
  ".W": "To determine the prognostic value of the regression rate of choroidal melanomas after cobalt-60 plaque radiotherapy, the authors performed a multivariate analysis on 159 patients treated with a cobalt plaque during the interval from 1976 through 1980. Thirty-three of the 159 patients had died as of the survey date; 29 of metastatic melanoma and 4 of other causes. Multivariate Cox proportional hazards modeling identified a two-term regression incorporating maximal basal tumor diameter at treatment and tumor thickness at 12 months posttreatment as the best model (P less than 0.005 for both parameters) for predicting length of tumor-free survival. These results are consistent with the hypothesis that rapid regression of a choroidal melanoma after cobalt-60 plaque radiotherapy is an unfavorable prognostic sign for prolonged metastasis-free survival.\r"
 }, 
 {
  ".I": "62752", 
  ".M": "Accident Prevention/*; Aged; Automobile Driver Examination; Automobile Driving/*; Human; Safety/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States; Vision/*; Vision Tests; Visual Acuity; Visual Fields.\r", 
  ".A": [
   "Keltner", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1180-8\r", 
  ".T": "Visual function, driving safety, and the elderly.\r", 
  ".U": "88067082\r", 
  ".W": "The authors have conducted a survey of the Departments of Motor Vehicles in all 50 states, the District of Columbia, and Puerto Rico requesting information about the visual standards, accidents, and conviction rates for different age groups. In addition, we have reviewed the literature on visual function and traffic safety. Elderly drivers have a greater number of vision problems that affect visual acuity and/or peripheral visual fields. Although the elderly are responsible for a small percentage of the total number of traffic accidents, the types of accidents they are involved in (e.g., failure to yield the right-of-way, intersection collisions, left turns onto crossing streets) may be related to peripheral and central visual field problems. Because age-related changes in performance occur at different rates for various individuals, licensing of the elderly driver should be based on functional abilities rather than age. Based on information currently available, we can make the following recommendations: (1) periodic evaluations of visual acuity and visual fields should be performed every 1 to 2 years in the population over age 65; (2) drivers of any age with multiple accidents or moving violations should have visual acuity and visual fields evaluated; and (3) a system should be developed for physicians to report patients with potentially unsafe visual function. The authors believe that these recommendations may help to reduce the number of traffic accidents that result from peripheral visual field deficits.\r"
 }, 
 {
  ".I": "62753", 
  ".M": "Adult; Aged; Aged, 80 and over; Blindness/ET; Cataract/CO/EP; Diabetic Retinopathy/CO/EP; Eye Diseases/CO/*EP; Forecasting; Glaucoma/CO/EP; Human; Macular Degeneration/CO/EP; Middle Age; Risk Factors; United States.\r", 
  ".A": [
   "Pizzarello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1191-5\r", 
  ".T": "The dimensions of the problem of eye disease among the elderly.\r", 
  ".U": "88067084\r", 
  ".W": "America is aging rapidly. Within the next 30 years, those over 65 years of age will grow to form 17% of the population of the United States; the number of people over 85 will more than double. Currently, the rates of eye disease such as cataract, macular degeneration, diabetic retinopathy, and glaucoma are highest in the older group. The risk of blindness is ten times greater for those over age 65 than for younger individuals. This combination of high rates of disease in the fastest growing segment of the population means that the demand for eye care services will increase dramatically. Undoubtedly, new approaches will appear to deal with the epidemiologic reality.\r"
 }, 
 {
  ".I": "62754", 
  ".M": "Accidental Falls; Aged; Automobile Driving; Drug Labeling; Fractures/ET; Human; Reading; Self Care; Vision Disorders/*CO/PP.\r", 
  ".A": [
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8803; 94(9):1196-8\r", 
  ".T": "Keeping an eye on the rest of the body.\r", 
  ".U": "88067085\r", 
  ".W": "The health problems of the elderly are multiplying exponentially with the demographic changes in our aging population. Visual impairment represents one of the most significant of these problems, not only in terms of eye diseases, but because of the associated dangers affecting the rest of the body. The gradual loss of vision, especially if it first affects one eye, is often ignored or denied until it is far advanced with marked functional impairment or causes serious accident. A high percentage of falls, often with resulting fractures, is a direct result of poor vision, but in the elderly this risk is frequently compounded by unsteady gait, osteoporosis, and poor lighting. Misuse of medication, especially with overdose is frequent when directions are in small print. Misuse can be exacerbated by poor memory. The risk of driving accidents is increased. Although notable progress has been made in technical approaches to ophthalmology, many serious problems such as macular and retinal degeneration remain unsolved. The American Federation for Aging Research, which is dedicated to the support of research in all biomedical changes associated with aging, has an active interest in basic research in the field of visual impairment with other changes and diseases in our elderly population.\r"
 }, 
 {
  ".I": "62755", 
  ".M": "Blindness/PC; Glaucoma/DT/*TH; Human; Intraocular Pressure/DE; Ophthalmology/*TD; Referral and Consultation.\r", 
  ".A": [
   "Lichter"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmology 8803; 94(9):13A\r", 
  ".T": "A curse or a blessing [editorial]\r", 
  ".U": "88067087\r"
 }, 
 {
  ".I": "62757", 
  ".M": "Adult; Biomechanics; Bone Plates; Bone Screws; Case Report; Fracture Fixation, Internal/IS/*MT; Human; Male; Mandibular Fractures/PP/*SU; Middle Age; Wound Healing.\r", 
  ".A": [
   "Prein", 
   "Kellman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 8803; 20(3):441-56\r", 
  ".T": "Rigid internal fixation of mandibular fractures--basics of AO technique.\r", 
  ".U": "88067178\r", 
  ".W": "The main advantages and purposes of the AO approach are early active pain-free functional movement; avoidance of intermaxillary fixation; safe, secured airways without tracheotomies, especially in polytraumatized patients; and shorter periods of hospitalization. However, it is also an approach that requires strict adherence to technique to ensure success and safety.\r"
 }, 
 {
  ".I": "62758", 
  ".M": "Bone Plates; Bone Screws; Facial Bones/IN; Fracture Fixation, Internal/*/AE/IS/MT; Human; Mandibular Condyle/SU; Mandibular Fractures/PP/*SU; Skull Fractures/SU; Wound Healing.\r", 
  ".A": [
   "Klotch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 8803; 20(3):495-518\r", 
  ".T": "Use of rigid internal fixation in the repair of complex and comminuted mandible fractures.\r", 
  ".U": "88067181\r", 
  ".W": "An overview of the use of rigid internal fixation using the AO method for the repair of complex mandibular injuries is presented. The end result of such an approach is the return of the patient as rapidly as possible to his or her normal status with return to normal alimentation, normal mobility of the mandible, normal airway, and normal access to the oral cavity.\r"
 }, 
 {
  ".I": "62759", 
  ".M": "Bone Plates/*; Bone Screws/*; Human; Mandibular Condyle/SU; Mandibular Injuries/*SU; Mandibular Prosthesis/*; Surgical Mesh; Temporomandibular Joint/SU; Titanium/*.\r", 
  ".A": [
   "Raveh", 
   "Sutter", 
   "Hellem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 8803; 20(3):535-58\r", 
  ".T": "Surgical procedures for reconstruction of the lower jaw using the titanium-coated hollow-screw reconstruction plate system: bridging of defects.\r", 
  ".U": "88067183\r", 
  ".W": "The various advantages rendered by the system described enable primary as well as long-term functional stability even in cases in which conventional systems would be insufficient. The evaluation of 49 cases managed in Bern and Sweden confirm the efficiency of this reconstruction system.\r"
 }, 
 {
  ".I": "62761", 
  ".M": "Birth Rate; Divorce; Female; Human; Infant; Infant Mortality; Male; Marriage; Mortality; United States; Vital Statistics/*.\r", 
  ".A": [
   "Wegman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):817-27\r", 
  ".T": "Annual summary of vital statistics--1986.\r", 
  ".U": "88067447\r", 
  ".W": "Data from this article, as in previous reports, are drawn principally from Monthly Vital Statistics Report, published by the National Center for Health Statistics (NCHS). The international data come from the Demographic Yearbook and the quarterly Population and Vital Statistics Report, both published by the Statistical Office of the United Nations, which has also been kind enough to provide directly more recent data. Except for mortality data by cause and age, which are based on a 10% sample, all the US data for 1986 are estimates by place of occurrence, based upon a count of certificates received in state offices between two dates, 1 month apart, regardless of when the event occurred. Experience has shown that for the country as a whole the estimates, with few exceptions, are close to the subsequent final figures. There are considerable variations in some states, however, particularly in comparing provisional figures by place of occurrence and final data by place of residence. State information should be interpreted cautiously. Careful attention should be paid to the denominator when studying rates presented in this article. For overall rates, like the birth rate or death rate, the standard denominator is 1,000 total population. In instances where more refined analysis is possible, the denominator may be 100,000 and the character of the population specified. The particular denominator is indicated in the table or in the context.\r"
 }, 
 {
  ".I": "62762", 
  ".M": "Aspirin/AD/*TU; Child; Child, Preschool; Coronary Aneurysm/ET/*PC; Female; Human; Infant; Male; Mucocutaneous Lymph Node Syndrome/CO/*DT; New York; Risk Factors.\r", 
  ".A": [
   "Ichida", 
   "Fatica", 
   "Engle", 
   "O'Loughlin", 
   "Klein", 
   "Snyder", 
   "Ehlers", 
   "Levin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):828-35\r", 
  ".T": "Coronary artery involvement in Kawasaki syndrome in Manhattan, New York: risk factors and role of aspirin.\r", 
  ".U": "88067448\r", 
  ".W": "Since January 1980, 110 children having 113 attacks of Kawasaki syndrome were studied. Age at onset was 7 weeks to 12 years (mean 3 6/12 years, median 2 9/12 years); 77% were younger than 5 years of age; the male to female ratio was 1.8; racial distribution was 52% white, 19% black, 14% Hispanic, and 16% Asian. Protocol of management consisted of high-dose aspirin (100 mg/kg/d) until afebrile, and then 81 mg every day until free of coronary aneurysm. Two-dimensional echocardiograms were done weekly during the acute stage, at 2 and 6 months after onset, and yearly if a coronary abnormality was detected. At 1 month, 51 coronary arterial abnormalities were present in 25 patients. Risk factors for a coronary abnormality were duration of fever greater than or equal to 2 weeks, level of platelet count, marked elevation of ESR, and age younger than 5 years. No statistically significant difference in incidence of aneurysms was detected between patients on high-dose aspirin and those on medium-or low-dose aspirin.\r"
 }, 
 {
  ".I": "62763", 
  ".M": "Breast Feeding/*; Case Report; Cocaine/*PO; Dyspnea/CI; Female; Human; Hypertension/CI; Infant, Newborn; Irritable Mood; Support, U.S. Gov't, P.H.S.; Tachycardia/CI; Tremor/CI.\r", 
  ".A": [
   "Chasnoff", 
   "Lewis", 
   "Squires"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):836-8\r", 
  ".T": "Cocaine intoxication in a breast-fed infant.\r", 
  ".U": "88067449\r", 
  ".W": "A case report of a 2-week-old infant girl who ingested cocaine via her mother's breast milk is presented. Because of the increasing prevalence of cocaine use, physicians should educate breast-feeding women concerning the hazards of cocaine use and its potential effects on the developing infant.\r"
 }, 
 {
  ".I": "62764", 
  ".M": "Attention Deficit Disorder with Hyperactivity/*CO; Child; Child, Preschool; Circadian Rhythm; Female; Human; Male; Sleep Disorders/*ET; Support, Non-U.S. Gov't; Sweating; Urination Disorders/CO.\r", 
  ".A": [
   "Kaplan", 
   "McNicol", 
   "Conte", 
   "Moghadam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):839-44\r", 
  ".T": "Sleep disturbance in preschool-aged hyperactive and nonhyperactive children.\r", 
  ".U": "88067450\r", 
  ".W": "In spite of inadequate laboratory demonstrations of sleep problems in children with attention deficit disorder with hyperactivity, the belief persists that such problems exist. Sleep restlessness is, in fact, one of the criteria in the Diagnostic and Statistical Manual of Mental Disorders, ed 3, definition of attention deficit disorder with hyperactivity, and sleep problems are listed on two major checklists often used for describing the symptoms of this disorder. In a series of three studies, sleep problems were investigated in preschool-aged children with attention deficit disorder relative to control children without the disorder. Results of the first two studies demonstrated clearly that parents of hyperactive children considered their children to have many more sleep problems than did parents of the control children. Parental daily documentation, which is less likely to be affected by reporting bias, was used in the third study. Although the results of the third study supported the finding of increased frequency of night wakings in these children, there was no difference in total sleep time or sleep onset latency between the two groups. Two other significant group differences (enuresis and night sweats) were primarily due to subgroups of children with attention deficit disorder and hyperactivity. The greater number of sleep wakings, which disrupt parents' sleep, may be responsible for the clinical reports that these children are poor sleepers.\r"
 }, 
 {
  ".I": "62765", 
  ".M": "Adult; Bottle Feeding; Breast Feeding/*; Counseling/*; Female; Hospitalization; Human; Infant Food; Infant, Newborn; Infection/EP; Pamphlets/*; Patient Education; Random Allocation; Social Class; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Frank", 
   "Wirtz", 
   "Sorenson", 
   "Heeren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):845-54\r", 
  ".T": "Commercial discharge packs and breast-feeding counseling: effects on infant-feeding practices in a randomized trial.\r", 
  ".U": "88067451\r", 
  ".W": "A randomized controlled trial was conducted to evaluate two interventions for prolonging the duration of breast-feeding in a multiethnic sample of 343 low-income urban women. One intervention compared research breast-feeding bedside counseling by a trained counselor, who also made eight telephone calls during the first 3 months of the infant's life, with the routine breast-feeding counseling provided in the hospital by nurses. The other intervention compared commercial discharge packs provided by formula companies with research discharge packs designed to be consistent with the WHO Code of Marketing of Breastmilk Substitutes. When infants were 4 months old, a telephone interviewer unaware of treatment status contacted 95% (324/343) of the women to determine the infants' feeding and health histories. Compared with routine counseling, research counseling delayed the first introduction of solid foods to the infant's diet (P = .03, one-tailed) but did not exert a statistically significant effect on breast-feeding by 4 months' postpartum. Women who received the research discharge pack, compared with those who received the commercial pack, were more likely to prolong exclusive breast-feeding (P = .004, one-tailed), to be partially breast-feeding at 4 months postpartum (P = .04, one-tailed), and to delay the daily use of solid foods in the infant's diet (P = .017, one-tailed). Among the women who received research counseling, the research discharge pack was associated with lower rates of rehospitalization of infants than was the commercial pack (1% v 14%; P = .014, two-tailed). We conclude that in high-risk maternity populations, commercial discharge materials for breast-feeding women should be replaced by materials consistent with the WHO Code.\r"
 }, 
 {
  ".I": "62766", 
  ".M": "Age Factors; Child, Preschool; Chronic Disease; Human; Infant; Intensive Care Units/*UT; Outcome and Process Assessment (Health Care)/*; Pediatrics/*; Prognosis; Time Factors.\r", 
  ".A": [
   "Pollack", 
   "Wilkinson", 
   "Glass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):855-60\r", 
  ".T": "Long-stay pediatric intensive care unit patients: outcome and resource utilization.\r", 
  ".U": "88067452\r", 
  ".W": "Outcome, resource utilization, and health care characteristics of patients staying in a multidisciplinary pediatric intensive care unit (PICU) for more than 13 days (long-stay patients) were analyzed. Of 647 children admitted consecutively, 46 were long-stay patients. Compared with short-stay patients, long-stay patients were significantly younger and sicker and had a higher incidence of chronic disease. Most important, long-stay patients had significantly higher PICU mortality rates (17.4% v 7.3%, P less than .05) and hospital mortality rates (23.9% v 8.7%, P less than .01) than short-stay PICU patients. Although only 7.1% of the patient sample, long-stay patients consumed approximately 50% of all PICU resources. One-year follow-up on those long-stay patients surviving their hospitalization revealed that 58% had died or were severely disabled. Long-stay patients had relatively poor prognoses and consumed health care resources in excess of their numeric proportions.\r"
 }, 
 {
  ".I": "62767", 
  ".M": "Body Height; Body Weight; Child; Emigration and Immigration/*; Ethnic Groups/*; Female; Growth/*; Human; Longitudinal Studies; Male; Nutritional Status; Refugees; San Francisco; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schumacher", 
   "Pawson", 
   "Kretchmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):861-8\r", 
  ".T": "Growth of immigrant children in the newcomer schools of San Francisco.\r", 
  ".U": "88067453\r", 
  ".W": "A semilongitudinal study on growth and development was initiated on immigrant and refugee school-aged children in San Francisco. Anthropometric values (height, weight, arm circumference, and triceps and subscapular skinfolds) were collected soon after their arrival in the United States and repeated at 3-month intervals for 1 year. Data were analyzed by age-gender cohorts. z Score calculations for measures of height-for-age, weight-for-age, and weight-for-height demonstrated a significant overall deficiency in height-for-age and weight-for-age at the time of the first measurement. Comparisons with a US standard indicated that most of the children were between the fifth and 25th percentiles in these measures. There were fewer children who were significantly deficient in weight-for-height. Calculations for median growth rate indicated that most cohorts exhibited a median growth velocity that was close to or exceeded the median for US white children. There was also significant improvement in weight-for-age. The results indicated that these immigrant and refugee children accelerated their growth markedly in an optimum nutritional environment and were in a period of catch-up growth.\r"
 }, 
 {
  ".I": "62768", 
  ".M": "Alabama; Birth Weight/*; Caucasoid Race/*; Cause of Death; Human; Infant Mortality/*; Infant, Newborn; Infection/MO; Negroid Race/*; Risk; Rural Population; Support, U.S. Gov't, P.H.S.; Urban Population.\r", 
  ".A": [
   "Druschel", 
   "Hale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):869-72\r", 
  ".T": "Postneonatal mortality among normal birth weight infants in Alabama, 1980 to 1983.\r", 
  ".U": "88067454\r", 
  ".W": "To identify reasons for the racial differential in postneonatal deaths and possible intervention strategies, Alabama's linked birth-death file was used to evaluate causes of postneonatal mortality for the 1980 to 1983 cohorts of normal birth weight infants. Causes were aggregated into six categories, and cause-specific rates were compared by race and by urban-rural residence. Both total and cause-specific postneonatal mortality rates among black infants were two or more times higher than for white infants, except for congenital anomalies. The greatest differential was for infection-related deaths. Rural residence increased both the risk of postneonatal death and the magnitude of the racial differential. The risks were especially elevated for deaths due to infection and \"systemic causes\" (including those in the perinatal category). Only 26% of postneonatal deaths were probably not preventable, and nearly one third were clearly preventable. Potential prevention strategies include injury control, prevention of infectious diseases, and prompt treatment of infectious diseases.\r"
 }, 
 {
  ".I": "62769", 
  ".M": "Adult; Bilirubin/*BL; Binding, Competitive; Ceftriaxone/BL/*PD; Dapsone/AA/BL; Fetal Blood/ME; Human; In Vitro; Oxidation-Reduction; Serum Albumin/*ME.\r", 
  ".A": [
   "Fink", 
   "Karp", 
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):873-5\r", 
  ".T": "Ceftriaxone effect on bilirubin-albumin binding.\r", 
  ".U": "88067455\r", 
  ".W": "The effect of ceftriaxone on bilirubin-albumin binding was measured in vitro using the peroxidase method with human serum albumin and a dialysis rate method with adult and newborn serum. Ceftriaxone competes with bilirubin for binding to human serum albumin; the displacement constant is 1.5 X 10(4) L/mol. Therapeutic levels of ceftriaxone decrease the reserve albumin concentration in newborn serum by 39%. These results indicate that ceftriaxone may increase the risk of bilirubin encephalopathy in jaundiced premature infants.\r"
 }, 
 {
  ".I": "62770", 
  ".M": "Candidiasis/*/DI; Case Report; Child; Female; Human; Myeloperoxidase/*DF; Osteomyelitis/DI/*ET; Skull/*.\r", 
  ".A": [
   "Weber", 
   "Abela", 
   "de", 
   "Garel", 
   "Lapointe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):876-9\r", 
  ".T": "Myeloperoxidase deficiency with extensive candidal osteomyelitis of the base of the skull.\r", 
  ".U": "88067456\r", 
  ".W": "A 6-year-old girl had a 7-month history of headaches and painful torticollis. A CT scan of the mastoids showed extensive bone destruction of the base of the skull and C-1. Biopsies of the retropharyngeal area and of the anterior aspect of C-1 were performed: histopathologic findings were suggestive of mycotic infection and cultures were positive for Candida albicans. The child was treated successfully with amphotericin B. The immunologic evaluation demonstrated the absence of myeloperoxidase in the neutrophils.\r"
 }, 
 {
  ".I": "62771", 
  ".M": "Aminolevulinic Acid Dehydratase/*DF/ME; Blood Proteins/IM; Blood Transfusion; Case Report; Child, Preschool; Cross Reactions; Erythrocytes/ME/TR; Homozygote; Human; Liver Diseases/ET/*ME; Male; Porphobilinogen Deaminase/ME; Porphyria/ET/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Uroporphyrinogen Decarboxylase/ME.\r", 
  ".A": [
   "Fujita", 
   "Sassa", 
   "Lundgren", 
   "Holmberg", 
   "Thunell", 
   "Kappas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):880-5\r", 
  ".T": "Enzymatic defect in a child with hereditary hepatic porphyria due to homozygous delta-aminolevulinic acid dehydratase deficiency: immunochemical studies.\r", 
  ".U": "88067457\r", 
  ".W": "Immunochemical studies of the enzyme defect in the first reported child with acute hepatic porphyria due to homozygous delta-aminolevulinic acid dehydratase deficiency are described. This enzyme activity was markedly decreased (approximately 2% of the normal control level) in the proband, a 3-year-old boy, and intermediately decreased (23% to 57%) in both parents, in both grandfathers, and in a sister, but it was normal in two siblings and in both grandmothers. In contrast to the profound decrease in delta-aminolevulinic acid dehydratase activity, the immunoreactive enzyme protein in the child's erythrocytes was decreased to only 28% of the normal control level, suggesting the presence of positive cross-reactive material. In other family members with abnormally decreased delta-aminolevulinic acid dehydratase activity, and in the proband immediately after transfusion of normal RBCs, the positive cross-reactive material was not detectable. The immunochemical and enzyme activity data support the idea that delta-aminolevulinic acid dehydratase deficiency in this porphyric child is associated with the production of a catalytically abnormal enzyme protein.\r"
 }, 
 {
  ".I": "62772", 
  ".M": "Accidents, Traffic/PC; Automobiles; Behavior Therapy; Child/*; Culture/*; Education; Human; Legislation; Motivation; Parents; Restraint, Physical/*/IS; Social Environment/*; Social Responsibility; Social Support/*; United States.\r", 
  ".A": [
   "Foss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):886-93\r", 
  ".T": "Sociocultural perspective on child occupant protection.\r", 
  ".U": "88067458\r", 
  ".W": "During the past decade substantial effort has been devoted to increasing the use of child safety restraints. This has involved educational programs and, more recently, legislation mandating restraint use by children. Neither of these approaches has had major documented effects on proper restraint use. Misuse is currently high and use decreases dramatically among toddlers and older children. It is maintained that the complexity of the problems of nonuse and misuse has not been fully recognized. A more comprehensive perspective on the issue is presented, focusing on the social and cultural issues involved in attempting to change parental behavior regarding their children's use of restraints. A structured approach to programs for the promotion of safety restraint use suggested by this perspective is presented, highlighting actions that are already being taken and those that need to be taken to develop a comprehensive attack on both nonuse and misuse of safety restraints.\r"
 }, 
 {
  ".I": "62773", 
  ".M": "Adolescence; Asthma/DT; Child; Child, Preschool; Citrates/*PD; Human; Infant; Monitoring, Physiologic/*MT; Saliva/ME/*SE; Theophylline/BL/*PK/TU; Time Factors.\r", 
  ".A": [
   "Aviram", 
   "Tal", 
   "Ben-Zvi", 
   "Gorodischer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):894-7\r", 
  ".T": "Monitoring theophylline therapy using citric acid-stimulated saliva in infants and children with asthma.\r", 
  ".U": "88067459\r", 
  ".W": "Saliva stimulation is required for measurement of drugs in saliva. Chewing on a piece of paraffin, which is the method usually used for saliva stimulation, requires cooperation of the patient and, thus, is inapplicable in infants and young children. To assess the value of determining theophylline concentrations from noninvasively obtained saliva in this age group, we studied the theophylline plasma to saliva concentration ratio in citric acid-stimulated saliva. Theophylline concentration was measured in 137 simultaneously obtained paired specimens of plasma and saliva from 68 patients 2 1/2 months to 14 years of age treated with theophylline for asthma (dosage 20.8 +/- 5.2 mg/kg/d, mean +/- SD). Saliva secretion was stimulated by placing citric acid crystals on the tongue. A strong and highly significant correlation was observed between both determinations (r = .96; P less than .01). The plasma to saliva ratio was 1.78 +/- 0.22 (mean +/- SD), with theophylline concentrations between 3.1 and 32.1 micrograms/mL of plasma. The ratio of estimated to actual plasma theophylline concentrations was 1.02 +/- 0.12 (mean +/- SD). Interindividual coefficient of variation of plasma to saliva theophylline concentrations ratios was 12.4%; mean intraindividual coefficient of variation was 5.3%. The use of citric acid for saliva stimulation is easily applicable to infants and young children. Compared with blood drawing, stimulation of saliva secretion by citric acid is painless and noninvasive, is more readily accepted to patients, is at least as clinically relevant for theophylline determination, and allows frequent measurements of drug levels for individualization of the dosage with samples taken at home.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "62774", 
  ".M": "Adolescence; Arthritis, Juvenile Rheumatoid/CO/*DT; Aspirin/TU; Case Report; Colitis/CO/*DT; Drug Therapy, Combination; Female; Human; Kidney Failure, Chronic/*CI; Naproxen/*AE; Nephritis, Interstitial/*CI.\r", 
  ".A": [
   "Laxer", 
   "Silverman", 
   "Balfe", 
   "Poucell", 
   "Baumal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):904-8\r", 
  ".T": "Naproxen-associated renal failure in a child with arthritis and inflammatory bowel disease.\r", 
  ".U": "88067461\r", 
  ".W": "Renal failure occurred in a 14-year-old girl with peripheral arthritis associated with inflammatory bowel disease while she was being treated with naproxen. She had previously received aspirin and tolmetin sodium and had no complications. A renal biopsy showed a severe tubulointerstitial nephritis. Although her renal function improved somewhat with corticosteroid treatment, it worsened when the steroids were discontinued. This case emphasizes that renal failure can develop insidiously in children on nonsteroidal anti-inflammatory drug therapy and that such children must be monitored closely for signs of nephrotoxicity.\r"
 }, 
 {
  ".I": "62775", 
  ".M": "Adolescence; Carbamazepine/TU; Child; Comparative Study; Depressive Disorder/DI/*EP/GE/PX; Epilepsy/CL/*DT/PX; Human; Phenobarbital/*TU; Suicide, Attempted; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brent", 
   "Crumrine", 
   "Varma", 
   "Allan", 
   "Allman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):909-17\r", 
  ".T": "Phenobarbital treatment and major depressive disorder in children with epilepsy.\r", 
  ".U": "88067462\r", 
  ".W": "The prevalence and severity of psychopathology in 15 epileptic patients treated with phenobarbital and 24 patients treated with carbamazepine were compared. The groups were similar across a wide range of demographic, seizure-related, and family-environmental variables. Patients treated with phenobarbital, when compared with those treated with carbamazepine, showed a much higher prevalence of major depressive disorder (40% v 4%, P = .02), and suicidal ideation (47% v 4%, P = .005) as determined by semistructured psychiatric interviews. The differential prevalence of depression between medication groups was only noted in those with a family history of a major affective disorder among first-degree relatives. Family discord and number of stressful life events were also associated with depression in this cohort. Patients treated with phenobarbital should be closely monitored for depression, and alternative treatments should probably be sought for patients with newly diagnoses epilepsy and a personal or family history of an affective disorder. The clinical and research implications of these findings are discussed.\r"
 }, 
 {
  ".I": "62776", 
  ".M": "Adolescence; Case Report; Celiac Disease/*CO/DH; Gluten; Growth Disorders/TH; Human; Male; Pancreatic Function Tests/MT; Pancreatic Insufficiency/*CO/DI; Trypsinogen/BL.\r", 
  ".A": [
   "Weizman", 
   "Hamilton", 
   "Kopelman", 
   "Cleghorn", 
   "Durie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):924-6\r", 
  ".T": "Treatment failure in celiac disease due to coexistent exocrine pancreatic insufficiency.\r", 
  ".U": "88067464\r", 
  ".W": "A 17-year-old white adolescent had a history of chronic diarrhea, delayed puberty, and growth failure. Investigations excluded cystic fibrosis, Shwachman syndrome, and endocrine causes of growth failure. Severe steatorrhea was diagnosed from fecal fat studies, and a jejunal suction biopsy showed total villus atrophy, consistent with a diagnosis of celiac disease. Following introduction of a gluten-free diet, his appetite and growth improved, but he continued to have abdominal discomfort and loose offensive bowel motions. One year later, severe steatorrhea was present. A repeat jejunal biopsy showed partial recovery of villus architecture. Serum immuno-reactive trypsinogen level was low, which was highly suggestive of exocrine pancreatic failure. Results of quantitative pancreatic stimulation test confirmed the presence of primary pancreatic insufficiency. After introduction of oral pancreatic enzyme supplements with meals, his gastrointestinal symptoms resolved and growth velocity accelerated. Previously, primary pancreatic insufficiency has only been described in elderly patients with long-standing untreated celiac disease. This case, however, emphasizes that pancreatic failure can occur with celiac disease at any age. Determination of a serum immunoreactive trypsinogen level should be considered a useful screening tool for pancreatic insufficiency in patients with celiac disease who have not responded to a gluten-free diet.\r"
 }, 
 {
  ".I": "62777", 
  ".M": "Cholesterol/AN; Cholesterol Esters/AN; Cystic Fibrosis/*/ME; Fatty Acids/AN; Female; Human; Lipids/*AN; Milk, Human/*AN; Phospholipids/AN; Support, U.S. Gov't, P.H.S.; Triglycerides/AN.\r", 
  ".A": [
   "Bitman", 
   "Hamosh", 
   "Wood", 
   "Freed", 
   "Hamosh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):927-32\r", 
  ".T": "Lipid composition of milk from mothers with cystic fibrosis.\r", 
  ".U": "88067465\r", 
  ".W": "Milk lipids from six mothers with cystic fibrosis were compared with milk lipids from six mothers without cystic fibrosis. Mean neutral lipids (in g/dL) were colostrum, 2.4; transitional, 2.9; mature milk, 2.9, suggesting that milk fat content was sufficient to support energy needs of the infant. Lipid class composition was normal, 98% being present as triglyceride. Cholesterol and cholesteryl ester concentrations were similar in the milk of both groups of lactating women. Phospholipid class distribution of cystic fibrosis milk was different from that in control milk. Approximately 85% of the lipids were present in six major fatty acids from 12:0 to 18:2 in both groups, indicating that the profile of most of the lipid was similar. The linoleic acid content of cystic fibrosis milk was decreased significantly to 75% of normal values. Other polyunsaturated fatty acids were elevated in cystic fibrosis milk. Concentrations of 16:2, 18:3, and several longer chain polyunsaturated fatty acids were twice that in the milk of the control women, suggesting increased delta 6-desaturation. Elevated proportions of several other polyunsaturated fatty acid metabolites suggested increased chain elongation to C20 and C22 polyunsaturated fatty acids. These differences in fatty acid patterns in cystic fibrosis milk were similar to differences found in blood lipid patterns of children with cystic fibrosis. These results suggest abnormal polyunsaturated fatty acid nutrition or metabolism in cystic fibrosis.\r"
 }, 
 {
  ".I": "62778", 
  ".M": "Antibodies, Viral/BI/*CL; Chickenpox/IM; Child; Enzyme-Linked Immunosorbent Assay; Human; IgG/BI/*CL; Vaccination; Varicella-Zoster Virus/*IM; Viral Vaccines/AD.\r", 
  ".A": [
   "Asano", 
   "Hiroishi", 
   "Itakura", 
   "Hirose", 
   "Kajita", 
   "Nagai", 
   "Yazaki", 
   "Takahashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):933-6\r", 
  ".T": "Immunoglobulin subclass antibodies to varicella-zoster virus.\r", 
  ".U": "88067466\r", 
  ".W": "Commercially available mouse monoclonal antibodies to human IgG subclass (IgG1 to IgG4) were applied to an enzyme-linked immunosorbent assay to measure IgG subclass-specific antibodies to varicella-zoster virus in children naturally infected with varicella-zoster virus and in varicella vaccine recipients. In children naturally infected with varicella-zoster virus, IgG 1 antibody was detected 2 weeks after onset of the disease in all cases, its activity increased at 1 month after onset, and almost equal antibody value was maintained 10 years after infection. This pattern of antibody response was similar to that of total IgG antibody to varicella-zoster virus after natural infection. On the other hand, low antibody activity was found in IgG2 only at 1 month of the disease. The highest antibody level of IgG3 was shown 2 weeks after onset of the disease; then, it gradually decreased, and no antibody activity was detected 10 years later. IgG4 antibody was first detected 1 month after onset and an almost equal level of antibody was shown 10 years after the disease. After inoculation of children with a live varicella vaccine, in contrast, IgG subclass antibody responses to vaccine recipients were almost equal to those after natural infection.\r"
 }, 
 {
  ".I": "62779", 
  ".M": "Case Report; Child; Female; Human; Kidney Failure, Acute/*CO; Laparotomy; Nephrosis, Lipoid/*CO; Postoperative Complications.\r", 
  ".A": [
   "Springate", 
   "Coyne", 
   "Karp", 
   "Feld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):946-8\r", 
  ".T": "Acute renal failure in minimal change nephrotic syndrome.\r", 
  ".U": "88067469\r"
 }, 
 {
  ".I": "62780", 
  ".M": "Charcoal/*TU; Child; Child, Preschool; Gastric Lavage; Human; Ipecac/TU; Poisoning/*DT.\r", 
  ".A": [
   "Greensher", 
   "Mofenson", 
   "Caraccio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):949-51\r", 
  ".T": "Ascendency of the black bottle (activated charcoal).\r", 
  ".U": "88067470\r"
 }, 
 {
  ".I": "62781", 
  ".M": "Carbamazepine/*PO; Case Report; Child; Drug Interactions; Erythromycin/*AE; Heart Arrest/CI; Heart Block/*CI; Human; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Macnab", 
   "Robinson", 
   "Adderly", 
   "D'Orsogna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):951-3\r", 
  ".T": "Heart block secondary to erythromycin-induced carbamazepine toxicity.\r", 
  ".U": "88067471\r"
 }, 
 {
  ".I": "62782", 
  ".M": "Adolescence/*; Divorce; Family/*; Female; Health/*; Human; Pregnancy; Pregnancy in Adolescence; Social Environment/*; Substance Abuse; United States; Violence.\r", 
  ".A": [
   "McAnarney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8803; 80(6):954-6\r", 
  ".T": "Discontinuity: a dilemma for adolescents.\r", 
  ".U": "88067473\r"
 }, 
 {
  ".I": "62784", 
  ".M": "Human; Infant; Lead Poisoning/*PC; Mass Screening; Parents; Patient Education; Preventive Health Services/*.\r", 
  ".A": [
   "Lybarger", 
   "Murphy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8803; 80(6):967\r", 
  ".T": "Keep the 18-month health supervision visit [letter]\r", 
  ".U": "88067475\r"
 }, 
 {
  ".I": "62785", 
  ".M": "Adolescence; Blood Pressure Determination/*; Child; Female; Human; Male.\r", 
  ".A": [
   "Londe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8803; 80(6):967-8\r", 
  ".T": "Blood pressure measurement [letter]\r", 
  ".U": "88067476\r"
 }, 
 {
  ".I": "62786", 
  ".M": "Bronchopulmonary Dysplasia/*TH; Data Interpretation, Statistical/*; Human; Infant, Newborn; Intensive Care Units, Neonatal/*; Respiration, Artificial/*.\r", 
  ".A": [
   "Berry", 
   "Allare", 
   "Merritt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8803; 80(6):968-70\r", 
  ".T": "Care practices and bronchopulmonary dysplasia debate [letter]\r", 
  ".U": "88067477\r"
 }, 
 {
  ".I": "62787", 
  ".M": "Adolescence; Animal; Child; Child, Preschool; Female; Human; Insects/*; Male; Wounds and Injuries/*EP.\r", 
  ".A": [
   "Baker", 
   "Bausher", 
   "Tiller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8803; 80(6):970\r", 
  ".T": "Cicada-related injuries [letter]\r", 
  ".U": "88067478\r"
 }, 
 {
  ".I": "62788", 
  ".M": "Adolescence; Embolization, Therapeutic/*; Human; Male; Varicocele/*TH.\r", 
  ".A": [
   "Okstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8803; 80(6):971\r", 
  ".T": "Adolescent varicocele [letter]\r", 
  ".U": "88067479\r"
 }, 
 {
  ".I": "62789", 
  ".M": "Health Facilities/*; Internship and Residency; Pediatrics/*ED; Physicians' Offices/*.\r", 
  ".A": [
   "Crook"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8803; 80(6):971\r", 
  ".T": "Teach pediatrics in private offices [letter]\r", 
  ".U": "88067480\r"
 }, 
 {
  ".I": "62790", 
  ".M": "Anoxemia/*CO; Blood Gas Monitoring, Transcutaneous; Human; Infant, Newborn; Retinopathy of Prematurity/*CO.\r", 
  ".A": [
   "Katzman", 
   "Satish", 
   "Krishnan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8803; 80(6):972\r", 
  ".T": "Hypoxemia and retinopathy of prematurity [letter]\r", 
  ".U": "88067481\r"
 }, 
 {
  ".I": "62791", 
  ".M": "Blood Gas Monitoring, Transcutaneous/*; Human; Infant, Newborn; Retinopathy of Prematurity/*EP.\r", 
  ".A": [
   "Grylack"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8803; 80(6):973\r", 
  ".T": "Transcutaneous oxygen monitoring and retinopathy of prematurity [letter]\r", 
  ".U": "88067482\r"
 }, 
 {
  ".I": "62793", 
  ".M": "Adult; Aged; Alkalosis/NU; Case Report; Dehydration/NU; Edema/NU; Female; Human; Male; Middle Age; Nursing Assessment/*; Nursing Diagnosis; Water-Electrolyte Imbalance/*NU.\r", 
  ".A": [
   "Poyss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8803; 22(4):773-83\r", 
  ".T": "Assessment and nursing diagnosis in fluid and electrolyte disorders.\r", 
  ".U": "88067907\r", 
  ".W": "Disorders of fluid and electrolyte balance are common considerations in adult medical-surgical clients with underlying pathologic conditions. The assessment framework presented in an integrated approach is an attempt to provide the clinician with a nursing model to be used in gaining pertinent clinical information from clients with existing or suspected fluid and electrolyte disorders. The use of health patterns facilitates the collection and organization of information gained by the nurse through assessment. This framework assists the nurse in processing subjective and objective assessment data to obtain an accurate nursing diagnosis. Nursing diagnosis is the keystone of the nursing process--without an organized framework for the collection of assessment data, the nursing diagnosis may not be valid and, therefore, nursing care will not be client-centered.\r"
 }, 
 {
  ".I": "62794", 
  ".M": "Arrhythmia/PP; Calcium/ME; Heart Diseases/*PP; Heart Failure, Congestive/PP; Human; Magnesium/ME; Myocardium/ME; Plasma Volume; Potassium/ME; Sodium/ME; Water-Electrolyte Imbalance/*PP.\r", 
  ".A": [
   "Watson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8803; 22(4):797-803\r", 
  ".T": "Fluid and electrolyte disorders in cardiovascular patients.\r", 
  ".U": "88067909\r", 
  ".W": "Fluid and electrolyte imbalance in the patient with cardiovascular dysfunction is a common complication of cardiac disease. Cardiovascular diseases remain the number one cause of death in the United States today. Recovery from these diseases requires careful attention to the factors that influence heart status. Fluid and electrolyte imbalance in the cardiac patient often is both life-threatening and preventable. Maintaining a homeostatic environment in terms of fluid and electrolyte balance is critical to achieving optimal cardiac function in all heart patients.\r"
 }, 
 {
  ".I": "62795", 
  ".M": "Acute Disease; Adrenal Cortex Hormones/*PH; Adrenal Gland Hypofunction/NU/*PP; Human; Nursing Diagnosis; Patient Education; Water-Electrolyte Imbalance/*PP.\r", 
  ".A": [
   "Schira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8803; 22(4):837-41\r", 
  ".T": "Steroid-dependent states and adrenal insufficiency. Fluid and electrolyte disturbances.\r", 
  ".U": "88067913\r", 
  ".W": "Patients on steroid hormone therapy for chronic adrenal insufficiency experience stable fluid and electrolyte balance. The patient with acute adrenal insufficiency, however, experiences a fluid and electrolyte balance crisis that develops over a few short hours. Nurses in all health care settings need to be alert for patients at risk for crisis and the characteristic symptoms of acute adrenal insufficiency. Nursing interventions aimed at correcting fluid and electrolyte imbalance and providing patient education for prevention of further crisis is critical.\r"
 }, 
 {
  ".I": "62797", 
  ".M": "Communication; Decision Making; Health Services/*OG; Human; Leadership; Nursing Assessment/*; Nursing Diagnosis/*; Nursing Services/*OG; Organizational Innovation; Organizational Objectives; Socialization.\r", 
  ".A": [
   "Maas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8803; 22(4):881-6\r", 
  ".T": "Organizational characteristics that facilitate the use of nursing diagnoses.\r", 
  ".U": "88067919\r", 
  ".W": "The effective use of nursing diagnosis is facilitated by an organizational structure that accommodates nursing professional autonomy and accountability. Nurse executives who plan for the implementation of nursing diagnosis should expect nurses to develop as an autonomous and accountable collective. There should be shared leadership to achieve mutual goals, make decisions about nursing practice, socialize its members, build and maintain effective communication processes, and use the process of change to effect and maintain the model of practice. When these structures and processes compose the organizational milieu, nursing diagnoses will be used and will promote the further development of nurses as autonomous and accountable professionals who develop and use knowledge to deliver quality client care.\r"
 }, 
 {
  ".I": "62798", 
  ".M": "Human; Medical Informatics Applications/*; Nursing Assessment/*/CL; Nursing Diagnosis/*/CL; Nursing Service, Hospital/OG; Patient Care Team/OG.\r", 
  ".A": [
   "Brennan", 
   "Romano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8803; 22(4):935-41\r", 
  ".T": "Computers and nursing diagnoses. Issues in implementation.\r", 
  ".U": "88067924\r", 
  ".W": "In summary, the issue of using computerized systems for nursing diagnosis is really a question of when and how, not if, because we look to technology to simplify our information processing requirements. In a society that is moving quickly to increase applications of computers, there are still many technical as well as professional issues that need to be addressed. How we define computerized information systems can define how we practice. It is critical then to recognize nursing's responsibility to use technology to emphasize a commitment to care that is both individualized and humanistic. As we look to technology to simplify our information processing requirements, the process of developing computer applications for nursing holds great promise.\r"
 }, 
 {
  ".I": "62799", 
  ".M": "Education, Nursing, Continuing; Forecasting; Human; Information Systems/*; Inservice Training; Iowa; Nursing Assessment/*; Nursing Diagnosis/*; Nursing Process/*; Nursing Records; Nursing Staff, Hospital/ED; Peer Review; Quality Assurance, Health Care.\r", 
  ".A": [
   "Mehmert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8803; 22(4):943-53\r", 
  ".T": "A nursing information system. The outcome of implementing nursing diagnoses.\r", 
  ".U": "88067925\r", 
  ".W": "The use of nursing diagnosis, as the focus for care planning and as a role expectation for professional nursing practice, has evolved throughout the years into a concept that has permeated all other systems in the Department of Nursing. Systems that were previously mutually exclusive were organized through the use of nursing diagnosis-based care planning and were integrated to improve both nursing efficiency and efficacy. Full computerization of the Nursing Information System Model (Fig. 1) will have the nursing diagnosis-based patient care plan and the medical orders for nursing intervention as the source of all clinical nursing data and will provide the majority of nursing administrative management data.\r"
 }, 
 {
  ".I": "62800", 
  ".M": "Emergency Service, Hospital; Human; Nursing Assessment/*; Nursing Diagnosis/*; Nursing Records; Nursing Service, Hospital/*OG; Obstetrics and Gynecology Department, Hospital/OG; Operating Rooms/OG; Patient Care Planning; Recovery Room/OG; Wisconsin.\r", 
  ".A": [
   "Maibusch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8803; 22(4):955-69\r", 
  ".T": "Implementing nursing diagnoses.\r", 
  ".U": "88067926\r", 
  ".W": "This article has explained the strategies used in one institution to make nursing diagnosis an integral part of the daily practice of its professional nurses. It has also described what the professional nurses at one institution have accomplished to make recording of the nursing process, which clearly delineated nursing diagnosis, more efficient in short-term units. As nurses subscribe more to the professional imperative to describe our phenomena of concern, creative minds will undoubtedly develop alternate recording methods for these time-pressured units. Preprinted forms are excellent prototypes for the data screens that need to be developed as more nursing departments have computer capabilities.\r"
 }, 
 {
  ".I": "62801", 
  ".M": "Adult; Case Report; Community Health Nursing/*; Female; Health Promotion/*; Human; Male; Middle Age; Nursing Assessment/*; Nursing Diagnosis/*; Self Care; Stress, Psychological/NU.\r", 
  ".A": [
   "Lee", 
   "Frenn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8803; 22(4):981-6\r", 
  ".T": "The use of nursing diagnoses for health promotion in community practice.\r", 
  ".U": "88067928\r", 
  ".W": "The use of nursing diagnosis contributes to health promotion by helping nurses define and organize knowledge for community practice. When community nurses assess clients' responses to life and health events, clinical judgment frequently requires formulation of both positive and problem-oriented nursing diagnoses. Clinical examples and research findings are used to illustrate the use of nursing diagnoses for health promotion in community practice.\r"
 }, 
 {
  ".I": "62802", 
  ".M": "Curriculum; Education, Nursing, Baccalaureate/*/OG; Faculty, Nursing; Human; Nursing Assessment/*; Nursing Diagnosis/*; Nursing Process/ST; Organizational Innovation; Philosophy, Nursing.\r", 
  ".A": [
   "Titler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8803; 22(4):987-99\r", 
  ".T": "Implementation of nursing diagnoses in nursing education.\r", 
  ".U": "88067929\r", 
  ".W": "Successful implementation of nursing diagnosis in nursing education begins with assessment of the program's philosophy, terminal objectives, faculty, and organizational framework. The outcome of successful implementation is a graduate that uses nursing diagnosis as the pivotal point in nursing practice. If nurses of today and tomorrow are to become competent diagnosticians in nursing, teaching diagnostic reasoning and nursing diagnosis formulation must be an integral part of the nursing educational process.\r"
 }, 
 {
  ".I": "62803", 
  ".M": "Abnormalities/*DI; Abnormalities, Drug-Induced; Amniocentesis; Biopsy; Chorionic Villi/PA; Chromosome Abnormalities/DI; Eye Neoplasms/DI/GE; Human; Prenatal Diagnosis/*; Retinoblastoma/DI/GE.\r", 
  ".A": [
   "Berry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8803; 82(8):107-10, 113-5\r", 
  ".T": "Medical genetics for clinicians. 2. Prenatal diagnosis, teratogens, oncogenes.\r", 
  ".U": "88068161\r"
 }, 
 {
  ".I": "62804", 
  ".M": "Caloric Intake; Child; Cystic Fibrosis/CO/*DH/DI; Dietary Proteins/AD; Human; Nutrition; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Warwick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8803; 82(8):121-6, 129-30\r", 
  ".T": "Diet for cystic fibrosis. Nutritional requirements and prescriptions.\r", 
  ".U": "88068162\r", 
  ".W": "Diet plays no direct role in neutralizing the effects of the basic defect in cystic fibrosis, but it can prevent some of the acquired damage caused by complications. Adequate caloric intake provides the energy needed for exercise and cell metabolism, a strong diaphragm, normal cellular immunity, and a positive psychological outlook. Clinical management is aimed at achieving good nutrition. Patient education about nutrition and use of dietary supplements should be started immediately upon diagnosis. Careful clinical examinations and regular follow-up are necessary to detect complications that will interfere with good nutrition. Complications must be treated aggressively. Psychological and social stresses need to be recognized, and psychological referral may be necessary. The clinician's best tools to achieve these goals are the patient's dietary and gastrointestinal history, the anthropometric measurements taken at each office visit, regular patient assessment, and constant attention to detail in monitoring and charting the course of disease. Extraordinary measures, such as nighttime feedings by nasogastric or gastrostomy tube and intravenous hyperalimentation, may be necessary. For best results, these measures must be started before pulmonary complications threaten survival.\r"
 }, 
 {
  ".I": "62805", 
  ".M": "Acne/*TH; Attitude of Health Personnel; Dermatology; Health Maintenance Organizations; Human; Physicians, Family; Referral and Consultation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Margolis", 
   "Ramundo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8803; 82(8):139-46\r", 
  ".T": "Acne management. Primary care physician or dermatologist?\r", 
  ".U": "88068163\r", 
  ".W": "The question of who should treat acne patients--primary care physicians or dermatologists--is debatable. To determine physicians' attitudes toward, and referral patterns in, acne management, the authors conducted two studies. According to results of the first study, primary care physicians were less likely than dermatologists to feel referral was necessary for acne management. Primary care physicians felt that they should treat most patients with less severe (comedonal and papulopustular) acne and were neutral about referral of patients with nodulocystic acne. Dermatologists were neutral about referral of patients with less severe acne and recommended referral for most patients with nodulocystic acne. Results of the second study showed that almost all patients with less severe acne and most patients with nodulocystic acne were managed by primary care physicians. The authors feel that primary care physicians can and should handle most cases of acne without referral.\r"
 }, 
 {
  ".I": "62806", 
  ".M": "Alcohol, Ethyl/TU; Alcohol, Methyl/*PO; Hemodialysis; Human.\r", 
  ".A": [
   "Haines"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8803; 82(8):149-51\r", 
  ".T": "Methanol poisoning. How to recognize and treat a deadly intoxication.\r", 
  ".U": "88068164\r", 
  ".W": "Methanol poisoning is a relatively rare but extremely hazardous form of intoxication that can result in blindness or death. Most cases of poisoning occur by gastrointestinal absorption, but methanol (methyl alcohol) can also be absorbed into the body by respiratory and dermal routes. Methanol is produced from the destructive distillation of wood and is a common component of paints, varnishes, antifreeze solutions, and various solvents. A physician's awareness of the early symptoms, toxicology, and treatment of this condition and of settings in which poisoning often occurs can avert a disastrous outcome.\r"
 }, 
 {
  ".I": "62807", 
  ".M": "Adrenergic Beta Receptor Blockaders/PD/PK/*TU; Hemodynamics; Human; Hypertension/*DT/PP.\r", 
  ".A": [
   "Amadio", 
   "Cummings", 
   "Amadio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8803; 82(8):152-9\r", 
  ".T": "Beta-blocker therapy for hypertension. Considerations in selecting the most appropriate agent.\r", 
  ".U": "88068165\r"
 }, 
 {
  ".I": "62808", 
  ".M": "Asthma/*CI; Case Report; Cathartics; Female; Human; Middle Age; Nursing/*; Occupational Diseases/*CI; Psyllium/*AE.\r", 
  ".A": [
   "Scott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8803; 82(8):160-1\r", 
  ".T": "Psyllium-induced asthma. Occupational exposure in a nurse.\r", 
  ".U": "88068166\r"
 }, 
 {
  ".I": "62809", 
  ".M": "Abdomen; Acute Disease; Chronic Disease; Human; Infarction/*/CO/DI/TH; Intestines/*BS; Ischemia/*/CO/DI/TH; Pain/ET.\r", 
  ".A": [
   "Carr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8803; 82(8):163-4, 167-9\r", 
  ".T": "Bowel ischemia and infarction. Chronic and acute causes of abdominal pain.\r", 
  ".U": "88068167\r", 
  ".W": "Bowel ischemia and infarction are diseases primarily of, but not confined to, the elderly. Insidiously developing bowel ischemia may mimic more common gastrointestinal disturbances, such as peptic ulcer disease or malignancy, and go undiagnosed for long periods. Bowel infarction is a catastrophic event: Mortality rates approach 90%. Chronic intestinal ischemia may precede infarction, or infarction may occur with no warning. Laboratory and radiologic studies have minimal value in diagnosis of these disorders. A high index of suspicion must be maintained in patients complaining of abdominal pain if these diagnoses are to be made promptly.\r"
 }, 
 {
  ".I": "62810", 
  ".M": "Human; Laser Surgery/*; Skin/*SU; Tattooing/*.\r", 
  ".A": [
   "Larrabee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8803; 82(8):191-2\r", 
  ".T": "Tattoo removal.\r", 
  ".U": "88068169\r"
 }, 
 {
  ".I": "62811", 
  ".M": "Alcohol, Ethyl/*AE; Human; Substance Withdrawal Syndrome/*DT.\r", 
  ".A": [
   "Muncie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8803; 82(8):37\r", 
  ".T": "Alcohol withdrawal treatment [letter]\r", 
  ".U": "88068170\r"
 }, 
 {
  ".I": "62812", 
  ".M": "Cerebral Embolism and Thrombosis/*DI/ET; Coronary Disease/*DI; Coronary Thrombosis/CO/*DI; Human.\r", 
  ".A": [
   "Cheng"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8803; 82(8):37, 40\r", 
  ".T": "Diagnosis of paradoxical embolism [letter]\r", 
  ".U": "88068171\r"
 }, 
 {
  ".I": "62813", 
  ".M": "Human; Tobacco/*; Tobacco, Smokeless/*.\r", 
  ".A": [
   "Eskow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8803; 82(8):40\r", 
  ".T": "Use of smokeless tobacco is condemned [letter]\r", 
  ".U": "88068172\r"
 }, 
 {
  ".I": "62814", 
  ".M": "Body Temperature; Electrocardiography; Heart Arrest/TH; Human; Hypothermia/*/DI/PP/TH.\r", 
  ".A": [
   "Dean"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8803; 82(8):48-51, 55-8\r", 
  ".T": "Hypothermia. Lifesaving procedures.\r", 
  ".U": "88068173\r", 
  ".W": "Hypothermia is a preventable disorder that is being seen with increasing frequency in the United States. Awareness of the process decreases the likelihood of development and also the possibility that its presence will go undetected. Severe hypothermia is a medical emergency, but the patient often recovers fully with careful, aggressive treatment that includes active core rewarming when necessary.\r"
 }, 
 {
  ".I": "62815", 
  ".M": "Antidepressive Agents, Tricyclic/AE/TU; Depressive Disorder/DI/*DT; Dyskinesia, Drug-Induced/ET; Human; Tranquilizing Agents, Major/AE/*TU.\r", 
  ".A": [
   "Wright", 
   "Lippmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8803; 82(8):61-4, 67\r", 
  ".T": "Use of antipsychotic drugs in depression. Problems and opportunities.\r", 
  ".U": "88068174\r", 
  ".W": "Antipsychotic drugs have an important place in pharmacologic treatment of depression. Major depression with psychotic features responds poorly to treatment if an antipsychotic is not used in addition to an antidepressant; however, an antipsychotic confers no additional benefit in nonpsychotic depression. Antipsychotic drugs do have significant short- and long-term side effects, including pseudoparkinsonism, dystonia, akathisia, and tardive dyskinesia. The possibility of a good therapeutic response with minimal side effects can be increased if psychotic depression is diagnosed accurately and the antipsychotic is prescribed according to established clinical guidelines.\r"
 }, 
 {
  ".I": "62816", 
  ".M": "Human; Nasal Bone/*IN; Skull Fractures/CO/DI/*TH.\r", 
  ".A": [
   "Martinez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8803; 82(8):71-4, 77\r", 
  ".T": "Nasal fractures. What to do for a successful outcome.\r", 
  ".U": "88068175\r", 
  ".W": "Nasal trauma is common in both children and adults. Most nasal fractures are easily reduced and do not result in long-term discomfort or disfigurement. However, care must be taken to avoid delay of treatment, especially in children, and to identify any associated cervical, paranasal, or intracranial injuries. Septal hematomas are not uncommon following nasal fracture and should be treated as soon as detected. The most common long-term sequela of nasal trauma is septal deviation with partial obstruction of the airway.\r"
 }, 
 {
  ".I": "62818", 
  ".M": "Human; Physical Therapy/*.\r", 
  ".A": [
   "Lister"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Phys Ther 8803; 67(12):1829\r", 
  ".T": "Clinical measurement [editorial]\r", 
  ".U": "88068855\r"
 }, 
 {
  ".I": "62820", 
  ".M": "Human; Physical Therapy/*; Research; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Campbell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8803; 67(12):1831-3\r", 
  ".T": "On the importance of being earnest about measurement, or, how can we be sure that what we know is true?\r", 
  ".U": "88068857\r", 
  ".W": "Reliable and valid measurements are essential in research and clinical practice in physical therapy. Despite our slowness in recognizing the importance of more scientific measurement, our profession has witnessed a recent surge of interest in studying and developing reliable and valid measurement techniques. The ultimate results of developing more sophisticated measurement instruments and further refining our measurement techniques will be more scientific practitioners and a greater body of scientific knowledge unique to physical therapy.\r"
 }, 
 {
  ".I": "62821", 
  ".M": "Human; Physical Therapy/*; Support, Non-U.S. Gov't; Weights and Measures/*.\r", 
  ".A": [
   "Krebs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8803; 67(12):1834-9\r", 
  ".T": "Measurement theory.\r", 
  ".U": "88068858\r", 
  ".W": "The usefulness and truthfulness of assessments, whether performed in the clinic on one patient or in the research laboratory on many subjects, depends on valid measurements. Measurement theory is the thought process and interrelated body of knowledge that form the basis of valid measurements. Translation of measurement theory to behaviors helps to ensure the integrity and relevancy of tests and the data that result from them. In the final analysis, useful and truthful data depend for their existence on scalable and detectable events being translated into pertinent, valid, and reliable measurements. The rules by which numbers are assigned to events form the basis of measurements theory.\r"
 }, 
 {
  ".I": "62822", 
  ".M": "Human; Muscles/PH; Physical Therapy/*.\r", 
  ".A": [
   "Rothstein", 
   "Lamb", 
   "Mayhew"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8803; 67(12):1840-4\r", 
  ".T": "Clinical uses of isokinetic measurements. Critical issues.\r", 
  ".U": "88068859\r", 
  ".W": "Isokinetic measurements are widely used by physical therapists for evaluation and treatment planning. We believe that some use of isokinetic measurements is unwarranted in view of the paucity of credible scientific research on these measurements. With increased emphasis from third-party payers and from the medical community for documentation of the effectiveness of physical therapy services, we believe that therapists must be aware how they can and cannot use isokinetic measurements in their clinical settings. Concepts that relate to isokinetic testing are discussed and critically examined.\r"
 }, 
 {
  ".I": "62823", 
  ".M": "Human; Physical Therapy/*.\r", 
  ".A": [
   "Bohannon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8803; 67(12):1845-50\r", 
  ".T": "Simple clinical measures.\r", 
  ".U": "88068860\r", 
  ".W": "The purpose of this article is to present for physical therapists a broad array of subjective and objective options for simple clinical measures. These measures are relatively inexpensive, easy to apply, technologically simple, and useful in everyday patient assessment. Clinical considerations for applying the measures are given.\r"
 }, 
 {
  ".I": "62824", 
  ".M": "Human; Physical Therapy/*; Research Design; Statistics.\r", 
  ".A": [
   "Lehmkuhl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8803; 67(12):1851-3\r", 
  ".T": "Mixing one part common sense with each part statistics in planning the design and reporting the results of clinical research in physical therapy.\r", 
  ".U": "88068861\r", 
  ".W": "The purpose of this article is to discuss the importance of clinical research to improve the quality of clinical practice in physical therapy. Research is the process of posing an important, answerable question and collecting data to provide a convincing answer. Many of the manuscripts I reviewed for possible publication during the recent several years I was an Associate Editor contained one or more flaws that impaired the credibility of the study being reported. One of the flaws was inadequate identification of the research question and the measurements needed to collect the data that would answer the question; a second was insufficient rounding of the numbers used to convey the results; a third was misapplication of arithmetic operations to nominal or ordinal data; and another was the extrapolation of results from healthy young volunteers to explain why a particular treatment should or should not be effective in treating a pathological condition. I urge that physical therapy researchers learn to conduct indepth, thoughtfully guided studies to define the indicators that can be used to predict when a particular patient will respond favorably to a particular therapeutic intervention. Successful accomplishment of such studies will have a substantial and lasting impact on the efficacy and quality of physical therapy practice.\r"
 }, 
 {
  ".I": "62825", 
  ".M": "Activities of Daily Living; Adult; Aged; Aged, 80 and over; Disability Evaluation/*; Employment; Female; Human; Interpersonal Relations; Male; Mental Health; Middle Age; Physical Therapy/*; Questionnaires.\r", 
  ".A": [
   "Jette", 
   "Cleary"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8803; 67(12):1854-9\r", 
  ".T": "Functional disability assessment.\r", 
  ".U": "88068862\r", 
  ".W": "The widespread introduction of computers into clinical settings has increased the feasibility of conducting comprehensive functional disability assessment. The Functional Status Questionnaire (FSQ) is a brief, self-administered questionnaire designed to facilitate clinical assessment of functional disability. The FSQ items can be scored by computer using a simple algorithm and summarized into disability index scores. These scales have alpha reliability coefficients of .64 to .82 and substantial convergent validity when used with primary care patients. Disability assessment tools like the FSQ can be adapted easily for clinical use by physical therapists.\r"
 }, 
 {
  ".I": "62826", 
  ".M": "Activities of Daily Living; Computer Systems/*; Computers/*; Disability Evaluation/*; Hearing Tests; Human; Microcomputers/*; Movement; Neurologic Examination; Physical Therapy/*; Psychomotor Performance/*; Reaction Time; Support, Non-U.S. Gov't; Vision Tests.\r", 
  ".A": [
   "Smith", 
   "Kondraske"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8803; 67(12):1860-6\r", 
  ".T": "Computerized system for quantitative measurement of sensorimotor aspects of human performance.\r", 
  ".U": "88068863\r", 
  ".W": "The purpose of this article is to describe an integrated system for measuring selected aspects of human sensorimotor performance. The system consists of a computerized test battery, a database, and multiple software packages to present results for different applications. The system includes measures classified into major functional categories including sensation, range of motion, isometric muscle strength, anthropometric features, speed, reactions, muscle tone, coordination, body stability, and manual dexterity. A microcomputer is used to coordinate basic measurements obtained from a series of short-duration tests. Raw data are recorded in physical units (eg, degrees, milliseconds). A database currently consisting of over 2,000 data records of normal sensorimotor performance has been collected, permitting immediate comparison of patient data to a group of age- and sex-matched norms. This system permits an objective, reliable, and standardized method for measuring selected aspects of sensorimotor performance essential for physical therapists to quantify individual patient performance, document disability, justify reimbursement, screen employees and athletes, and demonstrate efficacy of treatment.\r"
 }, 
 {
  ".I": "62827", 
  ".M": "Human; Joints/*PH; Movement/*; Physical Therapy/*/MT.\r", 
  ".A": [
   "Gajdosik", 
   "Bohannon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8803; 67(12):1867-72\r", 
  ".T": "Clinical measurement of range of motion. Review of goniometry emphasizing reliability and validity.\r", 
  ".U": "88068864\r", 
  ".W": "Clinical measurement of range of motion is a fundamental evaluation procedure with ubiquitous application in physical therapy. Objective measurements of ROM and correct interpretation of the measurement results can have a substantial impact on the development of the scientific basis of therapeutic interventions. The purpose of this article is to review the related literature on the reliability and validity of goniometric measurements of the extremities. Special emphasis is placed on how the reliability of goniometry is influenced by instrumentation and procedures, differences among joint actions and body regions, passive versus active measurements, intratester versus intertester measurements, and different patient types. Our discussion of validity encourages objective interpretation of the meaning of ROM measurements in light of the purposes and the limitations of goniometry. We conclude that clinicians should adopt standardized methods of testing and should interpret and report goniometric results as ROM measurements only, not as measurements of factors that may affect ROM.\r"
 }, 
 {
  ".I": "62828", 
  ".M": "Adolescence; Child; Child Development/*; Child, Preschool; Human; Infant; Motor Skills/*; Physical Therapy/*; Psychomotor Performance/*.\r", 
  ".A": [
   "Montgomery", 
   "Connolly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8803; 67(12):1873-6\r", 
  ".T": "Norm-referenced and criterion-referenced tests. Use in pediatrics and application to task analysis of motor skill.\r", 
  ".U": "88068865\r", 
  ".W": "The purposes of this article are 1) to compare the similarities and differences between norm-referenced and criterion-referenced tests and 2) to summarize how each should be used in the assessment of developmental performance in children. Specific developmental assessments, the populations they address, and the information they provide are described briefly. The need for additional criterion-referenced tests in physical therapy is discussed, and an example of how task analysis can be applied to movement or motor skills in the development of a criterion-referenced test is provided. Physical therapists can enhance the credibility of their assessments by appropriate use of norm-referenced and criterion-referenced tests.\r"
 }, 
 {
  ".I": "62829", 
  ".M": "Child Development/*; Child Development Disorders/DI; Human; Infant; Movement/*; Physical Therapy/*.\r", 
  ".A": [
   "Harris", 
   "Heriza"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8803; 67(12):1877-80\r", 
  ".T": "Measuring infant movement. Clinical and technological assessment techniques.\r", 
  ".U": "88068866\r", 
  ".W": "Assessment of infant movement patterns is an important evaluation component in the early identification and management of high-risk and handicapped infants. Differences in infant movement patterns may provide early clues to the diagnosis of cerebral palsy and other developmental disabilities. The ultimate goal of early identification of movement disorders is the provision of early intervention services, such as developmental physical therapy. Qualitative analysis of infant movement differences can assist the clinician in developing treatment strategies aimed at facilitating normal movement patterns during the critical period of early central nervous system plasticity. This article presents four measurement strategies for quantifying such qualitative differences. Three clinical assessment tools--the Movement Assessment of Infants, the Bayley Motor Scale, and the Peabody Developmental Motor Scales--are described. Finally, new technological advances for kinematic analysis of infant movement are presented.\r"
 }, 
 {
  ".I": "62830", 
  ".M": "Biomechanics; Equilibrium/*; Human; Movement; Physical Therapy; Posture/*; Vision/PH.\r", 
  ".A": [
   "Horak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8803; 67(12):1881-5\r", 
  ".T": "Clinical measurement of postural control in adults.\r", 
  ".U": "88068867\r", 
  ".W": "Postural control is the ability to maintain equilibrium and orientation in a gravitational environment. Effective approaches for clinical measurement of postural control remain to be developed. This article summarizes important neurophysiological and clinical considerations for developing measurement tools to assess postural control in adults. The postural control system is divided into three basic functional components for assessment: 1) biomechanical components, 2) motor coordination components, and 3) sensory organization components.\r"
 }, 
 {
  ".I": "62831", 
  ".M": "Blood Pressure Determination; Chest Pain; Exertion; Heart Rate; Hemodynamics/*; Human; Movement; Myocardium/ME; Oxygen Consumption; Physical Therapy/*; Respiration/*; Respiratory Muscles/PH; Respiratory Sounds.\r", 
  ".A": [
   "Kispert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8803; 67(12):1886-90\r", 
  ".T": "Clinical measurements to assess cardiopulmonary function.\r", 
  ".U": "88068868\r", 
  ".W": "Physical therapists perform measurements of the cardiovascular and pulmonary systems that are used to generate exercise prescriptions and to assess the effects of treatment interventions. The purpose of this article is to describe methods that are used routinely in clinical settings to evaluate heart rate, blood pressure, breathing patterns, respiratory muscle strength, chest mobility, and breath sounds. The application of subjective ratings performed by patients is discussed. In the interpretation of results of measurements, clinicians should consider both biological and technical sources of variability. Research studies are needed to establish both intrarater and interrater reliability of many of these measurements used in physical therapy practice.\r"
 }, 
 {
  ".I": "62832", 
  ".M": "Human; Physical Therapy/*; Research Design.\r", 
  ".A": [
   "Shepard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8803; 67(12):1891-4\r", 
  ".T": "Qualitative and quantitative research in clinical practice.\r", 
  ".U": "88068869\r", 
  ".W": "The purpose of this article is to describe types of research that are particularly suitable for use in clinical settings. Examples of the case study, descriptive research, and quasi-experimental research and examples of both qualitative and quantitative methods to record and transmit subjective data are described briefly.\r"
 }, 
 {
  ".I": "62833", 
  ".M": "Behavior; Human; Physical Therapy/*; Research Design.\r", 
  ".A": [
   "Schmoll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8803; 67(12):1895-7\r", 
  ".T": "Ethnographic inquiry in clinical settings.\r", 
  ".U": "88068870\r", 
  ".W": "Physical therapy combines art and science. Both aspects of our practice require systematic investigation. Clinical researchers are confronted with managing the unpredictable variables introduced by multiple human behaviors inherent in the therapeutic process. Ethnography is a qualitative approach to scientific inquiry that is suitable for addressing the human behaviors inherent in practice as they unfold in the clinical setting. An overview of the purpose, methodology, strengths, and limitations of ethnography is presented. Suggestions for applying ethnographic inquiry to physical therapy are provided. The strengths of ethnography include 1) its systematic and rigorous process for collecting and analyzing data that ensures attention to the issues of validity and reliability and 2) the potential relevance of its outcomes to physical therapy practitioners.\r"
 }, 
 {
  ".I": "62834", 
  ".M": "Human; Temporomandibular Joint Diseases/*DI/TH.\r", 
  ".A": [
   "Weisberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Phys Ther 8803; 67(12):1919-20\r", 
  ".T": "Diagnosis of TMJ problem? [letter]\r", 
  ".U": "88068871\r"
 }, 
 {
  ".I": "62835", 
  ".M": "Anthropology/*; Human; Physical Therapy/*.\r", 
  ".A": [
   "Bruckner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Phys Ther 8803; 67(12):1920\r", 
  ".T": "Anthropology as a career specialty [letter]\r", 
  ".U": "88068872\r"
 }, 
 {
  ".I": "62836", 
  ".M": "Animal; Biocompatible Materials; Cats; Comparative Study; Disease Models, Animal; Implants, Artificial/*; Inflammation; Orbital Fractures/PA/*SU; Polyethylene Terephthalate; Polyglactin 910/*; Polymers/*; Silicones; Skull Fractures/*SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Morain", 
   "Colby", 
   "Stauffer", 
   "Russell", 
   "Astorian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):769-74\r", 
  ".T": "Reconstruction of orbital wall fenestrations with polyglactin 910 film.\r", 
  ".U": "88068955\r", 
  ".W": "Medial orbital wall fenestrations were created bilaterally in 16 adult cats. The fenestrations were reconstructed with polyglactin 910 film, Dacron-reinforced silicone sheeting, or no implant. Polyglactin 910 was found to be well tolerated in this traumatized area of paranasal sinus bone and soft tissue and was totally absorbed in 4 months. Dacron-reinforced silicone sheeting induced a long-standing acute inflammatory reaction in a similar milieu. Partial osseus replacement of the orbital fenestrations occurred in all animals, but it was accompanied by distortion and erosion in apposition to the silicone sheeting. The study does not answer the question of whether orbital contour will be maintained on a long-term basis adjacent to a pneumatized sinus following reconstruction with a bioabsorbable implant.\r"
 }, 
 {
  ".I": "62837", 
  ".M": "Adolescence; Adult; Epinephrine/*PD; Erythrocyte Count/*DE; Facial Neoplasms/BL/*BS; Hemangioma/BL/*BS; Human; Vasoconstriction/DE.\r", 
  ".A": [
   "Smoller", 
   "Kwan", 
   "Noe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):784-6\r", 
  ".T": "Unexpected vascular response to epinephrine in port wine stains.\r", 
  ".U": "88068957\r", 
  ".W": "Success of argon laser therapy as a therapeutic modality for port wine stains has been correlated with the degree of vascular congestion within the lesions. Epinephrine causes vasoconstriction and erythrocyte stasis within normally innervated vessels. We tested the hypothesis that subcutaneous injection of epinephrine would cause vasoconstriction, altered hemodynamics, and increased red cell mass in port wine stains and thus allow more directed and less nonspecific damage and a better cosmetic result. Two clinically similar and adjacent areas within port wine stains were biopsied from 10 patients following subcutaneous injection of either Xylocaine or Xylocaine with epinephrine. Erythrocytes within vessels of the superficial cutaneous vascular plexus were increased in areas pretreated with Xylocaine plus epinephrine (55.3 versus 45.9 percent; p less than 0.09). This increase was seen in 9 of 10 patients studied (p less than 0.05). Epinephrine appears to increase erythrocytes within ectatic vessels of port wine stains and thus would likely improve laser energy absorption and cosmetic results.\r"
 }, 
 {
  ".I": "62838", 
  ".M": "Adult; Aged; Carcinoma, Squamous Cell/*PA/SU; Female; Follow-Up Studies; Human; Lip Neoplasms/*PA/SU; Male; Middle Age; Neoplasm Recurrence, Local/PA; Neoplasm Staging; Radical Neck Dissection; Retrospective Studies; Risk Factors; Sex Factors.\r", 
  ".A": [
   "Cruse", 
   "Radocha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):787-91\r", 
  ".T": "Squamous cell carcinoma of the lip.\r", 
  ".U": "88068958\r", 
  ".W": "We reviewed 117 consecutive patients with squamous cell carcinoma of the lip. The retrospective review includes age, race, location, risk factors, TNM classification, histologic differentiation, treatment methods, recurrent disease, site of recurrence, and follow-up status. Results reveal prognosis is related to original tumor size, location, local recurrence, histologic grade, and presence of cervical metastasis. The presence of cervical lymph node disease reduces the survival from 90 to 50 percent; the survival after recurrent disease to the neck is 10 percent. When a prophylactic suprahyoid neck dissection shows involvement with tumor, 83 percent of patients have metastasis to cervical lymph nodes. The overall recurrence rate is 20 percent. Over 60 percent of the recurrent disease is due to tumors less than 4 cm in diameter. The local recurrence rate is 7 percent, but reexcision of the local recurrence gives a 75 percent cure rate. Aggressive surgical treatment is recommended for identifiably poor prognostic lesions and includes surgical excision, prophylactic suprahyoid neck dissection, and possible radical neck dissection.\r"
 }, 
 {
  ".I": "62839", 
  ".M": "Abdomen; Adult; Aged; Axilla; Burns/*CO; Case Report; Child, Preschool; Contracture/ET/*SU; Facial Injuries/SU; Female; Hand Injuries/SU; Human; Infant; Male; Methods; Skin/IN/*SU; Surgical Flaps/*.\r", 
  ".A": [
   "Suzuki", 
   "Isshiki", 
   "Ishikawa", 
   "Ogawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):792-8\r", 
  ".T": "The use of subcutaneous pedicle flaps in the treatment of postburn scar contractures.\r", 
  ".U": "88068959\r", 
  ".W": "Subcutaneous pedicle flaps, which were usually applied to repair small skin defects in the face or the fingertip, have been used with success in the treatment of 17 postburn scar contractures, with the exception of one partial flap necrosis. The results indicate the reliability and usefulness of this technique in the treatment of scar contractures, even in the extremities or the trunk. Subcutaneous pedicle flaps are effective for relatively wide contractures or quadratic contractures. When the skin tension across the contracture line is too great to use any local flap, such as a Z-plasty or V-Y plasty, the subcutaneous pedicle flap is particularly useful, because it can be freely designed in an area where the tension is small. When the flap contains some superficial scarring, the subcutaneous pedicle flap is preferred over other local flaps because of the superior vascularity and mobility.\r"
 }, 
 {
  ".I": "62840", 
  ".M": "Case Report; Follow-Up Studies; Human; Infant, Newborn; Lumbosacral Region; Male; Meningomyelocele/PP/*SU; Surgical Flaps/*; Wound Healing.\r", 
  ".A": [
   "Ramirez", 
   "Ramasastry", 
   "Granick", 
   "Pang", 
   "Futrell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):799-809\r", 
  ".T": "A new surgical approach to closure of large lumbosacral meningomyelocele defects.\r", 
  ".U": "88068960\r", 
  ".W": "A new method for the reconstruction of large thoracolumbar and lumbosacral meningomyelocele defects is described in which latissimus dorsi and gluteus maximus myocutaneous units are advanced medially and reapproximated in the midline, permitting primary closure of the defect in three layers. The flaps are based on the thoracodorsal and superior gluteal vessels and the intervening thoracolumbar fascia, providing tension-free, durable, and viable soft-tissue coverage over the dural repair. No lateral relaxing incisions, delays, or skin grafts are necessary. This technique has been used successfully in the repair of nine large meningomyelocele defects, and uncomplicated wound closure was achieved in all cases. The anatomic basis, technique, advantages, and functional implications of our approach are described. The flaps described do not alter the nerve supply of the muscles and merely redefine the muscle origins; therefore, no functional deficit from the reconstructive surgery is anticipated.\r"
 }, 
 {
  ".I": "62841", 
  ".M": "Adolescence; Adult; Finger Injuries/PP/*SU; Human; Middle Age; Nervous System Diseases/PP/SU; Sensation/*; Surgical Flaps/*.\r", 
  ".A": [
   "Niechajev"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):810-3\r", 
  ".T": "S-flap: a method for reconstruction of sensibility on the finger pulp.\r", 
  ".U": "88068961\r", 
  ".W": "A two-staged procedure for reconstruction of sensibility on the critically important areas of the finger pulp is described. Sensation on the radial side of the index finger was reestablished by this method in five patients. Two of the patients regained normal sensation and three almost normal sensation on the contact area for pinch grip. The disadvantages of this operation are scars and some deformity of the natural contour of the pulp.\r"
 }, 
 {
  ".I": "62842", 
  ".M": "Angiography; Animal; Capillaries/PA; Male; Necrosis; Neovascularization/*PA; Perfusion; Rats; Rats, Inbred Strains; Skin/*BS/PA; Support, Non-U.S. Gov't; Surgical Flaps/*.\r", 
  ".A": [
   "Stark", 
   "Hong", 
   "Futrell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):814-24\r", 
  ".T": "Enhanced neovascularization of rat tubed pedicle flaps with low perfusion of the wound margin.\r", 
  ".U": "88068962\r", 
  ".W": "To study the role of ischemia due to low perfusion as the inciter of neovascularization, caudally based 3 X 9 cm skin flaps were created on the dorsum of 50 Sprague-Dawley rats. After injection of 0.2 ml 10% fluorescein, the animals were divided into two groups. In group I (n = 25), the distal margin of the flap tip was 1 cm proximal to the border of the fluorescence (good perfusion). In group II (n = 25), the flap was cut 1 cm distally in the nonfluorescent part (poor perfusion). The tips of the tubed flaps were transferred to a wound bed on the right flank. After 10 days, the pedicles were ligated, so that flap survival depended totally on the new vascular supply from the inset area of the flap. The flaps in group I showed a significantly higher rate of necrosis of 52.4 +/- 15.1 percent versus 1.7 +/- 1.4 percent in group II (p less than 0.0001), although the flap length in group I (5.85 +/- 1.16 cm) was less than in group II (7.15 +/- 0.95 cm; p = 0.0001). A nearly three times larger amount of tissue based on the new blood supply survived in group II compared to group I. Xerograms after injection of PbO2-gelatine on day 10 showed an increased ingrowth of blood vessels in group II. After excluding the delay phenomenon as the cause for the difference in necrosis rate, it is concluded that the only possible explanation is an enhancement of neovascularization by a perfusion gradient between the wound margins.\r"
 }, 
 {
  ".I": "62843", 
  ".M": "Adolescence; Adult; Cleft Lip/*SU; Cleft Palate/*SU; Human; Research.\r", 
  ".A": [
   "Bardach"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):825-6\r", 
  ".T": "Is there a need for clinical cleft lip and palate research? [editorial]\r", 
  ".U": "88068963\r"
 }, 
 {
  ".I": "62844", 
  ".M": "Publishing/*ST; Surgery, Plastic/*.\r", 
  ".A": [
   "Goldwyn"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):827-8\r", 
  ".T": "Manuscript acceptance: excellence not favoritism [editorial]\r", 
  ".U": "88068964\r"
 }, 
 {
  ".I": "62845", 
  ".M": "Abnormalities, Multiple/*; Amniotic Band Syndrome/*CO; Case Report; Face/AB; Female; Human; Infant, Newborn; Skull/AB; Syndactylia/*CO.\r", 
  ".A": [
   "Granick", 
   "Ramasastry", 
   "Vries", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):829-32\r", 
  ".T": "Severe amniotic band syndrome occurring with unrelated syndactyly.\r", 
  ".U": "88068965\r", 
  ".W": "A patient with severe amniotic band syndrome and true proximal syndactyly of the hand and foot is presented. The occurrence of these two seemingly unrelated anomalies may be pathologically linked with amniotic band syndrome in some as yet unexplained way or less likely may occur with amniotic band syndrome coincidentally.\r"
 }, 
 {
  ".I": "62846", 
  ".M": "Adult; Case Report; Debridement; Elbow Joint/*SU; Human; Joint Diseases/SU; Male; Osteoradionecrosis/*SU; Radiation Injuries/*SU; Surgical Flaps/*; Ulna/*SU.\r", 
  ".A": [
   "Thornton", 
   "Stevenson", 
   "VanderKolk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):833-5\r", 
  ".T": "Osteoradionecrosis of the olecranon: treatment by radial forearm flap.\r", 
  ".U": "88068966\r", 
  ".W": "Osteoradionecrosis of the olecranon is an unusual pathologic entity, treated best by debridement and wound closure using vascularized tissue. Local skin is often unavailable for flap design and transposition. The radial forearm flap can be isolated on a proximal vascular pedicle and transposed to cover the wound. In the case presented, healing was brisk and complete, allowing early elbow mobilization. Although the donor site is not easily concealed, no functional impairment results from flap elevation and all full-thickness wounds are confined to the involved extremity.\r"
 }, 
 {
  ".I": "62847", 
  ".M": "Aged; Carcinoma, Basal Cell/SU; Cartilage/*SU; Female; Human; Nose Neoplasms/SU; Rhinoplasty/*MT; Surgical Flaps/*.\r", 
  ".A": [
   "Hauben", 
   "Sagi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):839-42\r", 
  ".T": "A simple method for alar rim reconstruction.\r", 
  ".U": "88068968\r", 
  ".W": "A one-stage repair procedure is described for the reconstruction of small to medium-sized full-thickness alar rim defects with a hinged medially based nasolabial island flap. The operation is performed under local anesthesia as an office procedure and is indicated particularly in older patients. The hinged flap provides both the inner and outer layers of the alar rim. The donor site is closed primarily with no need to mobilize a large skin flap. The procedure leaves no conspicuous scars on the face. This method was found to be simple and safe, providing excellent tissue viability and yielding good color and texture match.\r"
 }, 
 {
  ".I": "62848", 
  ".M": "Adolescence; Adult; Bone Plates; Bone Wires; Female; Human; Male; Maxilla/*SU; Osteotomy/*MT.\r", 
  ".A": [
   "Munro", 
   "Beals", 
   "Griffin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):843-7\r", 
  ".T": "The self-retained Le Fort I osteotomy.\r", 
  ".U": "88068969\r", 
  ".W": "Because inferior repositioning of the maxilla after Le Fort I osteotomy has a high relapse rate, a modified bone cut oriented obliquely upward has been tried in 29 patients. The modification allows extrusion of the fragment while maintaining good bony contact, thus eliminating the need for bone grafts. It also permits self-retention of the fragment and can be adapted to movements in any plane.\r"
 }, 
 {
  ".I": "62849", 
  ".M": "Animal; Female; Fetus/*SU; Lip/PA/PP/*SU; Macaca mulatta; Mouth Mucosa/PA/PP/SU; Pregnancy; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Wound Healing.\r", 
  ".A": [
   "Hallock", 
   "Rice", 
   "McClure"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):855-8\r", 
  ".T": "In utero lip repair in the rhesus monkey: an update.\r", 
  ".U": "88068971\r"
 }, 
 {
  ".I": "62850", 
  ".M": "Communism; Human; Nicaragua; Surgery, Plastic/*; War.\r", 
  ".A": [
   "Lewis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):865\r", 
  ".T": "Thoughts on more radical procedures in face lift [letter]\r", 
  ".U": "88068972\r"
 }, 
 {
  ".I": "62851", 
  ".M": "Human; Nicaragua; Surgery, Plastic/*.\r", 
  ".A": [
   "Carey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):865\r", 
  ".T": "Visit with a plastic surgeon in Nicaragua [letter] [see comments]\r", 
  ".U": "88068973\r"
 }, 
 {
  ".I": "62852", 
  ".M": "Collagen/*AD; Human; Implants, Artificial/*.\r", 
  ".A": [
   "Stegman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):866\r", 
  ".T": "Injectable collagen [letter]\r", 
  ".U": "88068974\r"
 }, 
 {
  ".I": "62853", 
  ".M": "Human; Methods; Muscles/TR; Pharynx/*SU.\r", 
  ".A": [
   "Moss", 
   "Pigott"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):866-7\r", 
  ".T": "Hynes' pharyngoplasty revisited [letter]\r", 
  ".U": "88068975\r"
 }, 
 {
  ".I": "62854", 
  ".M": "Breast/*SU; Epithelium/SU; Female; Human; Laser Surgery/*; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Puckett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):867-8\r", 
  ".T": "Laser deepithelialization [letter]\r", 
  ".U": "88068976\r"
 }, 
 {
  ".I": "62856", 
  ".M": "Consumer Satisfaction; Human; Inflammation; Sweat Gland Diseases/*; Wound Healing.\r", 
  ".A": [
   "Borges"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):869\r", 
  ".T": "Hidradenitis suppurativa: patient satisfaction with healing by secondary intention [letter]\r", 
  ".U": "88068978\r"
 }, 
 {
  ".I": "62857", 
  ".M": "Face/*SU; Human; Neck/*SU; Suction/*; Surgery, Plastic/*.\r", 
  ".A": [
   "Matarasso", 
   "Aston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):869-70\r", 
  ".T": "The suction cannula: retractor in facial plasty [letter]\r", 
  ".U": "88068979\r"
 }, 
 {
  ".I": "62858", 
  ".M": "Advertising/*; Certification/*; Human; Specialty Boards/*; Surgery, Plastic/*.\r", 
  ".A": [
   "Manstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):870\r", 
  ".T": "Yellow pages and false credentials in plastic surgery [letter] [see comments]\r", 
  ".U": "88068980\r"
 }, 
 {
  ".I": "62859", 
  ".M": "Animal; Rats; Rats, Inbred Strains; Sciatic Nerve/*TR; Transplantation, Homologous.\r", 
  ".A": [
   "Schaller", 
   "Berger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):870-1\r", 
  ".T": "Peripheral nerve allograft [letter]\r", 
  ".U": "88068981\r"
 }, 
 {
  ".I": "62860", 
  ".M": "Breast/*RE; Female; Human; Mastectomy; Surgery, Plastic/*.\r", 
  ".A": [
   "Gibbons"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):871\r", 
  ".T": "Caution in expanding radiated tissue [letter]\r", 
  ".U": "88068982\r"
 }, 
 {
  ".I": "62861", 
  ".M": "Breast/*; Female; Human; Implants, Artificial/*; Industry/*; Jurisprudence/*; Prosthesis Failure.\r", 
  ".A": [
   "Preuss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):871-2\r", 
  ".T": "McGhan Medical Corporation and the inflatable breast implant [letter]\r", 
  ".U": "88068983\r"
 }, 
 {
  ".I": "62862", 
  ".M": "Breast/*; Female; Human; Implants, Artificial/*; Industry/*; Jurisprudence/*.\r", 
  ".A": [
   "Varner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8803; 80(6):872\r", 
  ".T": "Strange bedfellows [letter]\r", 
  ".U": "88068984\r"
 }, 
 {
  ".I": "62863", 
  ".M": "Adult; Aged; Esophageal Achalasia/*PP; Esophagogastric Junction/PP; Human; Lower Body Negative Pressure; Middle Age; Pulse; Respiration; Vagus Nerve/*PP.\r", 
  ".A": [
   "Atkinson", 
   "Ogilvie", 
   "Robertson", 
   "Smart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8803; 63(240):297-303\r", 
  ".T": "Vagal function in achalasia of the cardia.\r", 
  ".U": "88069074\r", 
  ".W": "Autonomic nervous function in achalasia of the cardia was assessed by measuring the response of the lower oesophageal sphincter to abdominal compression, the gastric secretory response to insulin-induced hypoglycaemia and the pulse rate variability with deep respiration. Twenty-eight patients with symptomatic achalasia and 24 age and sex-matched control subjects were studied. Rise in intra-abdominal pressure normally causes a rise in lower oesophageal pressure through a vagally-mediated mechanism. Before treatment this response was unimpaired in eight of 10 patients with achalasia. A sub-normal response was found in eight of 10 patients who had previously had pneumatic dilatation of the cardia and in three of four who had had a cardiomyotomy. These abnormalities reflected the effect of treatment in disrupting the sphincter rather than impairment of its innervation. The gastric acid secretory response to insulin-induced hypoglycaemia, expressed as a ratio of that to pentagastrin, was normal in each of the nine patients studied. Pulse rate variability with deep respiration, a test of cardiac vagal function, was normal in 22 of 25 patients studied. It is concluded that in achalasia the vagal trunks appear functionally intact and that the myenteric plexus lesion rarely affects the responsiveness of the lower oesophageal sphincter to increase in intra-abdominal pressure.\r"
 }, 
 {
  ".I": "62864", 
  ".M": "Adult; Aged; Androstenedione/BL; Comparative Study; Dehydroepiandrosterone/BL; Estradiol/BL; Human; Liver Diseases/*BL/CO; Liver Diseases, Alcoholic/*BL/CO; Male; Middle Age; Sex Disorders/BL/ET; Sex Hormones/*BL; Support, Non-U.S. Gov't; Testosterone/BL.\r", 
  ".A": [
   "Bannister", 
   "Oakes", 
   "Sheridan", 
   "Losowsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8803; 63(240):305-13\r", 
  ".T": "Sex hormone changes in chronic liver disease: a matched study of alcoholic versus non-alcoholic liver disease.\r", 
  ".U": "88069075\r", 
  ".W": "Men with liver disease are hypogonadal and feminized. European workers consider the liver disease itself to be the major factor but American workers blame alcohol consumption. We studied sexual dysfunction and sex hormones in three matched groups of men; controls (n = 22), those with alcoholic liver disease (n = 21), and those with non-alcoholic liver disease (n = 21). Men with alcoholic liver disease had more sexual dysfunction. Testosterone and androstenedione concentrations were lower and oestradiol and dehydroepiandrosterone sulphate levels were raised in the liver disease groups. The changes were greatest in the alcoholic liver disease group. In this, the first controlled study, liver disease per se appears to cause sexual dysfunction and sex hormone changes but these changes are amplified by ethanol.\r"
 }, 
 {
  ".I": "62865", 
  ".M": "Adult; Anxiety Disorders/CO; Chest Pain/ET/*PX; Depression/CO; Exercise Test/*; Female; Human; Life Style; Male; Middle Age; Questionnaires.\r", 
  ".A": [
   "Channer", 
   "James", 
   "Papouchado", 
   "Rees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8803; 63(240):315-22\r", 
  ".T": "Failure of a negative exercise test to reassure patients with chest pain.\r", 
  ".U": "88069076\r", 
  ".W": "Seventy-two patients with chest pain and negative exercise tests were observed. Twenty-one (29 per cent) became pain free but 51 (71 per cent) continued to complain of chest pain. Patients with persistent pain were significantly more anxious and depressed at presentation and later compared with those who had become pain free. Anxiety and particularly depression, at presentation and later, were significantly associated with severe symptoms. Patients with chest pain associated with neurosis and depression are not reassured by physiological stress testing because their physical symptoms are a feature of underlying psychiatric disease.\r"
 }, 
 {
  ".I": "62866", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Female; Glomerulonephritis/*ET/IM/PA; Hepatitis B/*CO/IM; Hepatitis B e Antigens/AN; Hepatitis B Core Antigens/AN; Hepatitis B Surface Antigens/*AN; Hepatitis B Virus/IM; Human; Kidney Glomerulus/PA; Male; Middle Age; Prognosis.\r", 
  ".A": [
   "Lai", 
   "Lai", 
   "Chan", 
   "Chow", 
   "Tong", 
   "Vallance-Owen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8803; 63(240):323-33\r", 
  ".T": "The clinico-pathologic features of hepatitis B virus-associated glomerulonephritis.\r", 
  ".U": "88069077\r", 
  ".W": "The frequency of hepatitis B surface antigen (HBsAg) was studied in the sera of 311 patients with various forms of primary glomerulonephritis and 43 patients with lupus nephritis. HBs antigenaemia was detected in 69 of the 311 patients (22 per cent) with primary glomerulonephritis and this prevalence of HBsAg carrier was significantly higher than that in the general population (p less than 0.001). These patients had no clinical or biochemical findings to suggest acute or chronic liver disease. A higher HBs antigenaemia carrier rate was not observed in patients with lupus nephritis. Three glomerulopathological entities, membranous nephropathy, IgA nephropathy, and mesangial proliferative glomerulonephritis, were found to be associated with a higher prevalence of HBs antigenaemia compared with the general population (p less than 0.001). Glomerular deposits of HBsAg and/or hepatitis core antigen (HBcAg) were detected in 41, 61, and 60 per cent of renal biopsy specimens from patients with membranous nephropathy, IgA nephropathy, and mesangial proliferative glomerulonephritis associated with persistent HBs antigenaemia respectively. During the mean study period of 40 months (range 12-180), 14 per cent of these patients with hepatitis-associated glomerulonephritis developed progressive renal failure, although none required maintenance dialysis. Our study suggests that hepatitis B virus antigenaemia may play a significant role in the development of specific forms of glomerulonephritis and that these hepatitis B virus-associated glomerulonephritides can run an indolent but relentless progressive clinical course.\r"
 }, 
 {
  ".I": "62867", 
  ".M": "Adult; Cardiomyopathy, Congestive/*GE/MO/PP; Case Report; Female; Human; Male; Middle Age; Pedigree.\r", 
  ".A": [
   "MacLennan", 
   "Tsoi", 
   "Maguire", 
   "Adgey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8803; 63(240):335-47\r", 
  ".T": "Familial idiopathic congestive cardiomyopathy in three generations: a family study with eight affected members.\r", 
  ".U": "88069078\r", 
  ".W": "Idiopathic congestive (dilated) cardiomyopathy with an autosomal dominant inheritance pattern affected eight individuals (four males) in three of four generations of a 63-member kindred of non-consanguineous ancestry. Average age at presentation was 39.5 years (range 32-54). A malignant course with relentless cardiac failure occurred in six cases; one member who died suddenly had been asymptomatic and the eighth is alive but in cardiac failure 44 months after initial presentation. Average time course to death from onset of symptoms suggestive of cardiomyopathy in six affected members was 16 months (range three to 55 months). In three cases, sudden death occurred and was the mode of presentation in one. Myocardial histological examination, available from three cases, showed variation in muscle fibre size with interstitial fibrosis. Forty-two family members in two generations including the propositus (19 males), age range three to 46 years (mean 17.9) when first assessed were prospectively evaluated. Two had basal systolic murmurs and two had right bundle branch block. Excluding the propositus, three members showed Doppler echocardiographic evidence of regurgitation without associated structural anomalies and three had valve prolapse with Doppler echocardiographic evidence of regurgitation. Cardiac chamber dimensions were within normal limits in all members and no cardiac arrhythmias were seen. Among the various therapeutic approaches now available cardiac transplantation, especially in younger patients with unremitting disease, is a potential option which should be considered.\r"
 }, 
 {
  ".I": "62868", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Complement 7/*DF/GE; Complement 8/*DF/GE; Family; Female; Hereditary Diseases/EH/*IM; Human; Infant; Jews; Male; Meningococcal Infections/*ET; Middle Age; Morocco/EH; Pedigree; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zimran", 
   "Rudensky", 
   "Kramer", 
   "Tedesco", 
   "Ehrenfeld", 
   "Raz", 
   "Greif", 
   "Gelber", 
   "Lishner", 
   "Golan", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8803; 63(240):349-58\r", 
  ".T": "Hereditary complement deficiency in survivors of meningococcal disease: high prevalence of C7/C8 deficiency in Sephardic (Moroccan) Jews.\r", 
  ".U": "88069079\r", 
  ".W": "The prevalence of complement deficiency was studied among 111 survivors of sporadic meningococcal disease located through the medical records of 10 Israeli hospitals. There were 11 patients with CH50 = 0: one with systemic lupus erythematosus and 10 with hereditary terminal complement deficiency (four with homozygous C7 and six with C8 deficiency). There was no hereditary complement deficiency among 39 Ashkenazi subjects as against 18 per cent among 38 Sephardi subjects and 40 per cent among 15 of Moroccan ancestry (p less than 0.05). The age at first presentation of meningococcal disease in complement deficient patients was 14.7 +/- 7.6, years compared with 8.1 +/- 10.9 in the non-deficient patients (p less than 0.025). None of the complement deficient patients had meningitis below the age of 5 years vs. 49 per cent of non-deficient subjects. Recurrent meningitis was observed in 40 vs. 4 per cent (p less than 0.01) and meningitis in siblings in 40 vs. 2 per cent respectively (p less than 0.001). In addition to the 10 propositi, 11 non-propositus siblings were identified with severe complement deficiency (six with homozygous C7 and five with C8 deficiency). Seven of the non-propositi had no history at all of meningitis or any other serious systemic disease, underlining the relatively favourable prognosis of terminal complement deficiency. With increasing familiarity with the clinical features of this hereditary disease, it is possible now to identify on clinical grounds patients with meningococcal disease with a high likelihood of terminal complement deficiency.\r"
 }, 
 {
  ".I": "62869", 
  ".M": "Adenoma/BS/RA/*TH; Adolescence; Adult; Aged; Angiography; Arteries; Catheterization/MT; Contrast Media/AD; Diatrizoate/AD; Diatrizoate Meglumine/AD; Drug Combinations/AD; Embolization, Therapeutic/AE/*MT; Female; Follow-Up Studies; Human; Male; Middle Age; Parathyroid Glands/BS/RA; Parathyroid Neoplasms/BS/RA/*TH; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Miller", 
   "Doppman", 
   "Chang", 
   "Simmons", 
   "O'Leary", 
   "Norton", 
   "Spiegel", 
   "Marx", 
   "Aurbach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):601-7\r", 
  ".T": "Angiographic ablation of parathyroid adenomas: lessons from a 10-year experience.\r", 
  ".U": "88069205\r", 
  ".W": "Angiographic ablation of parathyroid adenomas with ionic contrast material was performed in 24 patients with persistent hyperparathyroidism who had undergone at least one prior unsuccessful surgical resection; 23 had mediastinal adenomas. The success rate was 83% at 1 month after ablation and 71% at both 5 and 9 years. Ablation was successful in 85% of the patients in whom the catheter could be wedged into the artery feeding the adenoma. Long-term success was achieved in 89% of the patients in whom contrast enhancement persisted in the adenoma on computed tomographic scans obtained 24 hours later. Acute complications were seen only in patients with glands supplied by the inferior or superior thyroid arteries. Long-term complications were limited to permanent hypocalcemia, present in 8% of patients. Even if unsuccessful for ablation, the procedure may provide localization and does not preclude surgical resection. It is recommended for most patients with persistent hyperparathyroidism and mediastinal adenomas, especially adenomas supplied by the internal thoracic artery.\r"
 }, 
 {
  ".I": "62870", 
  ".M": "Aged; Aged, 80 and over; Brain Stem/*PA; Cerebral Arteriosclerosis/*DI; Demyelinating Diseases/*DI; Female; Human; Magnetic Resonance Imaging/*/MT; Male; Middle Age; Retrospective Studies; Syndrome.\r", 
  ".A": [
   "Salomon", 
   "Yeates", 
   "Burger", 
   "Heinz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):625-9\r", 
  ".T": "Subcortical arteriosclerotic encephalopathy: brain stem findings with MR imaging.\r", 
  ".U": "88069208\r", 
  ".W": "Magnetic resonance images of 44 patients who had varying degrees of supratentorial signal abnormalities compatible with subcortical arteriosclerotic encephalopathy (SAE) were reviewed for posterior fossa findings. Brain stem lesions frequently accompanied supratentorial SAE and were seen as multiple, fairly symmetric areas of poorly defined, increased signal intensity on axial T2-weighted images. Involvement was generally confined to the central portions of the mid and upper pons. The typical appearance of brain stem involvement by SAE and its probable pathogenesis are reviewed.\r"
 }, 
 {
  ".I": "62871", 
  ".M": "Adult; Case Report; Catheterization/IS/*MT; Cerebral Angiography; Cerebral Arteries/*; Cerebral Arteriovenous Malformations/CO/RA/TH; Cerebral Hemorrhage/ET/RA/TH; Embolization, Therapeutic/*AE/IS/MT; Human; Male; Microspheres; Preoperative Care/MT; Silicone Elastomers.\r", 
  ".A": [
   "Russell", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):631-3\r", 
  ".T": "Direct catheter redirection of a symptomatic errant intracranial Silastic sphere embolus.\r", 
  ".U": "88069209\r", 
  ".W": "A patient with an arteriovenous malformation experienced a severe neurologic deficit during preoperative particulate embolization with Silastic spheres. Angiography and radiography showed that one sphere had become lodged in a normal branch of the middle cerebral artery. After several unsuccessful attempts at dislodgment, a Tracker catheter system was advanced directly to the site of the sphere, and the sphere was successfully dislodged. The neurologic deficit cleared immediately, and the sphere was redirected to an artery feeding the malformation.\r"
 }, 
 {
  ".I": "62872", 
  ".M": "Adult; Backache/DI; Case Report; False Negative Reactions; Female; Human; Intervertebral Disk/PA; Intervertebral Disk Displacement/*DI; Magnetic Resonance Imaging/*MT; Middle Age; Subarachnoid Space; Thoracic Vertebrae/*PA.\r", 
  ".A": [
   "Enzmann", 
   "Griffin", 
   "Rubin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):635-7\r", 
  ".T": "Potential false-negative MR images of the thoracic spine in disk disease with switching of phase- and frequency-encoding gradients.\r", 
  ".U": "88069210\r", 
  ".W": "Two patients with thoracic disk protrusion were evaluated with magnetic resonance imaging. A T1-weighted spin-echo sequence was used, with and without switching of the phase- and frequency-encoding gradients. Both disks were well delineated when the frequency-encoding gradient was parallel to the spinal axis. When the gradients were switched (with the phase-encoding gradient parallel to the spinal axis), both herniated disks were partially obscured by a posteriorly displaced fat signal from marrow, caused by a chemical shift artifact. In addition, the anterior subarachnoid space appeared falsely narrowed, and the cerebrospinal fluid (CSF) signal intensity was increased, which reduced the CSF-cord contrast. These findings suggest that switching the orientation of the frequency- and phase-encoding gradients may result in false-negative T1-weighted sagittal images of the thoracic spine.\r"
 }, 
 {
  ".I": "62873", 
  ".M": "Adolescence; Bile Ducts/PA; Biliary Atresia/RA; Child; Child, Preschool; Cholangitis/RA; Cholecystography/*MT; Common Bile Duct Diseases/RA; Diagnosis, Differential; Human; Infant; Liver Cirrhosis, Biliary/RA; Sclerosis.\r", 
  ".A": [
   "Garel", 
   "Belli", 
   "Grignon", 
   "Roy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):639-41\r", 
  ".T": "Percutaneous cholecystography in children.\r", 
  ".U": "88069211\r", 
  ".W": "Percutaneous cholecystography was performed on 13 children who had biliary system abnormalities: two had biliary hypoplasia, five had sclerosing cholangitis, three had cirrhosis, two had distal choledochal obstruction, and one had an obstructed portoenterostomy. In 12 patients transcholecystic cholangiography showed, without significant complications, the intra-and extrahepatic bile ducts. In one patient with primary sclerosing cholangitis, the intrahepatic bile ducts were not opacified satisfactorily; dilatation of the gallbladder required surgical drainage. The transcholecystic technique is indicated when the intrahepatic bile ducts are either mildly dilated or not dilated.\r"
 }, 
 {
  ".I": "62874", 
  ".M": "Abdominal Injuries/RA/SU; Child; Hemoperitoneum/RA/SU; Human; Laparotomy/*; Liver/*IN/RA/SU; Retrospective Studies; Spleen/*IN/RA/SU; Tomography, X-Ray Computed/*; Wounds, Nonpenetrating/*RA/SU.\r", 
  ".A": [
   "Brick", 
   "Taylor", 
   "Potter", 
   "Eichelberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):643-6\r", 
  ".T": "Hepatic and splenic injury in children: role of CT in the decision for laparotomy.\r", 
  ".U": "88069212\r", 
  ".W": "Clinical and radiographic records of 274 children who were examined with abdominal computed tomography (CT) after blunt abdominal trauma were retrospectively evaluated to test the hypothesis that CT can assist in decisions to perform laparotomy in children with hepatic or splenic injury. CT demonstrated parenchymal injuries in 36 patients (13%) or 20 livers and 21 spleens. Injury to these organs was categorized as minor (39%), moderate (39%), and severe (21%) according to an assessment of the percentage of parenchymal involvement. Hemoperitoneum was detected in 27 of 36 patients (75%). One of 13 (4.7%) with a moderate to large splenic injury underwent splenorrhaphy because of persistent bleeding. One of 12 (5%) with a moderate to large hepatic injury required late operative intervention due to a large necrotic segment. Both children had a large amount of peritoneal fluid. Two of 16 patients (13%) with moderate to large hemoperitoneum required surgery for liver or splenic injury. The decision for laparotomy should not be based on the extent of injury as shown at CT but on the physiologic condition of the child.\r"
 }, 
 {
  ".I": "62875", 
  ".M": "Case Report; Diagnosis, Differential; Hirschsprung Disease/RA; Human; Infant, Newborn; Intestinal Obstruction/*ET/RA/SU; Intestine, Small/*AB/RA/SU; Male; Muscle, Smooth/*AB/RA/SU.\r", 
  ".A": [
   "Johnson", 
   "Coughlin", 
   "Pearson", 
   "Hill", 
   "Huang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):659-60\r", 
  ".T": "Segmental intestinal muscular thinning: a possible cause of intestinal obstruction in the newborn.\r", 
  ".U": "88069215\r", 
  ".W": "Intestinal obstruction proximal to a transition zone without an interposed physical barrier usually indicates Hirschsprung disease. The authors report one case of focal small bowel muscular thinning just distal to a transition zone that produced clinical and radiographic findings that simulated long-segment Hirschsprung disease in a 2-day-old infant.\r"
 }, 
 {
  ".I": "62876", 
  ".M": "Adolescence; Aging; Aorta, Thoracic/AH/*RA; Child; Child, Preschool; Human; Infant; Infant, Newborn; Reference Values; Regression Analysis; Retrospective Studies; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Fitzgerald", 
   "Donaldson", 
   "Poznanski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):667-9\r", 
  ".T": "Pediatric thoracic aorta: normal measurements determined with CT.\r", 
  ".U": "88069217\r", 
  ".W": "Normal thoracic aortic dimensions in adults have been established by means of computed tomography (CT), but such measurements are not available in children. To establish normal standards, contrast material-enhanced chest CT scans of 117 children and adolescents, ranging in age from 2 weeks to 19 years, were reviewed retrospectively. Patients with congenital heart disease, vascular anomalies, renal disease, hypertension, and connective-tissue disorders were excluded, resulting in 97 studies. Diameters of the thoracic aortas were measured at three levels. Interobserver and intraobserver variances were determined. A direct linear relationship to patient age was observed, and regression analysis was performed. These standards help in differentiating the normal from the abnormal aorta on chest CT scans of children.\r"
 }, 
 {
  ".I": "62877", 
  ".M": "Cerebrovascular Circulation/*; Comparative Study; Extracorporeal Circulation/*/IS/MT; Flowmeters/*; Hemodynamics; Human; Infant, Newborn; Oxygenators, Membrane/*; Respiratory Insufficiency/PP/TH.\r", 
  ".A": [
   "Taylor", 
   "Catena", 
   "Garin", 
   "Miller", 
   "Short"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):671-4\r", 
  ".T": "Intracranial flow patterns in infants undergoing extracorporeal membrane oxygenation: preliminary observations with Doppler US.\r", 
  ".U": "88069218\r", 
  ".W": "Transcutaneous Doppler ultrasound was used to monitor changes in intracranial hemodynamics in 13 infants undergoing extracorporeal membrane oxygenation (ECMO). Recordings for the pericallosal portion of an anterior cerebral artery were obtained before ECMO and daily during ECMO bypass, with use of a range-gated, pulsed Doppler imaging system. Obvious changes occurred with the onset of ECMO: the systolic phase broadened, and diastolic flow velocities markedly increased. The mean pulsatility value, as measured with the Pourcelot pulsatility index, decreased significantly at the start of ECMO and over time during ECMO bypass. Marked increases in the area under the velocity curve (AUTC) were also observed with the institution of ECMO bypass (mean percentage change in AUTC from baseline, 133%). Factors that appeared to affect AUTC included PCO2, mean blood pressure, and ECMO bypass rate. AUTC tended to decrease during the course of ECMO. Although the clinical significance of these findings remains unclear, the data indicate that ECMO bypass is associated with marked changes in intracranial hemodynamics.\r"
 }, 
 {
  ".I": "62878", 
  ".M": "Adolescence; Adult; Aorta, Thoracic/*AB/PA; Aortic Arch Syndromes/DI; Child; Child, Preschool; Comparative Study; Echocardiography/MT; Evaluation Studies; Human; Infant; Magnetic Resonance Imaging/*/MT; Middle Age; Prospective Studies; Retrospective Studies.\r", 
  ".A": [
   "Gomes", 
   "Lois", 
   "George", 
   "Alpan", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):691-5\r", 
  ".T": "Congenital abnormalities of the aortic arch: MR imaging.\r", 
  ".U": "88069223\r", 
  ".W": "Thirty-four patients, 1 month to 63 years old, with known or suspected congenital abnormalities of the aortic arch underwent magnetic resonance (MR) imaging. Sixteen patients were studied retrospectively, 18 prospectively. In all retrospective studies, the aortic arch abnormality was seen with MR imaging. In the prospective studies, MR imaging enabled diagnosis in 15 of 18 (83%) patients. Twenty-nine of 34 patients underwent two-dimensional echocardiography; nine were studied retrospectively, 20 prospectively. In the prospective studies, echocardiography enabled diagnosis in 13 of 20 (65%) patients. Although two-dimensional echocardiography has a high sensitivity in the detection of aortic arch abnormalities in the neonate, arch abnormalities in the neonate, its sensitivity is lower in older children, adults, and postoperative patients. The authors' experience shows that MR imaging is an important, noninvasive modality in the evaluation of older children, adults, and postoperative patients with congenital aortic arch abnormalities.\r"
 }, 
 {
  ".I": "62879", 
  ".M": "Adolescence; Adult; Child; Comparative Study; Evaluation Studies; Female; Human; Magnetic Resonance Imaging/*/IS/MT; Male; Marfan Syndrome/*DI; Middle Age; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed/*/IS/MT.\r", 
  ".A": [
   "Soulen", 
   "Fishman", 
   "Pyeritz", 
   "Zerhouni", 
   "Pessar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):697-701\r", 
  ".T": "Marfan syndrome: evaluation with MR imaging versus CT.\r", 
  ".U": "88069224\r", 
  ".W": "Twenty-five patients with Marfan syndrome underwent computed tomography (CT) and magnetic resonance (MR) imaging. MR images were interpreted in blinded fashion and then the results were compared with findings from CT scans. MR imaging was found to be equivalent to CT in the depiction of aortic, dural, and hip abnormalities in patients who had not undergone surgery. MR imaging was superior to CT in evaluation of postoperative patients because the artifact produced by Bjork-Shiley or St. Jude valves precludes adequate evaluation of the aortic root on CT scans, while producing only a small inferior field distortion, a \"pseudo-ventricular septal defect,\" on MR images. The absence of radiation exposure is another significant advantage for the relatively young Marfan syndrome population, who require serial studies. MR imaging is the modality of choice for evaluation and follow-up of patients with Marfan syndrome and offers an appropriate means of screening their kindred.\r"
 }, 
 {
  ".I": "62880", 
  ".M": "Adult; Aged; Angioplasty, Transluminal; Comparative Study; Coronary Vessels; Energy Metabolism; Female; Heart Catheterization; Human; Male; Middle Age; Myocardial Infarction/*ME/TH; Myocardium/*ME; Nuclear Magnetic Resonance/IS/MT; Phosphates/*ME; Phosphorus Radioisotopes/DU.\r", 
  ".A": [
   "Bottomley", 
   "Herfkens", 
   "Smith", 
   "Bashore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):703-7\r", 
  ".T": "Altered phosphate metabolism in myocardial infarction: P-31 MR spectroscopy.\r", 
  ".U": "88069225\r", 
  ".W": "The high-energy myocardial phosphate metabolism of four patients with acute anterior myocardial infarction after coronary angioplasty and drug therapy was evaluated with cardiac-gated phosphorus magnetic resonance (MR) depth-resolved surface coil spectroscopy (DRESS) 5-9 days after the onset of symptoms. Significant reductions (about threefold) in the phosphocreatine (PCr) to inorganic phosphate (Pi) ratio and elevations in the Pi to adenosine triphosphate (ATP) ratio were observed in endocardially or transmurally derived MR spectra when compared with values from epicardially displaced spectra and values from seven healthy volunteers (P less than .05). High-energy phosphate metabolites and Pi ratios did not vary significantly during the cardiac cycle in healthy volunteers. However, contamination of Pi resonances by phosphomonoester components, including blood 2,3-diphosphoglycerate, precluded accurate spectral quantification of Pi and pH. The results indicate that localized P-31 MR spectroscopy may be used to directly assess cellular energy reserve in clinical myocardial infarction and to evaluate metabolic response to interventions.\r"
 }, 
 {
  ".I": "62881", 
  ".M": "Accidental Falls; Accidents, Traffic; Adolescence; Adult; Aged; Angiography; Arteries/IN; Embolization, Therapeutic/MT; Fractures/CO/*RA; Hemorrhage/ET/*RA/TH; Human; Lumbar Vertebrae/BS/*IN/RA; Male; Middle Age; Pelvic Bones/BS/IN/RA; Retroperitoneal Space; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Sclafani", 
   "Florence", 
   "Phillips", 
   "Scalea", 
   "Glanz", 
   "Goldstein", 
   "Duncan", 
   "Shaftan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):709-14\r", 
  ".T": "Lumbar arterial injury: radiologic diagnosis and management.\r", 
  ".U": "88069226\r", 
  ".W": "Injury of the lumbar arteries is a cause of potentially life-threatening retroperitoneal hemorrhage. Twelve patients who sustained massive hemorrhage of the lumbar arteries associated with lumbar spinal fractures and/or pelvic fractures are described. Computed tomography (CT) was helpful by revealing a distinct separation of the lumbar hemorrhage from the hematomas associated with pelvic fracture. On arteriograms, stasis within lumbar extravasation was manifested as globular or streaky accumulations of contrast medium, pseudoaneurysms or diffuse \"staining,\" or opacification of a fracture site. Multiple lumbar bleeding sites were seen frequently. Embolization with pledgets of absorbable gelatin sterile sponge controlled bleeding in ten patients. Abdominal aortography should be an essential part of the arteriographic evaluation of retroperitoneal hematomas associated with pelvic fractures, especially when there are lumbar fractures. Selective lumbar arteriography should be performed for confirmation when there is suspicion of lumbar artery injury on the basis of aortographic findings. Embolization with pledgets of surgical gelatin is effective in controlling hemorrhage from these injuries.\r"
 }, 
 {
  ".I": "62882", 
  ".M": "Chronic Disease; Embolization, Therapeutic/IS/*MT; Follow-Up Studies; Hepatic Encephalopathy/ET/RA/*TH; Human; Male; Middle Age; Portal Vein; Portasystemic Shunt, Surgical; Risk Factors; Splenic Artery; Splenomegaly/RA/TH; Vena Cava, Inferior.\r", 
  ".A": [
   "Uflacker", 
   "Silva", 
   "d'Albuquerque", 
   "Piske", 
   "Mourao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):721-5\r", 
  ".T": "Chronic portosystemic encephalopathy: embolization of portosystemic shunts.\r", 
  ".U": "88069228\r", 
  ".W": "Operative ligation of portosystemic shunts is effective in controlling chronic portosystemic encephalopathy (CPSE) but is associated with significant mortality. Review of the records of five patients with CPSE treated with radiologic occlusion procedures showed that these are suitable alternatives to surgery. Three patients had alcoholic cirrhosis, one had hepatic fibrosis from schistosomiasis, and one had post-necrotic cirrhosis. All had CPSE with progressive, severe cerebral impairment refractory to clinical treatment. Four patients had a spontaneous splenorenal shunt, and one had a surgically created mesocaval shunt (MCS). Partial splenic embolization was performed in two patients, direct shunt embolization was performed via percutaneous transhepatic portography in two other patients, and an MCS embolization was performed in one patient through the inferior vena cava. In four patients embolization controlled the CPSE. In the remaining patient it could not be evaluated because of his premature death from intraabdominal bleeding, a late complication of the procedure. Interventional radiologic procedures are effective in the control of CPSE in selected patients.\r"
 }, 
 {
  ".I": "62883", 
  ".M": "Adult; Aged; Biopsy; Chronic Disease; Comparative Study; Female; Human; Lung/PA/RA; Male; Middle Age; Pulmonary Fibrosis/PA/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Muller", 
   "Staples", 
   "Miller", 
   "Vedal", 
   "Thurlbeck", 
   "Ostrow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):731-4\r", 
  ".T": "Disease activity in idiopathic pulmonary fibrosis: CT and pathologic correlation.\r", 
  ".U": "88069230\r", 
  ".W": "Computed tomography (CT) scans were compared with pathologic determinants of disease activity in 12 patients with idiopathic pulmonary fibrosis. The theory was that intraalveolar and interstitial cellularity would result in areas of opacification of air spaces on CT scans. All patients underwent open lung biopsy, and disease activity was assessed with a pathologic grading system. Seven patients had mild disease activity, five had moderate to marked disease activity. Opacification of air spaces was patchy in distribution, predominantly peripheral, and seen better on 1.5-mm rather than 10-mm collimation scans. Disease activity on CT scans was graded independently from 0 to 3 based on the presence and relative density of the areas of air space consolidation compared with the surrounding parenchyma. The pathologic score was significantly greater in the patients with high CT scores than in those with low CT scores (P = .001). Five patients with marked disease activity and five of seven patients with mild disease activity were correctly identified. CT may be useful in the assessment of disease activity in idiopathic pulmonary fibrosis.\r"
 }, 
 {
  ".I": "62884", 
  ".M": "Carcinoma, Bronchogenic/*RA/SC/SU; Evaluation Studies; Human; Lung/PA/*RA; Lung Neoplasms/*RA/SC/SU; Neoplasm Invasiveness; Pneumonectomy/*MT; Prognosis; Retrospective Studies; Tomography, X-Ray Computed/*/MT.\r", 
  ".A": [
   "Quint", 
   "Glazer", 
   "Orringer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):735-8\r", 
  ".T": "Central lung masses: prediction with CT of need for pneumonectomy versus lobectomy.\r", 
  ".U": "88069231\r", 
  ".W": "To assess the possible role of computed tomography (CT) in predicting the need for pneumonectomy rather than lobectomy, the authors retrospectively analyzed the CT scans of 26 patients requiring pneumonectomy (n = 21) or lobectomy (n = 5) for resection of central pulmonary abnormality. Twenty-three patients had primary lung cancer, two had metastatic carcinoma, and one had a massive granuloma. Scans were evaluated for tumor involvement of bronchi and pulmonary arteries and veins and for evidence of tumor extension across a fissure. Findings were compared with detailed surgical and pathologic data. Pneumonectomy was necessary most commonly because of proximal bronchial tumor invasion (13 patients). CT showed poor sensitivity (50%-54%) in depicting central bronchial and central pulmonary artery involvement as well as transfissural tumor extent. The results suggest that CT is not highly accurate in predicting the lobectomy/pneumonectomy decision in patients with central lung masses.\r"
 }, 
 {
  ".I": "62885", 
  ".M": "Adult; Case Report; Foreign Bodies/RA/*TH; Human; Male; Methods; Postoperative Complications/ET/RA/*TH; Thoracic Radiography; Thoracostomy/*IS; Thorax/*.\r", 
  ".A": [
   "Monsein", 
   "Woodside", 
   "Dhillon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):743-4\r", 
  ".T": "Percutaneous removal of thoracostomy tubes.\r", 
  ".U": "88069233\r", 
  ".W": "Percutaneous techniques have previously been applied to the removal of retained subcutaneous fragments of thoracentesis catheters. The authors report the removal of two thoracostomy tubes that were entirely retracted within the thoracic cavity. Removal was achieved by adapting methods used to perform percutaneous nephrolithotomy.\r"
 }, 
 {
  ".I": "62886", 
  ".M": "Comparative Study; Evaluation Studies; Human; Lasers/DU; Lung/*RA; Pneumoconiosis/CL/RA; Radiographic Image Enhancement/*IS/MT; Research Design; Support, U.S. Gov't, P.H.S.; X-Ray Film.\r", 
  ".A": [
   "Kundel", 
   "Mezrich", 
   "Brickman", 
   "Siegel", 
   "Miller", 
   "Epstein", 
   "Gefter", 
   "Arenson", 
   "Seshadri", 
   "Khalsa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):747-52\r", 
  ".T": "Digital chest imaging: comparison of two film image digitizers with a classification task.\r", 
  ".U": "88069235\r", 
  ".W": "A classification test was used to compare the results of digitizing chest radiographs with a linear diode array camera and a laser scanner. The ability of B readers to classify a pneumoconiosis test set from original radiographs and the digitized images was compared. The classification of profusion was impaired when images were digitized with the diode array camera but not when they were digitized with the laser scanner. The impairment found with images digitized with the linear diode array camera was overcome with use of a zoom function at the display station. The size of areas of opacification was overestimated on images from both scanners. Variation between and within observers (kappa approximately equal to 0.6) was consistent over observers and over modalities.\r"
 }, 
 {
  ".I": "62887", 
  ".M": "Arthritis, Rheumatoid/PP/*RA; Chronic Disease; Dislocations/PP/RA; Female; Finger Joint/PP/RA; Human; Male; Middle Age; Movement; Prognosis; Regression Analysis; Wrist Joint/PP/RA.\r", 
  ".A": [
   "Kaye", 
   "Callahan", 
   "Nance", 
   "Brooks", 
   "Pincus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):753-8\r", 
  ".T": "Rheumatoid arthritis: explanatory power of specific radiographic findings for patient clinical status.\r", 
  ".U": "88069236\r", 
  ".W": "Radiographs of the hands and wrists of 201 patients with rheumatoid arthritis (RA) were scored for erosion, joint space narrowing, and malalignment. The explanatory power of these findings for measures of clinical status was studied with stepwise multiple linear regression analyses. Radiographic scores explained 59.2% of variation in physical joint count deformity scores, 58.5% of variation in limited motion scores, 22.5% of variation in grip strength scores, 20.5% of variation in button test scores, and 13.5% of variation for the American Rheumatism Association (ARA) Functional Class. Malalignment scores best explained variation in physical deformity, limited motion, and button test scores; joint-space-narrowing scores best explained variation in grip strength; erosion scores best explained variation in ARA Functional Class. When age, duration of disease, erythrocyte sedimentation rate, and rheumatoid factor titer were included in the regression analyses, results were similar to those without these variables. Therefore quantitative scores of specific radiographic findings are in themselves explanatory for measures of clinical status.\r"
 }, 
 {
  ".I": "62888", 
  ".M": "Adult; Aged; Comparative Study; Evaluation Studies; Female; Fracture Fixation; Human; Male; Middle Age; Retrospective Studies; Shoulder Dislocation/RA/TH; Shoulder Fractures/*RA/TH; Shoulder Joint/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Castagno", 
   "Shuman", 
   "Kilcoyne", 
   "Haynor", 
   "Morris", 
   "Matsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):759-62\r", 
  ".T": "Complex fractures of the proximal humerus: role of CT in treatment.\r", 
  ".U": "88069237\r", 
  ".W": "The authors reviewed the computed tomography (CT) scans, plain radiographs, and subsequent treatment of 17 patients with complex proximal humeral fractures. CT scans and radiographs were compared in the demonstration of fracture lines, displacement of fracture fragments, rotation of fragments relative to their normal positions, and status of the head and articular surface of the humerus. The impact of CT findings on the decision to treat with surgery versus closed reduction and on the choice of surgical procedure was assessed. Surgery was not performed in nine patients because CT scans showed no significant displacement of fragments previously judged displaced or \"indeterminate\" on radiographs. Surgery was performed in eight patients; CT demonstrated significant abnormalities not definitely shown with radiography. In six of these eight patients, CT scans demonstrated unsuspected abnormalities that directed the choice of surgical procedure. CT scans provide clinically useful information for the treatment of complex proximal humeral fractures when radiographs provide inadequate or indefinite information.\r"
 }, 
 {
  ".I": "62889", 
  ".M": "Adult; Axilla; Brachial Plexus/*AH; Cadaver; Comparative Study; Human; Magnetic Resonance Imaging/*/IS/MT; Middle Age; Muscles/AH; Reference Values.\r", 
  ".A": [
   "Blair", 
   "Rapoport", 
   "Sostman", 
   "Blair"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):763-7\r", 
  ".T": "Normal brachial plexus: MR imaging.\r", 
  ".U": "88069238\r", 
  ".W": "Magnetic resonance (MR) imaging of the brachial plexus was performed in the axial, coronal, and sagittal planes in seven volunteers. Normal structures were delineated by comparison with axial and sagittal cadaver sections and with gross dissection. Differentiation of soft tissues with MR imaging enabled the brachial plexus to be defined from surrounding muscle and vascular structures. Multiplanar imaging demonstrated anatomic detail not previously demonstrated with other radiologic modalities and provided excellent delineation of the components of the brachial plexus from the ventral rami to the peripheral nerve branches.\r"
 }, 
 {
  ".I": "62890", 
  ".M": "Acetabulum/AB/RA; Female; Femur/*AB/RA; Human; Infant; Leg Length Inequality/CL/*RA; Male; Patient Care Planning.\r", 
  ".A": [
   "Hillmann", 
   "Mesgarzadeh", 
   "Revesz", 
   "Bonakdarpour", 
   "Clancy", 
   "Betz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):769-73\r", 
  ".T": "Proximal femoral focal deficiency: radiologic analysis of 49 cases.\r", 
  ".U": "88069239\r", 
  ".W": "Proximal femoral focal deficiency, an uncommon congenital anomaly, necessitates early radiologic classification for surgical planning and treatment. Objective radiographic criteria, including femoral length index, acetabular depth index, acetabular angle index, and shape of the proximal femur were determined in 49 patients before cartilaginous ossification of the femoral capital epiphysis; final classification was based on follow-up radiographs or findings at arthrography or surgery. These parameters were analyzed to determine the accuracy and contributions of each in classification. Correct classification into one of three groups was possible in 86% of cases with use of three of the parameters: femoral length index, acetabular depth index, and shape of the proximal femur. The acetabular angle was found to contribute insignificantly to classification. Magnetic resonance imaging, used in only one case, depicted the nonossified cartilaginous femoral capital epiphysis, thus obviating the need for invasive diagnostic procedures and facilitating early classification.\r"
 }, 
 {
  ".I": "62891", 
  ".M": "Adolescence; Adult; Arthrography/*; Biomechanics; Child; Comparative Study; Evaluation Studies; Female; Human; Joint Instability/*DI/ET; Joint Loose Bodies/DI/ET; Knee Joint/PA/*RA/RI; Magnetic Resonance Imaging/*; Male; Osteochondritis/*DI; Osteochondritis Dissecans/CO/*DI.\r", 
  ".A": [
   "Mesgarzadeh", 
   "Sapega", 
   "Bonakdarpour", 
   "Revesz", 
   "Moyer", 
   "Maurer", 
   "Alburger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):775-80\r", 
  ".T": "Osteochondritis dissecans: analysis of mechanical stability with radiography, scintigraphy, and MR imaging.\r", 
  ".U": "88069240\r", 
  ".W": "Twenty-one joints with stable (n = 9) or loose (n = 12) osteochondritis dissecans (OCD) lesions were examined in 15 subjects with plain radiography, three-phase bone scintigraphy, and magnetic resonance (MR) imaging. The lesion size and the thickness of the sclerotic margin as measured on plain radiographs were good parameters for predicting loosening. However, bone scintigraphy was more sensitive and specific in determining the mechanical stability of OCD lesions. MR imaging permitted direct visualization of loosening and fragment displacement; the latter permits differentiation of in situ loosening from a grossly unstable lesion. The noninvasive nature of bone scintigraphy and MR imaging makes them potentially preferable diagnostic modalities to arthrography for evaluating the mechanical status of OCD lesions.\r"
 }, 
 {
  ".I": "62892", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Bone and Bones/RA/RI; Comparative Study; False Negative Reactions; False Positive Reactions; Female; Gallium Radioisotopes/DU; Human; Male; Middle Age; Osteomyelitis/*RA/RI; Prospective Studies; Technetium Tc 99m Medronate/DU.\r", 
  ".A": [
   "Tumeh", 
   "Aliabadi", 
   "Weissman", 
   "McNeil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):781-4\r", 
  ".T": "Disease activity in osteomyelitis: role of radiography.\r", 
  ".U": "88069241\r", 
  ".W": "To determine the impact of radiographic findings on the interpretation of bone and gallium scans of patients with active osteomyelitis, the authors reviewed the medical records and radiologic examinations of 104 patients. The only diagnostic finding of active disease on radiographs was the presence of a sequestrum (three patients). Other findings--such as erosion, soft-tissue swelling, and periosteal reaction--proved nonspecific and did not differentiate active from inactive disease. Furthermore, these findings did not significantly change the sensitivity or specificity of the bone and gallium scans, either in detecting or in excluding the presence of active disease.\r"
 }, 
 {
  ".I": "62893", 
  ".M": "Adult; Aged; Carcinoma/RA; Colonic Neoplasms/RA; Comparative Study; Contrast Media/*; Evaluation Studies; False Positive Reactions; Female; Hepatic Artery/RA; Human; Liver/RA; Liver Neoplasms/*RA/*SC; Male; Middle Age; Portography; Prospective Studies; Radiographic Image Enhancement/*MT; Rectal Neoplasms/RA; Tomography, X-Ray Computed/*MT.\r", 
  ".A": [
   "Miller", 
   "Simmons", 
   "Chang", 
   "Ward", 
   "Shawker", 
   "Doppman", 
   "Chang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):785-90\r", 
  ".T": "Hepatic metastasis detection: comparison of three CT contrast enhancement methods.\r", 
  ".U": "88069242\r", 
  ".W": "A prospective, blinded comparison of three methods of hepatic contrast enhancement in computed tomography (CT) was conducted in 15 patients with colorectal carcinoma metastatic to the liver. Arterial portography (AP-CT) was performed with injection of contrast material into the superior mesenteric artery during CT. Delayed scanning (DS-CT) was performed 4 hours after intravascular administration of contrast material (mean dose, 280 mL). CT with an ethiodized oil emulsion (EOE-CT) was performed 1 hour after slow intravenous infusion of the emulsion. All patients underwent laparotomy following imaging studies. A lesion-by-lesion analysis of 56 metastases showed no significant differences in sensitivity (AP-CT, 77%; DS-CT, 83%; EOE-CT, 82%), but the false-positive rate for AP-CT was significantly higher than that for DS-CT (P less than .001) or EOE-CT (P less than .01). False-positive rates for EOE-CT and DS-CT were not significantly different. The predictive value of a positive test was 63% for AP-CT, 90% for DS-CT, and 81% for EOE-CT. AP-CT does not appear to be clinically useful for detection of hepatic metastases because of the high false-positive rate. No difference could be demonstrated between DS-CT and EOE-CT. DS-CT is a valuable method for hepatic contrast enhancement.\r"
 }, 
 {
  ".I": "62894", 
  ".M": "Adult; Aged; Aged, 80 and over; Case Report; Cholelithiasis/RA/*TH; Equipment Design; Evaluation Studies; Female; Human; In Vitro; Lithotripsy/*IS; Male; Middle Age.\r", 
  ".A": [
   "Ho", 
   "Yee", 
   "McLoughlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):791-3\r", 
  ".T": "Biliary lithotripsy with a mechanical lithotripter.\r", 
  ".U": "88069243\r", 
  ".W": "A simple device for easy and safe mechanical disintegration of hard and large (1-2.5 cm in diameter) biliary calculi, the mechanical lithotripter, has been designed for use with a Dormia or similar type of basket. This device is capable of generating a steady increase in tension in the basket wires, which in turn breaks up the calculus. It may be introduced through a T-tube tract or by a percutaneous transhepatic approach. The lithotripter has been successfully tested in vitro with ten mixed gallstones obtained soon after cholecystectomy and has been successfully employed in six patients with biliary calculi, three with T tubes and three without. In the latter three patients, a percutaneous transhepatic biliary procedure was performed to enable introduction of the lithotripter. There were no complications.\r"
 }, 
 {
  ".I": "62895", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Combined Modality Therapy; Comparative Study; Dehydroemetine/TU; Female; Human; Liver/PA; Liver Abscess, Amebic/*DI/PA/TH; Magnetic Resonance Imaging/*; Male; Metronidazole/TU; Middle Age; Suction; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Elizondo", 
   "Weissleder", 
   "Stark", 
   "Todd", 
   "Compton", 
   "Wittenberg", 
   "Ferrucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):795-800\r", 
  ".T": "Amebic liver abscess: diagnosis and treatment evaluation with MR imaging.\r", 
  ".U": "88069244\r", 
  ".W": "Magnetic resonance images were obtained before and after treatment in 17 patients with 29 amebic liver abscesses. Pretreatment T1-weighted images showed a sharply circumscribed, heterogeneous, low-signal-intensity mass, devoid of normal hepatic tissue and corresponding to the abscess cavity as measured sonographically. T2-weighted images showed the abscess cavity as a hyperintense region and also showed a larger region of hyperintensity extending from the cavity margins to the liver surface, corresponding to edematous but morphologically normal liver tissue. After treatment, the abscess cavity became homogeneously hypointense on T1-weighted images, corresponding to liquefaction of the abscess center. With successful treatment, concentric rings corresponding to (a) an inner margin of inflamed granulation tissue, (b) bands of type I collagen, and (c) the outer margin of atrophic and/or mildly inflamed liver tissue became prominent on T1- and T2-weighted images. T2-weighted images showed rapid resolution of the perifocal hepatic edema.\r"
 }, 
 {
  ".I": "62896", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/RA; Adult; Aged; Barium Sulfate/DU; Candidiasis/*RA; Cytomegalic Inclusion Disease/*RA; Diagnosis, Differential; Esophagitis/*RA; Esophagus/RA; Female; Herpes Simplex/*RA; Human; Male; Middle Age; Opportunistic Infections/*RA; Retrospective Studies.\r", 
  ".A": [
   "Levine", 
   "Woldenberg", 
   "Herlinger", 
   "Laufer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):815-20\r", 
  ".T": "Opportunistic esophagitis in AIDS: radiographic diagnosis.\r", 
  ".U": "88069248\r", 
  ".W": "Thirty-five of 90 patients with acquired immunodeficiency syndrome (AIDS) seen between 1983 and 1986 underwent esophagography (double contrast in all but two) to rule out opportunistic esophagitis; 20 of the 35 were found to have fungal or viral esophagitis. A radiographic diagnosis of Candida esophagitis was made in 17 patients because of varying degrees of plaque formation. Seven of those patients had a grossly irregular or \"shaggy\" esophagus; in four, the diagnosis of AIDS was initially suspected from this finding. In the remaining three patients, a radiographic diagnosis of viral esophagitis (herpes simplex in two and cytomegalovirus in one) was made because of discrete ulcers on a normal background mucosa. Eighteen patients had endoscopic, clinical, or autopsy findings that corroborated the radiographic diagnosis; follow-up data were not available for two patients with Candida esophagitis. This experience suggests that fungal and viral esophagitis can often be differentiated with double-contrast esophagography, enabling appropriate antifungal or antiviral therapy to be instituted without endoscopic intervention.\r"
 }, 
 {
  ".I": "62897", 
  ".M": "Adult; Aged; Aged, 80 and over; Costs and Cost Analysis; Evaluation Studies; Human; Male; Middle Age; Prognosis; Prospective Studies; Prostatic Hypertrophy/CO/EC/*RA; Urethral Obstruction/EC/ET/*RA; Urography/*/EC.\r", 
  ".A": [
   "Wasserman", 
   "Lapointe", 
   "Eckmann", 
   "Rosel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):831-5\r", 
  ".T": "Assessment of prostatism: role of intravenous urography.\r", 
  ".U": "88069251\r", 
  ".W": "A prospective study of 502 patients referred for assessment of symptoms of bladder outlet obstruction was performed to determine the value of routine intravenous urography (IVU). The purpose was to establish the rate at which significant occult abnormality in the upper urinary tract is detected with IVU alone; to determine to what extent these abnormalities can be predicted from routine clinical and laboratory evaluation, thus allowing better patient selection for IVU; and to recommend alternative imaging modalities. History, physical examination, and routine laboratory studies constituted the preliminary examination. Abnormalities were found in 23% of patients but significant conditions in only 10%. Occult significant abnormalities that would have been missed without IVU occurred in only 1.5% of patients. Most of these could be detected on an abdominal radiograph. Only one malignancy would have been missed without routine IVU. The authors conclude that IVU in the assessment of prostatism should be limited to patients with positive findings in the clinical work-up. An abdominal radiograph is recommended in the others. Significant cost savings can thus be achieved.\r"
 }, 
 {
  ".I": "62898", 
  ".M": "Adult; Aged; Comparative Study; DTPA/*DU; Gadolinium/*DU; Human; Hydronephrosis/*DI/PP; Kidney/*AH/PH; Kidney Function Tests/IS/MT; Magnetic Resonance Imaging/IS/*MT; Middle Age; Organometallic Compounds/*DU; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kikinis", 
   "von", 
   "Jager", 
   "Durr", 
   "Bino", 
   "Kuoni", 
   "Kubler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):837-42\r", 
  ".T": "Normal and hydronephrotic kidney: evaluation of renal function with contrast-enhanced MR imaging.\r", 
  ".U": "88069252\r", 
  ".W": "Four healthy volunteers and six patients with hydronephrosis underwent magnetic resonance (MR) imaging after the injection of gadolinium-diethylenetriaminepenta-aceticacid for the assessment of renal function. Coronal angulated 10-second images were obtained during suspended respiration (inspiratory apnea) and showed excellent anatomic detail. In healthy volunteers, the renal cortex showed an increase in signal intensity after Gd-DTPA injection, and the renal medulla showed a precipitous decrease in intensity approximately 1 minute after injection, followed by a gradual increase in intensity. The renal pelvis showed a gradual decrease in intensity after several minutes, with occasional signal-void areas in adjacent structures. In patients with hydronephrosis, the decrease in intensity in the medulla and pelvis was not observed; instead, an increase in intensity occurred. The physiologic function of glomerular filtration and in vitro results of serial dilutions of Gd-DTPA suggest that the decrease in intensity is due to T2 and susceptibility effects occurring at high concentrations of Gd-DTPA.\r"
 }, 
 {
  ".I": "62899", 
  ".M": "Comparative Study; Diagnostic Errors; Echocardiography/*; Evaluation Studies; False Negative Reactions; False Positive Reactions; Female; Fetal Diseases/*DI; Gestational Age; Heart Defects, Congenital/*DI; Human; Infant, Newborn; Pregnancy; Prenatal Diagnosis/*MT; Risk Factors.\r", 
  ".A": [
   "Benacerraf", 
   "Pober", 
   "Sanders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):847-9\r", 
  ".T": "Accuracy of fetal echocardiography.\r", 
  ".U": "88069254\r", 
  ".W": "The reliability of prenatal ultrasound (US) for the detection of structural heart defects was investigated in a consecutive population of patients referred for prenatal US. Twenty-eight of 49 fetuses (57%) shown to have one or more heart defects with physical examination or autopsy were found to have congenital heart disease with prenatal US. There were 66 cardiac defects in 49 fetuses, 33 of which were entirely or partly identified (50%). Defects correctly diagnosed included hypoplasia of either ventricle, common atrioventricular canal, tetralogy of Fallot, transposition of the great vessels, and Ebstein anomaly. Defects rarely diagnosed correctly included semilunar valve stenosis, total anomalous pulmonary venous drainage, coarctation of the aorta, pulmonic atresia, atrioseptal defect, and ventricular septal defect. Many types of heart defects can be diagnosed accurately with prenatal US in a general population of patients not at high risk for congenital heart disease. Some lesions, however, were difficult to detect.\r"
 }, 
 {
  ".I": "62900", 
  ".M": "Equipment Design; Evaluation Studies; Human; Image Enhancement/*IS; Magnetic Resonance Imaging/*IS.\r", 
  ".A": [
   "Zabel", 
   "Bader", 
   "Gehrig", 
   "Lorenz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):857-9\r", 
  ".T": "High-quality MR imaging with flexible transmission line resonators.\r", 
  ".U": "88069257\r", 
  ".W": "A novel type of surface coil suitable for human magnetic resonance (MR) imaging is described. The radio frequency receiving unit consists of a coaxial transmission line resonator (TLR). Its high filling factor and loaded Q-value of about 140 result in a high signal-to-noise ratio and thus a high-quality image. The coaxial Faraday shield eliminates di-electric losses and capacitive detuning of conductive samples. The stabilizing effect of the TLR makes it unnecessary to tune the coil between imaging of patients. The TLR can be immediately adapted to the individual body contours of a patient. Regions of the body traditionally difficult to image (e.g., throat) are easily examined due to the flexibility of the coaxial cables. These advantages coupled with ease of handling and shorter preparation time have made the TLR a proved tool that has been successfully used in many areas of diagnostic MR imaging.\r"
 }, 
 {
  ".I": "62901", 
  ".M": "Adolescence; Adult; Arthroscopy; Biomechanics; Comparative Study; Equipment Design; Evaluation Studies; Female; Human; Knee Injuries/*RA; Ligaments, Articular/*IN/RA; Male; Middle Age; Posture; Rupture.\r", 
  ".A": [
   "Rijke", 
   "Tegtmeyer", 
   "Weiland", 
   "McCue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):867-9\r", 
  ".T": "Stress examination of the cruciate ligaments: a radiologic Lachman test.\r", 
  ".U": "88069259\r", 
  ".W": "A commercially available stress device is described for the radiographic examination of the anterior and posterior drawer in patients with suspected injury to the cruciate ligament. The radiologic Lachman test correlates well with its clinical counterpart and with arthroscopy. Its specific advantages are quantitative documentation of the test results and the selective testing of the anterior and posterior ligaments.\r"
 }, 
 {
  ".I": "62902", 
  ".M": "Catheterization/*IS; Cerebral Angiography/IS; Cerebral Arteriovenous Malformations/RA/TH; Embolization, Therapeutic/IS; Equipment Design; Human.\r", 
  ".A": [
   "Kikuchi", 
   "Strother", 
   "Boyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8803; 165(3):870-1\r", 
  ".T": "New catheter for endovascular interventional procedures.\r", 
  ".U": "88069260\r", 
  ".W": "A new catheter suitable for selective angiography, embolization, and controlled infusion of chemotherapeutic agents is described. The catheter is made from a composite construction of polyethylene; it is graded in shaft thickness and outer diameter from a 2.7-F tip to a 3-F (1.0-mm) proximal section. Use of the catheter with a 0.018-inch or smaller steerable guide wire facilitates placement of the catheter in distal tortuous vessels. The catheter enabled successful completion of 20 of the 22 intracranial and extracranial intervention procedures (11 patients) in which it was used.\r"
 }, 
 {
  ".I": "62903", 
  ".M": "Contrast Media/*AE; Human; Hypotension/CI/*DT.\r", 
  ".A": [
   "Addlestone"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8803; 165(3):876\r", 
  ".T": "Pharmacologic treatment of contrast media reactions [letter]\r", 
  ".U": "88069263\r"
 }, 
 {
  ".I": "62904", 
  ".M": "Femur Head Necrosis/DI/*SU; Human; Magnetic Resonance Imaging.\r", 
  ".A": [
   "Hall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8803; 165(3):876-7\r", 
  ".T": "Treatment of avascular necrosis of the femoral head [letter]\r", 
  ".U": "88069264\r"
 }, 
 {
  ".I": "62905", 
  ".M": "Adult; Bradycardia/*CI; Case Report; Contrast Media/AD/*AE; Human; Hypotension/*CI; Injections, Intravenous; Male; Shock/*CI.\r", 
  ".A": [
   "Katzberg", 
   "Morris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8803; 165(3):877-8\r", 
  ".T": "Hypotensive shock associated with bradycardia after intravenous injection of contrast medium [letter]\r", 
  ".U": "88069265\r"
 }, 
 {
  ".I": "62906", 
  ".M": "Contrast Media/*AD; Follow-Up Studies; Human; Stomach Ulcer/*RA.\r", 
  ".A": [
   "Gelfand", 
   "Ott"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8803; 165(3):878-9\r", 
  ".T": "Benign gastric ulcers: diagnosis and follow-up with double-contrast radiography [letter]\r", 
  ".U": "88069266\r"
 }, 
 {
  ".I": "62907", 
  ".M": "Equipment Safety; Human; Radiography/*IS; Tomography, X-Ray Computed/IS.\r", 
  ".A": [
   "Brateman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8803; 165(3):879\r", 
  ".T": "Potential hazards from movable radiographic tables [letter]\r", 
  ".U": "88069267\r"
 }, 
 {
  ".I": "62909", 
  ".M": "Adolescence; Adult; Aged; Bacteria, Anaerobic; Child; Female; Hospitals, General; Human; Male; Middle Age; Prognosis; Retrospective Studies; Septicemia/*EP/MO; Spain; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Vazquez", 
   "Mendez", 
   "Perez", 
   "Mendoza"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8803; 9(5):1038-43\r", 
  ".T": "Anaerobic bacteremia in a general hospital: retrospective five-year analysis.\r", 
  ".U": "88070102\r", 
  ".W": "Anaerobic bacteremia (116 cases) represented 5.4% of the total cases of bacteremia in the Hospital Nuestra Senora de Covadonga of Oviedo, Spain, during a five-year period (1981-1985). Microbiologic data for all 116 cases and clinical data for 63 patients were analyzed. A total of 129 isolates were identified as gram-negative bacilli (45.7%), gram-positive bacilli (38.0%), gram-positive cocci (14.0%), and gram-negative cocci (2.3%). Bacteroides fragilis and Clostridium perfringens were the most frequently occurring species. Anaerobic polymicrobial infection was detected in 21 patients. The most relevant clinical features were fever (79%), metastatic abscesses (33%), anemia (27%), septic shock (25%), and disseminated intravascular coagulation (6%). The overall mortality rate was 25.4%, and the factors associated with a poor prognosis were age over 60 years, lack of adequate surgical treatment, severe underlying disease, metastatic foci, and polymicrobial and/or nosocomial infection.\r"
 }, 
 {
  ".I": "62911", 
  ".M": "Animal; Bears/GE; Carnivora/AH/*GE; China; Chromosomes; DNA/GE; Evolution; Nucleic Acid Hybridization; Phylogeny; Raccoons/GE.\r", 
  ".A": [
   "O'Brien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8803; 257(5):102-7\r", 
  ".T": "The ancestry of the giant panda.\r", 
  ".U": "88070502\r"
 }, 
 {
  ".I": "62912", 
  ".M": "Animal; Breast Neoplasms/ET; Colonic Neoplasms/ET; Diet/*AE; Dietary Fats/AE; Dietary Fiber/PD; Female; Human; Mice; National Academy of Sciences (U.S.); Neoplasms/EP/*ET/MO; Stomach Neoplasms/ET; United States.\r", 
  ".A": [
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8803; 257(5):42-8\r", 
  ".T": "Diet and cancer.\r", 
  ".U": "88070503\r"
 }, 
 {
  ".I": "62913", 
  ".M": "Coronary Vessels/RA; Human; Particle Accelerators/*; Radiation/*; X-Rays.\r", 
  ".A": [
   "Winick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8803; 257(5):88-99\r", 
  ".T": "Synchrotron radiation.\r", 
  ".U": "88070505\r"
 }, 
 {
  ".I": "62914", 
  ".M": "Allergy and Immunology/*TD.\r", 
  ".A": [
   "Koshland"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Science 8803; 238(4830):1023\r", 
  ".T": "Frontiers in immunology [editorial]\r", 
  ".U": "88070546\r"
 }, 
 {
  ".I": "62915", 
  ".M": "Containment of Biohazards/*; DNA, Recombinant/*; Europe.\r", 
  ".A": [
   "Young", 
   "Miller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8803; 238(4830):1025\r", 
  ".T": "Recombinant DNA release: European regulation [letter]\r", 
  ".U": "88070547\r"
 }, 
 {
  ".I": "62916", 
  ".M": "China; Human; Population Control/*.\r", 
  ".A": [
   "Zhao"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8803; 238(4830):1025-6\r", 
  ".T": "China's population program [letter]\r", 
  ".U": "88070548\r"
 }, 
 {
  ".I": "62917", 
  ".M": "Accidents/*; Brazil; Cesium Radioisotopes/*; Human; Radiotherapy/IS.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4830):1028-31\r", 
  ".T": "Radiation accident grips Goiania [news]\r", 
  ".U": "88070549\r"
 }, 
 {
  ".I": "62918", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Government Agencies; Human; United States.\r", 
  ".A": [
   "Booth"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4830):1034\r", 
  ".T": "Fresh troops for President's AIDS panel [news]\r", 
  ".U": "88070551\r"
 }, 
 {
  ".I": "62919", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Education; Human; United States.\r", 
  ".A": [
   "Booth"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4830):1036\r", 
  ".T": "Another muzzle for AIDS education? [news]\r", 
  ".U": "88070552\r"
 }, 
 {
  ".I": "62920", 
  ".M": "Alanyl T RNA Synthetase/IM; Anticodon/*IM; Antigenic Determinants; Autoantigens/*IM; Autoimmune Diseases/*IM; Myositis/*IM; Nucleic Acid Conformation; RNA, Transfer/*IM; RNA, Transfer, Ala/*IM; RNA, Transfer, Amino Acid-Specific/*IM; Structure-Activity Relationship; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bunn", 
   "Mathews"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4830):1116-9\r", 
  ".T": "Autoreactive epitope defined as the anticodon region of alanine transfer RNA.\r", 
  ".U": "88070561\r", 
  ".W": "Autoantibodies to aminoacyl-transfer RNA (tRNA) synthetases are common in the human autoimmune diseases polymyositis and dermatomyositis. Sera of the PL-12 specificity contain separate antibodies reacting with alanyl-tRNA synthetase and alanine tRNA (tRNAAla). The antibodies to tRNA recognize at least six distinguishable human tRNAAla species grouped into two sequence families. The antibody-reactive determinants on the tRNA were identified through ribonuclease protection and oligonucleotide binding experiments. The antibody binding site is a seven- to nine-nucleotide sequence containing the anticodon loop and requires an intact anticodon. No requirement for anticodon stem structure or sequence is observed, although the 5' portion of the stem is protected from nuclease attack. Antibodies from several patients appear to share the same specificitym, indicating that the antibodies are induced by a unique sequence feature in the immunogen.\r"
 }, 
 {
  ".I": "62921", 
  ".M": "Adenosine Triphosphatase/PH; Adenosine Triphosphate/PH; Axons/*PH; Axoplasmic Flow/*; Biological Transport, Active; Gels; In Vitro; Microscopy, Electron; Microtubule-Associated Proteins/*PH; Microtubules/*PH; Molecular Weight; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Weisenberg", 
   "Flynn", 
   "Gao", 
   "Awodi", 
   "Skee", 
   "Goodman", 
   "Riederer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4830):1119-22\r", 
  ".T": "Microtubule gelation-contraction: essential components and relation to slow axonal transport.\r", 
  ".U": "88070562\r", 
  ".W": "Preparations of microtubule proteins isolated by assembly and disassembly undergo gelation-contraction after addition of adenosine triphosphate (ATP). A particulate fraction from these preparations that is required, along with purified tubulin, to produce ATP-dependent microtubule gelation-contraction in vitro has been isolated. The particulates exhibited microtubule-stimulated adenosine triphosphatase activity and moved slowly (about 1 micrometer per minute) along microtubule walls in the presence of ATP. The particulates contained tubulin, neurofilament, and spectrin polypeptides. The composition, solubility, and motility of the particulates are consistent with those of slow component a of axonal transport.\r"
 }, 
 {
  ".I": "62922", 
  ".M": "Action Potentials; Animal; Dyes; Fluorescent Dyes/DU; Ganglia, Parasympathetic/*CY/PH; Membrane Potentials; Mice; Nerve Endings/UL; Neuronal Plasticity; Pyridinium Compounds/DU; Time Factors; Video Recording.\r", 
  ".A": [
   "Purves", 
   "Voyvodic", 
   "Magrassi", 
   "Yawo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4830):1122-6\r", 
  ".T": "Nerve terminal remodeling visualized in living mice by repeated examination of the same neuron.\r", 
  ".U": "88070563\r", 
  ".W": "The distribution of presynaptic endings on the surfaces of autonomic ganglion cells was mapped in living mice after intravenous administration of a styryl pyridinium dye. The staining and imaging techniques did not appear to damage the ganglion cells, or the synapses on them; these procedures could therefore be repeated after an arbitrary period. Observations of the same neurons at intervals of up to 3 weeks indicate that the pattern of preganglionic terminals on many of these nerve cells gradually changes.\r"
 }, 
 {
  ".I": "62923", 
  ".M": "Animal; Basement Membrane/PP; Binding Sites; Cell Adhesion/*DE; Laminin/*; Lung Neoplasms/SC; Melanoma, Experimental/PA/PP; Mice; Neoplasm Metastasis/*PC; Oligopeptides/*CS/PD; Receptors, Immunologic/*DE; Structure-Activity Relationship.\r", 
  ".A": [
   "Iwamoto", 
   "Robey", 
   "Graf", 
   "Sasaki", 
   "Kleinman", 
   "Yamada", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4830):1132-4\r", 
  ".T": "YIGSR, a synthetic laminin pentapeptide, inhibits experimental metastasis formation [published erratum appears in Science 1988 Jan 15;239(4837):245]\r", 
  ".U": "88070566\r", 
  ".W": "The invasion of tumor cells through basement membranes is a critical step in the formation of metastases. The binding of the malignant cells to laminin in the basement membranes allows their attachment and activates their invasiveness. Recently a synthetic nonapeptide from the B1 chain sequence of laminin was identified as a major site for cell binding. A pentapeptide within the nonapeptide sequence was found to reduce the formation of lung colonies in mice injected with melanoma cells and also to inhibit the invasiveness of the cells in vitro.\r"
 }, 
 {
  ".I": "62924", 
  ".M": "Base Sequence/*; DNA/GE; Information Systems/*; National Institutes of Health (U.S.); United States.\r", 
  ".A": [
   "Cassatt", 
   "Peterson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8803; 238(4831):1215\r", 
  ".T": "GenBank information [letter]\r", 
  ".U": "88070570\r"
 }, 
 {
  ".I": "62925", 
  ".M": "Base Sequence/*; Nomenclature; Sequence Homology, Nucleic Acid/*.\r", 
  ".A": [
   "Kimelberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8803; 238(4831):1217\r", 
  ".T": "\"Homology\" controversy [letter]\r", 
  ".U": "88070571\r"
 }, 
 {
  ".I": "62926", 
  ".M": "Animal; DNA, Mitochondrial/*GE; Female; Fertilization; Male; Spermatozoa/*PH; Zygote/PH.\r", 
  ".A": [
   "Palmer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8803; 238(4831):1217\r", 
  ".T": "Mitochondrial DNA in sperm [letter]\r", 
  ".U": "88070572\r"
 }, 
 {
  ".I": "62927", 
  ".M": "Abortion, Induced/*; Attitude to Health/*; Developing Countries; Family Planning/*; Female; Government Agencies; Human; Mexico; Pregnancy; United States.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4831):1222\r", 
  ".T": "U.S. antiabortion policy may increase abortions [news]\r", 
  ".U": "88070573\r"
 }, 
 {
  ".I": "62928", 
  ".M": "Budgets; Government Agencies; Research Support/*; United States.\r", 
  ".A": [
   "Crawford"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4831):1225\r", 
  ".T": "In the shadow of the budget ax [news]\r", 
  ".U": "88070575\r"
 }, 
 {
  ".I": "62929", 
  ".M": "Anthropology/*; Human; Indians, North American/*; Indians, South American/*; North America; South America; USSR.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4831):1230-2\r", 
  ".T": "The first Americans are getting younger [news]\r", 
  ".U": "88070576\r"
 }, 
 {
  ".I": "62930", 
  ".M": "Anthropology; Eskimos/*; Human; Indians, North American/*; Language/*; North America.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4831):1232\r", 
  ".T": "Speaking in many tongues [news]\r", 
  ".U": "88070577\r"
 }, 
 {
  ".I": "62931", 
  ".M": "Animal; Base Sequence; Drosophila/*GE; Genes, Regulator/*; Genes, Structural/*; Heat-Shock Proteins/*GE; Kinetics; Molecular Weight.\r", 
  ".A": [
   "Wu", 
   "Wilson", 
   "Walker", 
   "Dawid", 
   "Paisley", 
   "Zimarino", 
   "Ueda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4831):1247-53\r", 
  ".T": "Purification and properties of Drosophila heat shock activator protein.\r", 
  ".U": "88070578\r", 
  ".W": "Drosophila heat shock activator protein, a rare transacting factor which is induced upon heat shock to bind specifically to the heat shock regulatory sequence in vivo, has been purified from shocked cells to more than 95 percent homogeneity by sequence-specific duplex oligonucleotide affinity chromatography. The purified protein has a relative molecular mass of 110 kilodaltons, binds to the regulatory sequence with great affinity and specificity, and strongly stimulates transcription of the Drosophila hsp70 gene. Studies with this regulatory protein should lead to an understanding of the biochemical pathway underlying the heat shock phenomenon.\r"
 }, 
 {
  ".I": "62932", 
  ".M": "Animal; Cell Cycle/DE; Cell Division/DE; Cells, Cultured; Gene Expression Regulation/*DE; Interphase; Mice; Mice, Inbred BALB C; Platelet-Derived Growth Factor/*PD; Proto-Oncogenes/*DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic/*DE.\r", 
  ".A": [
   "Rollins", 
   "Morrison", 
   "Stiles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4831):1269-71\r", 
  ".T": "A cell-cycle constraint on the regulation of gene expression by platelet-derived growth factor.\r", 
  ".U": "88070579\r", 
  ".W": "In density-arrested monolayer cultures of Balb/c 3T3 cells, platelet-derived growth factor (PDGF) stimulates expression of the c-myc and c-fos proto-oncogenes, as well as the functionally uncharacterized genes, JE, KC, and JB. These genes are not coordinately regulated. Under ordinary conditions, c-fos, JE, KC, and JB respond to PDGF only when the cells are in a state of G0 growth arrest at the time of PDGF addition. The c-myc gene is regulated in opposition to the other genes, responding best to PDGF in cycling cultures.\r"
 }, 
 {
  ".I": "62933", 
  ".M": "Burkitt's Lymphoma/*GE; Cell Line; Chromosomes, Human, Pair 14; Chromosomes, Human, Pair 2; Chromosomes, Human, Pair 22; Chromosomes, Human, Pair 8; Exons/*; Human; Mutation/*; Proto-Oncogenes/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transcription, Genetic/*; Translocation (Genetics)/*.\r", 
  ".A": [
   "Cesarman", 
   "Dalla-Favera", 
   "Bentley", 
   "Groudine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4831):1272-5\r", 
  ".T": "Mutations in the first exon are associated with altered transcription of c-myc in Burkitt lymphoma.\r", 
  ".U": "88070580\r", 
  ".W": "The c-myc proto-oncogene is involved in chromosomal translocations that are specifically and consistently found in Burkitt lymphoma. Although these translocations are thought to lead to a deregulation of c-myc expression, the structural and functional basis of this phenomenon has not been identified. Mutations in a specific region spanning approximately 70 base pairs and located at the 3' border of the first exon of translocated c-myc alleles were consistently detected in Burkitt lymphoma cells carrying classic (8:14) as well as variant (8:22 and 2:8) translocations. These structural alterations were accompanied by an altered pattern of c-myc transcription, namely, the removal of a block to transcriptional elongation that has been mapped to the same region. Thus, specific c-myc mutations leading to the alleviation of this block to transcriptional elongation may represent a general mechanism causing c-myc activation in Burkitt lymphoma.\r"
 }, 
 {
  ".I": "62934", 
  ".M": "Acylation; Animal; Cell Line; Kinetics; Methionine/ME; Muscles; Myristic Acids/*ME; Proteins/*GE/ME; Sulfur Radioisotopes; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Translation, Genetic/*; Tritium.\r", 
  ".A": [
   "Wilcox", 
   "Hu", 
   "Olson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4831):1275-8\r", 
  ".T": "Acylation of proteins with myristic acid occurs cotranslationally.\r", 
  ".U": "88070581\r", 
  ".W": "Several proteins of viral and cellular origin are acylated with myristic acid early during their biogenesis. To investigate the possibility that myristylation occurred cotranslationally, the BC3H1 muscle cell line, which contains a broad array of myristylated proteins, was pulse-labeled with [3H]myristic acid. Nascent polypeptide chains covalently associated with transfer RNA were isolated subsequently by ion-exchange chromatography. [3H]Myristate was attached to nascent chains through an amide linkage and was identified by thin-layer chromatography after its release from nascent chains by acid methanolysis. Inhibition of cellular protein synthesis with puromycin resulted in cessation of [3H]myristate-labeling of nascent chains, in agreement with the dependence of this modification on protein synthesis in vivo. These data represent a direct demonstration that myristylation of proteins is a cotranslational modification.\r"
 }, 
 {
  ".I": "62935", 
  ".M": "Animal; Animals, Newborn; Cell Differentiation; Cell Division; Cell Line; Cell Survival; Graft Rejection/*; Leukemia, Experimental/*PA; Neoplasm Transplantation; Phagocytosis; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jimenez", 
   "Yunis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4831):1278-80\r", 
  ".T": "Tumor cell rejection through terminal cell differentiation.\r", 
  ".U": "88070582\r", 
  ".W": "Leukemic cells cultured in the presence of various conditioned media differentiate into macrophages. This finding suggested that the maintenance of undifferentiated state and self-renewal in vivo may be related to the inability of the host to generate an appropriate level of differentiation factor (DF). Evidence for this hypothesis was derived from experiments in vitro and in vivo with myeloid leukemia of rat. The following results were obtained: (i) in vitro, the percentage of cell differentiation at a fixed concentration of DF was inversely related to the concentration of cells; (ii) leukemic cell inoculates that were lethal to 7-day-old rats were rejected by 21-day-old rats; (iii) leukemic cells in diffusion chambers underwent differentiation in 21-day-old rats but not in 7-day-old rats; (iv) organs from 21-day-old rats contained more DF activity than those of 7-day-old rats; (v) treatment of rats with DF in diffusion chambers resulted in leukemic cell differentiation inside the chamber; and (vi) the development of leukemia in 7-day-old rats was aborted by treatment with DF. These results show that the differentiation of rat leukemia cells requires the appropriate level of DF. The proliferation of transplanted leukemia cells in 7-day-old rats goes unchecked because of inadequate generation of DF. Conversely, in the 21-day-old rats, rejection is accomplished by differentiation of the transplanted cells.\r"
 }, 
 {
  ".I": "62936", 
  ".M": "Animal; Cell Line; Cell Membrane/PH; DNA/ME; Membrane Lipids/*ME; Membrane Proteins/GE/*ME; Phospholipids/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection.\r", 
  ".A": [
   "Caras", 
   "Weddell", 
   "Davitz", 
   "Nussenzweig", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4831):1280-3\r", 
  ".T": "Signal for attachment of a phospholipid membrane anchor in decay accelerating factor.\r", 
  ".U": "88070583\r", 
  ".W": "Decay accelerating factor (DAF) belongs to a novel group of membrane proteins anchored to the cell surface by a glycophospholipid membrane anchor that is covalently attached to the carboxyl terminus of the protein. The last 37 amino acids of membrane DAF, when fused to the carboxyl terminus of a secreted protein, are sufficient to target the fusion protein to the plasma membrane by means of a glycophospholipid anchor. This approach provides a novel means of targeting proteins to the cell-surface membrane.\r"
 }, 
 {
  ".I": "62937", 
  ".M": "Epilepsy/*PP; GABA/*PH; Hippocampus/*PP; Human; Interneurons/PH.\r", 
  ".A": [
   "Ribak"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8803; 238(4831):1292-3\r", 
  ".T": "Epilepsy hypothesis [letter]\r", 
  ".U": "88070586\r"
 }, 
 {
  ".I": "62938", 
  ".M": "Advertising/*; Animal Welfare/*; California; Microcomputers; Public Opinion; Vivisection/*.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4832):1345\r", 
  ".T": "Apples, frogs, and animal rights [news]\r", 
  ".U": "88070588\r"
 }, 
 {
  ".I": "62939", 
  ".M": "Embryo/*; England; Female; Human; Human Experimentation/*; Legislation; Pregnancy.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4832):1348\r", 
  ".T": "British government rekindles debate on embryo research [news]\r", 
  ".U": "88070589\r"
 }, 
 {
  ".I": "62940", 
  ".M": "Acquired Immunodeficiency Syndrome; Maryland; National Institutes of Health (U.S.)/*; United States; Universities.\r", 
  ".A": [
   "Booth"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4832):1349\r", 
  ".T": "Gallo to stay at NIH--for now, at least [news]\r", 
  ".U": "88070590\r"
 }, 
 {
  ".I": "62941", 
  ".M": "England; Human; Legislation; Maximum Permissible Exposure Level; Occupations; Radiation/*.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4832):1349\r", 
  ".T": "Radiation dose limits [news]\r", 
  ".U": "88070591\r"
 }, 
 {
  ".I": "62942", 
  ".M": "Animal; Behavior, Animal/*; Female; Lying/*; Male; Primates.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4832):1350-1\r", 
  ".T": "Do animals read minds, tell lies? [news]\r", 
  ".U": "88070592\r"
 }, 
 {
  ".I": "62943", 
  ".M": "Amino Acid Sequence; Base Sequence; DNA, Single-Stranded/ME; Hydrolysis; Micrococcal Nuclease/*GE/ME; Models, Molecular; Mutation; Protein Conformation; Staphylococcus aureus/EN/GE; Substrate Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Corey", 
   "Schultz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4832):1401-3\r", 
  ".T": "Generation of a hybrid sequence-specific single-stranded deoxyribonuclease.\r", 
  ".U": "88070597\r", 
  ".W": "The relatively nonspecific single-stranded deoxyribonuclease, staphylococcal nuclease, was selectively fused to an oligonucleotide binding site of defined sequence to generate a hybrid enzyme. A cysteine was substituted for Lys116 in the enzyme by oligonucleotide-directed mutagenesis and coupled to an oligonucleotide that contained a 3'-thiol. The resulting hybrid enzyme cleaved single-stranded DNA at sites adjacent to the oligonucleotide binding site.\r"
 }, 
 {
  ".I": "62944", 
  ".M": "Animal; Calcium/*ME; Heart/*PH; Ion Channels/ME; Membrane Potentials/*; Myocardium/*CY/ME; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cannell", 
   "Berlin", 
   "Lederer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4832):1419-23\r", 
  ".T": "Effect of membrane potential changes on the calcium transient in single rat cardiac muscle cells.\r", 
  ".U": "88070604\r", 
  ".W": "The mechanism that links membrane potential changes to the release of calcium from internal stores to cause contraction of cardiac cells is unclear. By using the calcium indicator fura-2 under voltage-clamp conditions, changes in intracellular calcium could be monitored in single rat ventricular cells while controlling membrane potential. The voltage dependence of the depolarization-induced increase in intracellular calcium was not the same as that of the calcium current (Isi), which suggests that only a small fraction of Isi is required to trigger calcium release from the sarcoplasmic reticulum. In addition, sarcoplasmic reticulum calcium release may be partly regulated by membrane potential, since repolarization could terminate the rise in intracellular calcium. Thus, changes in the action potential will have immediate effects on the time course of the calcium transient beyond those associated with its effects on Isi.\r"
 }, 
 {
  ".I": "62945", 
  ".M": "Animal; Comparative Study; Corticosterone/*BL; Female; Hypophysectomy; Lymphocytes/PH; Male; Mice; Mice, Inbred Strains; Models, Biological; Newcastle Disease/*BL; Pituitary-Adrenal System/*PP; Postoperative Complications/BL; Stress/BL; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dunn", 
   "Powell", 
   "Gaskin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4832):1423-5\r", 
  ".T": "Virus-induced increases in plasma corticosterone.\r", 
  ".U": "88070605\r"
 }, 
 {
  ".I": "62947", 
  ".M": "Animal; Autism/ET/*PP; Brain/*PP; Face; Form Perception/*; Human; Infant.\r", 
  ".A": [
   "Fotheringham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8803; 238(4833):1496-7\r", 
  ".T": "Facial recognition cells and autism [letter]\r", 
  ".U": "88070607\r"
 }, 
 {
  ".I": "62949", 
  ".M": "Government Agencies/*; Human; Learning; Military Personnel/*; Research; United States.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4833):1501-2\r", 
  ".T": "Academy helps Army be all that it can be [news]\r", 
  ".U": "88070609\r"
 }, 
 {
  ".I": "62950", 
  ".M": "Biotechnology/*; Government Agencies/*; National Institutes of Health (U.S.); United States.\r", 
  ".A": [
   "Crawford"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4833):1504-5\r", 
  ".T": "Wyngaarden to chair Biotech Council [news]\r", 
  ".U": "88070612\r"
 }, 
 {
  ".I": "62951", 
  ".M": "Animal; Brain/DE/*PA; Disease Models, Animal; Human; Huntington Chorea/*PA; Neurons/CY/DE; Quinolinic Acids/TO.\r", 
  ".A": [
   "Marx"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4833):1510-1\r", 
  ".T": "Animals yield clues to Huntington's disease [news]\r", 
  ".U": "88070613\r"
 }, 
 {
  ".I": "62952", 
  ".M": "Apolipoproteins A/BL/*GE; Genes, Structural/*; Human; Lipoproteins/BL/*GE.\r", 
  ".A": [
   "Barnes"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4833):1513\r", 
  ".T": "Gene makeup a surprise [news]\r", 
  ".U": "88070614\r"
 }, 
 {
  ".I": "62953", 
  ".M": "Anticodon/*GE; Base Sequence; Codon; Mutation; Nucleic Acid Conformation; RNA, Messenger/GE; RNA, Transfer/*GE; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Translation, Genetic.\r", 
  ".A": [
   "Curran", 
   "Yarus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4833):1545-50\r", 
  ".T": "Reading frame selection and transfer RNA anticodon loop stacking.\r", 
  ".U": "88070616\r", 
  ".W": "Messenger RNA's are translated in successive three-nucleotide steps (a reading frame), therefore decoding must proceed in only one of three possible frames. A molecular model for correct propagation of the frame is presented based on (i) the measured translational properties of transfer RNA's (tRNA's) that contain an extra nucleotide in the anticodon loop and (ii) a straightforward concept about anticodon loop structure. The model explains the high accuracy of reading frame maintenance by normal tRNA's, as well as activities of all characterized frameshift suppressor tRNA's that have altered anticodon loops.\r"
 }, 
 {
  ".I": "62954", 
  ".M": "Age Factors; Child Development/*; Child, Preschool; Human; Models, Psychological; Support, U.S. Gov't, P.H.S.; Symbolism (Psychology)/*.\r", 
  ".A": [
   "DeLoache"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4833):1556-7\r", 
  ".T": "Rapid change in the symbolic functioning of very young children.\r", 
  ".U": "88070617\r", 
  ".W": "A remarkable difference in the understanding of the symbolic relation between a scale model and the larger space that it represented was displayed by two age groups of young children. Three-year-old children who observed an object being hidden in a model knew where to find an analogous object hidden in the corresponding location in a room, but 2.5-year-old children did not. The success of the group of older children reveals an advance in their cognitive flexibility: they think of a model in two ways at the same time--both as the thing itself and as a symbol for something else.\r"
 }, 
 {
  ".I": "62955", 
  ".M": "Animal; Crystallins/*GE; Diphtheria Toxin/*GE; Eye/PA; Genes, Structural/*; Mice; Mice, Transgenic; Microphthalmos/*GE/PA; Promoter Regions (Genetics); Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Breitman", 
   "Clapoff", 
   "Rossant", 
   "Tsui", 
   "Glode", 
   "Maxwell", 
   "Bernstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4833):1563-5\r", 
  ".T": "Genetic ablation: targeted expression of a toxin gene causes microphthalmia in transgenic mice.\r", 
  ".U": "88070618\r", 
  ".W": "Lineage-specific regulatory elements can be used to direct expression of a variety of genes to specific tissues in transgenic mice. If the hybrid constructs contain a gene encoding a cytotoxic gene product, then genetic ablation of a specific cell lineage can be achieved. We have generated six transgenic mice by introducing into fertilized eggs the mouse gamma 2-crystallin promoter fused to the coding region of the diphtheria toxin A-chain gene. Three of these mice and all the transgenic offspring analyzed were microphthalmic. The lenses of these mice displayed considerable heterogeneity: some were almost normal morphologically but reduced in size, whereas others were grossly aberrant and deficient in nuclear fiber cells. These studies indicate that programmed ablation of specific cell types can be stably transmitted through the germ line.\r"
 }, 
 {
  ".I": "62956", 
  ".M": "Amino Acid Sequence; Animal; Calcium/BL; Human; Hypercalcemia/ET; Neoplasms/*PP; Parathyroid Glands/PH; Parathyroid Hormones/PD/*PH; Peptides/*PH; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thyroidectomy.\r", 
  ".A": [
   "Horiuchi", 
   "Caulfield", 
   "Fisher", 
   "Goldman", 
   "McKee", 
   "Reagan", 
   "Levy", 
   "Nutt", 
   "Rodan", 
   "Schofield", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4833):1566-8\r", 
  ".T": "Similarity of synthetic peptide from human tumor to parathyroid hormone in vivo and in vitro [published erratum appears in Science 1988 Jan 8;239(4836):128]\r", 
  ".U": "88070619\r", 
  ".W": "One mechanism considered responsible for the hypercalcemia that frequently accompanies malignancy is secretion by the tumor of a circulating factor that alters calcium metabolism. The structure of a tumor-secreted peptide was recently determined and found to be partially homologous to parathyroid hormone (PTH). The amino-terminal 1-34 region of the factor was synthesized and evaluated biologically. In vivo it produced hypercalcemia, acted on bone and kidney, and stimulated 1,25-dihydroxy-vitamin D3 formation. In vitro it interacted with PTH receptors and, in some systems, was more potent than PTH. These studies support a long-standing hypothesis regarding pathogenesis of malignancy-associated hypercalcemia.\r"
 }, 
 {
  ".I": "62957", 
  ".M": "Animal; Bone and Bones/ME; Bone Resorption/*DE; Calcium/ME; Cattle; Cells, Cultured; Human; Hypercalcemia/ET; Neoplasms/*PP; Parathyroid Hormones/*PD/PH; Peptide Fragments/*PD/PH; Structure-Activity Relationship; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kemp", 
   "Moseley", 
   "Rodda", 
   "Ebeling", 
   "Wettenhall", 
   "Stapleton", 
   "Diefenbach-Jagger", 
   "Ure", 
   "Michelangeli", 
   "Simmons", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4833):1568-70\r", 
  ".T": "Parathyroid hormone-related protein of malignancy: active synthetic fragments.\r", 
  ".U": "88070620\r", 
  ".W": "Peptides corresponding to the amino-terminal region of the parathyroid hormone-related protein (PTHrP) of humoral hypercalcemia of malignancy were synthesized. A 34-amino acid peptide, PTHrP(1-34), was two to four times more potent than bovine or human PTH(1-34) in bioassays promoting the formation of adenosine 3',5'-monophosphate (cAMP) and plasminogen activator activity in osteogenic sarcoma cells and adenylate cyclase activity in chick kidney membranes. Like parathyroid hormone itself, in which the activity resides in the first 34 residues, PTHrP peptides of less than 30 residues from the amino terminus showed substantially reduced activity. PTHrP(1-34) had only 6% of the potency of bovine PTH(1-34) in promoting bone resorption in vitro. PTHrP(1-34) strongly promoted the excretion of cAMP and phosphorus and reduced the excretion of calcium in the isolated, perfused rat kidney consistent with the symptoms seen in malignant hypercalcemia.\r"
 }, 
 {
  ".I": "62958", 
  ".M": "Base Sequence; Chromosome Deletion; Ferritin/*GE; Gene Expression Regulation/*; Genes, Structural; Human; Iron/*PD; Molecular Sequence Data; Plasmids; Promoter Regions (Genetics)/*DE; RNA, Messenger/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Translation, Genetic/*.\r", 
  ".A": [
   "Hentze", 
   "Caughman", 
   "Rouault", 
   "Barriocanal", 
   "Dancis", 
   "Harford", 
   "Klausner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4833):1570-3\r", 
  ".T": "Identification of the iron-responsive element for the translational regulation of human ferritin mRNA.\r", 
  ".U": "88070621\r", 
  ".W": "Regulated translation of messenger RNA offers an important mechanism for the control of gene expression. The biosynthesis of the intracellular iron storage protein ferritin is translationally regulated by iron. A cis-acting element that is both necessary and sufficient for this translational regulation is present within the 5' nontranslated leader region of the human ferritin H-chain messenger RNA. In this report the iron-responsive element (IRE) was identified by deletional analysis. Moreover, a synthetic oligodeoxynucleotide was shown to be able to transfer iron regulation to a construct that would otherwise not be able to respond to iron. The IRE has been highly conserved and predates the evolutionary segregation between amphibians, birds, and man. The IRE may prove to be useful for the design of translationally regulated expression systems.\r"
 }, 
 {
  ".I": "62959", 
  ".M": "Adenocarcinoma/*ME/UL; Cell Line; Cell Nucleus/*ME/UL; Colonic Neoplasms/*ME/UL; Human; Kinetics; Microscopy, Electron; Receptors, Gastrointestinal Hormone/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vasoactive Intestinal Peptide/*ME.\r", 
  ".A": [
   "Omary", 
   "Kagnoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4833):1578-81\r", 
  ".T": "Identification of nuclear receptors for VIP on a human colonic adenocarcinoma cell line.\r", 
  ".U": "88070624\r", 
  ".W": "Vasoactive intestinal peptide (VIP) is a neuropeptide with broad tissue distribution. Although its precise function is unknown, it is thought to exert its effect, at least in part, by interacting with cell surface receptors. Nuclear receptors for VIP have now been identified by specific binding of 125I-labeled VIP to nuclei of a human colonic adenocarcinoma cell line (HT29) and by cross-linking of 125I-labeled VIP to its receptor on intact nuclei. In contrast, 125I-labeled transferrin shows only background binding to nuclei but significant binding to intact cells. Purity of the isolated nuclei was further substantiated by electron microscopy. The apparent molecular sizes of the VIP--cross-linked nuclear and cell surface receptors are similar but not identical.\r"
 }, 
 {
  ".I": "62960", 
  ".M": "Animal; Antibodies; Antigenic Determinants/*AN; Antigens; Hemerythrin/AA/*IM; Metalloproteins/*IM; Pigments.\r", 
  ".A": [
   "Novotny", 
   "Bruccoleri", 
   "Carlson", 
   "Handschumacher", 
   "Haber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8803; 238(4833):1584-6\r", 
  ".T": "Antigenicity of myohemerythrin [letter]\r", 
  ".U": "88070626\r"
 }, 
 {
  ".I": "62962", 
  ".M": "California; Human; Legislation/*; Water Pollution, Chemical/*PC; Water Supply/*ST.\r", 
  ".A": [
   "Book"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8803; 238(4834):1635\r", 
  ".T": "California's proposition 65: a reply [letter]\r", 
  ".U": "88070629\r"
 }, 
 {
  ".I": "62963", 
  ".M": "Adult; Cholesterol, Dietary/*; Dietary Fats; Human; National Institutes of Health (U.S.); United States.\r", 
  ".A": [
   "Olson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8803; 238(4834):1635\r", 
  ".T": "Cholesterol guidelines [letter]\r", 
  ".U": "88070630\r"
 }, 
 {
  ".I": "62964", 
  ".M": "Insurance, Liability/*LJ; United States.\r", 
  ".A": [
   "Hayden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8803; 238(4834):1635-7\r", 
  ".T": "Liability insurance and litigation [letter]\r", 
  ".U": "88070631\r"
 }, 
 {
  ".I": "62965", 
  ".M": "Animal; Developing Countries; Guinea-Bissau; Human; Insect Vectors; Ivermectin/*AA/TU; Onchocerciasis/DT/*PC.\r", 
  ".A": [
   "Nyerges"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8803; 238(4834):1637-8\r", 
  ".T": "Development in the Guinea savanna [letter]\r", 
  ".U": "88070632\r"
 }, 
 {
  ".I": "62967", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC; Human; National Institutes of Health (U.S.)/*; Research Support/*; United States.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4834):1643\r", 
  ".T": "Maxwell may back Gallo [news]\r", 
  ".U": "88070634\r"
 }, 
 {
  ".I": "62968", 
  ".M": "National Institute of Mental Health (U.S.)/*OG; United States; United States Alcohol, Drug Abuse, and Mental Health Administration/*OG.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4834):1648\r", 
  ".T": "NIMH gets new director [news]\r", 
  ".U": "88070636\r"
 }, 
 {
  ".I": "62969", 
  ".M": "Animal; Cattle; Drug Industry; Female; Milk/*SE; Somatotropin/*PH; United States; USSR.\r", 
  ".A": [
   "Crawford"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4834):1648\r", 
  ".T": "Soviets test Monsanto's milk production hormone [news]\r", 
  ".U": "88070637\r"
 }, 
 {
  ".I": "62970", 
  ".M": "Female; Human; Japan; Neoplasms, Radiation-Induced/*EP; Neutrons; Nuclear Warfare/*; Radiation Dosage; Survival; United States.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4834):1649-51\r", 
  ".T": "Atomic bomb doses reassessed [news]\r", 
  ".U": "88070638\r"
 }, 
 {
  ".I": "62971", 
  ".M": "Alzheimer's Disease/*ME; Amnesia/*PX; Brain/*PP; Genes, Structural; Human; Infant; Male; Memory/*; Middle Age; Nerve Tissue Proteins/AN; Nervous System/*PH; Receptors, Cholinergic/GE.\r", 
  ".A": [
   "Barnes"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8803; 238(4834):1651-3\r", 
  ".T": "Broad attack launched on the nervous system [news]\r", 
  ".U": "88070639\r"
 }, 
 {
  ".I": "62972", 
  ".M": "Animal; Drosophila/CY/*EM/GE; Embryo, Non-Mammalian/CY/PH; Genes; Mutation; Phenotype.\r", 
  ".A": [
   "Nusslein-Volhard", 
   "Frohnhofer", 
   "Lehmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4834):1675-81\r", 
  ".T": "Determination of anteroposterior polarity in Drosophila.\r", 
  ".U": "88070642\r", 
  ".W": "The principles of pattern formation in embryogenesis can be studied in Drosophila by means of a powerful combination of genetic and transplantation experiments. The segmented pattern of the Drosophila embryo is organized by two activities localized at the anterior and posterior egg poles. Both activities exert inducing and polarizing effects on the pattern when transplanted to other egg regions. A small set of maternal genes have been identified that are required for these activities. Mutants in these genes lack either the anterior or posterior part of the segmented pattern. The unsegmented terminal embryonic regions require a third class of genes and form independently of the anterior and posterior centers.\r"
 }, 
 {
  ".I": "62973", 
  ".M": "Animal; Cell Line; Cell Membrane/PH; Fibroblasts/ME; Genes, Structural/*; Kinetics; Mice; Receptors, Cholinergic/*GE/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Torpedo; Transfection/*.\r", 
  ".A": [
   "Claudio", 
   "Green", 
   "Hartman", 
   "Hayden", 
   "Paulson", 
   "Sigworth", 
   "Sine", 
   "Swedlund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4834):1688-94\r", 
  ".T": "Genetic reconstitution of functional acetylcholine receptor channels in mouse fibroblasts.\r", 
  ".U": "88070644\r", 
  ".W": "Foreign genes can be stably integrated into the genome of a cell by means of DNA-mediated gene transfer techniques, and large quantities of homogenous cells that continuously express these gene products can then be isolated. Such an expression system can be used to study the functional consequences of introducing specific mutations into genes and to study the expressed protein in the absence of cellular components with which it is normally in contact. All four Torpedo acetylcholine receptor (AChR) subunit complementary DNA's were introduced into the genome of a mouse fibroblast cell by DNA-mediated gene transfer. A clonal cell line that stably produced high concentrations of correctly assembled cell surface AChR's and formed proper ligand-gated ion channels was isolated. With this new expression system, recombinant DNA, biochemical, pharmacological, and electrophysiological techniques were combined to study Torpedo AChR's in a single intact system. The physiological and pharmacological profiles of Torpedo AChR's expressed in mouse fibroblast cells differ in some details from those described earlier, and may provide a more accurate reflection of the properties of this receptor in its natural environment.\r"
 }, 
 {
  ".I": "62974", 
  ".M": "Animal; Cell Membrane/*PH; Cells, Cultured; Membrane Potentials; Motor Endplate/CY/*PH; Neuromuscular Junction/*PH; Neurons/CY/*PH; Neuroregulators/*SE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Xenopus.\r", 
  ".A": [
   "Young", 
   "Chow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4834):1712-3\r", 
  ".T": "Quantal release of transmitter is not associated with channel opening on the neuronal membrane.\r", 
  ".U": "88070647\r", 
  ".W": "The traditional view that quantal release of neurotransmitter results from the fusion of transmitter-containing vesicles with the neuronal membrane has been recently challenged. Although various alternative mechanisms have been proposed, a common element among them is the release of cytoplasmic transmitter, which, in one view, could occur through large conductance channels on the presynaptic membrane. Six nerve-muscle cell pairs were examined with a whole-cell patch clamp for the presence of such channels that are associated with the production of miniature end-plate potentials. Examination of the neuronal membrane current during the occurrence of 822 miniature end-plate potentials produced no evidence of large channels. Thus it is unlikely that quantal release is mediated by such channels in the neuromuscular junction.\r"
 }, 
 {
  ".I": "62975", 
  ".M": "Animal; Darkness; Light; Models, Biological; Retinal Pigments/*ME; Rhodopsin/*ME; Rod Outer Segments/PH; Spectrophotometry; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Makino", 
   "Howard", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4834):1716-7\r", 
  ".T": "Intracellular topography of rhodopsin bleaching.\r", 
  ".U": "88070649\r", 
  ".W": "In a vertebrate eye, the photoreceptor cells are aligned so that most of the light passes through them lengthwise. At the light-transducing outer segment region of the photoreceptor, photons are absorbed in a time-varying, spatially dependent fashion. Because the transduction event is spatially localized around the site of photon absorption, the spatiotemporal patterns of light absorption in outer segments are an important receiver input characteristic. This aspect of receptor biophysics has now been measured; the results were consistent with a theoretical model proposed for bleaching of a pigment in an unstirred layer.\r"
 }, 
 {
  ".I": "62976", 
  ".M": "Animal; Calcium/*ME; Carrier Proteins/*PH; Cell Membrane/PH; Guinea Pigs; Heart/*PH; Heart Ventricle/PH; In Vitro; Kinetics; Membrane Potentials; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Barcenas-Ruiz", 
   "Beuckelmann", 
   "Wier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4834):1720-2\r", 
  ".T": "Sodium-calcium exchange in heart: membrane currents and changes in [Ca2+]i.\r", 
  ".U": "88070651\r", 
  ".W": "Recordings have been made of changes in intracellular calcium ion concentration ([Ca2+]i) that can be attributed to the operation of an electrogenic, voltage-dependent sodium-calcium (Na-Ca) exchanger in mammalian heart cells. Guinea pig ventricular myocytes under voltage clamp were perfused internally with fura-2, a fluorescent Ca2+-indicator, and changes in [Ca2+]i and membrane current that resulted from Na-Ca exchange were identified through the use of various organic channel blockers and impermeant ions. Depolarization of cells elicited slow increases in [Ca2+]i, with the maximum increase depending on internal [Na+], external [Ca2+], and membrane voltage. Repolarization was associated with net Ca2+ efflux and a decline in the inward current that developed instantaneously upon repolarization. The relation between [Ca2+]i and current was linear, and the slope was made steeper by hyperpolarization.\r"
 }, 
 {
  ".I": "62977", 
  ".M": "Base Composition; Cross-Linking Reagents/*; DNA/*; Methoxsalen/*; Models, Molecular; Nuclear Magnetic Resonance/MT; Nucleic Acid Conformation; Oligodeoxyribonucleotides/*; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thymine/*.\r", 
  ".A": [
   "Tomic", 
   "Wemmer", 
   "Kim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4834):1722-5\r", 
  ".T": "Structure of a psoralen cross-linked DNA in solution by nuclear magnetic resonance.\r", 
  ".U": "88070652\r", 
  ".W": "One- and two-dimensional nuclear magnetic resonance (NMR) methods were used to determine a three-dimensional model of an eight-base-pair DNA fragment (d-GGGTACCC) cross-linked with psoralen in solution. Two-dimensional nuclear Overhauser effect experiments were used to assign the spectrum and estimate distances for 171 proton pairs in the cross-linked DNA. The NMR-derived model shows a 53 degree bend into the major groove that occurs primarily at the site of drug addition and a 56 degree unwinding that spans the eight-base-pair duplex.\r"
 }, 
 {
  ".I": "62978", 
  ".M": "Amino Acid Sequence; Animal; Homeostasis; Kinetics; Myosin-Light-Chain Kinase/ME; Protein Kinase C/*ME; Substrate Specificity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "House", 
   "Kemp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4834):1726-8\r", 
  ".T": "Protein kinase C contains a pseudosubstrate prototope in its regulatory domain.\r", 
  ".U": "88070653\r", 
  ".W": "The regulatory domain of protein kinase C contains an amino acid sequence between residues 19 and 36 that resembles a substrate phosphorylation site in its distribution of basic residue recognition determinants. The corresponding synthetic peptide (Arg19-Phe-Ala-Arg-Lys-Gly-Ala25-Leu-Arg-Gln-Lys-Asn-Val-His -Glu-Val-Lys-Asn36) acts as a potent substrate antagonist with an inhibitory constant of 147 +/- 9 nM. It is a specific inhibitor of protein kinase C and inhibits both autophosphorylation and protein substrate phosphorylation. Substitution of Ala25 with serine transforms the pseudosubstrate into a potent substrate. These results demonstrate that the conserved region of the regulatory domain (residues 19 to 36) of protein kinase C has the secondary structural features of a pseudosubstrate and may be responsible for maintaining the enzyme in the inactive form in the absence of allosteric activators such as phospholipids.\r"
 }, 
 {
  ".I": "62979", 
  ".M": "Animal; Cerebellum/*PH; Learning; Memory/*; Purkinje Cells/PH.\r", 
  ".A": [
   "Bloedel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4834):1728-30\r", 
  ".T": "The cerebellum and memory storage.\r", 
  ".U": "88070654\r"
 }, 
 {
  ".I": "62980", 
  ".M": "Animal; Antibodies, Monoclonal/*; Cerebellum/*AH/IM; Phylogeny/*.\r", 
  ".A": [
   "Fair"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4834):1730-1\r", 
  ".T": "Monoclonal antibodies as phylogenetic labels.\r", 
  ".U": "88070655\r"
 }, 
 {
  ".I": "62981", 
  ".M": "Animal; Color Perception/*; Goldfish; Models, Biological; Retina/*PH.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8803; 238(4834):1731-2\r", 
  ".T": "Color vision and the Retinex theory [published erratum appears in Science 1988 Jan 1;239(4835):11]\r", 
  ".U": "88070656\r"
 }, 
 {
  ".I": "62982", 
  ".M": "Abbreviations/*.\r", 
  ".A": [
   "Fred"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "South Med J 8803; 80(11):1339\r", 
  ".T": "ABBRS [editorial]\r", 
  ".U": "88070851\r"
 }, 
 {
  ".I": "62983", 
  ".M": "Ascitic Fluid/MI; Bacterial Infections/*ET; Cross Infection/*ET; Human; Liver Cirrhosis/CO; Liver Diseases/CO; Nephrotic Syndrome/CO; Peritonitis/CL/*ET; Syndrome.\r", 
  ".A": [
   "Conn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1343-6\r", 
  ".T": "Spontaneous bacterial peritonitis: variant syndromes.\r", 
  ".U": "88070853\r", 
  ".W": "Spontaneous bacterial peritonitis (SBP), a fascinating disease that had been reported perhaps 50 times in varying guises over the preceding century, suddenly burst forth in the 1960s and was recognized in clusters of cases almost simultaneously in Paris, London, and West Haven, Connecticut. The spectrum of the disease has broadened. Initially, it was associated almost exclusively with alcoholic cirrhosis, but it has now been found in association with posthepatitic cirrhosis, cryptogenic cirrhosis, chronic active liver disease, and, occasionally, in biliary cirrhosis and cardiac cirrhosis. Recently, it has been reported in alcoholic hepatitis and acute viral hepatitis. It occurs occasionally in malignant ascites and in pancreatitis in the absence of cirrhosis. It is surprisingly common in disseminated lupus, in which it occurs relatively more commonly than in alcoholic cirrhosis. A similar syndrome, primary peritonitis, occurs frequently in children with nephrotic ascites. The clinical pattern of SBP has broadened. Initially it consisted of abdominal pain, fever, rebound tenderness, hypoactive bowel sounds, hypotension, encephalopathy, and cloudy ascites with large numbers of polymorphonuclear leukocytes in ascitic fluid. Each and every symptom, sign, and laboratory abnormality may be absent; indeed, the syndrome can be completely silent. Initially, the causative bacteria appeared to be almost exclusively enteric, but now the list of bacteria isolated in cases of SBP looks like a bacteriology textbook. Anaerobes are rare. Multiple organisms usually suggest nonspontaneous origin such as perforation or vasopressin induction. The differentiation between spontaneous and nonspontaneous bacterial peritonitis is crucial in the differential diagnosis. The great majority of cases of SBP develop in the hospital, 80% more than one week after admission. It is therefore a nosocomial disease that may be precipitated by procedure-induced bacteremia, gastrointestinal bleeding, or diarrhea, and it tends to occur in patients with low ascitic fluid protein (complement) concentrations and severe portal-systemic shunting.\r"
 }, 
 {
  ".I": "62984", 
  ".M": "Diagnostic Errors; Human; Physicians, Family/*; Prospective Studies; Referral and Consultation; Thoracic Radiography/*ST.\r", 
  ".A": [
   "Kuritzky", 
   "Haddy", 
   "Curry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1347-51\r", 
  ".T": "Interpretation of chest roentgenograms by primary care physicians.\r", 
  ".U": "88070854\r", 
  ".W": "In a prospective study, radiologists judged chest x-ray interpretations of family practice physicians. Though discrepancies were frequent, they led to no demonstrable clinical consequences. Potentially significant misreadings did occur, and clinically insignificant errors may still be worth noting for academic as well as patient advocacy reasons.\r"
 }, 
 {
  ".I": "62985", 
  ".M": "Animal; Benzofurans/*PD; Blood Vessel Prosthesis/*; Dogs; Graft Occlusion, Vascular/*PC; Iliac Artery/SU; Jugular Veins/*TR; Male; Platelet Aggregation/DE; Thromboxane Synthetase/*AI; Vascular Patency/*DE.\r", 
  ".A": [
   "Cargile", 
   "Neyman", 
   "Hebeler", 
   "Askins", 
   "O'Leary"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1355-9\r", 
  ".T": "Effect of selective thromboxane synthetase inhibitor on vein grafts.\r", 
  ".U": "88070856\r", 
  ".W": "We evaluated the effect of a selective thromboxane synthetase inhibitor (TSI) on the patency of autogenous vein grafts in dogs. Treatment involved oral dosing (10 mg/kg bid) of TSI or placebo, combined with local treatment of the graft with TSI or placebo (papavarine) at the time of implantation. At harvest, two animals, one from each oral dosing group, had an occluded graft; both grafts had been locally treated with papavarine. We found no significant histopathologic difference between graft treatment groups. Attempts to estimate the effect of TSI dosing on the prostacyclin/thromboxane balance through radioimmunoassay analysis of graft perfusates were unsuccessful. As measured by in vitro platelet aggregation, oral TSI was found to alter platelet function, though not in a dose-dependent fashion, and the animals rebounded toward normal at 12 hours.\r"
 }, 
 {
  ".I": "62986", 
  ".M": "Aged; Cefoperazone/*AE/TU; Costs and Cost Analysis; Hemorrhage/CI/PC; Human; Hypoprothrombinemias/*CI; Middle Age; Phytonadione/TU; Prothrombin Time; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Mueller", 
   "Green", 
   "Phair"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1360-2\r", 
  ".T": "Hypoprothrombinemia associated with cefoperazone therapy.\r", 
  ".U": "88070857\r", 
  ".W": "Cefoperazone, a beta-lactam antibiotic with a methylthiotetrazole side chain, has been reported infrequently to cause hypoprothrombinemia and hemorrhage. We retrospectively analyzed the records of 80 patients who had been given this drug for more than 72 hours. Nine patients received vitamin K1 (phytonadione) prophylaxis and had no evidence of hemorrhage. Of the remaining 71 patients, 32 had prothrombin times measured; 14 of them had hypoprothrombinemia. Prothrombin times ranged from 14.8 to 97.3 seconds at a mean of 6.2 days after initiation of therapy. Seven of the 14 patients had clinically significant hemorrhage and five required transfusions. Two patients with clinically evident hemorrhage died during or immediately after cefoperazone therapy. Prothrombin times rapidly returned to normal in all patients treated with phytonadione. We believe hypoprothrombinemia is a more common complication of cefoperazone therapy than is generally acknowledged, and is preventable. Unless clinically contraindicated, we recommend that all patients treated with cefoperazone receive phytonadione prophylaxis.\r"
 }, 
 {
  ".I": "62987", 
  ".M": "Abdomen; Acute Disease; Adult; Case Report; Diagnosis, Differential; Female; Gonorrhea/*DI; Human; Pain/ET; Pregnancy; Pregnancy Complications, Infectious/DI/*ET; Salpingitis/DI/*ET.\r", 
  ".A": [
   "Blanchard", 
   "Pastorek", 
   "Weeks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1363-5\r", 
  ".T": "Pelvic inflammatory disease during pregnancy.\r", 
  ".U": "88070858\r", 
  ".W": "Pelvic inflammatory disease associated with pregnancy is not commonly reported. We present three illustrative cases at ten, 13, and 26 weeks of gestation. Unlike pelvic abscess, which may be discovered at any stage of gestation, acute salpingitis during pregnancy occurs more commonly in the first trimester. Both processes are associated with substantial fetal wastage. Diagnosis may be difficult if the obstetrician is not aware that these infections can occur during pregnancy. The diagnosis is often made at laparotomy by a physician expecting appendicitis or another inflammatory condition. Since salpingitis during pregnancy, like salpingitis generally, is amenable to antibiotic therapy, surgery may be avoided if appropriate antibiotic therapy is quickly instituted. The pregnant patient and her fetus may be spared general anesthesia and the attendant risks of abdominal surgery.\r"
 }, 
 {
  ".I": "62988", 
  ".M": "Coronary Disease/*DI; Coronary Vessels/RA; Exercise Test; Heart/RA/RI; Human; Preoperative Care; Risk Factors; Surgery, Operative/*.\r", 
  ".A": [
   "Madlon-Kay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1366-9\r", 
  ".T": "Evaluation of coronary artery disease in patients having noncardiac surgery.\r", 
  ".U": "88070859\r", 
  ".W": "Perioperative myocardial infarction and cardiac death are feared complications of noncardiac surgery. Preoperative risk assessment begins with clinical variables. There is no formula for determining who needs further evaluation. In selected patients, thallium scintigraphy or coronary arteriography is needed to define preoperative risk.\r"
 }, 
 {
  ".I": "62989", 
  ".M": "Antineoplastic Agents, Combined/TU; Child; Combined Modality Therapy; Female; Human; Infant; Liver Neoplasms/MO/*SC/TH; Male; Neuroblastoma/MO/*SC/TH; Radiotherapy Dosage; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Halperin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1370-3\r", 
  ".T": "Hepatic metastasis from neuroblastoma.\r", 
  ".U": "88070860\r", 
  ".W": "Neuroblastoma is a common solid tumor of infancy and childhood. From 1967 to 1986 we evaluated and treated 58 children with neuroblastoma; in ten (17%) of these children, symptomatic hepatic metastasis developed. The ten children ranged in age from 2 days to 2 years 3 months. The most common symptoms attributable to hepatic metastasis were abdominal enlargement, abdominal pain, respiratory difficulty due to upward pressure on the diaphragm, and obstruction of the inferior vena cava. At the time of initial diagnosis, two children had stage III disease, three had stage IV disease, and five had stage IV-S disease. Six were initially given chemotherapy; all six of these patients required radiation therapy when hepatic enlargement progressed. In the other four cases, radiation therapy was used alone or in combination with chemotherapy. Irradiation or irradiation plus chemotherapy produced complete resolution of local symptoms in seven cases, and a partial response in one case. The seven children who had a complete response are alive without evidence of recurrent disease; the remaining three children died of their tumor. The roles of chemotherapy, surgery, and radiation therapy in the management of symptomatic hepatic metastasis from neuroblastoma are discussed.\r"
 }, 
 {
  ".I": "62990", 
  ".M": "Body Weight/*; Female; Human; Male; Surgery, Plastic/*.\r", 
  ".A": [
   "Lanier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1375-80\r", 
  ".T": "Body contouring surgery after weight reduction.\r", 
  ".U": "88070861\r", 
  ".W": "I reviewed the cases of 50 consecutive patients who had a total of 75 plastic surgery procedures after weight reduction. The average weight loss was 126 lb. There were 28 women and 22 men. The 75 operations were abdominoplasty (24), face-lift (18), reduction mammaplasty (ten), blepharoplasty (eight), mastopexy (eight), thigh reduction (five), and arm reduction (two). Twenty-one patients also had adjunctive nonplastic surgery. The average hospital stay was 5.3 days. Seromas were encountered in 42% of the abdominoplasty group as the most frequent complication. Response to a questionnaire showed that 39 patients (82%) believed the surgical results improved their self-esteem; 35 (72%) stated that plastic surgery did not provide an incentive for maintaining their weight reduction.\r"
 }, 
 {
  ".I": "62991", 
  ".M": "Child; Child, Preschool; Croup/*TH; Epiglottitis/TH; Female; Human; Infant; Intensive Care Units/*; Laryngitis/*TH; Male; Monitoring, Physiologic/*MT; Oximetry/*; Oxyhemoglobins/AN; Prospective Studies.\r", 
  ".A": [
   "Gussack", 
   "Tacchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1381-4\r", 
  ".T": "Pulse oximetry in the management of pediatric airway disorders.\r", 
  ".U": "88070862\r", 
  ".W": "The management of pediatric upper airway disorders requires rapid assessment of the patient's status and prompt airway support. The recent development and popularity of pulse oximetry in the management of patients having general anesthesia for surgical procedures has proved the efficacy of this technology. The University of South Alabama Division of Otolaryngology has managed 18 children with upper airway disorders over the past year using pulse oximetry as adjunctive monitoring. The outcome was excellent in all 18 cases. The second-to-second monitoring of oxyhemoglobin saturation provided excellent measurement of the patient's ventilatory status. The advantages include noninvasive monitoring, serial second-to-second display, easy interpretation by nursing personnel, absence of false-negative results, and excellent patient acceptance.\r"
 }, 
 {
  ".I": "62992", 
  ".M": "Adult; Antibiotics/*AE; Candidiasis/*ET/PC; Case Report; Endocarditis/*ET/PC; Endocarditis, Bacterial/*DT; Female; Heart Valve Prosthesis/*; Human; Male; Middle Age; Nystatin/AD/*TU.\r", 
  ".A": [
   "Gregg", 
   "McGee", 
   "Bodner", 
   "Killen", 
   "Friesinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1407-9\r", 
  ".T": "Fungal endocarditis complicating treatment of prosthetic valve bacterial endocarditis: value of prophylactic oral nystatin.\r", 
  ".U": "88070865\r", 
  ".W": "We describe two patients in whom fungal endocarditis occurred during antibiotic therapy for prosthetic valve bacterial endocarditis. Successful management of both patients was eventually achieved with antifungal therapy and replacement of the prosthetic valves. These cases and review of the literature suggest that (1) high-dose antibacterial therapy predisposes to fungal endocarditis; (2) during prolonged antibiotic therapy in patients predisposed to endocarditis, clinicians should consider the use of oral nystatin as prophylaxis against fungemia and possible fungal endocarditis; and (3) early replacement of prosthetic valves infected with fungi is indicated because chemotherapy alone is predictably inadequate to effect a cure.\r"
 }, 
 {
  ".I": "62993", 
  ".M": "Human; Life Support Care/*LJ; Malpractice/*LJ; Patient Advocacy/*LJ; Resuscitation; United States.\r", 
  ".A": [
   "Emanuel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1416-7\r", 
  ".T": "Physician liability and taking rights seriously.\r", 
  ".U": "88070867\r"
 }, 
 {
  ".I": "62994", 
  ".M": "Internship and Residency/*; Manuals/*; Medical Staff, Hospital/*; Pediatrics/*ED.\r", 
  ".A": [
   "Lewis", 
   "Gushurst", 
   "Klemperer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1418-9\r", 
  ".T": "House staff manuals: a survey of pediatric residency programs.\r", 
  ".U": "88070868\r", 
  ".W": "To determine the role of house staff manuals in residency training, we did a survey of the pediatric residency directors in the United States. Questionnaires were returned from 77% of the programs (179/232). Sixty percent of respondents provided written administrative and medical guidelines to their house staff. Neonatal or pediatric intensive care and emergency protocol information were presented most frequently. Consistent patterns of content and organization were apparent in the 77 manuals reviewed, though style and size varied widely. We conclude that written departmental guidelines are a common and potentially useful educational resource. Evaluation of the effectiveness of manuals to solve patient care or administrative problems is necessary for future refinements in content and format.\r"
 }, 
 {
  ".I": "62995", 
  ".M": "Case Report; Catheterization, Central Venous/*; Catheters, Indwelling; Heart Atrium/*; Human; Male; Middle Age; Movement; Recurrence; Silicone Elastomers; Vena Cava, Superior.\r", 
  ".A": [
   "Lim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1420-4\r", 
  ".T": "Recurrent secondary displacement of long-term indwelling silastic atrial catheters.\r", 
  ".U": "88070869\r", 
  ".W": "In the case I have presented, the recurrence of displacement of the catheter tip after its initial correction sheds important light on the mechanism of this problem and suggests a method for preventing displacement.\r"
 }, 
 {
  ".I": "62996", 
  ".M": "Aged; Amnesia/*CI; Case Report; Delirium/*CI; Dyskinesia, Drug-Induced/*ET; Human; Male; Syndrome; Triazolam/*AE/TU.\r", 
  ".A": [
   "Patterson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1425-6\r", 
  ".T": "Triazolam syndrome in the elderly.\r", 
  ".U": "88070870\r", 
  ".W": "I have described five elderly patients who had a syndrome characterized by reversible delirium, automatic movement, and anterograde amnesia after ingesting triazolam as a hypnotic. These cases raise concern about the use of short-acting, rapidly eliminated benzodiazepine hypnotics in the elderly.\r"
 }, 
 {
  ".I": "62997", 
  ".M": "Adolescence; Adult; Case Report; Cocaine/*; Human; Male; Mediastinal Emphysema/*ET; Substance Abuse/*CO; Valsalva's Maneuver/*.\r", 
  ".A": [
   "Salzman", 
   "Khan", 
   "Emory"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1427-9\r", 
  ".T": "Pneumomediastinum after cocaine smoking.\r", 
  ".U": "88070871\r", 
  ".W": "We have reported two cases of pneumomediastinum occurring in previously healthy young men after smoking cocaine and performing the Valsalva maneuver to intensify the euphoria. Pneumomediastinum is thought to result from increased intrathoracic pressure produced by the Valsalva maneuver, with resultant rupture of marginal alveoli. With the increasing popularity of inhaling free-base cocaine, physicians should be aware of this complication.\r"
 }, 
 {
  ".I": "62998", 
  ".M": "Adenoma/*CO; Adult; Breast Neoplasms/*CO; Carcinoma, Ductal/*CO; Case Report; Enchondromatosis/*CO; Female; Hemangioma/*CO; Human; Mediastinal Neoplasms/*CO; Osteochondrodysplasias/*CO; Pituitary Neoplasms/*CO.\r", 
  ".A": [
   "Marymont", 
   "Fisher", 
   "Emde", 
   "Limbird"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1429-31\r", 
  ".T": "Maffucci's syndrome complicated by carcinoma of the breast, pituitary adenoma, and mediastinal hemangioma.\r", 
  ".U": "88070872\r", 
  ".W": "We have described a 39-year-old woman with Maffucci's syndrome, large mediastinal hemangiomas, infiltrating adenocarcinoma of the breast, and pituitary adenoma. This is the fifth reported case of Maffucci's syndrome with a coexistent pituitary adenoma, a frequency that cannot be explained by chance alone. There has been only one previously reported case in which the patient had a widened mediastinum, but the etiology was not discussed. Three of the four previously described patients with Maffucci's syndrome and a pituitary adenoma also had a proven or possible associated epithelial neoplasm. While this association is tenuous, it is considered worthy of comment.\r"
 }, 
 {
  ".I": "62999", 
  ".M": "Aged; Airway Obstruction/*ET/SU; Case Report; Cerebrovascular Disorders/*CO; Female; Human; Male; Tracheostomy; Vocal Cord Paralysis/*ET.\r", 
  ".A": [
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8803; 80(11):1432-3\r", 
  ".T": "Airway obstruction due to bilateral vocal cord paralysis as a complication of stroke.\r", 
  ".U": "88070873\r", 
  ".W": "In two patients with unilateral cortical stroke, bilateral vocal cord paralysis resulted in airway obstruction. Realization of this potential complication can lead to vigilant monitoring and early tracheostomy if needed.\r"
 }
]