[
 {
  ".I": "246000", 
  ".M": "Case Report; Female; Human; Infant; Male; Meningitis/*CI; Meningitis, Aseptic/CF/*CI; Peritoneovenous Shunt/*AE; Poliovirus/*IP; Poliovirus Vaccine, Oral/*AE.\r", 
  ".A": [
   "Gutierrez", 
   "Abzug"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):424-7\r", 
  ".T": "Vaccine-associated poliovirus meningitis in children with ventriculoperitoneal shunts.\r", 
  ".U": "90362245\r"
 }, 
 {
  ".I": "246001", 
  ".M": "Child; Hemophilia/*IM; Hepatitis B/*IM; Hepatitis B Surface Antigens/IP; Human; HIV-1/*IM; Radioimmunoassay; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chan", 
   "Petric", 
   "Wang", 
   "Koren", 
   "Read", 
   "Blanchette"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):427-30\r", 
  ".T": "Response to hepatitis B immunization in children with hemophilia: relationship to infection with human immunodeficiency virus type 1.\r", 
  ".U": "90362246\r"
 }, 
 {
  ".I": "246002", 
  ".M": "Adolescence; Anemia, Hypochromic/CO/*DT; Case Report; Female; Ferrous Compounds/*TU; Human; Polyposis Syndrome, Familial/ET; Telangiectasia, Hereditary Hemorrhagic/ET.\r", 
  ".A": [
   "Bruggers", 
   "Ware", 
   "Altman", 
   "Rourk", 
   "Vedanarayanan", 
   "Chaffee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):430-2\r", 
  ".T": "Reversible focal neurologic deficits in severe iron deficiency anemia [see comments]\r", 
  ".U": "90362247\r"
 }, 
 {
  ".I": "246003", 
  ".M": "Blood Glucose; Case Report; Child Development Disorders/*ET; Child, Preschool; Diazoxide/TU; Female; Human; Hypoglycemia/*CO/DT; Microcephaly/*ET.\r", 
  ".A": [
   "Gottschalk", 
   "Geffner", 
   "Yasuda", 
   "Shields"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):432-4\r", 
  ".T": "Reversal of microcephaly and developmental delay after cure of hyperinsulinemic hypoglycemia.\r", 
  ".U": "90362248\r"
 }, 
 {
  ".I": "246004", 
  ".M": "Abdominal Pain/*CO; Child; Child, Preschool; Chronic Disease; Constipation/*CO; Dermatoglyphics/*; Female; Hirschsprung Disease/CO; Human; Male; Sex Factors.\r", 
  ".A": [
   "Staiano", 
   "Andreotti", 
   "Perrotta", 
   "Strisciuglio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):435-6\r", 
  ".T": "Prevalence of digital arches in children with abdominal pain and constipation.\r", 
  ".U": "90362249\r"
 }, 
 {
  ".I": "246005", 
  ".M": "Case Report; Child, Preschool; Fatty Acid Desaturases/*DF; Fatty Acids, Monounsaturated/BL; Human; Infant, Newborn; Male; Octanoic Acids/BL; Reagent Strips; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Morton", 
   "Kelley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):439-42\r", 
  ".T": "Diagnosis of medium-chain acyl-coenzyme A dehydrogenase deficiency in the neonatal period by measurement of medium-chain fatty acids in plasma and filter paper blood samples.\r", 
  ".U": "90362251\r"
 }, 
 {
  ".I": "246006", 
  ".M": "Axillary Artery/*; Catheters, Indwelling/*; Child, Preschool; Human; Infant; Infant, Newborn; Intensive Care Units, Pediatric; Length of Stay; Prospective Studies.\r", 
  ".A": [
   "Greenwald", 
   "Notterman", 
   "DeBruin", 
   "McCready"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):442-4\r", 
  ".T": "Percutaneous axillary artery catheterization in critically ill infants and children.\r", 
  ".U": "90362252\r"
 }, 
 {
  ".I": "246007", 
  ".M": "Adolescence; Aminosalicylic Acids/TU; Aspartate Aminotransferase/BL/*ME; Case Report; Female; Human; Inflammatory Bowel Diseases/DT/*EN; Liver Function Tests.\r", 
  ".A": [
   "Perrault", 
   "O'Brien", 
   "Tremaine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):444-5\r", 
  ".T": "Macrotransaminase of aspartate aminotransferase (AST): a benign cause of elevated AST activity.\r", 
  ".U": "90362253\r"
 }, 
 {
  ".I": "246008", 
  ".M": "Birth Weight; Diabetes Mellitus/*CO; Female; Ferritin/AN; Fetal Anoxia/BL/*ET/ME; Human; Infant, Newborn; Iron/BL/*ME; Pregnancy; Pregnancy in Diabetes/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Georgieff", 
   "Landon", 
   "Mills", 
   "Hedlund", 
   "Faassen", 
   "Schmidt", 
   "Ophoven", 
   "Widness"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):455-61\r", 
  ".T": "Abnormal iron distribution in infants of diabetic mothers: spectrum and maternal antecedents.\r", 
  ".U": "90362255\r", 
  ".W": "Because chronic hypoxemia causes a redistribution of iron from serum and storage pools into an expanding erythrocyte mass, and because infants of diabetic mothers are often hypoxemic in utero and have a high prevalence of polycythemia at birth, we studied iron distribution in 43 term infants of diabetic mothers. Twenty-four infants were at an appropriate size for gestational age; 19 were large for gestational age. At birth, 28 infants (65%) had abnormal serum iron profiles; eight had decreased ferritin concentrations only (stage 1), nine had decreased ferritin and increased total iron-binding capacity values (stage 2), and 11 had these serum findings plus elevated free erythrocyte protoporphyrin concentrations (stage 3). The hypoglycemic infants who were large for gestational age (n = 14) had a higher prevalence of abnormal iron profiles than euglycemic infants who were appropriate in size for gestational age (n = 20; 93% vs 50%; p = 0.009). Progressively abnormal iron profiles were associated with higher glycosylated fetal hemoglobin values, greater degrees of macrosomia, increased hemoglobin and erythropoietin concentrations, and increased erythrocyte/storage iron ratios. Erythropoietin concentrations were inversely linearly correlated with serum iron values (n = 32, r = -0.54; p = 0.003). The combined erythrocyte and storage iron pools were significantly lower in infants with abnormal iron values whose mothers were diabetic, particularly in infants of women with confirmed diabetic vasculopathy. We speculate that these findings are likely due to (1) increased fetal iron utilization during compensatory hemoglobin synthesis in response to chronic hypoxemia and (2) reduced iron transfer during late gestation complicated by diabetes.\r"
 }, 
 {
  ".I": "246009", 
  ".M": "Evaluation Studies; Extracorporeal Membrane Oxygenation/*; Human; Infant Mortality/*; Infant, Newborn; Infant, Newborn, Diseases/*TH; Patient Transfer/*; Prognosis.\r", 
  ".A": [
   "Boedy", 
   "Howell", 
   "Kanto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):462-4\r", 
  ".T": "Hidden mortality rate associated with extracorporeal membrane oxygenation.\r", 
  ".U": "90362256\r", 
  ".W": "We reviewed the outcome of all infants referred to, and accepted in, our extracorporeal membrane oxygenation (ECMO) program during a 52-month period. One hundred sixty-seven referrals, representing 158 infants and nine mothers who had not yet delivered their infants, were accepted. Eighteen infants (11.3% of all neonates transported) died before leaving the referring hospital, during transport, or shortly after admission to our unit. Contraindications to ECMO excluded 17 (10.1%) of the 167 referrals. Sixty-two infants (37.1%) initially did not meet ECMO criteria. Two died before ECMO could be started. Sixty-eight infants (40.7%) were given ECMO therapy, and 11 died (16.1%). Nine mothers were referred because of fetal conditions that might require ECMO; of these infants, two died during delivery and three had contraindications to the use of ECMO. The four remaining infants were given ECMO therapy; three survived. The overall mortality rate was 27.5% (46/167); 18 (39.1%) of the 46 deaths were associated with transfer. The mortality rate associated with congenital diaphragmatic hernia was 63.6%. We recommend early transport of infants with this type of hernia during the postoperative \"honeymoon\" or during in utero transport with delivery at an ECMO center. We also recommend that infants with meconium aspiration syndrome be transported to an ECMO center when an oxygenation index of 25 is reached. The mortality rate associated with transport needs to be considered in evaluating ECMO programs. Earlier, expedited transfers may increase the survival rate.\r"
 }, 
 {
  ".I": "246010", 
  ".M": "Birth Weight; Gestational Age; Human; IgG/AD; Infant, Newborn; Infant, Premature/*IM; Infusions, Intravenous; Killer Cells, Natural/*IM/ME; Tumor Cells, Cultured/IM.\r", 
  ".A": [
   "Chirico", 
   "Maccario", 
   "Montagna", 
   "Chiara", 
   "Gasparoni", 
   "Rondini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):465-6\r", 
  ".T": "Natural killer cell activity in preterm infants: effect of intravenous immune globulin administration.\r", 
  ".U": "90362257\r"
 }, 
 {
  ".I": "246011", 
  ".M": "Administration, Oral; Diarrhea, Infantile/*DT; Drug Evaluation; Feces/MI; Fluid Therapy; Human; Infant; Loperamide/*TU; Male; Piperidines/*TU.\r", 
  ".A": [
   "Motala", 
   "Hill", 
   "Mann", 
   "Bowie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):467-71\r", 
  ".T": "Effect of loperamide on stool output and duration of acute infectious diarrhea in infants [see comments]\r", 
  ".U": "90362258\r", 
  ".W": "This study was designed to assess the effect of loperamide, given to infants in higher than recommended doses, on the severity and duration of acute diarrhea. Thirty infants with acute diarrhea and dehydration were given loperamide (0.8 mg/kg/day), in addition to standard fluid therapy, for 48 hours after admission to the hospital. The stool output in grams per kilograms of body weight per day and the duration of diarrhea in these infants were compared with those in 30 matched control infants receiving only standard fluid therapy. Two infants given loperamide had to be withdrawn from the trial because ileus developed in one and the other had persistent severe vomiting. In four other infants receiving loperamide, drowsiness developed but resolved rapidly on discontinuation of the drug. Infants receiving loperamide had a shorter duration of diarrhea (median 2.5 vs 6.0 days) and lower daily stool output than the control subjects had. The study confirmed the efficacy of loperamide in reducing the duration and severity of diarrhea but raised doubts regarding its safety in the treatment of young infants.\r"
 }, 
 {
  ".I": "246012", 
  ".M": "Birth Weight; Critical Care; Dopamine/AD/BL/*PK; Gestational Age; Human; Infant, Newborn; Infant, Newborn, Diseases/*ME; Infusions, Intravenous; Metabolic Clearance Rate; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Padbury", 
   "Agata", 
   "Baylen", 
   "Ludlow", 
   "Polk", 
   "Habib", 
   "Martinez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):472-6\r", 
  ".T": "Pharmacokinetics of dopamine in critically ill newborn infants.\r", 
  ".U": "90362259\r", 
  ".W": "Dopamine pharmacokinetics was investigated in 14 critically ill newborn infants ranging from 27 to 43 weeks of gestational age and from 0.9 to greater than 4 kg birth weight. Plasma clearance rate was determined from dopamine levels during controlled infusions under actual clinical conditions. Dopamine was administered in stepwise increasing doses up to 8 micrograms/kg/min. Dopamine concentration and dopamine clearance rate were determined from duplicate samples drawn during each infusion in each patient. Steady-state plasma dopamine concentrations and plasma clearance rates were observed within 20 minutes at each infusion. Plasma dopamine concentration ranged from 0.5 ng/ml before infusion to almost 70 ng/ml at an infusion rate of 4 to 8 micrograms/kg/min. There was a linear correlation between infusion rate and plasma dopamine concentration (r = 0.68, p less than 0.001). Neither plasma dopamine concentration nor infusion rate had a significant effect on clearance rate. These data are consistent with first-order kinetics for administered dopamine in critically ill neonates over the range of concentrations studied.\r"
 }, 
 {
  ".I": "246013", 
  ".M": "Blood Proteins/ME; Female; Gestational Age; Half-Life; Hemodynamics/DE; Human; Infant, Newborn; Infant, Premature/*ME; Injections, Intravenous; Male; Metabolic Clearance Rate; Morphine/AD/BL/*PK; Radioimmunoassay; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bhat", 
   "Chari", 
   "Gulati", 
   "Aldana", 
   "Velamati", 
   "Bhargava"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):477-81\r", 
  ".T": "Pharmacokinetics of a single dose of morphine in preterm infants during the first week of life.\r", 
  ".U": "90362260\r", 
  ".W": "We studied morphine pharmacokinetics after a single intravenous dose of 0.1 mg/kg in 20 newborn infants, who were born at 26 to 40 weeks of gestation and were less than 5 days of age. In the 10 infants whose gestational age was less than or equal to 30 weeks, the mean (+/- SD) distribution half-life was 50 +/- 35 minutes, elimination half-life was 10 +/- 3.7 hours, and clearance was 3.39 +/- 3.28 ml/kg/min; the corresponding values for the three term infants were 19 +/- 8 minutes, 6.7 +/- 4.6 hours, and 15.5 +/- 10 ml/kg/min, respectively. The data suggested a trend of decreasing values for distribution and elimination half-lives with increasing gestation, but a considerable degree of variation was seen. The morphine clearance rate increased as a function of gestational age at a rate of 0.9 ml/kg/min per week of gestation. Between 18% and 22% of the drug was found to be protein bound. Four hours after the dose, the drug level remained greater than or equal to 12 ng/ml in 8 of 10 infants born at greater than or equal to 31 weeks of gestation. In 8 of 10 infants born at less than or equal to 30 weeks of gestation, similar levels were maintained at 8 hours after the initial dose. We conclude that (1) there is a marked degree of variation in morphine pharmacokinetics during the neonatal period, (2) nearly 80% of the intravenously infused drug remains free, which might explain the high sensitivity to morphine in this age group, and (3) during the first week of age, adequate blood levels can be maintained by administration of morphine at 4- to 6-hour intervals in term infants and at less frequent intervals in very premature infants (less than or equal to 30 weeks of gestation).\r"
 }, 
 {
  ".I": "246014", 
  ".M": "Adolescence; Bile Acids and Salts/ME; Child; Cystic Fibrosis/*CO; Deoxycholic Acid/*AA; Female; Human; Liver Diseases/*CO/DT/EN; Liver Function Tests; Male; Taurine/TU; Ursodeoxycholic Acid/BL/*TU.\r", 
  ".A": [
   "Colombo", 
   "Setchell", 
   "Podda", 
   "Crosignani", 
   "Roda", 
   "Curcio", 
   "Ronchi", 
   "Giunta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):482-9\r", 
  ".T": "Effects of ursodeoxycholic acid therapy for liver disease associated with cystic fibrosis.\r", 
  ".U": "90362261\r", 
  ".W": "The hydrophilic bile acid ursodeoxycholic acid (UDCA) has recently been shown to improve indexes of liver function in adult patients with various liver diseases. The clinical and biochemical responses to UDCA administration (10 to 15 mg/kg body weight per day) were therefore investigated in nine patients with cystic fibrosis and evidence of liver disease. All patients were receiving pancreatic enzymes and taurine supplementation. Liver function tests were done and serum bile acid concentrations and biliary bile acid composition were determined before and during UDCA therapy; fat balance studies and fecal bile acid excretion were carried out before and 6 months after UDCA treatment. After 2 months of bile acid therapy, biliary bile acid composition was enriched in UDCA from approximately 5% before treatment to 25%, at the expense of cholic and chenodeoxycholic acids, thus making the pool more hydrophilic. This enrichment is lower than that reported for adults with chronic liver diseases. Serum concentrations of UDCA increased significantly but variably. UDCA became the predominant fecal bile acid excreted (12% to 67%), indicating a variable absorption of the administered bile acid. Liver function improved in all patients after 2 to 6 months of therapy, although the degree of improvement (aspartate aminotransferase, -34%; alanine aminotransferase, -41%; gamma-glutamyltranspeptidase, -41% alkaline phosphatase, -19%) was lower than that observed in adults with chronic liver diseases. Mean coefficient of fat absorption and growth rate were, on average, unaffected by UDCA therapy, although an improvement was noted for three patients with greater severity of steatorrhea. The study indicates that UDCA can be used safely in this patient population but that higher doses of UDCA may be of greater benefit in the treatment of the liver disease associated with cystic fibrosis.\r"
 }, 
 {
  ".I": "246015", 
  ".M": "Adolescence; Amiloride/*TU; Body Weight/DE; Child; Child, Preschool; Comparative Study; Diabetes Insipidus/CN/*DT; Drug Evaluation; Human; Hydrochlorothiazide/TU; Indomethacin/*TU; Kidney Function Tests; Male.\r", 
  ".A": [
   "Knoers", 
   "Monnens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9012; 117(3):499-502\r", 
  ".T": "Amiloride-hydrochlorothiazide versus indomethacin-hydrochlorothiazide in the treatment of nephrogenic diabetes insipidus.\r", 
  ".U": "90362264\r"
 }, 
 {
  ".I": "246017", 
  ".M": "Convulsions, Febrile/*CO; Human; Virus Diseases/*CO.\r", 
  ".A": [
   "Offringa", 
   "Kroes", 
   "Derksen-Lubsen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Pediatr 9012; 117(3):510-1\r", 
  ".T": "Viral infections in febrile seizures [letter; comment]\r", 
  ".U": "90362268\r"
 }, 
 {
  ".I": "246018", 
  ".M": "Fetal Growth Retardation; Human; Infant, Newborn; Infant, Premature/*GD; Intelligence; Psychological Tests.\r", 
  ".A": [
   "Heinonen", 
   "Matilainen", 
   "Jokela"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Pediatr 9012; 117(3):511-2\r", 
  ".T": "Developmental outcome of prematurely born children [letter; comment]\r", 
  ".U": "90362269\r"
 }, 
 {
  ".I": "246019", 
  ".M": "Antibodies, Antinuclear/*; Female; Human; Lupus Erythematosus, Systemic/*IM.\r", 
  ".A": [
   "Mitchell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Pediatr 9012; 117(3):513\r", 
  ".T": "Significance of antinuclear antibodies [letter; comment]\r", 
  ".U": "90362271\r"
 }, 
 {
  ".I": "246020", 
  ".M": "Family/*; Human; Infant; Risk Factors; Sudden Infant Death/*ET.\r", 
  ".A": [
   "Beckwith"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Pediatr 9012; 117(3):513-4\r", 
  ".T": "Sibling recurrence risk of sudden infant death syndrome [letter; comment]\r", 
  ".U": "90362272\r"
 }, 
 {
  ".I": "246021", 
  ".M": "Antineoplastic Agents, Combined/*AD; Dose-Response Relationship, Drug; Drug Tolerance; Human.\r", 
  ".A": [
   "Gelman"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "J Natl Cancer Inst 9012; 82(18):1446-7\r", 
  ".T": "Keeping an open mind about the doses of chemotherapy [editorial; comment]\r", 
  ".U": "90362477\r"
 }, 
 {
  ".I": "246022", 
  ".M": "California; Drug Evaluation/*; Human; Legislation, Drug; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Fintor"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 9012; 82(18):1448-9\r", 
  ".T": "California drug agency provides alternative for \"home-grown\" products [news]\r", 
  ".U": "90362478\r"
 }, 
 {
  ".I": "246023", 
  ".M": "Drug Evaluation/*; Human; Insurance Benefits; Legislation, Drug/*; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Antoine", 
   "Vanchieri"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 9012; 82(18):1450\r", 
  ".T": "President receives Lasagna report on drug approval [news]\r", 
  ".U": "90362479\r"
 }, 
 {
  ".I": "246024", 
  ".M": "Adult; Aged; Breast Neoplasms/*DI; Fees, Medical; Female; Human; Mammography/*UT; Middle Age; Patient Acceptance of Health Care.\r", 
  ".A": [
   "Vanchieri"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 9012; 82(18):1451-3\r", 
  ".T": "New surveys show use of mammography rising [news]\r", 
  ".U": "90362480\r"
 }, 
 {
  ".I": "246025", 
  ".M": "California; Cell Line; Ethics, Medical; Human; Human Experimentation; Informed Consent/*LJ; Male; Middle Age.\r", 
  ".A": [
   "Mahaney"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 9012; 82(18):1453-4\r", 
  ".T": "California court decision has major impact on informed consent [news] [published erratum appears in J Natl Cancer Inst 1990 Nov 21;82(22):1745]\r", 
  ".U": "90362481\r"
 }, 
 {
  ".I": "246026", 
  ".M": "Adenocarcinoma/*PA; Bacteriophage Typing; Base Sequence; Blotting, Southern; Carcinoma, Squamous Cell/PA; Cervix Neoplasms/*MI; Chromosome Mapping; Comparative Study; DNA Probes, HPV; Female; Human; Immunoblotting; Molecular Sequence Data; Papillomaviruses/*CL; Polymerase Chain Reaction; Retrospective Studies; Sequence Homology, Nucleic Acid; Tumor Virus Infections/*DT.\r", 
  ".A": [
   "Resnick", 
   "Cornelissen", 
   "Wright", 
   "Eichinger", 
   "Fox", 
   "ter", 
   "Manos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9012; 82(18):1477-84\r", 
  ".T": "Detection and typing of human papillomavirus in archival cervical cancer specimens by DNA amplification with consensus primers.\r", 
  ".U": "90362484\r", 
  ".W": "We developed a polymerase chain reaction DNA amplification system using two distinct consensus oligonucleotide primer sets for the improved detection and typing of a broad spectrum of human genital papillomavirus (HPV) sequences, including those of novel viruses. The system incorporates one primer set designed to amplify a highly conserved L1 domain and a second primer set designed to amplify a domain within the E6 gene. We used this system to analyze 48 fixed, paraffin-embedded tissue sections (41 specimens from 33 cervical carcinomas, four normal cervical tissues, and several control tissues) for the presence of HPV DNA. HPV sequences were detected in all carcinoma samples and none of the control samples. Hybridization analyses showed that the results obtained with the two amplification schemes concurred completely. This approach allowed rapid confirmation of typing results and may improve the likelihood of detecting a wide variety of HPV sequences, including those of novel HPVs.\r"
 }, 
 {
  ".I": "246027", 
  ".M": "Adenocarcinoma/*PA; Cell Division; Cell Line; Cell Movement; Collagen/PH; Colorectal Neoplasms/*PA; Comparative Study; Fibronectins/PH; Human; Laminin/ME; Neoplasm Invasiveness/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Aznavoorian", 
   "Liotta", 
   "Kupchik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9012; 82(18):1485-92\r", 
  ".T": "Characteristics of invasive and noninvasive human colorectal adenocarcinoma cells.\r", 
  ".U": "90362485\r", 
  ".W": "A human colon adenocarcinoma cell line (LoVo) established from a lymph node metastasis was used to study properties associated with invasive tumor cells. Human amniotic membranes were used as invasion barriers to select highly invasive and noninvasive subpopulations of cells from the parent LoVo line. Enriched subpopulations were compared with respect to parameters associated with invasion. The invasive cells were more invasive in vitro and more highly sialylated than either the parental or noninvasive line. Invasive cells migrated more strongly in vitro toward gradients of soluble and insoluble laminin, and their augmented migration correlated with increased adhesion and spreading on laminin-coated substrata. Invasive cells also had the highest level of specific laminin-binding activity. Thus, the invasive cells were shown to possess specific properties that correlated with their successful traversal of the human amnion membrane.\r"
 }, 
 {
  ".I": "246028", 
  ".M": "Adenocarcinoma/GE; Blotting, Northern; Carcinoma/*GE; Carcinoma in Situ/GE; Carcinoma, Squamous Cell/GE; Cervix Neoplasms/*GE; Cervix Uteri/DE; Drug Resistance/*GE; Female; Gene Expression/*; Genes/*; Human; Neoplasm Staging; Nucleic Acid Hybridization; RNA/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Riou", 
   "Zhou", 
   "Ahomadegbe", 
   "Gabillot", 
   "Duvillard", 
   "Lhomme"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9012; 82(18):1493-6\r", 
  ".T": "Expression of multidrug-resistance (MDR1) gene in normal epithelia and in invasive carcinomas of the uterine cervix [published erratum appears in J Natl Cancer Inst 1990 Nov 7;82(21):1724]\r", 
  ".U": "90362486\r", 
  ".W": "Total RNA from 92 invasive cervical cancers was analyzed for the presence of multidrug-resistance (MDR1) gene (also known as PGY1) transcripts. A 4.5-kilobase MDR1 transcript band was detected in 40 (43%) of 92 invasive cervical carcinomas and in 15 (68%) of 22 normal cervices. MDR1 levels were low [mean, 2.5 arbitrary units (U)] except in one liver metastasis (50 U) treated with a drug regimen including vincristine. Of eight carcinomas treated by radiotherapy and/or chemotherapy, seven (88%) exhibited MDR1 transcripts as compared with 24 (35%) of 69 untreated carcinomas (Fisher's exact test; P = .01). In conclusion, our data suggest that the MDR1 gene plays a role in drug resistance of certain cervical cancers, but also that other mechanisms may be involved.\r"
 }, 
 {
  ".I": "246029", 
  ".M": "Animal; Biological Markers/*; Cell Movement; Female; Injections, Intravenous; Lac Operon/*; Lung Neoplasms/DI/SC; Mice; Mice, Nude; Neoplasm Metastasis/*DI; Neoplasm Transplantation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lin", 
   "Pretlow", 
   "Pretlow", 
   "Culp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9012; 82(18):1497-503\r", 
  ".T": "Development of micrometastases: earliest events detected with bacterial lacZ gene-tagged tumor cells.\r", 
  ".U": "90362487\r", 
  ".W": "For the study of micrometastases at their earliest stages, we transfected the lacZ gene, which codes for beta-D-galactosidase in Escherichia coli, into BALB/c 3T3 cells transformed by the Ha-ras oncogene (also known as HRAS1) of a human EJ bladder carcinoma. These cells were subsequently injected into 6-week-old, female athymic NCR-NU nude mice by several routes. With chromogenic detection of the product of the lacZ gene (a heterologous gene not observed in animal cells) by use of 5-bromo-4-chloro-3-indoyl-beta-D-galactopyranoside, we easily identified tumor cells implanted in the lungs minutes after intravenous injection by the intensely blue staining of the cells harboring the lacZ gene. The number of lung-associated tumor cells remained constant for several hours after intravenous injection but then decreased to a stable level by 24 hours. At most sites of lung invasion, multiple tumor cells, rather than single cells, were identified; this finding suggests that cooperation among multiple cells may be important in the early stages of micrometastasis development. Within several days, a few foci of micrometastases were expanding by proliferation and/or migration of individual tumor cells among host lung cells. These results confirm that the lacZ gene is an ultrasensitive histochemical marker for analyzing both qualitatively and quantitatively the earliest stages of micrometastasis development in the lung and in other organs where micrometastases may ensue.\r"
 }, 
 {
  ".I": "246030", 
  ".M": "Adaptation, Psychological; Comparative Study; Human; Neoplasms/*DI; Patient Acceptance of Health Care; Patients/*PX.\r", 
  ".A": [
   "Levy", 
   "Bloomfield", 
   "Foster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9012; 82(18):1504-5\r", 
  ".T": "Psychodynamics of late diagnosis cancer patients: a model for understanding screening failure [see comments]\r", 
  ".U": "90362488\r"
 }, 
 {
  ".I": "246031", 
  ".M": "Breast Neoplasms/*PA; Human; Neoplasm Recurrence, Local; Prognosis; Risk Factors.\r", 
  ".A": [
   "Stierer", 
   "Rosen", 
   "Weber"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Natl Cancer Inst 9012; 82(18):1510\r", 
  ".T": "Histologic grading and subfactor analysis as prognostic parameters in patients with breast cancer [letter; comment]\r", 
  ".U": "90362489\r"
 }, 
 {
  ".I": "246032", 
  ".M": "Bacterial Outer Membrane Proteins/*; Bacterial Proteins/*; Bacterial Vaccines/*; Haemophilus influenzae/*IM; Human; Infant; Polysaccharides, Bacterial/*; Vaccines/*; Vaccines, Synthetic/*.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9012; 264(11):1375\r", 
  ".T": "H influenzae vaccines gain favor [news]\r", 
  ".U": "90362499\r"
 }, 
 {
  ".I": "246033", 
  ".M": "Child; Child Advocacy; Christian Science/*; Human; Religion and Medicine/*; United States.\r", 
  ".A": [
   "Skolnick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9012; 264(11):1379-81\r", 
  ".T": "Christian Scientists claim healing efficacy equal if not superior to that of medicine [news]\r", 
  ".U": "90362500\r"
 }, 
 {
  ".I": "246034", 
  ".M": "Laboratories/LJ/*ST; United States; United States Dept. of Health and Human Services/*; United States Health Care Financing Administration/*.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9012; 264(11):1381, 1385\r", 
  ".T": "Health Care Financing Administration receives plenty of comments on laboratory proposals [news]\r", 
  ".U": "90362501\r"
 }, 
 {
  ".I": "246035", 
  ".M": "Adolescence; Adolescent Behavior/*; Adult; Cloning, Molecular; Contraceptive Devices, Male/*; Female; Human; Male; Receptors, Drug/*GE; Schizophrenia/*; Sex Behavior; Suicide/*; United States; United States Alcohol, Drug Abuse, and Mental Health Administration.\r", 
  ".A": [
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9012; 264(11):1389\r", 
  ".T": "From the Alcohol, Drug Abuse, and Mental Health Administration.\r", 
  ".U": "90362502\r"
 }, 
 {
  ".I": "246037", 
  ".M": "Communicable Disease Control/LJ; Female; Human; HIV Infections/*/ET; Male; Occupational Diseases/ET; Risk Factors; Surgery/*.\r", 
  ".A": [
   "Shewell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9012; 264(11):1407-8\r", 
  ".T": "The surgeon and the HIV-infected patient [letter; comment]\r", 
  ".U": "90362505\r"
 }, 
 {
  ".I": "246038", 
  ".M": "Accidents, Occupational/*PC; Human; Needles/*; Surgery/*; Wounds, Stab/*ET.\r", 
  ".A": [
   "Kaspar", 
   "Wagner"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9012; 264(11):1408\r", 
  ".T": "Reduction of needle-stick injuries during surgery: the thimble solution [letter; comment]\r", 
  ".U": "90362506\r"
 }, 
 {
  ".I": "246039", 
  ".M": "Accidents, Occupational/PC; Bloodletting/*; Human; Needles/*; Wounds, Stab/*ET.\r", 
  ".A": [
   "McCowan", 
   "Vroon", 
   "Cott"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9012; 264(11):1408-9\r", 
  ".T": "Needle sticks in phlebotomists: too much ado about a rare event [letter; comment]\r", 
  ".U": "90362507\r"
 }, 
 {
  ".I": "246040", 
  ".M": "Chronic Disease; Human; Pulmonary Heart Disease/*ET.\r", 
  ".A": [
   "Shander"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9012; 264(11):1409\r", 
  ".T": "Etiology of cor pulmonale [letter; comment]\r", 
  ".U": "90362508\r"
 }, 
 {
  ".I": "246041", 
  ".M": "Aged; Blood Pressure/*; California; Disasters/*; Human; Hypertension/*PP; Male; Monitoring, Physiologic; Natural Disasters/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Swislocki", 
   "Dowdell", 
   "Noth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9012; 264(11):1411\r", 
  ".T": "California living II: not-the-big-one had no effect on blood pressure [letter]\r", 
  ".U": "90362510\r"
 }, 
 {
  ".I": "246042", 
  ".M": "Adult; Chlamydia trachomatis; Chlamydia Infections/*DT; Ciprofloxacin/AE/*TU; Comparative Study; Doxycycline/*TU; Follow-Up Studies; Human; Male; Mycoplasmatales Infections/DT; Ureaplasma; Urethritis/*DT.\r", 
  ".A": [
   "Hooton", 
   "Rogers", 
   "Medina", 
   "Kuwamura", 
   "Ewers", 
   "Roberts", 
   "Stamm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9012; 264(11):1418-21\r", 
  ".T": "Ciprofloxacin compared with doxycycline for nongonococcal urethritis. Ineffectiveness against Chlamydia trachomatis due to relapsing infection.\r", 
  ".U": "90362512\r", 
  ".W": "We compared 7-day regimens of ciprofloxacin in dosages of 750 and 1000 mg twice daily with doxycycline 100 mg twice daily for the treatment of nongonococcal urethritis in 178 men enrolled in a prospective, randomized, double-blind trial. The overall clinical response was comparable in the three treatment groups at both 2 and 4 weeks after therapy. However, among patients who initially had cultures positive for chlamydia, Chlamydia trachomatis was reisolated within 4 weeks after treatment in none of 10 doxycycline-treated patients, in 11 (52%) of 21 patients treated with 750 mg of ciprofloxacin twice daily, and in six (38%) of 16 patients treated with 1000 mg of ciprofloxacin twice daily. Each of the recurrent strains was identical in serotype to the original infecting strain. We conclude that ciprofloxacin in dosages as high as 2 g daily is inadequate for treatment of chlamydial urethritis in men, often resulting in relapsing infections.\r"
 }, 
 {
  ".I": "246043", 
  ".M": "Boston/EP; Comorbidity; Comparative Study; Costs and Cost Analysis/SN; Fees and Charges/SN; Hospitals/*; Hospitals, Teaching/*EC; Hospitals, Urban/*EC; Linear Models; Patient Admission/*EC/SN; Regression Analysis; Severity of Illness Index/*; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Iezzoni", 
   "Shwartz", 
   "Moskowitz", 
   "Ash", 
   "Sawitz", 
   "Burnside"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9012; 264(11):1426-31\r", 
  ".T": "Illness severity and costs of admissions at teaching and nonteaching hospitals.\r", 
  ".U": "90362514\r", 
  ".W": "This research examined the hypothesis that greater severity of illness explains the higher costs of hospitalizations at teaching compared with nonteaching hospitals. Medical records of 4439 cases within eight common conditions were reviewed at five tertiary teaching, five other teaching, and five nonteaching hospitals in metropolitan Boston, Mass. We assessed acute physiologic status, severity of the principal diagnosis, comorbidities, and functional status. The principal diagnosis was more severe for teaching hospital patients in four conditions, but few significant differences were found for the other severity dimensions by condition. Across all conditions combined, except for functional status, severity was significantly higher at teaching hospitals, but the absolute differences were small. After adjusting for diagnosis related groups, costs were higher at tertiary teaching compared with other teaching and nonteaching hospitals. Further adjusting for severity and other patient characteristics explained 18% (90% confidence interval, 4 to 33) of the higher costs at tertiary compared with nonteaching hospitals.\r"
 }, 
 {
  ".I": "246044", 
  ".M": "Adolescence; Adult; Aged; Child; Ethnic Groups/SN; Female; Homosexuality/SN; Human; Incidence; Male; Middle Age; Syphilis/EH/*EP; United States/EP.\r", 
  ".A": [
   "Rolfs", 
   "Nakashima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9012; 264(11):1432-7\r", 
  ".T": "Epidemiology of primary and secondary syphilis in the United States, 1981 through 1989 [see comments]\r", 
  ".U": "90362515\r", 
  ".W": "Between 1981 and 1989, the incidence of primary and secondary syphilis in the United States increased 34%, from 13.7 to 18.4 cases per 100,000 persons, the highest since 1949. The populations affected most by syphilis also changed substantially. From a peak of 10.0 cases per 100,000 persons in 1982, the incidence among white men had decreased 69% by 1989 (3.2 cases per 100,000 persons). From 1982 to 1985, the incidence also decreased among black men (30%, 101.9 to 71.5 cases per 100,000) and black women (22%, 45.8 to 35.8 cases per 100,000). However, in 1986 this trend reversed, and the incidence among blacks more than doubled from 1985 to 1989 (52.6 to 121.8 cases per 100,000 persons). Racial differences in syphilis incidence increased (black-to-white incidence rate ratio in 1981 was 14.5 and in 1989 was 47.8), as did regional differences. Trends in syphilis incidence indicate changes in sexual behavior that may determine future sexual transmission of human immunodeficiency virus. Targeting resources at populations most affected by this recent epidemic is an urgent public health priority.\r"
 }, 
 {
  ".I": "246045", 
  ".M": "Administration, Oral; Adult; Aged; Aged, 80 and over; Case Report; Cellulitis/DT; Ciprofloxacin/AD/*AE; Drug Utilization/ST; Female; Health Services Misuse; Hospitalization; Human; Male; Middle Age; Pneumococcal Infections/DT; Pneumonia, Lobar/DT; Pneumonia, Mycoplasma/DT; Streptococcus pneumoniae.\r", 
  ".A": [
   "Frieden", 
   "Mangi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9012; 264(11):1438-40\r", 
  ".T": "Inappropriate use of oral ciprofloxacin.\r", 
  ".U": "90362516\r", 
  ".W": "More than $2.4 billion is spent annually on oral antibiotics. Their inappropriate use is common, and newer ones offer expanded and expensive opportunities for abuse. Ciprofloxacin, an oral quinolone with systemic absorption and broad antimicrobial spectrum, illustrates this pattern. Since its release in the US in October 1987, ciprofloxacin has rapidly become one of the most frequently prescribed oral antibiotics. We have observed widespread inappropriate use of ciprofloxacin and describe several patterns of misuse. The activity of ciprofloxacin against streptococci, anaerobic organisms, and Mycoplasma ranges from intermediate to poor. Properly used, ciprofloxacin can extend the range of oral therapy. However, ciprofloxacin is inappropriate initial therapy for common outpatient infections, including otitis media, sinusitis, pharyngitis, and pneumonia.\r"
 }, 
 {
  ".I": "246046", 
  ".M": "Antibiotics/TU; Erythromycin/TU; Female; Gonorrhea/*DT/ET; Human; Male; Syphilis/*DT/ET; Tetracycline/TU.\r", 
  ".A": [
   "Handsfield"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9012; 264(11):1451-2\r", 
  ".T": "Old enemies. Combating syphilis and gonorrhea in the 1990s [editorial; comment]\r", 
  ".U": "90362519\r"
 }, 
 {
  ".I": "246047", 
  ".M": "Abortion/*IM; Autoantibodies/AN; Autoimmunity/*; Female; Fetal Death; Human; Phospholipids/IM; Pregnancy; Pregnancy Outcome; Thyroid Hormones/IM.\r", 
  ".A": [
   "Branch"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9012; 264(11):1453-4\r", 
  ".T": "Autoimmunity and pregnancy loss [editorial; comment]\r", 
  ".U": "90362520\r"
 }, 
 {
  ".I": "246048", 
  ".M": "Adult; Child; Child Abuse, Sexual/*PX; Female; Human.\r", 
  ".A": [
   "Barthauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9012; 264(11):1457\r", 
  ".T": "A piece of my mind. Secret pain.\r", 
  ".U": "90362521\r"
 }, 
 {
  ".I": "246049", 
  ".M": "Acquired Immunodeficiency Syndrome/TM; Adult; Centers for Disease Control (U.S.); Communicable Disease Control; Dentists; Female; Health Manpower/*; Human; HIV Infections/*TM; Male; United States.\r", 
  ".A": [
   "Breo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9012; 264(11):1464, 1466\r", 
  ".T": "The 'slippery slope': handling HIV-infected health workers.\r", 
  ".U": "90362522\r"
 }, 
 {
  ".I": "246051", 
  ".M": "Aortic Valve Stenosis/CO/SU; Coronary Artery Bypass/*; Coronary Disease/CO/*MO/RA; Human; Multivariate Analysis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lund", 
   "Nielsen", 
   "Pilegaard", 
   "Magnussen", 
   "Knudsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):327-37\r", 
  ".T": "The influence of coronary artery disease and bypass grafting on early and late survival after valve replacement for aortic stenosis.\r", 
  ".U": "90362870\r", 
  ".W": "The influence of coronary artery disease and bypass grafting on survival after valve replacement for aortic stenosis (1975 to 1986, N = 512) was analyzed. Mean follow-up for 30-day survivors was 5.1 years (0.1 to 12.9 years). A total of 205 patients had coronary angiography performed: 122 did not have coronary artery disease, 55 with coronary artery disease underwent bypass grafting, and 28 with coronary artery disease did not. Early mortality rates (less than or equal to 30 days)/5-year cumulative survivals (standard error) were 4.1%/86% (4%), 3.6%/68% (8%), and 17.9%/51% (13%), respectively (p less than 0.05/p less than 0.01). Triple vessel/left main stem disease was more prevalent in patients with coronary disease who underwent bypass grafting (47%) than in those who did not (14%; p less than 0.05). Multivariate analysis revealed that right ventricular failure and omission of bypass grafting in patients with coronary artery disease were independent determinants of early mortality. A Cox regression analysis identified coronary artery disease and aortic valve gradient as determinants of mortality after hospital dismissal, which was not influenced by bypass grafting. On the basis of a coronary artery disease score (positive predictive value for coronary artery disease of 66%) developed on the patients with angiography, 307 patients without angiography were divided into 234 with a low score and 73 with a high score. Early mortality rates/5-year survivals (standard error) were 6.4%/86% (2%) and 16.4%/67% (6%), respectively (p less than 0.01/p less than 0.001). Autopsy revealed stenotic or occlusive coronary artery disease in 92% of 12 early deaths in the group with a high coronary artery disease score and in 33% of 15 in the group with a low score (p less than 0.01). Left ventricular failure and a high coronary artery disease score were independent determinants of early mortality, whereas cardiothoracic index, a high coronary artery disease score, and left ventricular failure were independent predictors of death after hospital dismissal. Despite more severe coronary artery disease, bypass grafting reduced early mortality to a level comparable with that of patients without coronary artery disease, contrasting with a high early mortality rate for unbypassed coronary artery disease. Coronary artery disease increased the late mortality rate, which was not modified by bypass grafting. In the group without angiography, undiagnosed and unbypassed coronary artery disease probably increased both early and late mortality. Coronary angiography should be performed in all adult patients with aortic stenosis, and those with significant coronary artery disease should undergo bypass grafting concomitant with valve replacement.\r"
 }, 
 {
  ".I": "246052", 
  ".M": "Age Factors/*; Atrial Fibrillation/*EP/ET; Atrial Flutter/*EP/ET; Coronary Artery Bypass/*; Human; Multivariate Analysis; Postoperative Complications; Risk Factors.\r", 
  ".A": [
   "Leitch", 
   "Thomson", 
   "Baird", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):338-42\r", 
  ".T": "The importance of age as a predictor of atrial fibrillation and flutter after coronary artery bypass grafting.\r", 
  ".U": "90362871\r", 
  ".W": "The purpose of this study was to identify factors associated with atrial fibrillation and flutter after coronary artery bypass grafting. The study group consisted of a consecutive series of 5807 patients who underwent coronary artery bypass grafting alone and who were in sinus rhythm preoperatively. Atrial fibrillation and flutter were identified during continuous monitoring or by clinical symptoms and signs; they occurred in 17.2% of the patients. The prevalence of atrial fibrillation and flutter was directly related to age at operation, varying from 3.7% in patients aged less than 40 years to 27.7% in patients aged 70 and over. In a multivariate analysis, age remained the most important independent predictor of atrial fibrillation and flutter (p less than 0.001). Other independent predictors of atrial fibrillation and flutter were chronic airflow limitation (p = 0.006), preoperative beta-adrenergic blockers (p = 0.011), and chronic renal failure (p = 0.04). Extent of coronary disease at catheterization, history of a previous myocardial infarction, heart size on chest x-ray film, and all operative factors measured, apart from year of operation, were unassociated with atrial fibrillation and flutter. Thus atrial arrhythmias after coronary artery bypass operations are most strongly related to advanced age and are unassociated with preoperative left ventricular function and extent of coronary disease.\r"
 }, 
 {
  ".I": "246053", 
  ".M": "Blood Pressure; Cardiomyopathy, Hypertrophic/CO/PP/*SU; Female; Human; Hypertension, Pulmonary/*CO; Male; Middle Age; Mitral Valve/SU.\r", 
  ".A": [
   "Stone", 
   "Hennein", 
   "McIntosh", 
   "Quyyumi", 
   "Greenberg", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):343-51; discussion 352\r", 
  ".T": "The results of operation in patients with hypertrophic cardiomyopathy and pulmonary hypertension.\r", 
  ".U": "90362872\r", 
  ".W": "The clinical course and hemodynamic results in patients undergoing operation for obstructive hypertrophic cardiomyopathy with preoperative pulmonary arterial hypertension were unknown. The hypothesis tested in this retrospective study was that operative relief of left ventricular outflow tract obstruction resulted in a substantial reduction in pulmonary artery pressures and mitral regurgitation without necessitating mitral valve replacement. Patients were included if their preoperative pulmonary systolic pressure was greater than 35 mm Hg and if they were without concomitant cardiac disease, with the exception of mitral regurgitation. Since 1962, 49 patients who fit our criteria underwent left ventricular myotomy and myectomy with 98% follow-up. Mean follow-up was 7.9 +/- 0.7 (mean +/- standard error of the mean) years with a range of 0.8 to 18.4 years. Early hospital mortality rate was 12% (n = 6); two deaths from low cardiac output and four from arrhythmia. There were 43 (88%) hospital survivors and 18 late deaths. Actuarial survival rate after operation was 87% +/- 5% (n = 31) at 5 years and 55% +/- 8% (n = 9) at 10 years. Thirty-nine of 43 survivors (91%) returned 9 +/- 1 months postoperatively for follow-up evaluation including cardiac catheterization. The majority (83%) were in New York Heart Association functional class I or II postoperatively. Cardiac catheterizations indicated a fall in pulmonary arterial systolic pressure from 62 +/- 3 (range = 36 to 105) to 38 +/- 2 (range = 21 to 65) mm Hg (p = 0.0001) with no difference in right atrial pressure or cardiac output. Pulmonary arterial wedge mean pressure decreased from 24 +/- 1 to 16 +/- 5 mm Hg (p = 0.0002) and preoperative mitral regurgitation improved or was abolished in 85% of patients studied (n = 13). Rest and maximal provocable left ventricular outflow tract gradients decreased from 81 +/- 7 and 103 +/- 5 to 14 +/- 3 and 45 +/- 8 mm Hg, respectively (p = 0.0001). Comparison of the above-mentioned patients, operated on since 1982, with a preoperatively matched group who underwent mitral valve replacement in the same interval showed no statistically significant difference in mortality, morbidity, hemodynamic outcome, or functional outcome with a mean follow-up of 2 years. We conclude that a consistent, significant reduction (mean = 40%) in preoperative pulmonary arterial systolic pressure, clinical symptoms, and mitral regurgitation occurs with relief of outflow tract obstruction by left ventricular myotomy and myectomy and that pulmonary hypertension and mitral regurgitation are not indications for mitral valve replacement in these patients.\r"
 }, 
 {
  ".I": "246054", 
  ".M": "Animal; Animals, Newborn; Body Weight; Denervation; Lung/AH/*GD; Lung Transplantation/*; Male; Pulmonary Alveoli/AH/GD; Rats; Rats, Inbred BN; Rats, Inbred Lew; Support, Non-U.S. Gov't; Time Factors; Transplantation, Homologous; Transplantation, Isogeneic.\r", 
  ".A": [
   "Hislop", 
   "Odom", 
   "McGregor", 
   "Haworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):360-70\r", 
  ".T": "Growth potential of the immature transplanted lung. An experimental study.\r", 
  ".U": "90362874\r", 
  ".W": "Syngeneic (Lewis to Lewis) and allogeneic (Brown Norway to Lewis) unilateral left lung transplants were performed on immature rats at 6 weeks of age at a time when alveoli are still multiplying after birth. Left lung denervation without transplantation was performed in a further group of rats (Lewis) by stripping the hilum, at 4 and 6 weeks of age. Animals were killed at either 2 weeks or 6 months after operation. Right and left lungs were analyzed separately by light microscopic quantitative techniques and findings were compared with findings from control animals matched for age and strain. The transplanted left lung in both syngeneic and allogeneic animals continued to grow to a normal size by formation of new alveoli, despite the presence of low-grade rejection activity in the immunosuppressed allogeneic group. The airways showed an increase in diameter for age at the hilum and periphery (p less than 0.01 and less than 0.001, respectively). The volume of the contralateral right lung was greater than normal because of an increase in number (p less than 0.01) and size of alveoli for age. Denervation alone was associated with normal growth of both lungs. Thus it appears that, in rats, the transplanted immature lung can fulfill its growth potential.\r"
 }, 
 {
  ".I": "246055", 
  ".M": "Animal; Cardioplegic Solutions/*PD; Heart/*DE; Heart Transplantation/*MT; Hypothermia, Induced/*; Ischemia; Male; Organ Preservation/*; Rats; Rats, Inbred Strains; Reperfusion; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Takahashi", 
   "Hearse", 
   "Braimbridge", 
   "Chambers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):371-8\r", 
  ".T": "Harvesting hearts for long-term preservation. Detrimental effects of initial hypothermic infusion of cardioplegic solutions.\r", 
  ".U": "90362875\r", 
  ".W": "Current procedure for harvesting human donor hearts for long-term storage before transplantation involves direct infusion of a hypothermic (4 degrees C) crystalloid cardioplegic solution into the normothermic (37 degrees C) heart in situ. We used the isolated perfused working rat heart preparation to investigate whether infusing cold crystalloid solutions into normothermic blood-containing hearts was consistent with maximal myocardial protection. Hearts (n = 6 per group) were excised and subjected to a primary (1 minute) infusion with either the St. Thomas' Hospital cardioplegic solution or a bicarbonate buffer solution, at 7.5 degrees C, 22 degrees C, or 37 degrees C. This was followed by a secondary infusion (2 minutes) with cold (7.5 degrees C) cardioplegic solution, after which all hearts were stored at 7.5 degrees C for 6 hours and then reperfused at 37 degrees C for 60 minutes, during which time creatine kinase leakage and cardiac function were measured. Primary infusion with warm solutions resulted in (1) decreased coronary vascular resistance during cardioplegic infusion and (2) greater postischemic cardiac function. This suggests that their use, before the standard cold infusion, might be beneficial to the long-term preservation of transplant donor hearts.\r"
 }, 
 {
  ".I": "246056", 
  ".M": "Animal; Blood Substitutes/*; Blood Transfusion/*; Hemodynamics/*; Models, Biological; Oxygen/*ME; Sheep; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Vlahakes", 
   "Lee", 
   "Jacobs", 
   "LaRaia", 
   "Austen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):379-88\r", 
  ".T": "Hemodynamic effects and oxygen transport properties of a new blood substitute in a model of massive blood replacement.\r", 
  ".U": "90362876\r", 
  ".W": "Recent concerns regarding the safety of the national blood supply have rekindled interest in the development of blood substitutes. Clinical studies have dampened the initial enthusiasm for fluorocarbon solutions as blood substitutes. The potential of hemoglobin solutions as blood substitutes has continued to stimulate investigations. However, the development of an ideal hemoglobin-derived blood substitute has eluded investigators for the past century. A persistent problem has been the inability to develop hemoglobin solutions that provide adequate oxygen and carbon dioxide exchange, while avoiding toxicity that precludes clinical safety and long-term survival. Traditionally, investigators have focused on human hemoglobin solutions. The use of outdated banked blood or pedigree human donor blood as a hemoglobin source poses continued disease transmission risks and a prohibitively limited supply. We evaluated the hemodynamic and gas transport effects of a new purified, polymerized bovine hemoglobin preparation. Bovine hemoglobin oxygen affinity is regulated by chloride ion. The concentration of chloride ions in human plasma results in excellent oxygen transport properties in a stroma-free environment. In addition, unlike human blood, bovine blood is a more disease-free hemoglobin source that is available in large supply. We exchange-transfused eight conscious sheep with this new polymerized bovine hemoglobin solution. All animals tolerated greater than or equal to 95% exchange transfusion to reach a final ovine hematocrit of 2.4 +/- 0.5% with stable hemodynamics and no clinical evidence of distress. The exchange transfusion with bovine hemoglobin polymer resulted in a final plasma hemoglobin concentration of 6.1 +/- 1.6 gm/dl, which supported oxygen consumption at baseline levels. All animals that were exchange transfused with this preparation survived long term with rapid resynthesis of ovine erythrocytes.\r"
 }, 
 {
  ".I": "246057", 
  ".M": "Animal; Aorta/SU; Blood/*; Cardioplegic Solutions/*AD; Cold; Comparative Study; Constriction; Coronary Disease/PA; Dogs; Glucose/AD; Heart/*DE; Magnesium Chloride/AD; Myocardium/CY; Organ Preservation/*; Potassium Chloride/AD; Sodium Chloride/AD.\r", 
  ".A": [
   "Axford-Gatley", 
   "Wilson", 
   "Feindel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):400-9\r", 
  ".T": "Comparison of blood-based and asanguineous cardioplegic solutions administered at 4 degrees C. An ultrastructural morphometric study in the dog.\r", 
  ".U": "90362878\r", 
  ".W": "Although several studies have shown better myocardial preservation with blood-based than asanguineous cardioplegic solutions at myocardial temperatures above 15 degrees C, one might suspect that blood would become unsafe at lower temperatures because of increased oxygen-hemoglobin affinity and viscosity. We compared myocardial preservation in dogs subjected to 6 hours of aortic crossclamping and treated with modified Roe's asanguineous cardioplegic solution at 4 degrees C (group CA), blood cardioplegic solution at 4 degrees C (CB), or blood cardioplegic solution at 27 degrees C (WB, four dogs per group). Myocardial preservation was assessed by triphenyltetrazolium staining of whole hearts, and by analysis of ultrastructure and morphometric analysis of mitochondria in myocardial biopsies from three sites in each heart (left ventricle subepicardium and subendocardium and right ventricle). Tetrazolium staining showed no difference in preservation among the three treatment groups (no necrosis in any heart). For two of the three biopsy sites (left ventricular subepicardium and right ventricle), ultrastructural and morphometric analyses demonstrated signs of more severe subcellular injury in group CA than in CB (p = 0.013 to 0.004), whereas equivalent preservation with all treatments was observed in the left ventricular endocardial site. Functional recovery also appeared to be equivalent between treatments, to the extent that all dogs were successfully weaned from bypass after 20 minutes of reperfusion. We conclude that the safety and effectiveness of blood cardioplegia is not compromised by infusion at 4 degrees C compared with 27 degrees C and that myocardial preservation is not improved by using asanguineous cardioplegia instead of blood cardioplegia at 4 degrees C.\r"
 }, 
 {
  ".I": "246058", 
  ".M": "Adult; Child, Preschool; Heart Septal Defects, Ventricular/*SU; Heart Valve Prosthesis; Human; Methods; Pulmonary Artery/SU; Pulmonary Valve/*AB/SU; Pulmonary Valve Stenosis/*SU; Support, Non-U.S. Gov't; Transposition of Great Vessels/*SU.\r", 
  ".A": [
   "Ilbawi", 
   "DeLeon", 
   "Backer", 
   "Duffy", 
   "Muster", 
   "Zales", 
   "Paul", 
   "Idriss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):410-5\r", 
  ".T": "An alternative approach to the surgical management of physiologically corrected transposition with ventricular septal defect and pulmonary stenosis or atresia.\r", 
  ".U": "90362879\r", 
  ".W": "A modified approach to the surgical management of corrected transposition of the great vessels with ventricular septal defect and pulmonary stenosis or atresia was used successfully in two patients. The procedure consisted of performing a venous switch operation, directing the blood flow from the morphologically left ventricle (right-sided chamber) into the aorta through the ventricular septal defect and inserting a valved conduit between the left-sided morphologically right ventricle and the pulmonary artery. This approach has several advantages when compared with the traditional surgical management, which consists of closure of the ventricular septal defect and a left ventricular (right-sided chamber) to pulmonary artery conduit. It uses the morphologically left ventricle as the systemic pumping chamber, thereby minimizing long-term ventricular failure. It allows closure of the defect from the right ventricular side of the septum, thus decreasing the prevalence of complete atrioventricular block. It also avoids use of the tricuspid valve as the systemic atrioventricular valve and therefore decreases the chance of postoperative valve regurgitation.\r"
 }, 
 {
  ".I": "246059", 
  ".M": "Constriction, Pathologic/ET/RA; Heart Septal Defects, Ventricular/*CO/RA; Human; Infant; Infant, Newborn; Pulmonary Artery/*AB/RA; Pulmonary Valve/*AB/RA.\r", 
  ".A": [
   "Elzenga", 
   "von", 
   "Frohn-Mulder", 
   "Essed", 
   "Bos", 
   "Quaegebeur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):416-24\r", 
  ".T": "Juxtaductal pulmonary artery coarctation. An underestimated cause of branch pulmonary artery stenosis in patients with pulmonary atresia or stenosis and a ventricular septal defect.\r", 
  ".U": "90362880\r", 
  ".W": "An angiographic and clinical study was performed to establish the prevalence of juxtaductal pulmonary artery coarctations in patients with pulmonary atresia or stenosis and a ventricular septal defect or a complex intracardiac defect. The present study is an adjunct to a previously reported portmortem study, in which the incidence of these pulmonary artery coarctations was found to be unexpectedly high. Pulmonary artery coarctations were identified angiographically in 10 of the 15 patients with pulmonary atresia. One additional patient had a bilateral ductus arteriosus and confluent pulmonary arteries, but did not have a pulmonary artery coarctation. Pulmonary artery coarctations were much less prevalent in the cases with pulmonary stenosis (5/50). However, these pulmonary artery coarctations appeared identical to those of the cases with pulmonary atresia. Fourteen pulmonary artery coarctations were located in the pulmonary artery at the side of the ductus arteriosus; this was left sided in 12 and right sided in two patients. In one patient the side of the ductus could not be established. The types and the locations of the pulmonary artery coarctations in the present study were identical to those in the previous postmortem study. Ductal tissue was found in many of the pulmonary artery coarctations of the postmortem study and is likely to be present in the clinical cases as well. The majority of the angiographically identified pulmonary artery coarctations were subsequently confirmed at operation or at autopsy. The clinical outcome and follow-up of the patients is discussed, and it is concluded that juxtaductal pulmonary artery coarctations should be specifically looked for before and during any type of surgical intervention in these patients.\r"
 }, 
 {
  ".I": "246060", 
  ".M": "Adolescence; Adult; Blood Pressure/*; Child; Child, Preschool; Follow-Up Studies; Human; Infant; Postoperative Period; Pulmonary Artery/*PP; Pulmonary Valve/*AB/SU; Tetralogy of Fallot/PP/*SU; Vascular Resistance/*.\r", 
  ".A": [
   "Shimazaki", 
   "Tokuan", 
   "Lio", 
   "Nakano", 
   "Matsuda", 
   "Blackstone", 
   "Kirklin", 
   "Shirakura", 
   "Ogawa", 
   "Kawashima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):425-40\r", 
  ".T": "Pulmonary artery pressure and resistance late after repair of tetralogy of Fallot with pulmonary atresia.\r", 
  ".U": "90362881\r", 
  ".W": "Twenty-one patients underwent elective hemodynamic and cineangiographic studies 1 to 9 years after repair of tetralogy of Fallot and pulmonary atresia. They were a subset of 41 patients who underwent complete repair between Jan. 1, 1973, and 1988. The mean and systolic pulmonary arterial pressure, as well as the pulmonary vasculature resistance, were abnormally high in 60% of the patients. Thirty-three percent of the patients were found to have pulmonary arterial segments that were not connected to the central and unbranched hilar portions of the right and left pulmonary arteries. The mean pulmonary artery pressure and the pulmonary vasculature resistance were correlated (inversely) with the number of centrally connected pulmonary arterial segments. The pulmonary vasculature resistance per pulmonary arterial segment was also inversely correlated with the number of centrally connected pulmonary arterial segments. Inferences: The finding that abnormalities in the pulmonary vasculature of centrally connected pulmonary arterial segments become more severe as the number of centrally connected pulmonary arterial segments decreased has implications as to hemodynamic effectiveness of unifocalization operations. Since others have found these abnormalities in the pulmonary vasculature to be age related, the findings support beginning the appropriate surgical treatment of patients with tetralogy of Fallot and pulmonary atresia very early in life.\r"
 }, 
 {
  ".I": "246061", 
  ".M": "Case Report; Human; Infant; Pulmonary Artery/SU; Transposition of Great Vessels/RA/*SU.\r", 
  ".A": [
   "Tam", 
   "Murphy", 
   "Norwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):441-4\r", 
  ".T": "Transposition of the great arteries with posterior aorta. Anatomic repair.\r", 
  ".U": "90362882\r", 
  ".W": "An uncommon but historically important form of transposition of the great arteries (S,D,D) was originally recognized in 1971. The unusual features of an aorta that is posterior and to the right of the pulmonary artery, a hypoplastic subaortic conus, and a well-developed subpulmonary conus influenced the evolution of the contemporary classification of conotruncal abnormalities and concepts of their development. Presented in this report is the case of a patient with transposition of the great arteries (S,D,D) and posterior aorta treated by an arterial switch operation. The unusual orientation of the great arteries did not preclude coronary transplantation or a satisfactory pulmonary arterial anastomosis. Moreover, the ventricular septal defect, which is characteristic of this atypical form of transposition of the great arteries, was most accessible for closure through the native aortic valve.\r"
 }, 
 {
  ".I": "246062", 
  ".M": "Adenine/AA/AD; Adenine Nucleotides/ME; Adenosine/*AD; Animal; Drug Combinations; Electrophysiology; Energy Metabolism/DE; Heart/*DE/PH; Heart Arrest, Induced/*; Potassium/AD; Rats; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "de", 
   "van", 
   "van", 
   "Owen", 
   "Opie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):445-54\r", 
  ".T": "Adenosine as adjunct to potassium cardioplegia: effect on function, energy metabolism, and electrophysiology.\r", 
  ".U": "90362883\r", 
  ".W": "Adenosine is known to induce rapid cardioplegic arrest and to improve postischemic recovery in the isolated rat heart. Long exposures to high doses of adenosine impair postischemic recovery, however. In this paper we tested the combination of low-dose adenosine (1 mmol/L) with potassium (26 mmol/L), with the aim of achieving rapid arrest (as with high-dose adenosine) but eliminating the need for postarrest washout of adenosine. Cardioplegic solutions studied were (1) Krebs-Henseleit potassium (26 mmol/L) (K); (2) K plus adenosine (1 mmol/L) (KA); (3) K plus an adenosine deaminase inhibitor [erythro-9-(2-hydroxy-3-nonyl)adenine] (0.1 mmol/L) (KE); and as control (4) Krebs-Henseleit potassium (6 mmol/L) (C). We induced cardiac arrest in Langendorff-perfused rat hearts by infusing the cardioplegic solution for 3 minutes at 3 ml/min. Total ischemia lasted 20 minutes at 37 degrees C, followed by reperfusion for 30 minutes. High potassium decreased the arrest time from 260 +/- 16 seconds (group C, mean values +/- standard error of the mean) to 22 +/- 4 seconds (group K). A further decrease to 10 +/- 2 seconds was observed with KA (p = 0.016 versus K). KE, which increased endogenous adenosine, gave intermediate effects. All hearts recovered during reperfusion; the product of developed tension and heart rate (grams per minute) was superior in KA hearts (6250 +/- 740 versus K hearts 4380 +/- 390; p = 0.050). KE gave an intermediate result (5290 +/- 900), while C showed the worst recovery (3180 +/- 830). Our electrophysiologic studies with sinus node and atrial tissue suggest that adenosine induced hyperpolarization and an increase in potassium permeability, thereby arresting the sinus node before depolarization of the membrane by potassium (26 mmol/L). We conclude that low-dose adenosine as an adjunct to potassium shortens the arrest time in this model and improves postischemic recovery.\r"
 }, 
 {
  ".I": "246063", 
  ".M": "Cardiology/*ST; Certification/*; Perfusion/ST; Specialty Boards.\r", 
  ".A": [
   "Fosburg", 
   "Anderson", 
   "Nolan", 
   "Barner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):455\r", 
  ".T": "Invited letter concerning: certification of perfusionists [letter]\r", 
  ".U": "90362884\r"
 }, 
 {
  ".I": "246064", 
  ".M": "Actuarial Analysis/*ST; Esophageal Neoplasms/*MO/SU; Human; Survival Analysis.\r", 
  ".A": [
   "Mengoli"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):455-6\r", 
  ".T": "Actuarial 5-year survival estimates: can we trust them? [letter; comment]\r", 
  ".U": "90362885\r"
 }, 
 {
  ".I": "246065", 
  ".M": "Actuarial Analysis; Esophageal Neoplasms/*MO/SU; Human; Survival Analysis.\r", 
  ".A": [
   "Kirklin", 
   "Blackstone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):456-8\r", 
  ".T": "The DeMeester paper on carcinoma of the esophagus.\r", 
  ".U": "90362886\r"
 }, 
 {
  ".I": "246066", 
  ".M": "Animal; Calcium/AN; Heart Arrest, Induced/*; Hypothermia, Induced/*; Rabbits.\r", 
  ".A": [
   "Mayer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):458-60\r", 
  ".T": "Invited letter concerning: rapid cooling contracture of the myocardium [letter; comment]\r", 
  ".U": "90362887\r"
 }, 
 {
  ".I": "246067", 
  ".M": "Heart Arrest, Induced; Heart Transplantation/*; Human; Organ Preservation/*.\r", 
  ".A": [
   "Buckberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):461-3\r", 
  ".T": "Invited letter concerning: phases of myocardial protection during transplantation [letter]\r", 
  ".U": "90362888\r"
 }, 
 {
  ".I": "246068", 
  ".M": "Heart Atrium; Heart Surgery/*MT; Human; Pulmonary Artery/*SU.\r", 
  ".A": [
   "Fantidis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):463-4\r", 
  ".T": "Bidirectional cavopulmonary anastomosis and atrial septation [letter; comment]\r", 
  ".U": "90362889\r"
 }, 
 {
  ".I": "246069", 
  ".M": "Cardiopulmonary Bypass/*; Human; Triiodothyronine/*BL.\r", 
  ".A": [
   "Salati", 
   "Scrofani", 
   "Santoli"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9012; 100(3):464-5\r", 
  ".T": "Changes in triiodothyronine during cardiopulmonary bypass: a clinical problem? [letter; comment]\r", 
  ".U": "90362890\r"
 }, 
 {
  ".I": "246070", 
  ".M": "Abnormalities, Drug-Induced/EP/*ET; California/EP; Case-Control Studies; Comparative Study; Drug Evaluation; Female; Fertility Agents, Female/*AE; Human; Illinois/EP; Infertility, Female/*DT; Neural Tube Defects/*CI/EP; Odds Ratio; Ovulation Induction; Pregnancy; Prenatal Diagnosis; Risk Factors; Time Factors.\r", 
  ".A": [
   "Mills", 
   "Simpson", 
   "Rhoads", 
   "Graubard", 
   "Hoffman", 
   "Conley", 
   "Lassman", 
   "Cunningham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8707):103-4\r", 
  ".T": "Risk of neural tube defects in relation to maternal fertility and fertility drug use [see comments]\r", 
  ".U": "90362926\r", 
  ".W": "In a case-control study to investigate whether women who use drugs to induce ovulation are at increased risk of conception of a child with a neural tube defect, 571 women who had a fetus or child with a neural tube defect, 546 women who had a fetus or child with other abnormalities, and 573 women who had an apparently normal fetus or child were questioned about infertility, fertility drug use, and related obstetric problems. The rate of maternal fertility drug use around the time of conception was not significantly higher for neural tube defects than for other abnormalities (odds ratio 1.28; 95% confidence interval 0.39, 4.51) or no abnormalities (odds ratio 0.80; 95% Cl 0.27, 2.27). Fertility drug use at any time was not significantly more frequent for neural tube defects than for other abnormalities (odds ratio 1.37; 95% Cl 0.70, 2.74) or no abnormalities (odds ratio 1.05; 95% Cl 0.56, 1.98).\r"
 }, 
 {
  ".I": "246071", 
  ".M": "Child Advocacy/*LJ; Child, Preschool; Christian Science/*; Great Britain; Human; Intestinal Obstruction/*TH; Jurisprudence/*; Massachusetts; Mental Healing; Parents/*PX.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8707):107-8\r", 
  ".T": "Religious beliefs and parental duty.\r", 
  ".U": "90362927\r"
 }, 
 {
  ".I": "246072", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Europe; Evaluation Studies; Graft Rejection/DE; Human; Ileum/*TR; Immunosuppressive Agents/TU; Infant; Jejunum/*TR; Middle Age.\r", 
  ".A": [
   "Schroeder", 
   "Goulet", 
   "Lear"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):110-1\r", 
  ".T": "Small-bowel transplantation: European experience [letter]\r", 
  ".U": "90362929\r"
 }, 
 {
  ".I": "246073", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Animal; Babesia/IP; Babesiosis/*CO; Case Report; Combined Modality Therapy; Human; Male; Splenectomy/*; Travel.\r", 
  ".A": [
   "Ong", 
   "Stavropoulos", 
   "Inada"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):112\r", 
  ".T": "Babesiosis, asplenia, and AIDS [letter]\r", 
  ".U": "90362931\r"
 }, 
 {
  ".I": "246074", 
  ".M": "Female; Genital Diseases, Female/*IM; Genital Diseases, Male/*IM; Human; HIV Seropositivity/*CO; Male; Sexually Transmitted Diseases/*IM; Ulcer/IM.\r", 
  ".A": [
   "Deodhar", 
   "Tendolkar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):112\r", 
  ".T": "Genital ulcers and HIV antibody [letter]\r", 
  ".U": "90362932\r"
 }, 
 {
  ".I": "246075", 
  ".M": "Anesthesia/*; Comparative Study; Human; Nitrous Oxide; Xenon/*.\r", 
  ".A": [
   "Nunn", 
   "Halsey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):112-3\r", 
  ".T": "Xenon in anaesthesia [letter] [see comments]\r", 
  ".U": "90362933\r"
 }, 
 {
  ".I": "246076", 
  ".M": "Aged; Albuterol/*AD; Blood Gas Analysis; Human; Male; Nebulizers and Vaporizers/*AE; Nursing Homes/*; Residential Facilities/*; Respiratory Insufficiency/CI.\r", 
  ".A": [
   "Doshi", 
   "Bhakri", 
   "Bowman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):113\r", 
  ".T": "Dangers of nebulisers in nursing and residential homes [letter] [see comments]\r", 
  ".U": "90362934\r"
 }, 
 {
  ".I": "246077", 
  ".M": "Aged; Arsenic/*PO; Case Report; Foot Diseases/*CI/EP; Gangrene/CI; Human; Humic Acids/*PO; Male; Taiwan/EP; Water Pollutants/*PO; Water Pollutants, Chemical/*PO; Water Supply/AN.\r", 
  ".A": [
   "Lu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):115-6\r", 
  ".T": "Blackfoot disease: arsenic or humic acid? [letter] [see comments]\r", 
  ".U": "90362937\r"
 }, 
 {
  ".I": "246078", 
  ".M": "Adult; Dermatomyositis/*DT; Drug Administration Schedule; Drug Evaluation; Female; Gamma Globulins/*AD; Human; Injections, Intravenous; Male; Middle Age; Myositis/*DT.\r", 
  ".A": [
   "Cherin", 
   "Herson", 
   "Wechsler", 
   "Piette", 
   "Bletry", 
   "Ziza", 
   "Degennes", 
   "Godeau"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):116\r", 
  ".T": "Intravenous immunoglobulin for polymyositis and dermatomyositis [letter] [published erratum appears in Lancet 1990 Aug 25;336(8713):518]\r", 
  ".U": "90362938\r"
 }, 
 {
  ".I": "246079", 
  ".M": "Acidosis/*CO; Adult; Death, Sudden/EH/*ET; Female; Human; Hypokalemia/*CO; Male; Middle Age; Muscle Hypotonia/*CO; Thailand; Time Factors.\r", 
  ".A": [
   "Nimmannit", 
   "Malasit", 
   "Chaovakul", 
   "Susaengrat", 
   "Nilwarangkur"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):116-7\r", 
  ".T": "Potassium and sudden unexplained nocturnal death [letter]\r", 
  ".U": "90362939\r"
 }, 
 {
  ".I": "246080", 
  ".M": "Case Report; Citrates; Creatinine/BL; Female; Germanium/*PO; Human; Kidney Failure, Chronic/*CI; Kidney Tubules/*DE; Lactates; Middle Age; Selenium/AD.\r", 
  ".A": [
   "van", 
   "Stricker", 
   "Esseveld", 
   "Schipper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):117\r", 
  ".T": "Dangers of dietary germanium supplements [letter] [see comments]\r", 
  ".U": "90362940\r"
 }, 
 {
  ".I": "246081", 
  ".M": "Angioneurotic Edema/ET; Case Report; Complement 1s/*AI/*DF; Female; Human; Leukemia, Prolymphocytic/*BL; Leukemia, T-Cell/*BL; Middle Age.\r", 
  ".A": [
   "Grace", 
   "Jacob", 
   "Mainwaring", 
   "McVerry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):118\r", 
  ".T": "Acquired C1 esterase inhibitor deficiency as manifestation of T-cell lymphoproliferative disorder [letter]\r", 
  ".U": "90362941\r"
 }, 
 {
  ".I": "246082", 
  ".M": "Adrenal Gland Neoplasms/*RI; Case Report; Contrast Media; Human; Male; Middle Age; Pheochromocytoma/*RI; Tomography, Emission-Computed.\r", 
  ".A": [
   "Donovan", 
   "Fisher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):118\r", 
  ".T": "Unusual diagnosis of phaeochromocytoma [letter]\r", 
  ".U": "90362942\r"
 }, 
 {
  ".I": "246083", 
  ".M": "Chorionic Villi/*AN; Cytochrome b/*DF; Female; Granulomatous Disease, Chronic/*DI; Heterozygote Detection; Human; Pregnancy; Prenatal Diagnosis/*; Stains and Staining.\r", 
  ".A": [
   "Nakamura", 
   "Imajoh-Ohmi", 
   "Kanegasaki", 
   "Kurozumi", 
   "Sato", 
   "Kato", 
   "Miyazaki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):118-9\r", 
  ".T": "Prenatal diagnosis of cytochrome-deficient chronic granulomatous disease [letter]\r", 
  ".U": "90362943\r"
 }, 
 {
  ".I": "246085", 
  ".M": "Cholesterol/BL; Consensus Development Conferences/*; Coronary Disease/BL; Great Britain.\r", 
  ".A": [
   "Costain"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):120\r", 
  ".T": "Consensus conferences [letter; comment]\r", 
  ".U": "90362945\r"
 }, 
 {
  ".I": "246086", 
  ".M": "Automatism/*; Commitment of Mentally Ill; Female; Forensic Psychiatry/*; Human; Insanity Defense/*.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):120\r", 
  ".T": "Insane automatism [letter; comment]\r", 
  ".U": "90362947\r"
 }, 
 {
  ".I": "246087", 
  ".M": "Drug Combinations/TU; Escin/*TU; Germany, West; Heparin/*TU; Human; Product Surveillance, Postmarketing/*; Publishing/*LJ; Salicylates/*TU; Saponins/*TU.\r", 
  ".A": [
   "Schonhofer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):120\r", 
  ".T": "Litigation and criticisms about drugs [letter; comment]\r", 
  ".U": "90362948\r"
 }, 
 {
  ".I": "246088", 
  ".M": "Acute Disease; Case Report; Eosinophilia/*CI; Female; Human; Middle Age; Muscular Diseases/*CI; Pain/CI; Pancreatitis/*CI; Syndrome; Tryptophan/*AE.\r", 
  ".A": [
   "Chiba", 
   "Miyagawa", 
   "Tanaka", 
   "Moriya", 
   "Takahashi", 
   "Hirai", 
   "Takaku"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):121\r", 
  ".T": "Tryptophan-associated eosinophilia-myalgia syndrome and pancreatitis [letter]\r", 
  ".U": "90362949\r"
 }, 
 {
  ".I": "246089", 
  ".M": "Adult; Blood Transfusion, Intrauterine/*; Case Report; Erythrocytes/*TR; Female; Human; Hydrops Fetalis/ET/*TH; Infant, Newborn; Parvoviridae/CL; Parvovirus Infections/*CO; Pregnancy; Prognosis.\r", 
  ".A": [
   "Soothill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):121-2\r", 
  ".T": "Intrauterine blood transfusion for non-immune hydrops fetalis due to parvovirus B19 infection [letter] [see comments]\r", 
  ".U": "90362950\r"
 }, 
 {
  ".I": "246091", 
  ".M": "Drug Administration Schedule; Drug Evaluation; Female; Human; Meningeal Neoplasms/*DT; Meningioma/*DT; Mifepristone/*AD; Neoplasm Recurrence, Local/*DT.\r", 
  ".A": [
   "Haak", 
   "de", 
   "Hagenouw-Taal", 
   "van", 
   "Vielvoye", 
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):124-5\r", 
  ".T": "Successful mifepristone treatment of recurrent, inoperable meningioma [letter]\r", 
  ".U": "90362955\r"
 }, 
 {
  ".I": "246092", 
  ".M": "Animal; Anti-Infective Agents, Quinolone/*PD; Microbial Sensitivity Tests/VE; Poultry/*MI; Salmonella/CL/*DE.\r", 
  ".A": [
   "Piddock", 
   "Wray", 
   "McClaren", 
   "Wise"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):125\r", 
  ".T": "Quinolone resistance in Salmonella spp: veterinary pointers [letter; comment]\r", 
  ".U": "90362956\r"
 }, 
 {
  ".I": "246093", 
  ".M": "Antibodies, Bacterial/*AN; Borrelia burgdorferi/*IM; Child; Enzyme-Linked Immunosorbent Assay; Human; Meningitis/*IM; Meningitis, Aseptic/*IM; Meningitis, Viral/*IM; Mumps/*IM.\r", 
  ".A": [
   "Millner", 
   "Schimek", 
   "Muellegger", 
   "Stanek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):125-6\r", 
  ".T": "Borrelia burgdorferi ELISA titres in children with recent mumps meningitis [letter]\r", 
  ".U": "90362957\r"
 }, 
 {
  ".I": "246094", 
  ".M": "Antibodies, Viral/AN; Child, Preschool; Disease Outbreaks/*; Human; Immunity, Active; Poliomyelitis/*IM/PC; Poliovirus Vaccine, Oral/*IM; South Africa/EP.\r", 
  ".A": [
   "Schoub", 
   "Johnson", 
   "McAnerney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):126\r", 
  ".T": "Immunity to poliomyelitis [letter]\r", 
  ".U": "90362958\r"
 }, 
 {
  ".I": "246095", 
  ".M": "Adolescence; Blood Proteins/*AN; Child; Child, Preschool; Colitis, Ulcerative/*PA; Crohn Disease/*PA; Eosinophils/*PA/SE; Human; Ileitis/PA; Infant; Leukocyte Count.\r", 
  ".A": [
   "Choy", 
   "Walker-Smith", 
   "Williams", 
   "MacDonald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):126-7\r", 
  ".T": "Activated eosinophils in chronic inflammatory bowel disease [letter]\r", 
  ".U": "90362959\r"
 }, 
 {
  ".I": "246096", 
  ".M": "Adenocarcinoma/CO/*SC; Adult; Brain Neoplasms/CO/*SC; Case Report; Female; Human; Migraine/*ET; Neoplasms, Unknown Primary/*; Retinal Diseases/ET.\r", 
  ".A": [
   "Pepin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):127-8\r", 
  ".T": "Cerebral metastasis presenting as migraine with aura [letter]\r", 
  ".U": "90362961\r"
 }, 
 {
  ".I": "246097", 
  ".M": "Comparative Study; Heart Diseases/BL/*MO; Human; Male; Middle Age; Serum Albumin/*AN; Serum Globulins/*AN.\r", 
  ".A": [
   "Sweetnam", 
   "Yarnell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):128\r", 
  ".T": "Albumin and serum proteins [letter; comment]\r", 
  ".U": "90362962\r"
 }, 
 {
  ".I": "246098", 
  ".M": "Adolescence; Body Mass Index; Body Weight; Caloric Intake/PH; Child, Preschool; Comparative Study; Energy Metabolism/*; Evaluation Studies; Family/*; Family Health/*; Female; Follow-Up Studies; Growth/*; Human; Male; Obesity/GE/*ME; Probability; Prospective Studies; Risk Factors; Sex Characteristics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Griffiths", 
   "Payne", 
   "Stunkard", 
   "Rivers", 
   "Cox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8707):76-8\r", 
  ".T": "Metabolic rate and physical development in children at risk of obesity.\r", 
  ".U": "90362966\r", 
  ".W": "Children of obese (group O) and normal-weight (group N) parents who took part in a study of metabolic rates and food intakes when 3-5 years old were restudied 12 years later. There were striking differences between the sexes. Among the 15 adolescent boys, parental obesity predicted more rapid growth (but not adiposity) and an earlier decline in resting metabolic rate (RMR)/kg body weight, and childhood energy intake/kg body weight was not predictive. Among the 10 girls, the opposite pattern was observed; childhood energy intake/kg predicted both body size and adiposity, and parental obesity had less predictive value. The sex differences are consistent with the earlier maturation of girls, and the growth differences with the hypothesis that a low RMR/kg body weight is associated with a precocious pattern of growth and development in children predisposed to obesity.\r"
 }, 
 {
  ".I": "246099", 
  ".M": "Benzodiazepines/BL/*ME/UR; Hepatic Encephalopathy/BL/CF/*ME/UR; Human; Radioimmunoassay; Radioligand Assay; Receptors, GABA-Benzodiazepine/CF/*ME; Sampling Studies; Severity of Illness Index; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mullen", 
   "Szauter", 
   "Kaminsky-Russ"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8707):81-3\r", 
  ".T": "\"Endogenous\" benzodiazepine activity in body fluids of patients with hepatic encephalopathy.\r", 
  ".U": "90362968\r", 
  ".W": "Body fluids from patients with hepatic encephalopathy and from controls with no renal or hepatic disease were assayed for benzodiazepine immunoreactivity and benzodiazepine-receptor-binding activity. The subjects had taken no synthetic benzodiazepines for at least 3 months. Benzodiazepine receptor binding in cerebrospinal fluid was significantly higher in hepatic encephalopathy patients than in controls (210 [SE 50.2] vs 40.7 [7.3] oxazepam equivalents [ng/ml]). The severity of hepatic encephalopathy was directly and significantly correlated with the level of benzodiazepine activity by radioreceptor assay or radioimmunoassay in urine and in plasma. Benzodiazepine activity equivalent to levels of more than 900 ng/ml was found in patients with advanced encephalopathy. Although the chemical identity and source of this substance (or substances) are still unknown, its properties and the estimated levels of activity suggest it may have a role in the pathogenesis of the neural inhibition seen in hepatic encephalopathy.\r"
 }, 
 {
  ".I": "246102", 
  ".M": "Aged; Clostridium/*CL/IP; Clostridium Infections/EP/GE/*TM; Cross Infection/EP/GE/*TM; Diarrhea/EP/*ET; Disease Outbreaks/*; DNA Restriction Enzymes/DU; Enterocolitis, Pseudomembranous/EP/*ET; Evaluation Studies; Human; Length of Stay; Middle Age; Minnesota/EP; Prospective Studies; Restriction Mapping; Risk Factors; Serotyping/MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Johnson", 
   "Clabots", 
   "Linn", 
   "Olson", 
   "Peterson", 
   "Gerding"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8707):97-100\r", 
  ".T": "Nosocomial Clostridium difficile colonisation and disease.\r", 
  ".U": "90362975\r", 
  ".W": "To assess the risk of acquiring Clostridium difficile diarrhoea or colitis in patients colonised with C difficile, rectal swabs taken weekly for 9 weeks from patients with long-term (at least 7 days) hospital stays on three wards were cultured for C difficile. 60 (21%) of 282 patients were culture-positive for C difficile during their hospital stay, of whom 51 were symptom-free faecal excretors. C difficile diarrhoea developed in the other 9 patients; 2 were culture-positive for C difficile and had diarrhoea at the time of first culture, and 7 had diarrhoea or pseudomembranous colitis after 1-6 previously negative weekly rectal cultures. All patients with diarrhoea were on one ward, but symptom-free, excretors were found on all wards. HindIII chromosomal restriction endonuclease analysis (REA) of the C difficile isolates revealed 18 distinct types. All isolates from the patients with diarrhoea were one of two nearly identical REA types, B or B2. 26 of the 29 total B/B2 isolates were from patients on the same ward, which points to a nosocomial outbreak. The symptom-free excretors were not at increased risk of subsequent clinical illness.\r"
 }, 
 {
  ".I": "246103", 
  ".M": "Antigenic Determinants/IM; Biological Markers; Carrier State; Child, Preschool; Female; Hepatitis B/*MI/PC; Hepatitis B Surface Antigens/AN/IM; Hepatitis B Virus/*GE/IM; Human; Infant; Infant, Newborn; Italy; Male; Mutation; Support, Non-U.S. Gov't; Vaccination/*; Viral Hepatitis Vaccines/*IM; Virus Replication.\r", 
  ".A": [
   "Carman", 
   "Zanetti", 
   "Karayiannis", 
   "Waters", 
   "Manzillo", 
   "Tanzi", 
   "Zuckerman", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8711):325-9\r", 
  ".T": "Vaccine-induced escape mutant of hepatitis B virus.\r", 
  ".U": "90362976\r", 
  ".W": "In southern Italy, 44 contacts of hepatitis B virus carriers, including infants of carrier mothers, became HBsAg positive despite passive and active immunisation according to standard protocols. In 32 of these vaccinees infection was confirmed by the presence of additional markers of viral replication. In 1 infant, serious disease occurred. The virus from this patient is an escape mutant with a different sequence from that of the isolate from the mother. A point mutation from guanosine to adenosine at nucleotide position 587 resulted in an aminoacid substitution from glycine to arginine in the highly antigenic a determinant of HBsAg. This mutation is stable: it is present in an isolate from the child 5 years later. In some of these patients, including this child, the a determinant, to which a large part of the vaccine-induced immunity is directed, has been partly lost. Binding to HBsAg of a monoclonal antibody, previously mapped to the region of the mutation, was reduced in the child relative to that of the mother.\r"
 }, 
 {
  ".I": "246104", 
  ".M": "Antibodies, Viral/BI; Comparative Study; Cross Reactions; Double-Blind Method; Enzyme-Linked Immunosorbent Assay; Human; IgA/BI; Infant; Random Allocation; Rotavirus Infections/*PC; Rotaviruses/*IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Viral Vaccines/*IM.\r", 
  ".A": [
   "Flores", 
   "Perez-Schael", 
   "Blanco", 
   "White", 
   "Garcia", 
   "Vilar", 
   "Cunto", 
   "Gonzalez", 
   "Urbina", 
   "Boher", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8711):330-4\r", 
  ".T": "Comparison of reactogenicity and antigenicity of M37 rotavirus vaccine and rhesus-rotavirus-based quadrivalent vaccine.\r", 
  ".U": "90362977\r", 
  ".W": "90 Venezuelan infants aged 10-20 weeks were randomly allocated to four groups which received one of the following: the M37 vaccine (1 x 10(4) pfu [plaque-forming units]); quadrivalent rotavirus vaccine (1 x 10(4) pfu each of serotype 3 rhesus rotavirus [RRV] and human rotavirus-RRV reassortants of serotypes 1, 2, and 4); balanced quadrivalent vaccine consisting of 1 x 10(4) pfu of serotype 1 and 3 components but 5 x 10(4) pfu of serotype 2 and 4 components; or placebo. The frequencies of transient febrile responses in these four groups were 20%, 27%, 30%, and 9%. 50% of 22 infants tested who received M37 vaccine showed a serum rotavirus IgA antibody response, compared with 74% of the 23 quadrivalent and 86% of the 22 balanced-quadrivalent recipients. 64% of the M37 recipients showed a neutralising antibody response to M37; 27% showed such responses to human serotype 1 Wa strain and 27% to serotype 4 neonatal strain ST3. 17-39% of the quadrivalent recipients and 27-41% of the balanced-quadrivalent recipients showed neutralising antibody responses to serotypes 1-4. 70-73% of the quadrivalent and balanced quadrivalent groups also showed neutralising antibody responses to RRV.\r"
 }, 
 {
  ".I": "246105", 
  ".M": "Adolescence; Adult; Aerosols/AD/*AN; Child; Child, Preschool; Human; Infant; Nebulizers and Vaporizers/*; Regression Analysis; Respiratory Airflow/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Collis", 
   "Cole", 
   "Le"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8711):341-3\r", 
  ".T": "Dilution of nebulised aerosols by air entrainment in children [see comments]\r", 
  ".U": "90362980\r", 
  ".W": "Guidelines for use of aerosolised drugs in children are inconsistent. In a study of 14 infants, 22 children, and 4 adults inspired nebulised aerosols were diluted more for large than for small subjects, because of air entrainment which occurred when inspiratory flow exceeded nebuliser flow. Infants under 6 months of age did not entrain air and would receive undiluted aerosols. All other subjects entrained air, which caused up to a 5-fold dilution in inspired aerosol concentration as subject size increased. In subjects who entrained air, the ratio of inspired nebuliser output versus total nebuliser output was relatively constant, and was related to the respiratory pattern. For a given nebuliser solution concentration, infants who do not entrain will inspire more concentrated aerosols than older children. Once entrainment occurs, the mass of drug inspired is largely independent of size. Regimens for nebulised drug delivery in children may require revision.\r"
 }, 
 {
  ".I": "246109", 
  ".M": "Adult; Aged; Case-Control Studies; Female; Histamine H2 Receptor Blockaders/*AE/TU; Human; Incidence; Italy/EP; Male; Middle Age; Peptic Ulcer/*DT; Risk Factors; Stomach Neoplasms/*CI/DI/EP; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "La", 
   "Negri", 
   "D'Avanzo", 
   "Franceschi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8711):355-7\r", 
  ".T": "Histamine-2-receptor antagonists and gastric cancer risk.\r", 
  ".U": "90362986\r", 
  ".W": "The relation between use of histamine-2-receptor (H2-receptor) antagonists and gastric cancer risk was investigated in a case-control study in northern Italy. 563 patients with newly diagnosed, histologically confirmed gastric cancer were compared with 1501 controls who did not have neoplastic or gastrointestinal disorders. 36 (6.3%) cases and 59 (3.3%) controls had used H2-receptor antagonists (cimetidine or ranitidine). The relative risk (RR) for ever-use was 1.8 (95% confidence intervals [CI] 1.2, 2.7). The increased risk was restricted to patients who had started treatment with H2-receptor antagonists within 5 years of the diagnosis of stomach cancer (RR 3.1; 95% CI 1.8, 5.3). For first use of H2-receptor antagonists 5-9 years previously the RR was 1.5 (95% CI 0.7, 3.3), and for first use 10 or more years previously RR was 0.2 (95% CI 0.03, 0.8). Although the incidence of gastric cancer was raised for the first few years after the start of treatment with H2-receptor antagonists, this may reflect misdiagnosis of some early gastric cancers. The findings are against long-term persistence of an excess risk of gastric cancer in association with use of H2-receptor antagonists.\r"
 }, 
 {
  ".I": "246110", 
  ".M": "Adult; Colorectal Neoplasms/EP/*ET; Crohn Disease/*CO; Female; Follow-Up Studies; Human; Male; Middle Age; Retrospective Studies; Risk Factors; Support, Non-U.S. Gov't; Sweden/EP.\r", 
  ".A": [
   "Ekbom", 
   "Helmick", 
   "Zack", 
   "Adami"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8711):357-9\r", 
  ".T": "Increased risk of large-bowel cancer in Crohn's disease with colonic involvement.\r", 
  ".U": "90362987\r", 
  ".W": "A cohort of 1655 patients with Crohn's disease diagnosed during 1983 in the Uppsala health care region, Sweden, was followed up with respect to the occurrence of colorectal cancer to the end of 1984. 12 colorectal cancers were diagnosed, yielding an increased overall risk of 2.5. The relative risk was similar for males and females. Duration of follow-up did not affect risk. Relative risk for disease of the terminal ileum only was 1.0; for terminal ileum and parts of colon 3.2; and for colon alone 5.6. Patients in whom Crohn's disease was diagnosed before age 30 with any colonic involvement at diagnosis had a higher relative risk (20.9) than those diagnosed at older ages (2.2).\r"
 }, 
 {
  ".I": "246111", 
  ".M": "Blood Pressure; Confounding Factors (Epidemiology); Coronary Disease/DT/EP/*PP; Diuretics, Thiazide/TU; Human.\r", 
  ".A": [
   "Collins", 
   "Peto", 
   "Godwin", 
   "MacMahon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):370-1\r", 
  ".T": "Blood pressure and coronary heart disease [letter]\r", 
  ".U": "90362990\r"
 }, 
 {
  ".I": "246112", 
  ".M": "Death/*; Decision Making; Ethics, Medical/*; Human; Tissue Donors/*; Ventilators, Mechanical/*.\r", 
  ".A": [
   "Drummond"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):371-2\r", 
  ".T": "Death on the ventilator and organ donation [letter; comment]\r", 
  ".U": "90362991\r"
 }, 
 {
  ".I": "246113", 
  ".M": "Bicarbonates/*PD/TU; Cytoplasm/*DE; Heart Arrest/DT; Human; Hydrogen-Ion Concentration; Sodium/*PD/TU.\r", 
  ".A": [
   "Ritter", 
   "Doktor", 
   "Benjamin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):372-3\r", 
  ".T": "Bicarbonate and cytoplasmic pH [letter; comment]\r", 
  ".U": "90362993\r"
 }, 
 {
  ".I": "246114", 
  ".M": "Autoantibodies/*AN; Blindness/*ET; Carotid Arteries/RA; Human; Phospholipids/*IM.\r", 
  ".A": [
   "Valesini", 
   "Priori", 
   "Luan", 
   "Falco", 
   "Balsano"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):374\r", 
  ".T": "Amaurosis fugax and antiphospholipid antibodies [letter; comment]\r", 
  ".U": "90362996\r"
 }, 
 {
  ".I": "246115", 
  ".M": "Acute Disease; Adolescence; Child; Child, Preschool; Chronic Disease; Hepatitis B/*PP; Human; Infant; Prospective Studies.\r", 
  ".A": [
   "Kaganov", 
   "Nisevich", 
   "Uchaikin", 
   "Konev", 
   "Levina", 
   "Sizich", 
   "Chapligina"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):374-5\r", 
  ".T": "Acute viral hepatitis B in children: lack of chronicity [letter]\r", 
  ".U": "90362997\r"
 }, 
 {
  ".I": "246116", 
  ".M": "Cholera/*DI/EP; Cholera Toxin/*AN; Disease Outbreaks/*; Enzyme-Linked Immunosorbent Assay/MT; Human; India/EP; Ships; Vibrio cholerae/*IP.\r", 
  ".A": [
   "Ramamurthy", 
   "Pal", 
   "Nair", 
   "Pal", 
   "Takeda", 
   "Takeda"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):375-6\r", 
  ".T": "Experience with toxin bead ELISA in cholera outbreak [letter]\r", 
  ".U": "90362999\r"
 }, 
 {
  ".I": "246117", 
  ".M": "Animal; Asia, Southeastern/EH; Beriberi/CO; Death, Sudden/*ET; Dogs; Human; Refugees; Thiamine Deficiency/*CO.\r", 
  ".A": [
   "Lonsdale"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):376\r", 
  ".T": "Thiamine deficiency and sudden deaths [letter]\r", 
  ".U": "90363000\r"
 }, 
 {
  ".I": "246118", 
  ".M": "Asia, Southeastern/EH; Death, Sudden/*ET; Human; Male; Melioidosis/*CO; Pseudomonas Infections/*CO; Singapore; Thailand/EH.\r", 
  ".A": [
   "Yap", 
   "Chan", 
   "Goh", 
   "Chao", 
   "Heng", 
   "Thong", 
   "Singh", 
   "Jacob"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):376-7\r", 
  ".T": "Pseudomonas pseudomallei and sudden unexplained death in Thai construction workers [letter; comment]\r", 
  ".U": "90363001\r"
 }, 
 {
  ".I": "246119", 
  ".M": "Blindness/*PC; Human; Ivermectin/*SD/TU; Nigeria; Preventive Health Services/OG.\r", 
  ".A": [
   "Foege"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):377\r", 
  ".T": "Distributing ivermectin [letter; comment]\r", 
  ".U": "90363002\r"
 }, 
 {
  ".I": "246120", 
  ".M": "Adult; Child; Human; Hyperoxaluria/*CI; Phosphates/*AE/BL; Rickets/BL/*DT.\r", 
  ".A": [
   "Reid"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):378\r", 
  ".T": "Hyperoxaluria in phosphate-treated hypophosphataemic rickets [letter; comment]\r", 
  ".U": "90363004\r"
 }, 
 {
  ".I": "246121", 
  ".M": "Antibody Formation; Dermatitis Herpetiformis/*IM; Human; Intestinal Diseases/*IM.\r", 
  ".A": [
   "Fry", 
   "Leonard"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):378-9\r", 
  ".T": "Intestinal humoral immunity in dermatitis herpetiformis [letter; comment]\r", 
  ".U": "90363005\r"
 }, 
 {
  ".I": "246122", 
  ".M": "Cystic Fibrosis/*GE; Europe; Human; Mutation.\r", 
  ".A": [
   "Anglani", 
   "Camporese", 
   "Picci", 
   "Greggio", 
   "Barbato", 
   "Zacchello"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):379-80\r", 
  ".T": "Cystic fibrosis genetics in southern Europe [letter]\r", 
  ".U": "90363007\r"
 }, 
 {
  ".I": "246123", 
  ".M": "Adult; Colitis, Ulcerative/*CO; Hemolytic-Uremic Syndrome/ET/*TH; Human; Plasmapheresis; Purpura, Thrombotic Thrombocytopenic/TH.\r", 
  ".A": [
   "Hollenbeck", 
   "Zawischa", 
   "Passlick-Deetjen", 
   "Kemmer", 
   "Grabensee"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):380\r", 
  ".T": "Haemolytic-uraemic syndrome in adults [letter; comment]\r", 
  ".U": "90363008\r"
 }, 
 {
  ".I": "246124", 
  ".M": "Chronic Disease; Depressive Disorder/*DT; Human; Recurrence; Tryptophan/*AD.\r", 
  ".A": [
   "Ferrier", 
   "Eccleston", 
   "Moore", 
   "Wood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):380-1\r", 
  ".T": "Relapse in chronic depressives on withdrawal of L-tryptophan [letter] [see comments]\r", 
  ".U": "90363009\r"
 }, 
 {
  ".I": "246125", 
  ".M": "Adult; Arrhythmia/*ET; Biopsy; Case Report; Female; Human; Male; Syphilis, Cardiovascular/*CO/DI; Syphilis, Cutaneous/DI.\r", 
  ".A": [
   "Becherer", 
   "Gutsch", 
   "Fischer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):382-3\r", 
  ".T": "Ventricular arrhythmia in secondary syphilis [letter]\r", 
  ".U": "90363012\r"
 }, 
 {
  ".I": "246127", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Human; Male; Mucormycosis/ET; Neutropenia/CO; Pharyngeal Diseases/*ET; Ulcer/ET.\r", 
  ".A": [
   "Chavanet", 
   "Lefranc", 
   "Bonnin", 
   "Waldner", 
   "Portier"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):383-4\r", 
  ".T": "Unusual cause of pharyngeal ulcerations in AIDS [letter; comment]\r", 
  ".U": "90363014\r"
 }, 
 {
  ".I": "246128", 
  ".M": "Adult; Case Report; Human; HIV Antibodies/*AN; HIV Seropositivity/*DI; HIV-1/IM; HIV-2/IM/*IP; Male; Risk Factors.\r", 
  ".A": [
   "Breuer", 
   "Kenny", 
   "Shah", 
   "Kitchen", 
   "Harris", 
   "Parry", 
   "Jeffries"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):384\r", 
  ".T": "HIV-2 antibody in a low-risk individual [letter]\r", 
  ".U": "90363015\r"
 }, 
 {
  ".I": "246129", 
  ".M": "Adult; Case Report; Female; Human; Urticaria/*CI; Zidovudine/*AE.\r", 
  ".A": [
   "McKinley", 
   "Mazza", 
   "Grieco"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):384\r", 
  ".T": "Urticarial reaction to zidovudine [letter]\r", 
  ".U": "90363016\r"
 }, 
 {
  ".I": "246130", 
  ".M": "Anemia/CO/*DT; Blood Transfusion/*; Case Report; Erythropoietin/*TU; Female; Hodgkin's Disease/CO; Human; Middle Age; Multiple Myeloma/CO; Patient Compliance/*.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):384-5\r", 
  ".T": "Erythropoietin for patient refusing blood transfusion [letter; comment]\r", 
  ".U": "90363017\r"
 }, 
 {
  ".I": "246131", 
  ".M": "Encephalitis/CF/*DI; Herpes Simplex/CF/*DI; Human; Time Factors.\r", 
  ".A": [
   "Klapper", 
   "Cleator", 
   "Lewis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):385-6\r", 
  ".T": "Obstacle to early diagnosis of herpes simplex encephalitis via CSF [letter; comment]\r", 
  ".U": "90363019\r"
 }, 
 {
  ".I": "246132", 
  ".M": "Amputation/*; Criminal Law; Human; Islam/*PX; Punishment/*PX; Saudi Arabia.\r", 
  ".A": [
   "Nadvi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8711):386\r", 
  ".T": "Amputations and Islam [letter] [see comments]\r", 
  ".U": "90363020\r"
 }, 
 {
  ".I": "246133", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Great Britain; Human; Infant; Infection/CO; Leukemia/*EP/ET/IM; Population Growth; Rural Health; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kinlen", 
   "Clarke", 
   "Hudson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8715):577-82\r", 
  ".T": "Evidence from population mixing in British New Towns 1946-85 of an infective basis for childhood leukaemia [see comments]\r", 
  ".U": "90363022\r", 
  ".W": "Mortality from leukaemia under age 25 was studied in British New Towns to test the hypothesis that leukaemia represents a rare response to a much commoner (but unrecognised) infection, the transmission of which is facilitated when large numbers of people come together. The density of children was higher in the rural, but lower in the overspill, New Towns than in the areas from which their incomers originated. Residents of the rural New Towns had greater diversity of origin than those of the overspill towns of London and Glasgow. These two factors would encourage a greater rise in the postulated underlying infection in the rural towns, and in these a significant excess of leukaemia at ages 0-4 was found in 1946-65. In both sets of towns there was a significant deficit in other age groups consistent with immunising effects of the relevant infection. There are parallels with feline leukaemia virus infection, in which contrasting leukaemogenic and immunising effects occur in different social settings owing mainly to differences in intensity of viral exposure.\r"
 }, 
 {
  ".I": "246134", 
  ".M": "Animal; Antibodies, Monoclonal; Antigens, Neoplasm/*AN; Autoradiography; Cross Reactions; Diabetes Mellitus, Insulin-Dependent/*IM/ME; Heat-Shock Proteins/*AN/*IM/ME; Human; Insulinoma/DT/IM; Interleukin-1/TU; Pancreatic Neoplasms/DT/IM; Rats; Support, Non-U.S. Gov't; Tumor Cells, Cultured.\r", 
  ".A": [
   "Jones", 
   "Hunter", 
   "Duff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8715):583-5\r", 
  ".T": "Heat-shock protein 65 as a beta cell antigen of insulin-dependent diabetes [see comments]\r", 
  ".U": "90363023\r", 
  ".W": "The primary beta-cell antigen of insulin-dependent diabetes is thought to be a protein with a molecular weight of approximately 64 kD. Hyperthermic incubation and cytokines such as interleukin 1 beta, gamma interferon, and tumour necrosis factor induce synthesis of 64 kD protein by insulinoma cells. By western blot techniques, cross-reactivity was found between this 64 kD protein and monoclonal antibodies directed against Mycobacterium tuberculosis heat-shock protein 65, but not with antibodies directed against a similar epitope of M leprae heat-shock protein 65. Binding of M tuberculosis heat-shock protein 65 antibodies to interleukin-1 beta-treated cells was inhibited by prior addition of serum from insulin-dependent diabetic patients which contained antibodies to 64 kD beta-cell antigen. It is suggested that heat-shock protein 65 may be the 64 kD beta-cell antigen and that autoreactivity to an epitope of heat-shock protein 65 may confer susceptibility to insulin-dependent diabetes mellitus.\r"
 }, 
 {
  ".I": "246135", 
  ".M": "Antigens, CD4/IP; DNA Mutational Analysis; DNA Replication/DE; DNA, Viral/DE; Homosexuality/*; Human; HIV-1/*DE; Male; Virus Replication/DE; Zidovudine/*TU.\r", 
  ".A": [
   "Boucher", 
   "Tersmette", 
   "Lange", 
   "Kellam", 
   "de", 
   "Mulder", 
   "Darby", 
   "Goudsmit", 
   "Larder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8715):585-90\r", 
  ".T": "Zidovudine sensitivity of human immunodeficiency viruses from high-risk, symptom-free individuals during therapy.\r", 
  ".U": "90363024\r", 
  ".W": "Human immunodeficiency type 1 isolates from 18 initially symptom-free men who were treated with zidovudine for 2 years were investigated for drug sensitivity. At the start all the men had persistent core antigenaemia; the acquired immunodeficiency syndrome developed in 6 during the study. The polymerase chain reaction was used to detect mutations at residue 215 of reverse transcriptase, a mutation associated with reduced drug sensitivity. After 2 years 16/18 isolates were mutant. However, after about 6 months of treatment the mutation was detected in only 7 isolates, 4 from individuals who subsequently had AIDS. Limited direct virus sensitivity data correlated with the genetic data. The rate of appearance of the 215 mutation seemed to correlate with CD4 counts and viral virulence.\r"
 }, 
 {
  ".I": "246136", 
  ".M": "DNA, Viral/IP; Herpesvirus Infections/*TM; Herpesvirus-6, Human/*IP; Human; Hybridization; Salivary Glands/CY/*MI; Stains and Staining; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fox", 
   "Briggs", 
   "Ward", 
   "Tedder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8715):590-3\r", 
  ".T": "Human herpesvirus 6 in salivary glands [see comments]\r", 
  ".U": "90363025\r", 
  ".W": "In an investigation of the role of saliva in the transmission of human herpesvirus 6 (HHV6) sections of salivary gland tissue were screened for HHV6-specific DNA by in-situ hybridisation and for HHV6-specific protein by immunohistochemical staining with monoclonal antibodies against the virus. All of nine submandibular glands and one of four parotid glands showed the presence of HHV6 genome and expressed protein by these techniques. The findings are consistent with transmission of HHV6 by saliva and suggest that salivary gland tissue is a site of replication of the virus and a potential site for HHV6 persistence.\r"
 }, 
 {
  ".I": "246143", 
  ".M": "Adult; Brain/PA; Brain Diseases/*ET/PC; Case Report; Female; Human; Magnetic Resonance Imaging; Male; Patient Compliance; Phenylalanine/*AD/BL; Phenylketonuria/*CO/DH; Retrospective Studies; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Thompson", 
   "Smith", 
   "Brenton", 
   "Youl", 
   "Rylance", 
   "Davidson", 
   "Kendall", 
   "Lees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9012; 336(8715):602-5\r", 
  ".T": "Neurological deterioration in young adults with phenylketonuria.\r", 
  ".U": "90363033\r", 
  ".W": "7 patients with phenylketonuria who developed neurological disability in adolescence or early adult life are described. 4 had been diagnosed by routine neonatal screening and started a low phenylalanine diet in infancy. 3 were diagnosed in early childhood because of developmental delay, and then started dietary treatment. Dietary control deteriorated in later years and was withdrawn in mid to late childhood. The late neurological deterioration cannot be directly ascribed to poor compliance with or cessation of dietary treatment in this small, retrospective study--but other likely causes have been excluded and 2 patients showed a striking clinical improvement when a strict diet was resumed. Serial magnetic resonance images from one of these patients show abnormalities that appeared after cessation of dietary treatment and resolved after diet was resumed. If these findings are confirmed, strict dietary control into adult life would be indicated for at least some patients with phenylketonuria.\r"
 }, 
 {
  ".I": "246147", 
  ".M": "Adult; Case Report; Female; Graft Rejection/*DE; Guanidines/*TU; Human; Immunosuppressive Agents/*TU; Liver Transplantation/*.\r", 
  ".A": [
   "Groth", 
   "Ohlman", 
   "Ericzon", 
   "Barkholt", 
   "Reinholt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):626\r", 
  ".T": "Deoxyspergualin for liver graft rejection [letter]\r", 
  ".U": "90363038\r"
 }, 
 {
  ".I": "246148", 
  ".M": "Female; Human; Male; Sarcoma, Kaposi's/*ET; Semen/*PH; Sex Behavior; Spermatozoa/*PH.\r", 
  ".A": [
   "Stein-Werblowsky", 
   "Ablin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):627\r", 
  ".T": "Aetiology of Kaposi's sarcoma [letter] [see comments]\r", 
  ".U": "90363039\r"
 }, 
 {
  ".I": "246149", 
  ".M": "Adult; Case Report; Human; Leukemia, Lymphocytic, Acute/*CO; Leukemia, Myelocytic, Acute/*CO; Male; Pneumonia, Pneumocystis carinii/*TM.\r", 
  ".A": [
   "Goesch", 
   "Gotz", 
   "Stellbrinck", 
   "Albrecht", 
   "Weh", 
   "Hossfeld"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):627\r", 
  ".T": "Possible transfer of Pneumocystis carinii between immunodeficient patients [letter] [see comments]\r", 
  ".U": "90363040\r"
 }, 
 {
  ".I": "246150", 
  ".M": "Aged; Blood Transfusion/*AE; Female; Human; HTLV-I Infections/*ET; Male; Spain.\r", 
  ".A": [
   "Soriano", 
   "Tor", 
   "Monzon", 
   "Graus", 
   "Clotet", 
   "Ribas-Mundo"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):627-8\r", 
  ".T": "HTLV-I in Spain [letter; comment]\r", 
  ".U": "90363041\r"
 }, 
 {
  ".I": "246151", 
  ".M": "DNA Mutational Analysis; Gaucher's Disease/*GE; Human.\r", 
  ".A": [
   "Sidransky", 
   "Maysak", 
   "Ginns"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):628-9\r", 
  ".T": "Mutations in Gaucher's disease detected by MspI [letter]\r", 
  ".U": "90363043\r"
 }, 
 {
  ".I": "246152", 
  ".M": "Adult; Coronary Disease/*GE; Genetic Markers/*IP; Haplotypes; Human; Male; Middle Age.\r", 
  ".A": [
   "Price", 
   "Morris", 
   "Kitchin", 
   "Wenham", 
   "McKenzie", 
   "Donald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):629\r", 
  ".T": "Genetic markers of familial coronary heart disease [letter] [published erratum appears in Lancet 1990 Dec 15;336(8729):1518]\r", 
  ".U": "90363044\r"
 }, 
 {
  ".I": "246153", 
  ".M": "Child; Child, Preschool; Female; Human; Infant; Male; Muscular Atrophy, Spinal/*ME; Werdnig-Hoffmann Disease/*ME.\r", 
  ".A": [
   "Harpey", 
   "Charpentier", 
   "Paturneau-Jouas", 
   "Renault", 
   "Romero", 
   "Fardeau"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):629-30\r", 
  ".T": "Secondary metabolic defects in spinal muscular atrophy type II [letter]\r", 
  ".U": "90363045\r"
 }, 
 {
  ".I": "246154", 
  ".M": "Dracunculosis/*EP; Handicapped/*; Human; Nigeria; Poliomyelitis/*EP.\r", 
  ".A": [
   "Imtiaz", 
   "Hopkins", 
   "Ruiz-Tiben"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):630\r", 
  ".T": "Permanent disability from dracunculiasis [letter]\r", 
  ".U": "90363046\r"
 }, 
 {
  ".I": "246155", 
  ".M": "Gonadotropins, Chorionic/*BL; Human; Male; Testicular Neoplasms/*BL; Tumor Markers, Biological/*BL.\r", 
  ".A": [
   "Madersbacher", 
   "Berger", 
   "Mann", 
   "Kuzmists", 
   "Wick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):630-1\r", 
  ".T": "Diagnostic value of free subunits of serum chorionic gonadotropin in testicular cancer [letter]\r", 
  ".U": "90363047\r"
 }, 
 {
  ".I": "246156", 
  ".M": "Antimalarials/AE; Drug Interactions; Human; Poliovirus Vaccine, Oral/AE; Travel; Typhoid-Paratyphoid Vaccines/*AE.\r", 
  ".A": [
   "Wolfe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):631-2\r", 
  ".T": "Precautions with oral live typhoid (Ty 21a) vaccine [letter]\r", 
  ".U": "90363048\r"
 }, 
 {
  ".I": "246157", 
  ".M": "Adult; Caffeine/*AD; Female; Headache/*ET; Human; Male; Postoperative Complications/*ET.\r", 
  ".A": [
   "Verhoeff", 
   "Millar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):632\r", 
  ".T": "Does caffeine contribute to postoperative morbidity? [letter]\r", 
  ".U": "90363049\r"
 }, 
 {
  ".I": "246158", 
  ".M": "Breast Feeding/*; Celiac Disease/*PC; Gluten/*AD; Human.\r", 
  ".A": [
   "Logan"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):633\r", 
  ".T": "Coeliac disease [letter; comment]\r", 
  ".U": "90363050\r"
 }, 
 {
  ".I": "246159", 
  ".M": "Adult; Canada; Educational Status; Human; Ontario; Schools, Medical/*.\r", 
  ".A": [
   "Ryten"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):634\r", 
  ".T": "Applications to Canadian medical schools [letter]\r", 
  ".U": "90363052\r"
 }, 
 {
  ".I": "246160", 
  ".M": "Germany, West; Human; Neoplasms/*; Registries/*.\r", 
  ".A": [
   "Scheuermann", 
   "Nussel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):634\r", 
  ".T": "Cancer registries in Germany [letter]\r", 
  ".U": "90363053\r"
 }, 
 {
  ".I": "246161", 
  ".M": "Human; Human Rights/*; Physicians/*; Torture/*.\r", 
  ".A": [
   "Summerfield"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):634\r", 
  ".T": "Doctors and torture [letter]\r", 
  ".U": "90363054\r"
 }, 
 {
  ".I": "246162", 
  ".M": "Alcohol Withdrawal Delirium/*TH; Human; Psychoses, Alcoholic/*TH.\r", 
  ".A": [
   "David"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):634\r", 
  ".T": "Insight [letter; comment]\r", 
  ".U": "90363055\r"
 }, 
 {
  ".I": "246163", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*DI; Blood Proteins/*ME; Female; Gallium/*ME; Human; Male; Transferrin/*ME.\r", 
  ".A": [
   "Brammer", 
   "Richmond", 
   "Burns", 
   "Forstl", 
   "Levy"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):635\r", 
  ".T": "Gallium-transferrin binding in Alzheimer's disease [letter; comment]\r", 
  ".U": "90363056\r"
 }, 
 {
  ".I": "246164", 
  ".M": "Aged; Female; Glutamine/AN; Hepatic Encephalopathy/*DI; Human; Inositol/AN; Nuclear Magnetic Resonance/*; Urea/AN.\r", 
  ".A": [
   "Kreis", 
   "Farrow", 
   "Ross"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):635-6\r", 
  ".T": "Diagnosis of hepatic encephalopathy by proton magnetic resonance spectroscopy [letter]\r", 
  ".U": "90363058\r"
 }, 
 {
  ".I": "246165", 
  ".M": "Adult; Case Report; Cryopreservation/*; Embryo Transfer/*; Female; Human; Infant, Newborn; Male; Pregnancy.\r", 
  ".A": [
   "Macnamee", 
   "Wick", 
   "Rainsbury", 
   "Sathanandan", 
   "Brinsden", 
   "Edwards"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):636\r", 
  ".T": "How robust are early human embryos? [letter]\r", 
  ".U": "90363059\r"
 }, 
 {
  ".I": "246166", 
  ".M": "Human; Infant, Newborn; Meconium Aspiration/*PC; Suction/*IS.\r", 
  ".A": [
   "Baker", 
   "Knuppel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):636-7\r", 
  ".T": "Hand-operated airway suction device for use in the newborn [letter] [see comments]\r", 
  ".U": "90363060\r"
 }, 
 {
  ".I": "246167", 
  ".M": "Abortion/*; Chorionic Villi Sampling/*; Female; Human; Pregnancy.\r", 
  ".A": [
   "McCormack", 
   "MacKenzie"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):637\r", 
  ".T": "Chorionic villus sampling [letter; comment]\r", 
  ".U": "90363061\r"
 }, 
 {
  ".I": "246168", 
  ".M": "von Willebrand's Disease/*DI; Human; Infant, Newborn; Pedigree; Restriction Fragment Length Polymorphisms.\r", 
  ".A": [
   "Bignell", 
   "Standen", 
   "Bowen", 
   "Peake", 
   "Bloom"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):638-9\r", 
  ".T": "Rapid neonatal diagnosis of von Willebrand's disease by use of the polymerase chain reaction [letter]\r", 
  ".U": "90363064\r"
 }, 
 {
  ".I": "246169", 
  ".M": "DNA Mutational Analysis; Gene Amplification/*MT; Genome, Human/*; Human; Reagent Strips; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schwartz", 
   "Khalchitsky", 
   "Eisensmith", 
   "Woo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):639-40\r", 
  ".T": "Polymerase chain reaction amplification from dried blood spots on Guthrie cards [letter] [see comments]\r", 
  ".U": "90363065\r"
 }, 
 {
  ".I": "246170", 
  ".M": "Animal; Equipment Contamination; Nervous System Diseases/*CI; Plasticizers/*TO; Rabbits; Sulfonamides/*TO.\r", 
  ".A": [
   "Strong", 
   "Garruto", 
   "Wolff", 
   "Yanagihara", 
   "Chou", 
   "Fox"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):640\r", 
  ".T": "N-butylbenzenesulphonamide, a novel neurotoxic plasticising agent [letter] [published erratum appears in Lancet 1990 Oct 27;336(8722):1080]\r", 
  ".U": "90363066\r"
 }, 
 {
  ".I": "246171", 
  ".M": "Adult; Aged; Aged, 80 and over; Aluminum; Biopsy, Needle; Female; Human; Hyperthermia, Induced/*MT; Lasers/AE/*TU; Liver Neoplasms/SC/*TH; Male; Middle Age; Neodymium; Support, Non-U.S. Gov't; Yttrium.\r", 
  ".A": [
   "Hahl", 
   "Haapiainen", 
   "Ovaska", 
   "Puolakkainen", 
   "Schroder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9012; 10(4):319-21\r", 
  ".T": "Laser-induced hyperthermia in the treatment of liver tumors.\r", 
  ".U": "90363067\r", 
  ".W": "Seven patients with malignant liver tumors were treated with Nd:YAG laser induced hyperthermia. The laserthermia was performed during laparotomy using Nd:YAG laser with contact sapphire probes with power settings of 6 W. The contact tip was placed into the middle of the tumor and the temperature in 1.5-2.0 cm from the middle of the tumor was raised and held between 41C and 45C for ten minutes. One fatal complication appeared caused by an air embolism. In the postoperative fine needle biopsies on third and fifth postoperative day the sytologic finding in the tumor was necrosis. However, in 30% of the samples there was also a suspicion of cancer cells. In the computer tomography four weeks after the treatment there were also signs of necrosis. It seems that selective destruction of malignant liver tumors is possible with contact Nd:YAG laser induced hyperthermia.\r"
 }, 
 {
  ".I": "246172", 
  ".M": "Animal; Female; Hyperthermia, Induced/*IS/MT; Lasers/*TU; Mammary Neoplasms, Experimental/*TH; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Dowlatshahi", 
   "Bangert", 
   "Haklin", 
   "Rhodes", 
   "Weinstein", 
   "Economou"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9012; 10(4):322-7\r", 
  ".T": "Protection of fiber function by para-axial fluid flow in interstitial laser therapy of malignant tumors.\r", 
  ".U": "90363068\r", 
  ".W": "In the past, interstitial laser therapy frequently has failed because of the damage to the bare fiber tip due to intense heat generated at the point of contact. Using a rat mammary tumor model, we describe a method of placing a 600 micron fiber inside a gauge 19 needle cannula after its insertion into the tumor. With this device continuous wave Nd:YAG laser is delivered to the target tumor while 0.9% saline flows para-axially into the tumor. Significant coagulation necrosis was induced with 500 joules at 5 watts, 100 seconds and 1 cc per minute of saline while the needle-fiber is pulled out of the tumor by 10 mm. The mean transmission loss after 500 joules was 2% in ten experiments. The tumor edema due to 1.5 ml of saline was transient. We conclude that successful hyperthermic coagulation necrosis by Nd:YAG laser can be achieved with minimal transmission loss by employing the above technique.\r"
 }, 
 {
  ".I": "246173", 
  ".M": "Animal; Chickens; Comb and Wattles; Female; Hemangioma/*DT; Hematoporphyrins/TU; Lasers/*TU; Photochemotherapy/*MT; Pigments/TU; Skin Neoplasms/*DT; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Orenstein", 
   "Nelson", 
   "Liaw", 
   "Kaplan", 
   "Kimel", 
   "Berns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9012; 10(4):334-43\r", 
  ".T": "Photochemotherapy of hypervascular dermal lesions: a possible alternative to photothermal therapy?\r", 
  ".U": "90363070\r", 
  ".W": "Continued improvement in the results of laser treatment of port wine stain, with reduction in scarring, will depend on the ability to use lasers to induce selective injury of only the abnormal blood vessels in the dermis while sparing the normal overlying epidermis. Photodynamic therapy, using an exogenous photosensitizing drug specifically activated by certain wavelengths of light, may be used to destroy selectively certain targets in biological systems. The current study demonstrates, in the chicken comb model, that photochemotherapy can be used to treat hypervascular dermal lesions while leaving the normal overlying epidermis completely intact.\r"
 }, 
 {
  ".I": "246174", 
  ".M": "Animal; Endometriosis/ME/PA/*TH; Female; Gold/TU; Hematoporphyrins/ME/*TU; Lasers/*TU; Phototherapy/*MT; Rabbits; Uterine Neoplasms/ME/PA/*TH.\r", 
  ".A": [
   "Petrucco", 
   "Sathananden", 
   "Petrucco", 
   "Knowles", 
   "McKenzie", 
   "Forbes", 
   "Cowled", 
   "Keye"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9012; 10(4):344-8\r", 
  ".T": "Ablation of endometriotic implants in rabbits by hematoporphyrin derivative photoradiation therapy using the gold vapor laser.\r", 
  ".U": "90363071\r", 
  ".W": "In a rabbit model, endometriotic lesions were utilized to study hematoporphyrin derivative (HPD) uptake and the effect of photoradiation using the gold vapor laser. Morphological studies confirmed successful induction of ectopic endometrial growth and the lesions displayed preferential HPD uptake compared to normal intraperitoneal structures. Gold vapor laser irradiation of the lesions in HPD pretreated animals produced necrosis of the endometriotic lesions leaving surrounding tissues healthy. Results from this study suggest that HPD-mediated photodynamic therapy may be a suitable means of treating endometriosis in the human.\r"
 }, 
 {
  ".I": "246175", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Female; Hematoporphyrins/AD/*AE/TU; Human; Infusions, Intravenous; Laryngeal Neoplasms/*DT; Male; Middle Age; Papilloma/*DT; Photochemotherapy/*AE; Photosensitivity Disorders/*CI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mullooly", 
   "Abramson", 
   "Shikowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9012; 10(4):349-56\r", 
  ".T": "Dihematoporphyrin ether-induced photosensitivity in laryngeal papilloma patients.\r", 
  ".U": "90363072\r", 
  ".W": "Twenty-six patients with recurrent laryngeal papillomatosis received 2.5 mg/kg of Dihematoporphyrin Ether (DHE) intravenously prior to photodynamic therapy. All patients experienced some degree of photosensitivity, the only known side effect of DHE. Reported reactions included mild erythema and inflammation (88%), swelling (58%), blistering (23%), ocular discomfort (61.5%), pruritus (38%), and skin hyperpigmentation (46%). Length of sensitivity ranged from 4-17 weeks, with an average duration of 9 weeks. No long-term debilitating sequelae were noted. Degree of skin reaction mainly depended on how compliant the patient was in following precaution instructions. Although restrictive precautions were often difficult to strictly adhere to, most patients felt the potential benefits of the therapy far outweighed any inconvenience.\r"
 }, 
 {
  ".I": "246176", 
  ".M": "Aged; Angioplasty, Transluminal/MT; Aorta, Abdominal/*AH/PA; Aortic Diseases/TH; Arteriosclerosis/*PA; Atherosclerosis/*PA; Cholesterol/AN; Female; Human; In Vitro; Lasers/TU; Male; Spectrophotometry, Infrared/*.\r", 
  ".A": [
   "Arai", 
   "Mizuno", 
   "Fujikawa", 
   "Nakagawa", 
   "Kikuchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9012; 10(4):357-62\r", 
  ".T": "Infrared absorption spectra ranging from 2.5 to 10 microns at various layers of human normal abdominal aorta and fibrofatty atheroma in vitro.\r", 
  ".U": "90363073\r", 
  ".W": "The infrared absorption spectra ranging from 2.5 to 10 microns in wavelength at various layers of both the human normal abdominal aorta wall and the fibrofatty atheroma were measured by conventional transmission spectrophotometry. Optical specimens 7 microns in thickness were prepared using a cold microtome. Pathological examination was simultaneously performed to identify tissue type of the optical specimen. We found that the presence of characteristic absorption peaks at 5.75 and 3.4 microns was restricted to the atheromatous (fibrofatty) layer of the aorta wall. These peaks may be attributed to the accumulated cholesterol deposits. We also discovered that the normal media layer had strong absorption at 6.05 microns. The discrimination between normal media, fibrofatty atheroma, and aged intimal tissue was made possible by the normalized peak ratio which was based on the ratio of the 5.75- and 6.05-microns absorption peaks. These results may be significant for selective laser ablation of atheromatous tissue, as well as tissue diagnosis, to prevent artery perforation during laser angioplastic procedures.\r"
 }, 
 {
  ".I": "246177", 
  ".M": "Angioplasty, Transluminal/*AE/MT; Animal; Aorta/IN/PP; Aortography; Arteries/*IN/PA/PP; Iliac Artery/IN/PP/RA; Lasers/*AE; Necrosis/ET; Rabbits; Support, Non-U.S. Gov't; Wound Healing; Wounds, Penetrating/ET/PP.\r", 
  ".A": [
   "Oomen", 
   "van", 
   "Vandenbroucke", 
   "Verdaasdonk", 
   "Slager", 
   "Thomsen", 
   "Borst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9012; 10(4):363-74\r", 
  ".T": "Early and late arterial healing response to catheter-induced laser, thermal, and mechanical wall damage in the rabbit.\r", 
  ".U": "90363074\r", 
  ".W": "Pulsed lasers are being promoted for laser angioplasty because of their capacity to ablate obstructions without producing adjacent thermal tissue injury. The implicit assumption that thermal injury to the artery is to be avoided was tested. Thermal lesions were produced in the iliac arteries and aorta of normal rabbits by a) electrical spark erosion, b) the metal laser probe, and c) continuous wave neodymium-yttrium aluminum garnet (Nd-YAG) laser energy through the sapphire contact probe. High-energy doses were used to induce substantial damage without perforating the vessel wall. Thermal lesions (n = 77) were compared with mechanical lesions (n = 22) induced by oversized balloon dilation. Medial necrosis was induced by all four injury methods. Provided no extravascular contrast was observed after the injury, all damaged segments were patent after 1 to 56 days. The progression of healing with myointimal proliferation was remarkably similar for all injuries. At 56 days, the neointima measured up to 370 microns. In conclusion, provided no perforation with contrast extravasation occurred, the normal rabbit artery recovered well from transmural thermal injury. The wall healing response is largely nonspecific.\r"
 }, 
 {
  ".I": "246178", 
  ".M": "Animal; Arteries/AH/*AN; Collagen/*AN; Dogs; Elastin/*AN; Lasers/*/TU; Spectrometry, Fluorescence/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Garrand", 
   "Stetz", 
   "O'Brien", 
   "Gindi", 
   "Laifer", 
   "Deckelbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9012; 10(4):375-83\r", 
  ".T": "Characterization of the site dependency of normal canine arterial fluorescence.\r", 
  ".U": "90363075\r", 
  ".W": "The difference in fluorescence between normal and atherosclerotic artery has been proposed as a feedback mechanism to guide selective laser ablation of atherosclerotic plaque. This fluorescence difference is due to the relative difference in collagen:elastin content of normal artery and atherosclerotic plaque. However, normal arteries have site-dependent variation in collagen: elastin content which may affect their fluorescence spectra. To evaluate the site dependency of normal arterial fluorescence, helium-cadmium (325 nm) laser-induced fluorescence spectra were analyzed in vitro from the ascending aorta, abdominal aorta, and carotid, femoral, renal, and coronary arteries (N = 57) of 12 normal mongrel dogs. Elastin and collagen contents were determined for a subset of these arteries (N = 15). The spectral width of normal arterial Fluorescence varied by site and correlated with the measured collagen:elastin content at each site (r = -0.84, P less than 0.005). Fluorescence spectra were decomposed into collagen and elastin spectral components by using a linear model with a least-squared error criterion fit. The derived collagen and elastin spectral coefficients correlated with the measured collagen and elastin tissue content (r = 0.75 and 0.83 respectively, P less than 0.005). Thus, the fluorescence spectra of normal arteries is site dependent and correlates with the collagen:elastin content. Therefore, spectral feedback algorithms for laser angioplasty guidance must be site specific.\r"
 }, 
 {
  ".I": "246179", 
  ".M": "Animal; Holmium; Laser Surgery/*AE/MT; Maxilla/PP/*SU; Nasal Bone/PP/*SU; Osteotomy/*MT; Rabbits; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Stein", 
   "Sedlacek", 
   "Fabian", 
   "Nishioka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9012; 10(4):384-8\r", 
  ".T": "Acute and chronic effects of bone ablation with a pulsed holmium laser.\r", 
  ".U": "90363076\r", 
  ".W": "A pulsed holmium laser transmitted through a quartz fiber was used to create osteotomies in the facial bones and sinuses of rabbits. The ablation process was quantified and residual thermal injury was assessed by light microscopy. Adjacent thermal damage was determined to vary between 130 and 220 microns and was independent of radiant exposure and pulse repetition rate. In other studies, large osteotomies were made to examine the biological response and to assess the technical feasibility of using fiber-delivered laser pulses in an operative setting. The animals tolerated the procedure without obvious problems and postoperative follow-up revealed a vigorous healing response. Because it can ablate both bone and soft tissue and can be transmitted through readily available, flexible quartz fibers, the holmium laser may prove to be a useful adjunct to endoscopic sinus surgical procedures.\r"
 }, 
 {
  ".I": "246180", 
  ".M": "Anastomosis, Surgical/*MT; Animal; Aorta, Abdominal/SU; Blood/PH; Fibrin/PH; In Vitro; Laser Surgery/*; Platelet Aggregation/PH; Pressure; Rabbits; Sodium Chloride; Support, U.S. Gov't, P.H.S.; Urokinase/PH; Vascular Surgery/*MT.\r", 
  ".A": [
   "Oz", 
   "Bass", 
   "Chuck", 
   "Johnson", 
   "Parangi", 
   "Nowygrod", 
   "Treat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9012; 10(4):393-5\r", 
  ".T": "Strength of laser vascular fusion: preliminary observations on the role of thrombus.\r", 
  ".U": "90363078\r", 
  ".W": "We hypothesized that autologous clot deposited on the luminal surface of laser vascular welds immediately after creation would produce higher time zero bursting pressures that could be achieved in welds perfused with saline alone. To test this hypothesis, we compared bursting pressures of welds created in isolated rabbit aortic segments 1) with saline perfusion only, 2) with blood perfusion, and 3) with blood perfusion followed by infusion of urokinase. Tissue welds with saline perfusion had a mean bursting pressure of 159 +/- 45 mm Hg; tissue welds following blood perfusion had a mean pressure of 262 +/- 29 mm Hg; tissue welds with blood perfusion followed by urokinase infusion had a mean bursting pressure of 187 +/- 35 mm Hg. The saline and urokinase groups were not significantly different. However, the blood-perfused group was significantly higher than both the saline group and the urokinase group. Thus, the addition of urokinase eliminates the beneficial effects noted after blood reperfusion. These observations suggest that the enhancement of weld strength following exposure to blood is due predominantly to the adherence of fibrin-platelet aggregates at the site of the weld.\r"
 }, 
 {
  ".I": "246181", 
  ".M": "Insurance, Health, Reimbursement/LJ/*ST; Lasers/*ST; Societies, Medical; Technology Assessment, Biomedical/*ST; Technology, High-Cost/*EC; United States.\r", 
  ".A": [
   "Meyers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9012; 10(4):396-400\r", 
  ".T": "Laser reimbursement: who pays for progress?\r", 
  ".U": "90363079\r", 
  ".W": "Leland Kaiser, a noted health care futurist, asserts that, to the degree to which medical technology can improve human life, there is no limit. Likewise, there is no limit to the amount of money people will be willing to spend on this technology. The ASLMS is at the focal point of the debate and needs to make its voice heard clearly based on a well thought out plan, based on reliable data, and considerate of the various economic, social, legal, and ethical constraints placed on the practicing clinician. If we don't take hold of the process, the technological imperative will quickly overwhelm us.\r"
 }, 
 {
  ".I": "246184", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Administration, Oral; Adult; Comparative Study; Dapsone/*AD/AE/TU; Double-Blind Method; Drug Combinations; Female; Hepatitis, Toxic/ET; Human; Male; Neutropenia/CI; Pentamidine/TU; Pneumonia, Pneumocystis carinii/*DT/MO; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Survival Rate; Trimethoprim/*AD/AE/TU; Trimethoprim-Sulfamethoxazole Combination/AE/*TU.\r", 
  ".A": [
   "Medina", 
   "Mills", 
   "Leoung", 
   "Hopewell", 
   "Lee", 
   "Modin", 
   "Benowitz", 
   "Wofsy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9012; 323(12):776-82\r", 
  ".T": "Oral therapy for Pneumocystis carinii pneumonia in the acquired immunodeficiency syndrome. A controlled trial of trimethoprim-sulfamethoxazole versus trimethoprim-dapsone.\r", 
  ".U": "90363257\r", 
  ".W": "BACKGROUND. Antimicrobial drugs that can be taken orally are needed for the treatment of Pneumocystis carinii pneumonia in patients with the acquired immunodeficiency syndrome (AIDS). Preliminary data indicate that dapsone with trimethoprim may be an effective alternative to trimethoprim-sulfamethoxazole, which is frequently toxic. METHODS. In a double-blind trial, 60 patients with AIDS and mild-to-moderately-severe first episodes of P. carinii pneumonia (partial pressure of oxygen in arterial blood, greater than 60 mm Hg while breathing room air) were randomly assigned to 21 days of treatment with either trimethoprim-sulfamethoxazole (20 and 100 mg per kilogram of body weight per day, respectively) or trimethoprim-dapsone (20 mg per kilogram per day and 100 mg per day). RESULTS. The orally administered treatment failed because of progressive pneumonitis in 3 of the 30 patients assigned to trimethoprim-sulfamethoxazole and in 2 of the 30 assigned to trimethoprim-dapsone (P greater than 0.3). Major toxic effects required a switch to intravenous pentamidine for 17 patients (57 percent) in the trimethoprim-sulfamethoxazole group, as compared with 9 (30 percent) in the trimethoprim-dapsone group (P less than 0.025). With trimethoprim-sulfamethoxazole, there were more instances of severe chemical hepatitis (six, as compared with one in the trimethoprim-dapsone group) and marked neutropenia (five vs. one). Intolerable rash (three in each treatment group) and severe nausea and vomiting (two in each group) occurred with equal frequency with both drug combinations. Methemoglobinemia occurred in most of the patients treated with trimethoprim-dapsone, but it was asymptomatic and the level exceeded 20 percent in only one patient. Mild hyperkalemia (serum potassium level, 5.1 to 6.1 mmol per liter) also occurred in 53 percent of the patients treated with trimethoprim-dapsone. CONCLUSIONS. In patients with AIDS, oral therapy with trimethoprim-sulfamethoxazole and with trimethoprim-dapsone are equally effective for mild-to-moderate first episodes of P. carinii pneumonia, but with trimethoprim-dapsone there are fewer serious adverse reactions than with trimethoprim-sulfamethoxazole.\r"
 }, 
 {
  ".I": "246185", 
  ".M": "Arm/AH; Body Height; Body Weight; Camping; Child; Cystic Fibrosis/*PP; Dose-Response Relationship, Drug; Environmental Exposure; Female; Growth; Hospitalization; Human; Male; Nutritional Status; Peak Expiratory Flow Rate; Skinfold Thickness; Socioeconomic Factors; Support, Non-U.S. Gov't; Tobacco Smoke Pollution/*AE/AN.\r", 
  ".A": [
   "Rubin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9012; 323(12):782-8\r", 
  ".T": "Exposure of children with cystic fibrosis to environmental tobacco smoke [see comments]\r", 
  ".U": "90363258\r", 
  ".W": "BACKGROUND. In children, passive exposure to environmental tobacco smoke has been associated with growth suppression and an increased frequency of respiratory tract infections. On the assumption that this association would be more pronounced in children with chronic pulmonary disease, we examined the growth, nutritional status, lung function, and clinical condition of children with cystic fibrosis in relation to their exposure to environmental tobacco smoke. METHODS. We studied 43 children (age, 6 to 11 years) on entry to a summer camp and then again after two weeks in this smoke-free environment. Twenty-four of the children (56 percent) came from homes with smokers. RESULTS. There appeared to be a dose-dependent relation between the estimate of smoke exposure (cigarettes smoked per day in the home) and overall severity of disease, as assessed by the age-adjusted rate of hospital admissions (r = 0.58), peak expiratory flow rate (r = -0.39), and measures of growth and nutrition, including weight percentile (r = -0.37), height percentile (r = -0.44), midarm circumference (r = -0.42), and triceps skin-fold thickness (r = -0.31). These effects were most evident in the girls. When only the 24 children from homes with smokers were analyzed, however, the dose-dependent relation was present only for the number of hospital admissions and for height. Among the children with good lung function (n = 21) or with normal weight for height (n = 27) at the start of camp, those who had been exposed to tobacco smoke gained significantly more weight during the two weeks of camp than did the children from smoke-free homes. CONCLUSIONS. These data suggest that passive exposure to tobacco smoke adversely affects the growth and health of children with cystic fibrosis, although the possibility cannot be ruled out that social, economic, or other factors determined both the smoking status of the household and the nutritional status of the children.\r"
 }, 
 {
  ".I": "246186", 
  ".M": "Adult; Autoantibodies/AN; Autoimmune Diseases/*ET; Blood Platelets/*IM; Case Report; Female; Glycoproteins/IM; Human; IgG/AN; Liver Transplantation/*AE; Male; Middle Age; Postoperative Complications; Purpura, Thrombocytopenic/*ET; Tissue Donors.\r", 
  ".A": [
   "Friend", 
   "McCarthy", 
   "Filo", 
   "Leapman", 
   "Pescovitz", 
   "Lumeng", 
   "Pound", 
   "Arnold", 
   "Hoffman", 
   "McFarland", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9012; 323(12):807-11\r", 
  ".T": "Transmission of idiopathic (autoimmune) thrombocytopenic purpura by liver transplantation.\r", 
  ".U": "90363262\r"
 }, 
 {
  ".I": "246188", 
  ".M": "Child; Cystic Fibrosis/PP; Epidemiologic Methods/*; Human; Risk Factors; Tobacco Smoke Pollution/AE.\r", 
  ".A": [
   "Angell"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9012; 323(12):823-5\r", 
  ".T": "The interpretation of epidemiologic studies [editorial; comment]\r", 
  ".U": "90363264\r"
 }, 
 {
  ".I": "246189", 
  ".M": "Agranulocytosis/CI; Clozapine/*/AE; Costs and Cost Analysis; Dibenzazepines/*/AE; Human; Malpractice; Product Surveillance, Postmarketing/*EC/MT; Schizophrenia/DT; United States.\r", 
  ".A": [
   "Salzman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9012; 323(12):827-9\r", 
  ".T": "Mandatory monitoring for side effects. The \"bundling\" of clozapine [see comments]\r", 
  ".U": "90363266\r"
 }, 
 {
  ".I": "246191", 
  ".M": "Antimetabolites, Antineoplastic/*AE; Arabinofuranosyladenine Monophosphate/AA/*AE; Arabinonucleotides/*AE; Case Report; Cytomegalic Inclusion Disease/*ET; Human; Leukemia, B-Cell, Chronic/*DT; Male; Middle Age; Opportunistic Infections/*ET; Pneumonia, Pneumocystis carinii/*ET.\r", 
  ".A": [
   "Schilling", 
   "Vadhan-Raj"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9012; 323(12):833-4\r", 
  ".T": "Concurrent cytomegalovirus and pneumocystis pneumonia after fludarabine therapy for chronic lymphocytic leukemia [letter]\r", 
  ".U": "90363270\r"
 }, 
 {
  ".I": "246192", 
  ".M": "Human; Lung Neoplasms/*ET; Risk Factors; Tobacco Smoke Pollution/*AE.\r", 
  ".A": [
   "Rylander"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9012; 323(12):834\r", 
  ".T": "Environmental tobacco smoke and lung cancer [letter]\r", 
  ".U": "90363271\r"
 }, 
 {
  ".I": "246193", 
  ".M": "Adolescence; Adult; Aggression; Anabolic Steroids/*; Androgens/*; Behavior/DE; Guilt; Human; Male; Middle Age; Substance Abuse/*PX.\r", 
  ".A": [
   "Bahrke", 
   "Wright", 
   "O'Connor", 
   "Strauss", 
   "Catlin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9012; 323(12):834-5\r", 
  ".T": "Selected psychological characteristics of anabolic-androgenic steroid users [letter]\r", 
  ".U": "90363272\r"
 }, 
 {
  ".I": "246194", 
  ".M": "Balneology/*; Body Temperature/*; Female; Human; Pregnancy; Time Factors.\r", 
  ".A": [
   "Ridge", 
   "Budd"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9012; 323(12):835-6\r", 
  ".T": "How long is too long in a spa pool? [letter]\r", 
  ".U": "90363273\r"
 }, 
 {
  ".I": "246196", 
  ".M": "Cells; Internship and Residency/*; Interviews/*MT; Personality.\r", 
  ".A": [
   "Brandt", 
   "Pousada"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9012; 323(12):838\r", 
  ".T": "Interviewing in the 1990s--the hard cell versus the soft cell [letter]\r", 
  ".U": "90363275\r"
 }, 
 {
  ".I": "246197", 
  ".M": "Costs and Cost Analysis; Counseling; Human; Insurance, Health/EC; Methadone/AD; Prisons; Psychotherapy; Public Opinion; Substance Abuse/*TH; Substance Dependence/RH/*TH; Therapeutic Community; United States.\r", 
  ".A": [
   "Gerstein", 
   "Lewin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9012; 323(12):844-8\r", 
  ".T": "Treating drug problems.\r", 
  ".U": "90363276\r"
 }, 
 {
  ".I": "246198", 
  ".M": "Animal Welfare/*; Great Britain; Public Opinion; Research/*ST; Research Personnel/*; Violence.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9012; 346(6287):782\r", 
  ".T": "Animal rights: UK. Researchers take a stand [news]\r", 
  ".U": "90363277\r"
 }, 
 {
  ".I": "246199", 
  ".M": "Animal; Animal Husbandry; Animal Welfare/*LJ; Animals, Laboratory/*; Cats; Dogs; Primates; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9012; 346(6287):782\r", 
  ".T": "Animal rights: USA. One step forward... [news] [published erratum appears in Nature 1990 Sep 13;347(6289):110]\r", 
  ".U": "90363278\r"
 }, 
 {
  ".I": "246200", 
  ".M": "Animal; Rabies/PC/*VE; Rabies Vaccine/AD/*TU; Raccoons/*; United States; Vaccines/*; Vaccines, Synthetic/AD/*TU.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9012; 346(6287):785\r", 
  ".T": "Rabies vaccine. Better late than never for start of tests [news]\r", 
  ".U": "90363279\r"
 }, 
 {
  ".I": "246201", 
  ".M": "Eosinophilia/*CI; Human; Muscles/*; Pain/*CI; Recombinant Proteins/*AE; Syndrome; Tryptophan/*AE.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9012; 346(6287):787\r", 
  ".T": "Genetic engineering. Tryptophan under suspicion [news]\r", 
  ".U": "90363280\r"
 }, 
 {
  ".I": "246202", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*ET/PC; Human; HIV/*; Sex Behavior.\r", 
  ".A": [
   "Duesberg"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9012; 346(6287):788\r", 
  ".T": "Duesberg replies [letter; comment] [see comments]\r", 
  ".U": "90363281\r"
 }, 
 {
  ".I": "246203", 
  ".M": "Animal; Antigen-Presenting Cells/*IM; Biological Transport; Cell Line; Cell Membrane/IM; H-2 Antigens/*IM; Heat; Mice; Peptides/*IM; Protein Conformation; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Parham"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9012; 346(6287):793-5\r", 
  ".T": "Antigen presentation. Peptide feeding and cellular cookery [news; comment]\r", 
  ".U": "90363283\r"
 }, 
 {
  ".I": "246204", 
  ".M": "Animal; Base Sequence; Chromosomes/*UL; DNA/ME; DNA Replication; Human; Molecular Sequence Data; Repetitive Sequences, Nucleic Acid; RNA Nucleotidyltransferases/ME; Tetrahymena/GE.\r", 
  ".A": [
   "Murray"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9012; 346(6287):797-8\r", 
  ".T": "Telomeres. All's well that ends well [news]\r", 
  ".U": "90363284\r"
 }, 
 {
  ".I": "246205", 
  ".M": "Base Sequence; Binding Sites; Chromatography, Affinity; Cloning, Molecular; Dyes/*ME; DNA/CS; Ligands; Molecular Sequence Data; Molecular Structure; Nucleic Acid Conformation; Polymerase Chain Reaction; RNA/BI/*IP/ME; Support, Non-U.S. Gov't; Templates; Transcription, Genetic; Triazines/ME.\r", 
  ".A": [
   "Ellington", 
   "Szostak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 346(6287):818-22\r", 
  ".T": "In vitro selection of RNA molecules that bind specific ligands.\r", 
  ".U": "90363287\r", 
  ".W": "Subpopulations of RNA molecules that bind specifically to a variety of organic dyes have been isolated from a population of random sequence RNA molecules. Roughly one in 10(10) random sequence RNA molecules folds in such a way as to create a specific binding site for small ligands.\r"
 }, 
 {
  ".I": "246206", 
  ".M": "Adenosine Cyclic Monophosphate/*PH; Animal; Biological Transport/DE; Heart Rate/PH; Homeostasis/*; Kinetics; Magnesium/*ME; Male; Myocardium/*ME; Norepinephrine/*PD; Propranolol/PD; Rats; Rats, Inbred Strains; Receptors, Adrenergic, Alpha/PH; Receptors, Adrenergic, Beta/PH; Sarcolemma/ME; Spectrophotometry, Atomic Absorption.\r", 
  ".A": [
   "Romani", 
   "Scarpa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 346(6287):841-4\r", 
  ".T": "Hormonal control of Mg2+ transport in the heart.\r", 
  ".U": "90363288\r", 
  ".W": "Magnesium is abundant in the mammalian body and the second most abundant cation in cells. Because the concentration of intracellular free Mg2+ is relatively high (0.2-1 mM), Mg2+ is unlikely to act as a second messenger, like Ca2+, by rapidly changing its cytosolic concentration. But changes in Mg2+ do have profound effects on cellular metabolism, structure and bioenergetics. Key enzymes or metabolic pathways, mitochondrial ion transport, Ca2+ channel activities in the plasma membrane and intracellular organelles, ATP-requiring reactions, and structural properties of cells and nucleic acids are modified by changes in Mg2+ concentration. Yet, although some information is available from giant cells and bacteria, little is known about the regulation of intracellular Mg2+ in mammalian cells. Here we report a new transport mechanism for Mg2+ across the sarcolemma of cardiac cells in both intact hearts and dissociated myocytes. We show that noradrenaline, through beta-adrenergic stimulation and increase of cyclic AMP, stimulates a large efflux of Mg2+ from cardiac cells. This transport is of major dimensions and can move up to 20% of total cellular Mg2+ within a few minutes.\r"
 }, 
 {
  ".I": "246207", 
  ".M": "Alleles; Amino Acid Sequence; Animal; Base Sequence; DNA/GE; Evolution; Exons; Extremities/*AB/EM; Gene Expression; Mice; Mice, Transgenic; Molecular Sequence Data; Morphogenesis/*GE; Mutation; Nuclear Proteins/*GE; Nucleic Acid Hybridization; Poly A/ME; Ribonucleases; RNA Splicing; RNA, Messenger/GE; Support, Non-U.S. Gov't; Tissue Distribution; Transcription, Genetic/*.\r", 
  ".A": [
   "Woychik", 
   "Maas", 
   "Zeller", 
   "Vogt", 
   "Leder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 346(6287):850-3\r", 
  ".T": "'Formins': proteins deduced from the alternative transcripts of the limb deformity gene.\r", 
  ".U": "90363291\r", 
  ".W": "Vertebrate limb formation is an evolutionarily conserved process programmed by an array of morphogenetic genes. As a result of transgene insertion, we previously identified a mutation at the mouse limb deformity (ld) locus that disrupts embryonic pattern formation, resulting in a reduction and fusion of the distal bones and digits of all limbs as well as variable incidence of renal aplasia. We have now characterized the ld locus at the molecular level. It contains evolutionarily conserved coding sequences that are transcribed in adult and embryonic tissues as a complex group of low abundance messenger RNAs created by alternative splicing and differential polyadenylation. The association of these transcripts with the gene responsible for the mutant phenotype was established by demonstrating that they are disrupted in two independently arising ld alleles. We have now deduced the structure of several novel proteins (termed formins) from the long open reading frames encoded by the various ld transcripts. The observation of these different RNA transcripts in different tissues suggests that the formins play a part in the formation of several organ systems.\r"
 }, 
 {
  ".I": "246208", 
  ".M": "Alleles/*; Animal; DNA Probes; Exons; Extremities/*AB/EM; Gene Expression; Mice; Mice, Transgenic; Morphogenesis/*GE; Mutation/*; Nuclear Proteins/*GE; Nucleic Acid Hybridization; Phenotype; Ribonucleases; RNA Splicing; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Transcription, Genetic/*; Translocation (Genetics).\r", 
  ".A": [
   "Mass", 
   "Zeller", 
   "Woychik", 
   "Vogt", 
   "Leder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 346(6287):853-5\r", 
  ".T": "Disruption of formin-encoding transcripts in two mutant limb deformity alleles.\r", 
  ".U": "90363292\r", 
  ".W": "The recent identification of a gene residing at the mouse limb deformity (ld) locus permits us to test the hypothesis that disruption of this gene is responsible for an inherited anomaly affecting embryonic pattern formation. The gene gives rise to alternatively processed messenger RNAs that can be translated as a family of related protein products, termed the formins. We have now analysed transcripts from this gene in four independently isolated mutant alleles. In two of these, the ldHd allele (created by insertion of a transgene) and the ldIn2 allele (created by a translocation-inversion involving mouse chromosomes 2 and 17), a common subset of ld transcripts is abolished, but others are apparently unaltered. The correlation of altered transcripts in two independent ld mutants strongly supports the notion that one or more altered formins is responsible for the observed phenotype. That the defect is limited to the limb and kidney, despite expression of ld mRNA in other unaffected organs, suggests that these mutant alleles represent only partial loss of ld function.\r"
 }, 
 {
  ".I": "246209", 
  ".M": "Animal; Bromodeoxyuridine/ME; Cell Count; Cell Division; Cells, Cultured; Denervation; Ganglia/CY; Genitalia/CY/IR; Leeches/EM/*GD; Male; Nervous System/CY/EM/*GD; Neurons/CY; Neuropeptides/AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Baptista", 
   "Gershon", 
   "Macagno"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 346(6287):855-8\r", 
  ".T": "Peripheral organs control central neurogenesis in the leech.\r", 
  ".U": "90363293\r", 
  ".W": "Interactions between developing nerve centres and peripheral targets are known to affect neuronal survival and thus regulate the adult number of neurons in many systems. Here we provide evidence that peripheral tissues can also influence cell numbers by stimulating the production of neurons. In the leech Hirudo medicinalis, there is a population of several hundred neurons that is found only in the two segmental ganglia that innervate the genitalia and which seem to be added gradually during post-embryonic maturation. By monitoring 5-bromo-2'-deoxyuridine incorporation immunohistochemically, we have now determined that these neurons are actually born late in embryogenesis, well after all other central neurons are born and after efferent and afferent projections are established between these ganglia and the periphery. Ablation of the male genitalia early in embryogenesis, or evulsion of the nerves that connect them to the ganglia, prevent the birth of these neurons. However, they fail to appear ectopically when male genitalia are transplanted to other segments, despite innervation by local ganglia. We conclude that the generation of the late-appearing neurons depends on a highly localized signal produced by the male genitalia, to which only the ganglia that normally innervate these organs have the capacity to respond.\r"
 }, 
 {
  ".I": "246210", 
  ".M": "Adrenal Glands/ME; Amino Acid Sequence; Animal; Base Sequence/*; Drosophila/*GE; DNA/GE; DNA-Binding Proteins/*GE; Gene Expression/*; Molecular Sequence Data; Nerve Growth Factors/PD; Nervous System/*EM; Neural Crest/ME; Neurons/*ME; Nucleic Acid Hybridization; Polymerase Chain Reaction; Rats; RNA, Messenger/AN/GE; Sequence Homology, Nucleic Acid/*; Stem Cells/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Sympathetic Nervous System/ME; Tumor Cells, Cultured.\r", 
  ".A": [
   "Johnson", 
   "Birren", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 346(6287):858-61\r", 
  ".T": "Two rat homologues of Drosophila achaete-scute specifically expressed in neuronal precursors.\r", 
  ".U": "90363294\r", 
  ".W": "In vertebrates, the peripheral nervous system is embryologically derived from the neural crest. Although the earliest neural crest cells seem to be multipotent, the molecular mechanisms responsible for the restriction of these cells to different sublineages are not understood. We therefore searched for developmental control genes expressed in crest cells or their derivatives. One important class of regulatory molecules comprises proteins with common DNA-binding and dimerization domains, the basic helix-loop-helix (B-HLH) region. Members of this family include MyoD, a mammalian myogenic determination molecule, and proteins encoded by genes of the achaete-scute complex of Drosophila, which have an important role in neuronal determination. From a sympathetic neuronal precursor cell line derived from the neural crest we have now isolated two different mammalian genes that are homologous to genes of the achaete-scute complex. The sequence of the B-HLH-encoding region of these genes is more similar to that of the genes of the achaete-scute complex than it is to that of other, mammalian members of the B-HLH family. At least one of these genes is transiently expressed in the embryonic rat nervous system, is not detected in non-neuronal tissues or cell lines, and is induced by nerve growth factor in PC12 cells.\r"
 }, 
 {
  ".I": "246211", 
  ".M": "Animal; Antibodies, Monoclonal; Antigens, CD/AN/IM; Antigens, Differentiation, T-Lymphocyte/AN/IM; H-2 Antigens/GE/IM; Haplotypes; Immune Tolerance; Lymphocytic Choriomeningitis Virus/IM; Mice; Mice, Inbred BALB C; Mice, Inbred C57BL; Mice, Transgenic; Phenotype; Receptors, Antigen, T-Cell/AN/*IM; Support, Non-U.S. Gov't; Suppressor Cells/IM; T-Lymphocytes/*IM; T4 Lymphocytes/IM.\r", 
  ".A": [
   "Ohashi", 
   "Pircher", 
   "Burki", 
   "Zinkernagel", 
   "Hengartner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 346(6287):861-3\r", 
  ".T": "Distinct sequence of negative or positive selection implied by thymocyte T-cell receptor densities.\r", 
  ".U": "90363295\r", 
  ".W": "Recent evidence suggests that positive and negative selection of thymocytes bearing alpha beta T-cell receptors occurs during the predominant double-positive (CD4+CD8+) stage. But the sequence or stage at which positive or negative selection occurs during thymocyte maturation has not been well defined. Here we use transgenic mice to show that the CD4+CD8+ stage might be further subdivided into CD3lo (low) and CD3in (intermediate) stages. The CD3in stage could represent T cells that have been positively selected, as this stage is dependent on the presence of the appropriate major histocompatibility complex restriction element. In addition, we use two different tolerizing antigens to show that negative selection may occur either before or after this CD3in stage.\r"
 }, 
 {
  ".I": "246212", 
  ".M": "Adenoma/GE; Aging/*GE; Autoradiography; Carcinoma/GE; Cell Division; Chromosomes/*UL; Colorectal Neoplasms/*GE; Deoxyribonucleases, Type II Site-Specific; DNA/BL/GE/ME; DNA Nucleotidylexotransferase/ME; Human; Intestinal Mucosa/AN; Nucleic Acid Hybridization; Oligonucleotide Probes; Repetitive Sequences, Nucleic Acid/*.\r", 
  ".A": [
   "Hastie", 
   "Dempster", 
   "Dunlop", 
   "Thompson", 
   "Green", 
   "Allshire"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 346(6287):866-8\r", 
  ".T": "Telomere reduction in human colorectal carcinoma and with ageing [see comments]\r", 
  ".U": "90363297\r", 
  ".W": "We have hypothesized that end-to-end chromosome fusions observed in some tumours could play a part in genetic instability associated with tumorigenesis and that fusion may result from the loss of the long stretches of G-rich repeats found at the ends of all linear chromosomes. We therefore asked whether there is telomere loss or reduction in common tumours. Here we show that in most of the colorectal carcinomas that we analysed, there is a reduction in the length of telomere repeat arrays relative to the normal colonic mucosa from the same patient. We speculate on the consequences of this loss for tumorigenesis. We also show that the telomere arrays are much smaller in colonic mucosa and blood than in fetal tissue and sperm, and that there is a reduction in average telomere length with age in blood and colon mucosa. We propose that the telomerase is inactive in somatic tissues, and that telomere length is an indicator of the number of cell divisions that it has taken to form a particular tissue and possibly to generate tumours.\r"
 }, 
 {
  ".I": "246213", 
  ".M": "Base Sequence; Chromosome Deletion; Chromosomes, Human, Pair 16/*UL; Endodeoxyribonucleases; Genotype; Globin/GE; Human; Male; Molecular Sequence Data; Mutation; Nucleic Acid Hybridization; Pedigree; Polymerase Chain Reaction; Repetitive Sequences, Nucleic Acid/*; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Thalassemia/*GE.\r", 
  ".A": [
   "Wilkie", 
   "Lamb", 
   "Harris", 
   "Finney", 
   "Higgs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 346(6287):868-71\r", 
  ".T": "A truncated human chromosome 16 associated with alpha thalassaemia is stabilized by addition of telomeric repeat (TTAGGG)n.\r", 
  ".U": "90363298\r", 
  ".W": "The instability of chromosomes with breaks induced by X-irradiation led to the proposal that the natural ends of chromosomes are capped by a specialized structure, the telomere. Telomeres prevent end-to-end fusions and exonucleolytic degradation, enable the end of the linear DNA molecule to replicate, and function in cell division. Human telomeric DNA comprises approximately 2-20 kilobases (kb) of the tandemly repeated sequence (TTAGGG)n oriented 5'----3' in towards the end of the chromosome, interspersed with variant repeats in the proximal region. Immediately subtelomeric lie families of unrelated repeat motifs (telomere-associated sequences) whose function, if any, is unknown. In lower eukaryotes the formation and maintenance of telomeres may be mediated enzymatically (by telomerase) or by recombination; in man the mechanisms are poorly understood, although telomerase has been identified in HeLa cells. Here we describe an alpha thalassaemia mutation associated with terminal truncation of the short arm of chromosome 16 (within band 16p13-3) to a site 50 kb distal to the alpha globin genes, and show that (TTAGGG)n has been added directly to the site of the break. The mutation is stably inherited, proving that telomeric DNA alone is sufficient to stabilize the broken chromosome end. This mechanism may occur in any genetic disease associated with chromosome truncation.\r"
 }, 
 {
  ".I": "246214", 
  ".M": "Genes, Dominant/*; Human; Phenotype; Spinocerebellar Degeneration/*GE.\r", 
  ".A": [
   "Rosenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1329-31\r", 
  ".T": "Autosomal dominant cerebellar phenotypes: the genotype will settle the issue.\r", 
  ".U": "90363389\r"
 }, 
 {
  ".I": "246215", 
  ".M": "Adult; Brain/PA; Central Nervous System Diseases/CF/*ET/IM; Cognition Disorders/ET; Cohort Studies; Enzyme-Linked Immunosorbent Assay; Female; Human; IgG/AN; Lyme Disease/CF/*CO/IM; Magnetic Resonance Imaging; Male; Serodiagnosis; Support, Non-U.S. Gov't; T-Lymphocytes/IM.\r", 
  ".A": [
   "Halperin", 
   "Krupp", 
   "Golightly", 
   "Volkman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1340-3\r", 
  ".T": "Lyme borreliosis-associated encephalopathy.\r", 
  ".U": "90363392\r", 
  ".W": "Borrelia burgdorferi infection (Lyme disease) is frequently accompanied by CNS dysfunction. Particularly common is a mild confusional state, the mechanism of which is unknown. Since CNS infection with B burgdorferi is usually accompanied by intrathecal synthesis of specific antibody, we studied CSF in 73 patients referred for presumed CNS Lyme, manifested primarily as this confusional state. Of 30 seropositive patients evaluated, only 5 had intrathecal antibody production. Seven seronegative patients had positive cell-mediated immune responses to B burgdorferi in the peripheral blood; none had antibody production in the CSF. Of the remaining 36 patients referred with this diagnosis despite negative serologic studies, none had compelling evidence of CNS infection by this criterion. We conclude that CNS infection with B burgdorferi does occur in a small proportion of seropositive patients with this confusional state but is extremely uncommon among seronegative individuals with this clinical presentation.\r"
 }, 
 {
  ".I": "246216", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Analysis of Variance; Female; Human; Levodopa/TU; Male; Middle Age; Parkinson Disease/DT/EP/*PP; Retrospective Studies; Risk Factors; Time Factors.\r", 
  ".A": [
   "Roos", 
   "Vredevoogd", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1344-6\r", 
  ".T": "Response fluctuations in Parkinson's disease.\r", 
  ".U": "90363393\r", 
  ".W": "We studied the influence of several factors on the occurrence of response fluctuations in 91 Parkinson's disease patients. These included the age at onset, the presenting symptom, the duration of illness, and the stage of the disease at the time of initiation of levodopa treatment as time-independent covariates, and the mean and last dosage of levodopa as time-dependent covariates. Taken separately, none of the factors was related to the occurrence of response fluctuations. We found no evidence to delay levodopa treatment to a later stage of the disease. In the analysis of the combined influence of the age at onset and the interval before levodopa treatment, we noted a tendency for response fluctuations to occur less frequently in those patients with age at onset of 60 years and over who had started levodopa treatment more than 2 years after the 1st symptom. Our analysis of the combination of time-dependent factors suggests that response fluctuations are a likely event in those patients in whom the course of the disease recently necessitated an increase in the dosage of levodopa.\r"
 }, 
 {
  ".I": "246217", 
  ".M": "Adult; Aged; Arthritis/*PP; Comparative Study; Human; Male; Marriage; Middle Age; Parkinson Disease/*PP; Questionnaires; Regression Analysis; Sex/*; Sex Behavior/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Lipe", 
   "Longstreth", 
   "Bird", 
   "Linde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1347-9\r", 
  ".T": "Sexual function in married men with Parkinson's disease compared to married men with arthritis.\r", 
  ".U": "90363394\r", 
  ".W": "We evaluated the sexual function of 41 married men with Parkinson's disease (PD) and its relation to age, severity of PD, and depression. We used a group of 29 married men with arthritis for comparison. Total sexual functioning and categories of desire, arousal, orgasm, and satisfaction did not differ significantly between patients with PD and arthritis. For both PD and arthritis, increased age, severity of illness, and depression were associated with reduced sexual function. These results suggest that sexual dysfunction is common in married men with PD, but no more so than in men with another chronic illness that does not involve the nervous system.\r"
 }, 
 {
  ".I": "246218", 
  ".M": "Alzheimer's Disease/*DT; Female; Follow-Up Studies; Human; Intelligence Tests; Male; Middle Age; Neuropsychological Tests; Physostigmine/*AD/PD; Statistics; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Harrell", 
   "Callaway", 
   "Morere", 
   "Falgout"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1350-4\r", 
  ".T": "The effect of long-term physostigmine administration in Alzheimer's disease.\r", 
  ".U": "90363395\r", 
  ".W": "We assessed the effect of chronic long-term physostigmine in 20 patients with probable Alzheimer's disease. Initially, all patients went through a dose-finding phase and a double-blind crossover period, and were subsequently classified as physostigmine responders or nonresponders based on an a priori classification system. We then offered all patients long-term treatment with physostigmine regardless of their initial classification. Results revealed that responders spent significantly (p less than 0.0005) longer time periods on drug (36.1 +/- 4.6 months) than nonresponders (10.8 +/- 3.2). During a 2nd crossover period, 18 months into treatment, responders still demonstrated behavioral improvement, as assessed with the Sandoz Clinical Assessment-Geriatric Scale, whereas there were no behavioral changes observed in nonresponders. There were no effects on formal neuropsychological assessment. The results suggest that a subgroup of Alzheimer's patients benefits from long-term physostigmine therapy.\r"
 }, 
 {
  ".I": "246219", 
  ".M": "Adult; Age Factors; Analysis of Variance; Comparative Study; Female; Human; Male; Multiple Sclerosis/*GE/PP; Ontario; Pedigree; Prognosis; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Weinshenker", 
   "Bulman", 
   "Carriere", 
   "Baskerville", 
   "Ebers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1354-8\r", 
  ".T": "A comparison of sporadic and familial multiple sclerosis.\r", 
  ".U": "90363396\r", 
  ".W": "We compared demographic and clinical features, including outcome defined by a failure time analysis of disability, in 143 patients with a family history of multiple sclerosis (familial MS) compared with 956 patients without such a history (sporadic MS). Patients with familial MS did not differ from those with sporadic MS even when patients with 1st-degree relatives or multiple relatives with MS were considered separately. An intraclass correlation analysis of 13 pairs of affected 1st-degree relatives, both members of which were followed in our clinic, failed to reveal heterogeneity among different families. We were unable to find any support for differences between familial and sporadic MS.\r"
 }, 
 {
  ".I": "246220", 
  ".M": "Adolescence; Adult; Basal Ganglia Diseases/*GE/RA; Blepharospasm/*GE; Case Report; Dystonia/*GE/RA; Eyelid Diseases/*GE; Human; Male; Retinitis Pigmentosa/*GE/RA; Syndrome; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Coppeto", 
   "Lessell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1359-63\r", 
  ".T": "A familial syndrome of dystonia, blepharospasm, and pigmentary retinopathy.\r", 
  ".U": "90363397\r", 
  ".W": "We report the clinical and laboratory findings in 2 siblings with a syndrome of pigmentary retinopathy, blepharospasm, and dystonia. This entity most resembles Hallervorden-Spatz disease, but appears to be a distinct disorder without identifiable neuroimaging or biochemical abnormalities.\r"
 }, 
 {
  ".I": "246221", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*DI/PA; Autopsy; Comparative Study; Evaluation Studies; Female; Human; Male; Predictive Value of Tests; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kukull", 
   "Larson", 
   "Reifler", 
   "Lampe", 
   "Yerby", 
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1364-9\r", 
  ".T": "The validity of 3 clinical diagnostic criteria for Alzheimer's disease.\r", 
  ".U": "90363398\r", 
  ".W": "To examine the validity of criteria-based (clinical) diagnosis of Alzheimer's disease (AD), 4 physicians experienced in the evaluation of dementia patients applied 3 sets of diagnostic criteria to each of 62 patients based on standardized medical record information. Diagnostic outcome was validated by neuropathologic examination (completed previously) for all (43) demented patients and 4 nondemented patients and by follow-up in the remainder (15) with no dementia. Raters were blind to the composition of the study group as well as to the clinical and pathologic diagnoses. We evaluated 3 diagnostic criteria sets for AD: the American Psychiatric Association diagnostic criteria from the Diagnostic and Statistical Manual (DSM-III), the NINCDS-ADRDA Work Group criteria for the diagnosis of Alzheimer's disease (NINCDS), and the Eisdorfer and Cohen research diagnostic criteria for primary neuronal degeneration (ECRDC). ECRDC had the highest specificity (0.88) but also the greatest odds of false-negative diagnosis (LRneg = 0.61, sensitivity = 0.46). NINCDS had the best sensitivity (0.92, specificity = 0.65), and DSM-III showed intermediate values (sensitivity = 0.76, specificity = 0.80). We conclude that the investigator or clinician who wishes to ensure that patients classified as AD are more likely to be AD should choose DSM-III, whereas the investigator who wishes to include the greatest number of AD cases, seldom assigning a diagnosis of no AD to a true case, should choose NINCDS.\r"
 }, 
 {
  ".I": "246222", 
  ".M": "Adolescence; Adult; Aged; Cerebellar Ataxia/*GE; Child; Child, Preschool; Cuba; Female; Genes, Dominant/*; Human; Male; Middle Age; Pedigree; Phenotype; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Orozco", 
   "Nodarse", 
   "Cordoves", 
   "Auburger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1369-75\r", 
  ".T": "Autosomal dominant cerebellar ataxia: clinical analysis of 263 patients from a homogeneous population in Holguin, Cuba.\r", 
  ".U": "90363399\r", 
  ".W": "We describe 263 patients with autosomal dominant cerebellar ataxia from the Holguin province, Cuba. There is evidence of a common ancestry and the population represents the largest homogeneous group of patients yet described. Primary features include gait ataxia, dysarthria, dysmetria, adiadochokinesia, cramps, tremor, hypotonia, abnormal reflexes, and slowed/limited eye movements. Age at onset ranged from 2 to 65 years. There was considerable clinical variability within the families. No patients had optic atrophy, spasticity, pigmentary retinal degeneration, or cogwheel rigidity, and only 1 had dementia.\r"
 }, 
 {
  ".I": "246223", 
  ".M": "Aged; Alzheimer's Disease/*ET; Female; Human; Male; Radiotherapy/*AE; Radiotherapy Dosage; Retrospective Studies; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kokmen", 
   "Beard", 
   "Bergstralh", 
   "Anderson", 
   "Earle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1376-9\r", 
  ".T": "Alzheimer's disease and prior therapeutic radiation exposure: a case-control study.\r", 
  ".U": "90363400\r", 
  ".W": "Few risk factors have been identified for dementing illness to date. To evaluate prior therapeutic radiation exposure as a potential risk factor for Alzheimer's disease, we carried out a retrospective case-control study using the Rochester Epidemiology Resource. Cases were all incident cases of AD from 1960 through 1974 (N = 392) identified in an ongoing study of the condition in this community. One age- and sex-matched control for each case was selected from all registrations for care during the year of onset in the case. There were 86 cases and 89 controls with prior radiation exposure, and the variable used to describe exposure was absorbed dose. Most of the exposure was small doses: 11 individuals received greater than 1,000 centigray (3 cases, 8 controls). Using the logistic regression methods of Breslow and Day, the estimated odds ratio for any prior therapeutic radiation exposure was 0.95 (95% CI, 0.66 to 1.37). When the exposure variable was limited to head exposure only, the odds ratio was 0.65 (95% CI, 0.32 to 1.31). It is unlikely that the risk associated with therapeutic radiation in the development of Alzheimer's disease is greater than 1.4.\r"
 }, 
 {
  ".I": "246224", 
  ".M": "Aged; Cerebrovascular Disorders/CO/*PX/RA; Denial (Psychology)/*; Depression/ET/*PX; Female; Human; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Starkstein", 
   "Berthier", 
   "Fedoroff", 
   "Price", 
   "Robinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1380-2\r", 
  ".T": "Anosognosia and major depression in 2 patients with cerebrovascular lesions [see comments]\r", 
  ".U": "90363401\r", 
  ".W": "We report 2 patients who developed a neglect syndrome, anosognosia, and major depression immediately after a right hemisphere cerebrovascular lesion. These cases demonstrate that neglect, anosognosia, and major depression may coexist in the same patient, and that the presence of anosognosia does not preclude the patient's recognition of emotional impairment.\r"
 }, 
 {
  ".I": "246225", 
  ".M": "Aged; Arteries/PA; Case Report; Cerebellar Diseases/*PA; Cerebellum/*BS; Cerebral Infarction/*PA; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Amarenco", 
   "Hauw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1383-90\r", 
  ".T": "Cerebellar infarction in the territory of the superior cerebellar artery: a clinicopathologic study of 33 cases.\r", 
  ".U": "90363402\r", 
  ".W": "We reviewed the clinical and pathologic findings in 33 patients with infarcts in the territory of the superior cerebellar artery (SCA). The clinical manifestations included the rostral basilar artery syndrome (8); coma at onset, often with tetraplegia (11); cerebellar and vestibular signs (9, with delayed coma due to cerebellar swelling in 6); and, in only 1 patient, the \"classic\" syndrome of the SCA. Clinical features were overshadowed by an infarct in the territory of the middle cerebral artery in 3 other patients, and the diagnosis was made only at autopsy in a fourth. Pathologically, SCA infarcts occurred in isolation in 7 patients. The most striking finding was the high frequency of associated infarcts in the territory of the rostral part of the basilar artery (73%). One-third of patients also had an infarct in the territory of the posterior inferior cerebellar artery, sometimes associated with infarction of the anterior inferior cerebellar artery. Tonsillar herniation was observed in 15 patients, 8 of whom had no infarcts in other cerebellar territories. Occlusions occurred mainly in the distal basilar artery and distal vertebral artery. The infarcts were mostly caused by cardiac and artery-to-artery emboli.\r"
 }, 
 {
  ".I": "246226", 
  ".M": "Body Image/*; Brain/PA/RA; Cerebrovascular Disorders/PA/*PX/RA; Denial (Psychology)/*; Hemiplegia/PP; Human.\r", 
  ".A": [
   "Feinberg", 
   "Haber", 
   "Leeds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1391-4\r", 
  ".T": "Verbal asomatognosia.\r", 
  ".U": "90363403\r", 
  ".W": "Verbal asomatognosia is a form of neglect in which a patient denies ownership of a limb contralateral to a brain lesion. To establish the neuroanatomic substrate of this syndrome, we analyzed the CTs of 12 right-hemisphere stroke patients with neglect and verbal asomatognosia and 4 patients with neglect but without asomatognosia. Of 16 cortical and subcortical brain regions analyzed, supramarginal gyrus and its subcortical connections within posterior corona radiata were most consistently involved in the asomatognosia cases. One or both of these regions were spared in all cases of neglect without asomatognosia. Our data confirm Nielsen's localization of asomatognosia to the right supramarginal gyrus and thalamoparietal peduncle. Converging lines of evidence from experiments in humans and monkeys suggest that damage to area PF may be necessary for the production of personal neglect of a limb.\r"
 }, 
 {
  ".I": "246227", 
  ".M": "Aged; Cerebrovascular Disorders/PP/PX; Denial (Psychology)/*; Hemiplegia/PP/PX; Human; Laterality; Middle Age; Space Perception/*.\r", 
  ".A": [
   "Ishiai", 
   "Sugishita", 
   "Odajima", 
   "Yaginuma", 
   "Gono", 
   "Kamaya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1395-8\r", 
  ".T": "Improvement of unilateral spatial neglect with numbering.\r", 
  ".U": "90363404\r", 
  ".W": "We examined 8 patients with moderate to severe left unilateral spatial neglect by means of a series of line cancellation tasks. We asked the patients to cross out lines in the 1st trial, to number lines in the 2nd trial, and again to cross out lines in the 3rd trial. In the 2nd trial with numbering, all the patients showed improvement of left unilateral spatial neglect. Numbering involved the successive use of increasing numbers. This process seemed to motivate the patients to continue searching for another line, even at the point when they would be satisfied that they had completed the task if they used simple crossing-out. Insufficient motivation for visuospatial searching may play an important role in unilateral spatial neglect observed in cancellation tasks.\r"
 }, 
 {
  ".I": "246228", 
  ".M": "Diagnosis, Differential; Electroencephalography/MT; Epilepsy/*DI; Frontal Lobe/PP; Human; Seizures/*DI.\r", 
  ".A": [
   "Kanner", 
   "Morris", 
   "Luders", 
   "Dinner", 
   "Wyllie", 
   "Medendorp", 
   "Rowan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1404-7\r", 
  ".T": "Supplementary motor seizures mimicking pseudoseizures: some clinical differences.\r", 
  ".U": "90363406\r", 
  ".W": "Supplementary motor seizures (SMS) are among the group of frontal lobe seizures that may often be misdiagnosed as pseudoseizures (PS). We designed this study to determine the value of clinical phenomena in distinguishing between the two. In a series of patients with SMS, we identified those with symptoms mimicking PS and compared the clinical phenomena with those of clinically similar PS. We found that SMS are short in duration, stereotypic, tend to occur in sleep, and often present with a tonic contraction of the upper extremities in abduction. This sign was specific for SMS, particularly when occurring at the onset. Conversely, PS are long in duration, nonstereotypic, and occur in the awake state. We conclude that clinical phenomena may be useful in distinguishing PS from SMS, although the final diagnosis must be documented by neurophysiologic means.\r"
 }, 
 {
  ".I": "246229", 
  ".M": "Adolescence; Adult; Amobarbital/*AD; Carotid Artery, Internal; Cerebral Cortex/*PP; Epilepsy/PP; Female; Heart Rate/*DE; Human; Injections, Intra-Arterial; Laterality; Male; Middle Age; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Zamrini", 
   "Meador", 
   "Loring", 
   "Nichols", 
   "Lee", 
   "Figueroa", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1408-11\r", 
  ".T": "Unilateral cerebral inactivation produces differential left/right heart rate responses.\r", 
  ".U": "90363407\r", 
  ".W": "We studied heart rate following unilateral hemispheric inactivation by intracarotid amobarbital in 25 patients undergoing preoperative evaluation for epilepsy surgery. Heart rate increased after left hemisphere inactivation, but decreased following right hemisphere inactivation. The results are consistent with differential left/right cerebral hemispheric effects on autonomic function, and appear related to functional and anatomic asymmetries in both the central and peripheral nervous systems.\r"
 }, 
 {
  ".I": "246230", 
  ".M": "Adult; Case Report; Craniopharyngioma/*PA; Female; Glioma/*PA; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Optic Chiasm/PA; Pituitary Neoplasms/*PA; Support, Non-U.S. Gov't; Visual Pathways/*PA.\r", 
  ".A": [
   "Youl", 
   "Plant", 
   "Stevens", 
   "Kendall", 
   "Symon", 
   "Crockard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1416-9\r", 
  ".T": "Three cases of craniopharyngioma showing optic tract hypersignal on MRI.\r", 
  ".U": "90363409\r", 
  ".W": "Three patients presenting with visual failure had MRIs with hypersignal extending from the region of the optic chiasm along both optic tracts in 2 cases, and along 1 optic tract in the 3rd. In all patients intrinsic tumor of the chiasm was the most likely diagnosis based on MRI appearances, but all 3 had craniopharyngioma.\r"
 }, 
 {
  ".I": "246231", 
  ".M": "Adolescence; Adult; Electroencephalography; Epilepsy, Temporal Lobe/*ME/PA/RI; Female; Human; Male; Support, U.S. Gov't, P.H.S.; Temporal Lobe/*ME/PA/RI; Tomography, Emission-Computed.\r", 
  ".A": [
   "Sackellares", 
   "Siegel", 
   "Abou-Khalil", 
   "Hood", 
   "Gilman", 
   "McKeever", 
   "Hichwa", 
   "Hutchins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1420-6\r", 
  ".T": "Differences between lateral and mesial temporal metabolism interictally in epilepsy of mesial temporal origin.\r", 
  ".U": "90363410\r", 
  ".W": "We performed interictal [18F]-2-fluoro-2-deoxy-D-glucose positron emission tomography in 17 patients with well-defined unilateral anterior mesial temporal epileptogenic foci as determined by EEG procedures. Sixteen of these patients subsequently underwent surgical resection of the epileptogenic focus. We measured local cerebral metabolic rates for glucose in mesial and lateral temporal structures and compared them with metabolic rates for analogous regions in 16 healthy normal volunteers and the contralateral hemisphere of the epileptic patients. We found relative hypometabolism ipsilateral to the seizure focus more frequently and to a greater degree in the lateral than in the mesial temporal cortex. Since the physiologic abnormalities involved mesial temporal structures, this observation suggests that functional pathways exist between mesial and lateral temporal cortex normally and that these pathways are altered in epilepsy of mesial temporal origin. Hypometabolism did not correlate well with histologic abnormalities in the surgical specimens.\r"
 }, 
 {
  ".I": "246232", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Biopsy; Central Nervous System Diseases/DT; Child; Child, Preschool; Dantrolene/AD/*AE/TU; Dose-Response Relationship, Drug; Female; Human; Liver/PA; Liver Diseases/*CI/PA/PP; Liver Function Tests; Male; Middle Age; Risk Factors.\r", 
  ".A": [
   "Chan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1427-32\r", 
  ".T": "Dantrolene sodium and hepatic injury.\r", 
  ".U": "90363411\r", 
  ".W": "This is a report on hepatic adverse events associated with dantrolene therapy. All cases reported to the manufacturer are included, from all sources, through 1987. Of 122 cases containing sufficient data to analyze, 47 patients had asymptomatic transaminase elevations, 12 had additional mild (less than or equal to 2.5 mg/dl) hyperbilirubinemia, 36 had jaundice, and 27 patients died. There is an overrepresentation of women over 35 years and patients with multiple sclerosis in the fatal group compared with the study population as a whole (not statistically significant). Mean dantrolene dose was 582 mg/d in fatal cases and 263 mg/d in the nonfatal group. Generally, at least 2 months of therapy was given before injury occurred. Concomitant drugs and nonhepatic, drug-independent disease were associated with a fatal outcome. Serum bilirubin may be predictive for death (mean of 17.0 mg/dl in the fatal group compared with 6.5 mg/dl in nonfatal cases). Of available biopsy reports, 68% included chronic active hepatitis or precirrhotic/cirrhotic lesions. Physicians should monitor liver function in patients taking dantrolene.\r"
 }, 
 {
  ".I": "246233", 
  ".M": "Electroencephalography/*; Female; Herpes Simplex/CF/*DI/RA; Human; Infant, Newborn; Male; Meningoencephalitis/CF/*DI/RA; Time Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Mikati", 
   "Feraru", 
   "Krishnamoorthy", 
   "Lombroso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1433-7\r", 
  ".T": "Neonatal herpes simplex meningoencephalitis: EEG investigations and clinical correlates.\r", 
  ".U": "90363412\r", 
  ".W": "We studied the sequential EEGs of 15 neonatal herpes simplex virus meningoencephalitis (NHSV-ME) patients and correlated them with corresponding clinical and laboratory findings. During days 1 to 4 of the illness, 8 had EEGs. All but 1 had abnormal tracings and 3 (38%) showed the multifocal periodic pattern (MPP). Three had an early abnormal EEG at a time when their cranial CT/ultrasound studies were normal. During days 5 to 11, 13 had EEGs: all were abnormal and 3 showed the MPP. After day 11, EEGs (available on 10) showed a very low voltage background in 9, and only 1 had normal EEG and development. During 1 year in which 1 patient with NHSV-ME was observed, we noted that 9/324 (2.8%) of neonates with other CNS conditions manifested the MPP. All, however, had CSF findings that distinguished them from herpes cases. We conclude that: (1) In patients with suspected NHSV-ME, EEG is a sensitive test that is superior to radiologic procedures in detecting early cerebral involvement. Most of the early EEGs show nonspecific background and paroxysmal abnormalities. (2) In the presence of inflammatory CSF, the MPP, an otherwise nonspecific finding, is highly suggestive of NHSV-ME. (3) Sequential EEGs may be important in the follow-up of neonates with NHSV-ME.\r"
 }, 
 {
  ".I": "246234", 
  ".M": "Adult; Chromosome Mapping; Dystonia Musculorum Deformans/*GE; DNA/GE; DNA Probes; Female; Genetic Markers; Human; Linkage (Genetics)/*; Lod Score; Male; Middle Age; Pedigree; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; X Chromosome/*.\r", 
  ".A": [
   "Kupke", 
   "Lee", 
   "Muller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1438-42\r", 
  ".T": "Assignment of the X-linked torsion dystonia gene to Xq21 by linkage analysis.\r", 
  ".U": "90363413\r", 
  ".W": "We performed linkage analysis of X-linked torsion dystonia (XLTD) in 7 Filipino families, studying DNA from a total of 36 family members (9 obligate carrier females, and 18 affected and 9 unaffected males). Application of 21 informative X chromosomal DNA sequences allowed assignment of the XLTD locus to the proximal long arm of the X chromosome (Xq21). A maximum LOD score of 3.06 at [symbol: see text] = 0.0 was obtained with DXYS2, previously assigned to Xq21.3.\r"
 }, 
 {
  ".I": "246235", 
  ".M": "Adult; Aged; Barium/DU; Deglutition/*; Female; Fluoroscopy; Human; Male; Middle Age; Oropharynx/PP; Torticollis/*PP.\r", 
  ".A": [
   "Riski", 
   "Horner", 
   "Nashold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1443-5\r", 
  ".T": "Swallowing function in patients with spasmodic torticollis.\r", 
  ".U": "90363414\r", 
  ".W": "We examined the oropharyngeal swallowing ability of 43 patients with spasmodic torticollis using a videofluoroscopic procedure. Twenty-two (51.2%) demonstrated objective evidence of swallowing abnormalities; 15 (34.9%) had subjective complaints. Delayed swallowing reflex and vallecular residue were more frequent (p less than 0.0046) than any other abnormality. The constellations of abnormalities were consistent with neurogenic, postural, and mixed neurogenic-postural types of dysphagia.\r"
 }, 
 {
  ".I": "246236", 
  ".M": "Action Potentials/DE; Animal; Blood Glucose/AN; Diabetes Mellitus, Experimental/BL/*DT/PP; Diabetic Neuropathies/BL/*DT/PP; Neural Conduction/DE; Piroxicam/*TU; Platelet Aggregation/DE; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Parry", 
   "Kozu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1446-9\r", 
  ".T": "Piroxicam may reduce the rate of progression of experimental diabetic neuropathy.\r", 
  ".U": "90363415\r", 
  ".W": "We studied the effect of piroxicam, a long acting inhibitor of platelet aggregation, on the evolution of neuropathy in diabetic rats. We treated half of the rats with piroxicam and serially studied sensory and motor nerve conduction during 20 weeks of diabetes. The sensory nerve action potential amplitude was the same in treated and untreated rats before diabetes, and declined steadily as duration of diabetes increased. In treated rats, the amplitude fell more slowly and by 16 weeks and thereafter was significantly higher than in untreated rats. Sensory conduction velocity and motor nerve conduction studies were not affected by piroxicam treatment. The results suggest that piroxicam may slow the rate of progression of neuropathy in diabetic rats, probably by inhibiting platelet aggregation.\r"
 }, 
 {
  ".I": "246237", 
  ".M": "Adolescence; Adult; Aged; Charcot-Marie Disease/*GE; Child; Child, Preschool; Chromosomes, Human, Pair 1/*; Chromosomes, Human, Pair 17/*; DNA/GE; Female; Genetic Markers; Human; Linkage (Genetics)/*; Lod Score; Male; Middle Age; Muscular Atrophy, Spinal/*GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Defesche", 
   "Hoogendijk", 
   "de", 
   "de", 
   "Bolhuis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1450-3\r", 
  ".T": "Genetic linkage of hereditary motor and sensory neuropathy type I (Charcot-Marie-Tooth disease) to markers of chromosomes 1 and 17.\r", 
  ".U": "90363416\r", 
  ".W": "Hereditary motor and sensory neuropathy type 1 (HMSN I) is an autosomal dominant disorder genetically localized on chromosome 1 in a few families and on chromosome 17 in other families. We analyzed linkage between 6 markers of chromosome 1, 2 markers of chromosome 17, and the HMSN I locus using restriction fragment length polymorphisms and serotyping for the Duffy blood group in 5 families with HMSN I. Only in 1 of these families is linkage present between the disease locus and the loci for Duffy blood group and glucocerebrosidase (chromosome 1 markers). In the 4 other families the HMSN I locus is linked to the chromosome 17 markers pEW301 and pA10-41.\r"
 }, 
 {
  ".I": "246238", 
  ".M": "Adult; Cerebral Ventricles/*PA; Cerebral Ventriculography; Comparative Study; Human; Predictive Value of Tests; Pseudotumor Cerebri/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Jacobson", 
   "Karanjia", 
   "Olson", 
   "Warner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1454-5\r", 
  ".T": "Computed tomography ventricular size has no predictive value in diagnosing pseudotumor cerebri.\r", 
  ".U": "90363417\r", 
  ".W": "We compared linear indices of computed tomography ventricular size in patients with pseudotumor cerebri and in age-matched controls, and found no difference between these populations. Two physicians showed poor agreement and sensitivity when blindly judging whether patients and controls had \"slit-like\" ventricles. We conclude that ventricular size on routine CT has no predictive value when evaluating patients with suspected pseudotumor cerebri.\r"
 }, 
 {
  ".I": "246239", 
  ".M": "Case Report; Dystonia/*ET/PA/RA; Heart Arrest/*CO; Human; Magnetic Resonance Imaging; Male; Middle Age; Resuscitation; Time Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Boylan", 
   "Chin", 
   "DeArmond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1458-61\r", 
  ".T": "Progressive dystonia following resuscitation from cardiac arrest.\r", 
  ".U": "90363419\r", 
  ".W": "We report a case of a 55-year-old man in whom progressive extrapyramidal disease developed nearly 1 year after resuscitation from cardiopulmonary arrest. Parkinsonian features evolved within 3 months, and progressive generalized dystonia developed after 11 months. CT and MRI revealed bilateral basal ganglia infarction. Autopsy after 4 years of illness showed bilateral basal ganglia necrosis with preserved corticospinal tracts. These findings support earlier suggestions that postinfarction dystonia is mediated by a pyramidal system lacking normal striatal control.\r"
 }, 
 {
  ".I": "246240", 
  ".M": "Adult; Case Report; Cerebral Infarction/*PP; Female; Hallucinations/*PP; Human; Laterality; Vision Disorders/*PP.\r", 
  ".A": [
   "Chamorro", 
   "Sacco", 
   "Ciecierski", 
   "Binder", 
   "Tatemichi", 
   "Mohr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1463-4\r", 
  ".T": "Visual hemineglect and hemihallucinations in a patient with a subcortical infarction.\r", 
  ".U": "90363421\r", 
  ".W": "An alcoholic patient with a mainly right subcortical infarction developed contralateral left-sided neglect and then, in the context of alcohol withdrawal, unilateral hallucinations in the non-neglected right hemispace. It is hypothesized that an interruption of the striatocortical pathways could prevent the right hemisphere from representing appropriately internally produced stimuli.\r"
 }, 
 {
  ".I": "246241", 
  ".M": "Adult; Case Report; Human; Male; Multiple Sclerosis/CO/*DI; Oculomotor Nerve Paralysis/*DI/ET; Vascular Headache/*DI/ET.\r", 
  ".A": [
   "Galer", 
   "Lipton", 
   "Weinstein", 
   "Bello", 
   "Solomon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1465-6\r", 
  ".T": "Apoplectic headache and oculomotor nerve palsy: an unusual presentation of multiple sclerosis [see comments]\r", 
  ".U": "90363422\r", 
  ".W": "A patient with a history of facial myokymia presented with apoplectic headache and a 3rd nerve palsy. Initial CT, lumbar puncture, and cerebral angiogram were unremarkable, but subsequent CSF examination revealed oligoclonal bands. MRI displayed over 30 white matter lesions. This case demonstrates that multiple sclerosis may present with severe headache and a 3rd nerve palsy, simulating the clinical picture of a posterior communicating artery aneurysm.\r"
 }, 
 {
  ".I": "246242", 
  ".M": "Carotid Artery Diseases/*DI; Case Report; Cerebral Ischemia/*DI; Female; Human; Optic Nerve/*BS.\r", 
  ".A": [
   "Rivkin", 
   "Hedges", 
   "Logigian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1469\r", 
  ".T": "Carotid dissection presenting as posterior ischemic optic neuropathy.\r", 
  ".U": "90363424\r"
 }, 
 {
  ".I": "246243", 
  ".M": "Aged; Aged, 80 and over; Case Report; Digoxin/*PO; Female; Human; Trigeminal Neuralgia/CI/*DI; Vision Disorders/CI/*DI.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1469-70\r", 
  ".T": "Digoxin toxicity presenting with visual disturbance and trigeminal neuralgia.\r", 
  ".U": "90363425\r"
 }, 
 {
  ".I": "246244", 
  ".M": "Adult; Female; Human; Menstruation Disorders/CO/*DT; Migraine/*DT/ET; Tamoxifen/*TU.\r", 
  ".A": [
   "O'Dea", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1470-1\r", 
  ".T": "Tamoxifen in the treatment of menstrual migraine.\r", 
  ".U": "90363426\r"
 }, 
 {
  ".I": "246245", 
  ".M": "Brain/PA; Case Report; Eclampsia/*PA; Female; Human; Hydatidiform Mole/*PA; Magnetic Resonance Imaging/*; Middle Age; Pregnancy; Uterine Neoplasms/*PA.\r", 
  ".A": [
   "Malow", 
   "Sandson", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1471-2\r", 
  ".T": "Reversible MRI lesions in eclampsia with hydatidiform mole.\r", 
  ".U": "90363427\r"
 }, 
 {
  ".I": "246246", 
  ".M": "Adolescence; Carbamazepine/*AD/TU; Case Report; Epilepsy, Temporal Lobe/DT; Human; Male; Suppositories.\r", 
  ".A": [
   "Olson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1472-3\r", 
  ".T": "Carbamazepine suppository.\r", 
  ".U": "90363428\r"
 }, 
 {
  ".I": "246247", 
  ".M": "Case Report; Human; Lupus Erythematosus, Systemic/*DI/PA; Magnetic Resonance Imaging; Male; Middle Age; Spinal Cord Diseases/*DI/PA.\r", 
  ".A": [
   "Liu", 
   "Greene", 
   "Charness"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9012; 40(9):1474-5\r", 
  ".T": "Brown-Sequard syndrome in a patient with systemic lupus erythematosus [see comments]\r", 
  ".U": "90363430\r"
 }, 
 {
  ".I": "246250", 
  ".M": "Demyelinating Diseases/*TH; Human; Immunization, Passive/*.\r", 
  ".A": [
   "Steck"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9012; 40(9):1479\r", 
  ".T": "Immunoglobulin therapy [letter; comment]\r", 
  ".U": "90363434\r"
 }, 
 {
  ".I": "246251", 
  ".M": "Human; Pyramidal Tracts/*AH.\r", 
  ".A": [
   "Cole"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9012; 40(9):1480\r", 
  ".T": "Internal capsule [letter; comment]\r", 
  ".U": "90363435\r"
 }, 
 {
  ".I": "246252", 
  ".M": "Aging/*PA; Brain/*PA; Cognition; Human.\r", 
  ".A": [
   "Nolan", 
   "Blass"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9012; 40(9):1480\r", 
  ".T": "White matter in the elderly [letter; comment]\r", 
  ".U": "90363436\r"
 }, 
 {
  ".I": "246253", 
  ".M": "Adult; Comparative Study; Conjunctivitis, Allergic/*DI; Dust; Female; Human; Male; Pollen; Predictive Value of Tests; Radioallergosorbent Test; Skin Tests.\r", 
  ".A": [
   "Giovannini", 
   "Spada", 
   "Broccoli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9012; 201(1):1-4\r", 
  ".T": "Conjunctival provocation tests in suspected allergic conjunctivitis: a clinical study.\r", 
  ".U": "90363480\r", 
  ".W": "We examined 57 patients who showed conjunctivitis suspected of allergic pathogenesis with skin radioallergosorbent (RAST) and conjunctival provocation tests (CPT). Our aim was to define statistical correlations between those tests and their exact values for the right diagnosis. Our data show that CPT is more sensitive than skin tests or RAST to ascertain the origin of conjunctivitis.\r"
 }, 
 {
  ".I": "246254", 
  ".M": "Aged; Case Report; Choroid/BS; Female; Fluorescein Angiography; Fundus Oculi; Human; Ischemia; Male; Middle Age; Optic Disk/*PA; Optic Nerve Diseases/*CO/PA; Papilledema/ET; Retinal Artery Occlusion/*CO.\r", 
  ".A": [
   "Ishikawa", 
   "Muroi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9012; 201(1):14-8\r", 
  ".T": "The optic disk in anterior ischemic optic neuropathy associated with retinal artery occlusion.\r", 
  ".U": "90363481\r", 
  ".W": "Two patients who had retinal artery occlusion associated with impaired peripapillary choroidal circulation were followed up ophthalmoscopically, to evaluate the appearance of the optic disk. The first patient showed central retinal artery occlusion, and the second patient demonstrated branch retinal artery occlusion. A peripapillary choroidal filling defect was noted in both cases by fluorescein angiography, suggesting an association with anterior ischemic optic neuropathy. The first patient exhibited optic atrophy without demonstrating pale disk edema. The second patient showed pale disk edema, but a sectorial defect of disk swelling was noted in the quadrant that corresponded to the area affected by branch retinal artery occlusion.\r"
 }, 
 {
  ".I": "246255", 
  ".M": "Adolescence; Aqueous Humor/MI; Brucella/DE/IP; Brucellosis/DT/*ET; Case Report; Endophthalmitis/DT/*ET; Eye Infections, Bacterial/DT/*ET; Female; Human; Streptomycin/TU; Uveitis/ET; Vitreous Body/MI.\r", 
  ".A": [
   "al"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9012; 201(1):19-22\r", 
  ".T": "Brucella melitensis endogenous endophthalmitis.\r", 
  ".U": "90363482\r", 
  ".W": "A 17-year-old female patient was examined and found to have Brucella-sp.-induced endophthalmitis in her left eye. The specific organism was Brucella melitensis, biotype 3, a known virulent organism. Serum agglutination titres from two independent laboratories were positive, yet of different levels: 1:320 and 1:1,280. Although brucellosis is thought to be eradicated in many countries, it prevails in agrarian environments, where it can be transmitted to man. This report is the first evidence to confirm that B. melitensis is a definitive causative organism of endogenous ocular infection.\r"
 }, 
 {
  ".I": "246256", 
  ".M": "Adolescence; Adult; Evoked Potentials, Visual/*PH; Form Perception/*PH; Human; Pattern Recognition, Visual/*PH; Visual Fields/*.\r", 
  ".A": [
   "Orban", 
   "Muller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9012; 201(1):28-31\r", 
  ".T": "Influence of different half-field stimulations on the pattern reversal visually evoked cortical potential.\r", 
  ".U": "90363484\r", 
  ".W": "In 30 healthy subjects the visually evoked cortical potential following full-field and upper, lower, temporal and nasal half-field pattern-reversal stimulation was registered. No significantly differing latencies for peak N90 were to be seen. The responses of peak P120 for upper half-field stimulation showed a significantly longer latency than for full-field, lower, temporal and nasal half-field stimulation. Responses to upper and lower half-field stimulation showed no potential reversal. Nasal and temporal half-field stimulation evoked responses with no significantly differing P120 latencies.\r"
 }, 
 {
  ".I": "246257", 
  ".M": "Animal; Dark Adaptation; Deferoxamine/*TO; Disease Models, Animal/*; Dose-Response Relationship, Drug; Electroretinography/DE; Light/AE; Oxygen Consumption; Rats; Rats, Inbred Strains; Retinal Diseases/*CI.\r", 
  ".A": [
   "Good", 
   "Claxson", 
   "Morris", 
   "Blake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9012; 201(1):32-6\r", 
  ".T": "A model for desferrioxamine-induced retinopathy using the albino rat.\r", 
  ".U": "90363485\r", 
  ".W": "We describe a rat model of the ocular toxicity induced in patients by the iron chelator desferrioxamine (DFX). The functional integrity of the rat photoreceptor membrane is assessed by measurement of the electroretinogram b wave amplitude. Following single bolus doses of DFX (50, 100 and 150 mg), rats develop dose-related suppression of b wave amplitude within 48 h. Recovery takes place over the subsequent 14 days. This ocular damage is exacerbated by exposure to increased levels of white light and oxygen. Studies in this model also show that darkness and, in particular, red light protect the eye against DFX toxicity. This is of potential use in patient management during DFX therapy.\r"
 }, 
 {
  ".I": "246258", 
  ".M": "Aged; Analysis of Variance; Comparative Study; Contrast Sensitivity/*DE; Double-Blind Method; Human; Middle Age; Perimetry; Pindolol/*PD; Scotoma/*DT; Support, Non-U.S. Gov't; Timolol/*PD.\r", 
  ".A": [
   "Zulauf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9012; 201(1):37-44\r", 
  ".T": "Pindolol and timolol: short-term influence on angioscotomas and static brightness contrast sensitivity.\r", 
  ".U": "90363486\r", 
  ".W": "In a double-masked, short-term study on 12 healthy elderly volunteers, angioscotomas and contrast sensitivities were measured 2 h after treatment with placebo, pindolol 1% and timolol 0.5%. In perimetry, angioscotomas did neither change in deepness nor in diameter significantly. However, the mean differential light sensitivity was highest with timolol (15.5 dB) and lower with pindolol (15.2 dB p less than 0.018) and placebo (15.0 dB; p less than 0.004). In contrast sensitivity testings, the mean contrast sensitivity was lowest with timolol (15.0 dB) and higher with pindolol (15.3 dB p less than 0.001) and placebo (15.7 dB; p less than 0.001). The differences between pindolol and placebo were not significant in both tests. The contrasting results may be explained by the locations where retinal sensitivity was tested, near or far from retinal vessels i.e. foveally or near the blind spot. Pharmacologically, the main difference between the two medications is the intrinsic sympathomimetic activity of pindolol.\r"
 }, 
 {
  ".I": "246259", 
  ".M": "Aged; Analysis of Variance; Cataract/*PP; Equipment Design; Evaluation Studies; Human; Light; Middle Age; Predictive Value of Tests; Reproducibility of Results; Scattering, Radiation; Vision Tests/*IS; Visual Acuity.\r", 
  ".A": [
   "Costagliola", 
   "Iuliano", 
   "Marino", 
   "Paolercio", 
   "Trapanese", 
   "Apponi-Battini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9012; 201(1):45-8\r", 
  ".T": "Quantification and measurement of human lens opacities using the lens opacity meter.\r", 
  ".U": "90363487\r", 
  ".W": "Lens opacity was quantified in 85 cataractous patients, using a new instrument: the lens opacity meter 701 (LOM; Interzeag, Schlieren, Switzerland). Cataracts were classified as nuclear, cortical, subcapsular and mixed forms. Sensitivity, specificity and reproducibility of the results were evaluated by statistical analysis. Visual acuity was correlated with LOM values in patients with nuclear and mixed cataracts. Moreover, the instrument gave a good degree of reproducibility only in patients who presented these forms of lens opacities. Our findings demonstrate that the LOM 701 is able to detect and to measure only lens opacities which affect the central area of the lens.\r"
 }, 
 {
  ".I": "246260", 
  ".M": "Extracellular Matrix/*; Retinal Detachment/*ET; Rods and Cones/*PA.\r", 
  ".A": [
   "Orzalesi", 
   "Bottoni", 
   "Staurenghi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmologica 9012; 201(1):49-51\r", 
  ".T": "Is there a role for cone interphotoreceptor matrix in the pathogenesis of central serous chorioretinopathy? [letter]\r", 
  ".U": "90363488\r"
 }, 
 {
  ".I": "246261", 
  ".M": "Birth Weight; Child; Child, Preschool; Cryosurgery/*AE; Follow-Up Studies; Human; Hyperopia/ET; Infant, Newborn; Myopia/ET; Refraction, Ocular; Refractive Errors/*ET; Retinopathy of Prematurity/*SU.\r", 
  ".A": [
   "Seiberth", 
   "Knorz", 
   "Trinkmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9012; 201(1):5-8\r", 
  ".T": "Refractive errors after cryotherapy in retinopathy of prematurity.\r", 
  ".U": "90363489\r", 
  ".W": "Because of acute retinopathy of prematurity 14 premature infants (900-1,630 g birth weight) were treated with cryocoagulation (10 children, both eyes; 4 only one eye) between 1976 and 1984 and were followed up until they were 2-7 years of age. The average refractive power of 20 eyes (those in which refraction could be determined) was -1.5 +/- 4.1 dptr. Twelve eyes (60.0%) were hyperopic (average: +1.3 +/- 0.4 dptr), and 8 eyes (40.0%) were myopic (average: -5.7 +/- 3.6 dptr). Three eyes in which cryocoagulation was done twice or three times because of a severe course developed pronounced myopia (greater than 7.0 dptr). When comparing both eyes of 4 children in whom cryotherapy had been carried out in only one eye, cryotherapy was found to have no influence on refractive errors (average anisometropia +0.4 +/- 0.4 dptr).\r"
 }, 
 {
  ".I": "246262", 
  ".M": "Adult; Diabetic Retinopathy/*DI; Female; Fluorescein Angiography/*; Fundus Oculi; Human; Male; Middle Age; Ophthalmoscopy; Predictive Value of Tests.\r", 
  ".A": [
   "Ivanisevic", 
   "Stanic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9012; 201(1):9-13\r", 
  ".T": "Importance of fluorescein angiography in the early detection and therapy of diabetic retinopathy.\r", 
  ".U": "90363490\r", 
  ".W": "This work presents the results of the clinical analysis of the frequency of diabetic preretinopathy (preclinical, pre-ophthalmoscopic diabetic retinopathy) verified by fluorescein angiography, carried out in adult diabetic patients with short diabetes duration and without any ophthalmoscopically visible retinal changes, 71 ophthalmoscopically negative diabetics have been examined (24 insulin-dependent and 47 non-insulin-dependent), aged from 38 to 55 years, with the duration of diabetes up to 10 years. Diabetic preretinopathy has been discovered in 42.3% cases: 62.5% in insulin-dependent diabetics and 31.9% in non-insulin-dependent diabetics. This examination is important, because it makes possible a better disease evaluation and early medical treatment.\r"
 }, 
 {
  ".I": "246263", 
  ".M": "Health Care Rationing; Health Promotion/EC; Health Services Accessibility/EC/ST; Human; Leadership/*; National Health Insurance, United States/EC/LJ/*TD; Nurses/*; Quality of Health Care; United States.\r", 
  ".A": [
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 9012; 38(5):206-7\r", 
  ".T": "National health insurance: where do nurses fit in?\r", 
  ".U": "90363668\r"
 }, 
 {
  ".I": "246264", 
  ".M": "American Nurses' Association/*OG; Decision Making, Organizational/*; Human; Politics/*; Societies, Nursing/*OG; United States.\r", 
  ".A": [
   "Kelly"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Nurs Outlook 9012; 38(5):213\r", 
  ".T": "All in favor say \"aye\"[editorial]\r", 
  ".U": "90363669\r"
 }, 
 {
  ".I": "246265", 
  ".M": "Attitude to Health; Cost Control; Delivery of Health Care/EC/*ST/TD; Health Planning; Health Policy/*ST; Health Services Accessibility/ST; Human; Insurance, Health; Leadership/*; Nurses/*; Patient Acceptance of Health Care; Politics; Quality of Health Care; United States.\r", 
  ".A": [
   "Mitchell", 
   "Krueger", 
   "Moody"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 9012; 38(5):214-7\r", 
  ".T": "The crisis of the health care nonsystem.\r", 
  ".U": "90363670\r", 
  ".W": "Far from being the best in the world, the United States' cure-oriented patchwork of fee-for-service service medical care has left 37 million American citizens without access to health care. The new public debate on health care reform gives nurses an opportunity to transform this ineffective market-oriented medical model into a universal, true health care system.\r"
 }, 
 {
  ".I": "246266", 
  ".M": "Attitude of Health Personnel; Clinical Competence; Comparative Study; Education, Continuing/*ST; Education, Nursing, Baccalaureate/*ST; Education, Nursing, Graduate; Education, Professional, Retraining/*ST; Educational Measurement; Employee Performance Appraisal; Human; Job Description; Knowledge, Attitudes, Practice; New York; Professional Competence; Schools, Nursing/*ST; Self Concept; Socialization.\r", 
  ".A": [
   "Lenburg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 9012; 38(5):234-8\r", 
  ".T": "Do external degree programs really work?\r", 
  ".U": "90363674\r", 
  ".W": "Can nurses prepared in noncampus-based programs be educated and resocialized to function at the professional level? Can these same nurses be \"professionalized\" through a self-directed, external degree program? A five-year study of Regents College external degree graduates suggests that they can.\r"
 }, 
 {
  ".I": "246267", 
  ".M": "Central America/EH; Communicable Diseases/EP; Family; Health Services Needs and Demand/*; Health Services Research/*; Homeless Persons; Human; Job Description; Los Angeles; Mass Screening; Patient Advocacy; Poverty; Public Health Nursing/*MT; Refugees/*; Stress, Psychological/EH/NU; War.\r", 
  ".A": [
   "Magar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 9012; 38(5):239-42\r", 
  ".T": "Health care needs of Central American refugees.\r", 
  ".U": "90363675\r", 
  ".W": "Public health nurses working with undocumented refugees from Central America encounter afflictions ranging from parasitic infection, emotional trauma, and homelessness. Helping this population requires the skills of a diplomat, advocate, and public health professional--as the experience of one Los Angeles public health nurse demonstrates.\r"
 }, 
 {
  ".I": "246268", 
  ".M": "Attitude of Health Personnel/*; Attitude to Health; Community Health Centers/MA/*OG; District of Columbia; Health Services Needs and Demand/*; Health Services Research/*; Human; Organizational Culture; Organizational Objectives; Poverty.\r", 
  ".A": [
   "Masson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 9012; 38(5):247\r", 
  ".T": "What this city needs is more mom-and-pops.\r", 
  ".U": "90363677\r"
 }, 
 {
  ".I": "246269", 
  ".M": "Decision Making; Employment/*; Ethics, Nursing/*; Human; Job Description; Nursing Staff/*LJ; Patient Advocacy/LJ; Professional Practice/*LJ/ST; Public Policy; United States.\r", 
  ".A": [
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 9012; 38(5):248\r", 
  ".T": "Professional autonomy v. \"at will\" employee status.\r", 
  ".U": "90363678\r"
 }, 
 {
  ".I": "246270", 
  ".M": "Adult; Backache/*PP; Female; Hip Joint/*PH/PP; Human; Male; Middle Age; Observer Variation; Reference Values; Rotation.\r", 
  ".A": [
   "Ellison", 
   "Rose", 
   "Sahrmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9012; 70(9):537-41\r", 
  ".T": "Patterns of hip rotation range of motion: a comparison between healthy subjects and patients with low back pain.\r", 
  ".U": "90363942\r", 
  ".W": "The purpose of this study was to characterize and classify the prevalence of passive hip rotation range-of-motion (ROM) asymmetry in healthy subjects (n = 100) and in patients with low back dysfunction (n = 50). We categorized the subjects of both groups as having one of three patterns of hip rotation. Pattern IA existed when all ROM measurements were equal (within 10 degrees). Pattern IB existed when total medial and lateral rotation were equal, but one or more of the individual measurements were unequal. Pattern II existed when total medial rotation ROM was greater than total lateral rotation ROM. Those subjects with total lateral rotation ROM greater than total medial rotation ROM demonstrated pattern III. The distribution of subjects among the ROM pattern categories was significantly different in the patient and healthy subject groups. The frequency of occurrence of pattern III was greater in the patient group than in the healthy subject group. These results suggest an association between hip rotation ROM imbalance and the presence of low back pain.\r"
 }, 
 {
  ".I": "246271", 
  ".M": "Adult; Aged; Biomechanics; Equilibrium/*PH; Female; Hemiplegia/*PP; Human; Male; Middle Age; Observer Variation; Posture; Psychomotor Performance/*PH.\r", 
  ".A": [
   "Di", 
   "Badke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9012; 70(9):542-8\r", 
  ".T": "Relationship of sensory organization to balance function in patients with hemiplegia.\r", 
  ".U": "90363943\r", 
  ".W": "Standing balance and dynamic weight shifting were evaluated in 10 subjects with hemiplegia using a sensory organization balance test (SOT) and the Fugl-Meyer sensorimotor assessment (FMSA). The SOT is a timed balance test that evaluates somatosensory, visual, and vestibular function for maintenance of upright posture. In contrast, the FMSA is a functional status assessment that indicates the amount of assistance needed during various balance tasks and the tolerated duration of the task. The results of both clinical tests were compared to determine whether the SOT correlated with functional ability. The SOT scores were significantly correlated with the FMSA balance subscores and the FMSA total lower extremity scores. Based on the results of this preliminary study, the authors concluded that the SOT may be useful for evaluating a patient's functional status. Further implications for the evaluation and treatment of balance dysfunction in persons with hemiplegia are discussed.\r"
 }, 
 {
  ".I": "246272", 
  ".M": "Adult; Case Report; Exercise Therapy/*; Female; Gait/*PH; Hemiplegia/PP/*RH; Human; Locomotion/PH.\r", 
  ".A": [
   "Waagfjord", 
   "Levangie", 
   "Certo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9012; 70(9):549-58; discussion 558-60\r", 
  ".T": "Effects of treadmill training on gait in a hemiparetic patient.\r", 
  ".U": "90363944\r", 
  ".W": "The purpose of this study was to investigate the effects of treadmill training on temporal-distance gait variables. An A-B-A treatment-withdrawal, single-subject experimental design was used on a hemiparetic patient who was 3 years post-injury. The inked footprint method was used to obtain the variables of walking velocity, cadence, base of support, stride length, and step length. Treatment was a maximum of 10 minutes on a motorized treadmill without elevation at a comfortable walking speed. Data collection for all three phases (A-B-A) and treadmill training during the treatment phase were performed three times per week for 3 weeks. Data were analyzed using a celeration line approach and a C statistic. Treatment was found to affect the base of support and right step length. An increase in symmetry between right and left step length was apparent after treadmill training. There was no effect on right or left stride length, left step length, cadence, or walking velocity. The results indicate improvement in some aspects of gait with treadmill training in the patient studied. Further research is needed to confirm the generalizability of these findings and to identify which patients might benefit from treadmill training.\r"
 }, 
 {
  ".I": "246273", 
  ".M": "Adult; Electromyography; Exercise/*PH; Hip Joint/*PH; Human; Knee Joint/*PH; Movement; Muscles/*PH; Reference Values; Rotation.\r", 
  ".A": [
   "Hanten", 
   "Schulthies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9012; 70(9):561-5\r", 
  ".T": "Exercise effect on electromyographic activity of the vastus medialis oblique and vastus lateralis muscles.\r", 
  ".U": "90363945\r", 
  ".W": "The purpose of this study was to determine whether the vastus medialis oblique muscle (VMO) had greater electrical activity than the vastus lateralis muscle (VL) when hip adduction and medial (internal) tibial rotation exercises were performed. Electrical activity of the VMO and VL was measured on 25 healthy subjects during maximal-effort isometric contractions of hip adduction and medial tibial rotation. The results showed that the electromyographic activity of the VMO was significantly greater than that of the VL during the hip adduction exercise. Differences noted with medial tibial rotation were not significant. The results suggest that the VMO may be selectively activated by performing hip adduction exercises. Resistive hip adduction exercises, therefore, may be advisable in the treatment of patients with lateral malalignment of the patella with accompanying pain or instability.\r"
 }, 
 {
  ".I": "246274", 
  ".M": "Curriculum/*; Physical Therapy/*ED; United States.\r", 
  ".A": [
   "Shepard", 
   "Jensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9012; 70(9):566-73; discussion 573-7\r", 
  ".T": "Physical therapist curricula for the 1990s: educating the reflective practitioner.\r", 
  ".U": "90363946\r", 
  ".W": "This article discusses why many current physical therapy entry-level programs may not be designed to educate the type of physical therapy practitioner needed for the 1990s. We suggest a framework for analyzing curriculum content to determine how the curriculum is influencing student outcomes. This framework includes three reference points of analysis, as suggested by Eisner's model of implicit, explicit, and null curricula. We also describe a new kind of physical therapy practitioner, the \"reflective practitioner\" (Schon's model), and suggest how various curricular components can support the development of this type of practitioner.\r"
 }, 
 {
  ".I": "246275", 
  ".M": "Clinical Competence/*; Clinical Protocols; Physical Therapy/*; Research; Research Design.\r", 
  ".A": [
   "Tammivaara", 
   "Shepard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9012; 70(9):578-82\r", 
  ".T": "Theory: the guide to clinical practice and research.\r", 
  ".U": "90363947\r", 
  ".W": "Physical therapists are becoming increasingly aware of the importance of theory in physical therapy research and practice. In this article, we define theory and discuss its uses in both clinical practice and clinical research. We argue that both the quality of current practice and growth of physical therapy as a profession will be enhanced as more physical therapists appreciate and use theory to guide their work.\r"
 }, 
 {
  ".I": "246276", 
  ".M": "Anesthetics/PD; Animal; Disease Models, Animal/*; Edema/*PP/TH; Electric Stimulation Therapy; Ranidae; Rats; Research Design/*; Stress/PP.\r", 
  ".A": [
   "Mohr"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9012; 70(9):583-6\r", 
  ".T": "Research design considerations in studying edema [comment]\r", 
  ".U": "90363948\r"
 }, 
 {
  ".I": "246277", 
  ".M": "Asbestos/*AE; Cohort Studies; Comparative Study; Human; Mesothelioma/*ET; Mining; Occupational Diseases/*ET.\r", 
  ".A": [
   "McDonald", 
   "McDonald"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Science 9012; 249(4971):844\r", 
  ".T": "Asbestos and carcinogenicity [letter; comment]\r", 
  ".U": "90364400\r"
 }, 
 {
  ".I": "246278", 
  ".M": "Animal; Cattle; Female; Human; Milk; Recombinant Proteins/ST; Somatotropin/*ST; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Cherfas"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Science 9012; 249(4971):852-3\r", 
  ".T": "Europe: bovine growth hormone in a political maze [news; comment]\r", 
  ".U": "90364401\r"
 }, 
 {
  ".I": "246279", 
  ".M": "Agriculture; Animal; Cattle; Europe; Politics; Recombinant Proteins/ST; Somatotropin/*ST; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Gibbons"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9012; 249(4971):852-3\r", 
  ".T": "FDA publishes bovine growth hormone data [news]\r", 
  ".U": "90364402\r"
 }, 
 {
  ".I": "246280", 
  ".M": "Animal; Brain/*PH; Cats; Consciousness; Electrophysiology; Evoked Potentials; Neurons/PH; Oscillometry; Visual Perception/*.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9012; 249(4971):856-8\r", 
  ".T": "The mind revealed? [news]\r", 
  ".U": "90364403\r"
 }, 
 {
  ".I": "246281", 
  ".M": "Amino Acid Sequence/*; Base Sequence; DNA/GE; Models, Chemical/*; Models, Molecular; Molecular Sequence Data; Protein Conformation/*; Protein Denaturation; Proteins/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hecht", 
   "Richardson", 
   "Richardson", 
   "Ogden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9012; 249(4971):884-91\r", 
  ".T": "De novo design, expression, and characterization of Felix: a four-helix bundle protein of native-like sequence [published erratum appears in Science 1990 Aug 31;249(4972):973]\r", 
  ".U": "90364405\r", 
  ".W": "The protein Felix was designed de novo to fold into an antiparallel four-helix bundle of specific topology. Its sequence of 79 amino acid residues is not homologous to any known protein sequence, but is \"native-like\" in that it is nonrepetitive and contains 19 of the 20 naturally occurring amino acids. Felix has been expressed from a synthetic gene cloned in Escherichia coli, and the protein has been purified to homogeneity. Physical characterization of the purified protein indicates that Felix (i) is monomeric in solution, (ii) is predominantly alpha-helical, (iii) contains a designed intramolecular disulfide bond linking the first and fourth helices, and (iv) buries its single tryptophan in an apolar environment and probably in close proximity with the disulfide bond. These physical properties rule out several alternative structures and indicate that Felix indeed folds into approximately the designed three-dimensional structure.\r"
 }, 
 {
  ".I": "246282", 
  ".M": "Behavior; Catecholamines/*PH; Central Nervous System/DE/PH; Dopamine/PH; Human; Methylphenidate/PD; Models, Neurological/*; Neurons/*PH; Norepinephrine/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Servan-Schreiber", 
   "Printz", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9012; 249(4971):892-5\r", 
  ".T": "A network model of catecholamine effects: gain, signal-to-noise ratio, and behavior.\r", 
  ".U": "90364406\r", 
  ".W": "At the level of individual neurons, catecholamine release increases the responsivity of cells to excitatory and inhibitory inputs. A model of catecholamine effects in a network of neural-like elements is presented, which shows that (i) changes in the responsivity of individual elements do not affect their ability to detect a signal and ignore noise but (ii) the same changes in cell responsivity in a network of such elements do improve the signal detection performance of the network as a whole. The second result is used in a computer simulation based on principles of parallel distributed processing to account for the effect of central nervous system stimulants on the signal detection performance of human subjects.\r"
 }, 
 {
  ".I": "246283", 
  ".M": "Adolescence; Adult; Aging/*; Animal; Animals/*; Birds; Comparative Study; Hominidae/*; Human; Mammals; Mathematics; Models, Statistical; Mortality/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Finch", 
   "Pike", 
   "Witten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9012; 249(4971):902-5\r", 
  ".T": "Slow mortality rate accelerations during aging in some animals approximate that of humans.\r", 
  ".U": "90364407\r", 
  ".W": "A general measure of the rate of senescence is the acceleration of mortality rate, represented here by the time required for the mortality rate to double (MRD). Rhesus monkeys have an MRD close to that of humans, about 8 years; their shorter life-span results mainly from higher mortality at all ages. In contrast, some groups with short life-spans (rodents and galliform birds) have shorter MRDs and faster senescence. On the basis of the Gompertz mortality rate model, one may estimate the MRD from the maximum life-span (tmax) and the overall population mortality rate. Such calculations show that certain birds have MRDs that are as long as that of humans. These results show that high overall mortality rates or small body sizes do not preclude slow rates of senescence.\r"
 }, 
 {
  ".I": "246284", 
  ".M": "Aging/*GE; Animal; Caenorhabditis/*GD/GE; Hermaphroditism; Life Expectancy; Male; Mutation/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9012; 249(4971):908-12\r", 
  ".T": "Increased life-span of age-1 mutants in Caenorhabditis elegans and lower Gompertz rate of aging.\r", 
  ".U": "90364408\r", 
  ".W": "A mutation in the age-1 gene of the nematode Caenorhabditis elegans has been shown to result in a 65 percent increase in mean life-span and a 110 percent increase in maximum life-span at 25 degrees. One of the hallmarks of organismic aging and senescent processes is an exponential acceleration of age-specific mortality rate with chronological age. This exponential acceleration is under genetic control: age-1 mutant hermaphrodites show a 50 percent slower rate of acceleration of mortality with chronological age than wild-type strains. Mutant males also show a lengthening of life and a slowing of the rate of acceleration of mortality, although age-1 mutant males still have significantly shorter life-spans than do hermaphrodites of the same genotype. The slower rates of acceleration of mortality are recessive characteristics of the age-1 mutant alleles examined.\r"
 }, 
 {
  ".I": "246285", 
  ".M": "Amino Acid Sequence; Animal; Aspartic Acid; Base Sequence; Binding Sites; Cell Line; Comparative Study; Integrins/*GE/ME; Ligands; Macromolecular Systems; Molecular Sequence Data; Mutation/*; Oligonucleotide Probes; Platelet Membrane Glycoproteins/*GE/ME; Polymerase Chain Reaction; Protein Conformation; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tyrosine.\r", 
  ".A": [
   "Loftus", 
   "O'Toole", 
   "Plow", 
   "Glass", 
   "Frelinger", 
   "Ginsberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9012; 249(4971):915-8\r", 
  ".T": "A beta 3 integrin mutation abolishes ligand binding and alters divalent cation-dependent conformation.\r", 
  ".U": "90364410\r", 
  ".W": "The ligand-binding function of integrin adhesion receptors depends on divalent cations. A mutant alpha IIb beta 3 integrin (platelet gpIIb/IIIa) that lacks ligand recognition shows immunologic evidence of a perturbed interaction with divalent cations. This was found to be caused by a G----T mutation that resulted in an Asp119----Tyr119 substitution in the beta 3 subunit. This residue is proximal to bound ligand and is in a conserved region among integrins that are enriched in oxygenated residues. The spacing of these residues aligns with the calcium-binding residues in EF hand proteins, suggesting interaction with receptor-bound divalent cation as a mechanism of ligand binding common to all integrins.\r"
 }, 
 {
  ".I": "246286", 
  ".M": "Animal; Antigen-Presenting Cells/*IM; Azides/PD; Cell Line; Histocompatibility Antigens Class I/*IM; Histocompatibility Antigens Class II/IM; Mice; Mice, Inbred C57BL; Ovalbumin/*IM; Spleen/IM; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/DE/IM; T-Lymphocytes, Cytotoxic/IM.\r", 
  ".A": [
   "Rock", 
   "Gamble", 
   "Rothstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9012; 249(4971):918-21\r", 
  ".T": "Presentation of exogenous antigen with class I major histocompatibility complex molecules.\r", 
  ".U": "90364411\r", 
  ".W": "Soluble antigens (Ags) in the extracellular fluids are excluded from the class I major histocompatibility complex (MHC)-restricted pathway of Ag presentation in most cells. However, an exogenous Ag can be internalized, processed, and presented in association with class I MHC molecules on specialized Ag-presenting cells (APCs). These APCs express class II molecules and can simultaneously present exogenous Ags to both class I and class II MHC-restricted T cells. These APCs may be important participants in the regulation of host immune responses. This APC activity may explain several phenomena of cytotoxic T lymphocyte (CTL) priming in vivo and might be exploited for eliciting CTL responses to protein vaccines.\r"
 }, 
 {
  ".I": "246287", 
  ".M": "Animal; Cell Division/DE; Cell Line; Leishmania mexicana/DE/*GD; Macrophages/DE/*PH; Protein Binding; Rats; Species Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Toluidines/*PD; Trifluralin/ME/*PD; Tubulin/*AI/ME; Tumor Cells, Cultured/CY/DE.\r", 
  ".A": [
   "Chan", 
   "Fong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9012; 249(4971):924-6\r", 
  ".T": "Inhibition of leishmanias but not host macrophages by the antitubulin herbicide trifluralin.\r", 
  ".U": "90364413\r", 
  ".W": "The dinitroaniline herbicide trifluralin (alpha, alpha, alpha-trifluoro-2,6-dinitro-N, N-dipropyl-p-toluidine), at micromolar concentrations, selectively inhibited both proliferation and differentiation of the parasitic protozoan Leishmania mexicana amazonensis. In vitro, radioactive trifluralin showed specific binding to leishmania tubulin but not to mammalian tubulin. Because herbicides such as trifluralin are economical and are considered safe for man and domesticated animals, they may serve as useful sources of potential antiparasitic agents.\r"
 }, 
 {
  ".I": "246288", 
  ".M": "Amino Acid Sequence; Human; HIV Envelope Protein gp120/*GE; HIV Seropositivity/*; HIV-1/*GE/IP/PY; Military Personnel; Molecular Sequence Data; Protein Conformation; Support, U.S. Gov't, P.H.S.; United States; Variation (Genetics).\r", 
  ".A": [
   "LaRosa", 
   "Davide", 
   "Weinhold", 
   "Waterbury", 
   "Profy", 
   "Lewis", 
   "Langlois", 
   "Dreesman", 
   "Boswell", 
   "Shadduck", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9012; 249(4971):932-5\r", 
  ".T": "Conserved sequence and structural elements in the HIV-1 principal neutralizing determinant [published erratum appears in Science 1991 Feb 15;251(4995):811]\r", 
  ".U": "90364416\r", 
  ".W": "The principal neutralizing determinant (PND) of human immunodeficiency virus HIV-1 is part of a disulfide bridged loop in the third variable region of the external envelope protein, gp120. Analysis of the amino acid sequences of this domain from 245 different HIV-1 isolates revealed that the PND is less variable than thought originally. Conservation to better than 80 percent of the amino acids in 9 out of 14 positions in the central portion of the PND and the occurrence of particular oligopeptide sequences in a majority of the isolates suggest that there are constraints on PND variability. One constraining influence may be the structural motif (beta strand--type II beta turn--beta strand--alpha helix) predicted for the consensus PND sequence by a neural network approach. Isolates with a PND similar to the commonly investigated human T cell lymphoma virus IIIB (HTLV-IIIB) and LAV-1 (BRU) strains were rare, and only 14 percent of sera from 86 randomly selected HIV-1 seropositive donors contained antibodies that recognized the PND of these virus isolates. In contrast, over 65 percent of these sera reacted with peptides containing more common PND sequences. These results suggest that HIV vaccine immunogens chosen because of their similarity to the consensus PND sequence and structure are likely to induce antibodies that neutralize a majority of HIV-1 isolates.\r"
 }, 
 {
  ".I": "246289", 
  ".M": "Acute Disease; Administration, Inhalation; Administration, Oral; Adolescence; Adrenal Cortex Hormones/AD; Adrenergic Beta Receptor Agonists/AD; Asthma/DT/*TH; Child; Child, Preschool; England; Ephedrine/AD; Hospitalization/*SN; Hospitals, District/UT; Human; Infant; Length of Stay/SN; Physician's Practice Patterns/*SN; Respiratory Function Tests; Support, Non-U.S. Gov't; Xanthines/AD.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9012; 45(6):431-7\r", 
  ".T": "Trends and district variations in the hospital care of childhood asthma: results of a regional study 1970-85.\r", 
  ".U": "90364578\r", 
  ".W": "Trends and district variations in the pre-hospital and hospital care of children aged 0-14 years admitted with acute asthma were surveyed in all 13 districts of a health region by examining case notes for 1970, 1978, and 1985. From 1970 to 1985 there was a substantial increase in admissions and some reduction of hospital stay. Over this time adrenergic drugs remained the most frequently used treatment with a large shift towards selective beta2 agonists administered by nebulisation. Use of corticosteroids fell in the under 5s with a decrease in the parenteral route of administration but rose in the 5-14 age group with an increase in the oral route of administration. There was an increase the use of oral xanthines but this was outweighed by falls in the use of suppositories and in parenteral administration. The use of antibiotics became less frequent and that of sedatives and antihistamines fell to almost nil. There were also important changes in other aspects of management, notably an increase in the use of lung function tests (from 3% to 70%) and falls in the use of chest radiographs, blood tests, bacteriology, and physiotherapy. In nearly all aspects of management there were significant and often very extreme variations in practice between districts, which were unlikely to be explained by differences in morbidity. These variations would be a suitable focus for medical audit, with the aim of establishing which treatment regimens have the best outcome and avoiding unnecessary cost and discomfort. Because early hospital drug treatment is closely related to the type of treatment given before admission such audit activities would need to include general practitioners.\r"
 }, 
 {
  ".I": "246290", 
  ".M": "Acute Disease; Administration, Inhalation; Adolescence; Albuterol/TU; Asthma/*BL/DT/PP; Child; Child, Preschool; Female; Forced Expiratory Flow Rates/*PH; Hospitalization; Human; Length of Stay; Male; Oximetry; Oxygen/*BL; Peak Expiratory Flow Rate/*PH; Time Factors.\r", 
  ".A": [
   "Mihatsch", 
   "Geelhoed", 
   "Landau", 
   "LeSouef"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9012; 45(6):438-41\r", 
  ".T": "Time course of change in oxygen saturation and peak expiratory flow in children admitted to hospital with acute asthma.\r", 
  ".U": "90364579\r", 
  ".W": "The time course for recovery of the arterial oxygen saturation (SaO2) in acute childhood asthma is unknown. Serial measurements of SaO2 were made in 47 children during an acute attack of asthma that required admission to hospital. Adequate serial peak expiratory flow (PEF) measurements were possible in 28 children (mean age 8.3 years; group A), but not in the other 19 children (mean age 3.2 years; group B). Measurements of PEF and SaO2 were recorded twice daily before and 30 minutes after they had received salbutamol by nebuliser. Initial SaO2 values (mean (SD) %) were similar in groups A and B at 92.2 (3.5) and 92.4 (2.9). For the children in group A, PEF plateaued 36 hours after admission and SaO2 plateaued 12 hours later. Mean PEF improved after each dose of nebulised salbutamol during the first 36 hours, whereas mean SaO2 increased only after the first dose. SaO2 increased more rapidly in group B. Length of hospital stay was not related to initial SaO2 or PEF values. These data suggest that in children admitted to hospital for acute asthma arterial oxygen saturation is low at admission, recovers more slowly than airway function, reflects bronchodilatation with salbutamol only when SaO2 is low, and recovers more rapidly in younger children than in older children.\r"
 }, 
 {
  ".I": "246291", 
  ".M": "Adolescence; Adult; Child; Female; Heart Catheterization; Human; Hypertension, Pulmonary/MO/*PA/RA; Male; Middle Age; Prognosis; Pulmonary Artery/*PA/RA.\r", 
  ".A": [
   "Gray", 
   "Morgan", 
   "Kerr", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9012; 45(6):442-6\r", 
  ".T": "Clinical correlates of angiographically diagnosed idiopathic pulmonary hypertension [see comments]\r", 
  ".U": "90364580\r", 
  ".W": "During 1970-87 43 patients with unexplained pulmonary hypertension (mean pulmonary arterial pressure greater than 25 mm Hg) were admitted to the Brompton Hospital and classified by angiographic criteria as having either symmetrical peripheral pulmonary artery pruning (thought to represent primary plexogenic pulmonary arteriopathy), n = 21, or asymmetrical pulmonary arterial occlusions (thought to represent chronic thromboembolic disease), n = 22. Patients with symmetrical pulmonary arteriopathy had significantly higher mean pulmonary arterial pressures (67 mm Hg) at the time of presentation than those with asymmetrical pulmonary arteriopathy (49 mm Hg). Clinical distinction between these two groups was impossible. Survival from the time of diagnosis was similarly poor in the two groups (26 weeks and 38 weeks) and did not correlate with any of the haemodynamic measurements. The difficulties in making distinctions between these conditions are discussed.\r"
 }, 
 {
  ".I": "246292", 
  ".M": "Adult; Alveolitis, Extrinsic Allergic/*PA; Cell Division; Cell Line; Cells, Cultured; Collagen/BI; Female; Fibroblasts/*PH; Human; Lung/*PA; Male; Middle Age; Pulmonary Fibrosis/*PA; T-Lymphocytes/*PH.\r", 
  ".A": [
   "Selman", 
   "Gonzalez", 
   "Bravo", 
   "Sullivan-Lopez", 
   "Ramos", 
   "Montano", 
   "Barquin", 
   "Vadillo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9012; 45(6):451-5\r", 
  ".T": "Effect of lung T lymphocytes on fibroblasts in idiopathic pulmonary fibrosis and extrinsic allergic alveolitis.\r", 
  ".U": "90364582\r", 
  ".W": "Increased fibroblast replication and interstitial collagen accumulation occur commonly in the interstitial lung disease that progress to fibrosis. The processes controlling lung fibrogenesis are not completely understood, however. This study was designed to analyse the influence of T lymphocytes from lung tissue obtained at open lung biopsy from four patients with idiopathic pulmonary fibrosis and four patients with extrinsic allergic alveolitis on fibroblast proliferation and collagen synthesis in vitro. Lung T cell supernatants from patients with both diseases induced a moderate but significant inhibition of human lung fibroblast cell line growth. In contrast, there was a clear difference in the effect of T cells from the two groups of patients in relation to collagen production. Lung T lymphocytes from all four patients with idiopathic pulmonary fibrosis produced a substantial increase in collagen synthesis (from 371% to 514% of control values), whereas T cells from three of the four patients with extrinsic allergic alveolitis induced a significant decrease in collagen production (to 35%, 36%, and 43% of control values); in the fourth case there was an increase in collagen synthesis but this was lower than that seen with T cells from any of the patients with idiopathic pulmonary fibrosis. Peripheral T cells from six patients and control subjects caused a small increase in fibroblast proliferation and no change in collagen synthesis. The findings suggest that at least two types of interaction occur between lung T cells and fibroblasts in these disorders. A variable degree of inhibition of cell proliferation is observed in response to lung T cell supernatants from patients with both idiopathic pulmonary fibrosis and extrinsic allergic alveolitis; a substantial increase in collagen synthesis is triggered by lymphokines from patients with idiopathic pulmonary fibrosis.\r"
 }, 
 {
  ".I": "246293", 
  ".M": "Adult; Aged; Aged, 80 and over; Atelectasis/*TH; Blood Proteins/ME; Capillary Permeability/*PH; Female; Human; Lung/ME/RI; Male; Middle Age; Pulmonary Edema/ET/ME/*PP/RI.\r", 
  ".A": [
   "Wilkinson", 
   "Keegan", 
   "Davies", 
   "Bailey", 
   "Rudd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9012; 45(6):456-9\r", 
  ".T": "Changes in pulmonary microvascular permeability accompanying re-expansion oedema: evidence from dual isotope scintigraphy.\r", 
  ".U": "90364583\r", 
  ".W": "The pathophysiological mechanism of pulmonary oedema following rapid re-expansion of a collapsed lung is poorly understood. It has been suggested that the period of collapse or subsequent reinflation produces an increase in pulmonary microvascular permeability. To investigate this, the pulmonary accumulation of the plasma protein transferrin was measured by radiolabelling it in vivo with indium-113m. Plasma protein accumulation was calculated after correcting the accumulation of transferrin for changes in intrathoracic blood distribution by simultaneously monitoring technetium-99m labelled red blood cells. Functional images of plasma protein accumulation were constructed for the lung fields on a pixel by pixel basis. Investigations were performed on 14 subjects after drainage of a pleural effusion (n = 9) or evacuation of a pneumothorax (n = 5), and on 11 control subjects. Plasma protein accumulation was greater over the regions of lung re-expansion (-0.1-9.6, mean 2.9 x 10(-3)/min) than over the corresponding region of the contralateral lung (-1.2-0.8, mean 0.01 x 10(-3)/min; p less than 0.001). Patients who had undergone re-expansion procedures also had significantly greater plasma protein accumulation than normal controls. Nine of the 14 patients in the re-expansion group had clearly identifiable areas of increased plasma protein accumulation that corresponded to the part of the lung that had been re-expanded; no regional abnormalities were recorded in the control group. These results suggest that the reinflated lung displays abnormal microvascular permeability.\r"
 }, 
 {
  ".I": "246294", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Drug Administration Schedule; Human; Lung/*DE; Nebulizers and Vaporizers; Opportunistic Infections/PC; Pentamidine/*AD/TU; Pneumonia, Pneumocystis carinii/CO/PC.\r", 
  ".A": [
   "O'Doherty", 
   "Thomas", 
   "Page", 
   "Bradbeer", 
   "Nunan", 
   "Bateman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9012; 45(6):460-4\r", 
  ".T": "Pulmonary deposition of nebulised pentamidine isethionate: effect of nebuliser type, dose, and volume of fill.\r", 
  ".U": "90364584\r", 
  ".W": "An estimate of the absolute pulmonary deposition of nebulised pentamidine isethionate was obtained in nine patients with AIDS. Two nebuliser systems were compared, System 22 Mizer (Medic-Aid) and Respirgard II (Marquest), with 50 and 150 mg doses of pentamidine in a 3 ml solution driven by an air flow of 6 l/min with the patient in the sitting position. The 50 mg pentamidine dose was repeated with a 6 ml fill with both devices. The nebuliser cloud was labelled with technetium-99m human serum albumin (Ventocol) and lung deposition was measured with a gamma camera. Of the two nebulisers studied, System 22 Mizer delivered more drug to the lungs as a whole and to each individual lung region, including the peripheral and upper zones. For the 50 mg dose the mean (SEM) total pulmonary deposition with the 3 and the 6 ml fill respectively was 2.63 (0.34) and 3.71 (0.41) mg for the System 22 Mizer and 1.37 (0.26) and 1.45 (0.18) mg for the Respirgard II. For the 150 mg dose the System 22 Mizer delivered 7.16 (1.02) mg and the Respirgard II 4.34 (0.57) mg. Increasing the volume of fill from 3 to 6 ml increased pulmonary deposition with System 22 Mizer, and this was related to an increase in nebuliser output. Neither pulmonary deposition nor nebuliser output was increased by using a 6 ml solution in the Respirgard II. Increasing the volume of fill prolonged the time required for nebulisation with both nebulisers. The System 22 Mizer produced more nonpulmonary (gastric and oropharyngeal) deposition of drug, more frequent local adverse effects (cough, burning in the throat, and a metallic taste), and small reductions in lung function, particularly with the 150 mg pentamidine dose. Thus nebuliser type, volume of fill, and nebuliser dose affect the pulmonary deposition of pentamidine. A 300 mg dose of pentamidine via a Respirgard II is generally recommended as providing effective prophylaxis; our results suggest that similar pulmonary deposition can be produced with System 22 Mizer and 150 mg pentamidine. A clinical trial would be needed to show whether this regimen provides similar prophylactic benefit.\r"
 }, 
 {
  ".I": "246295", 
  ".M": "Coronary Artery Bypass; Forced Expiratory Volume/PH; Human; Lung Volume Measurements; Male; Middle Age; Postoperative Period; Respiratory Mechanics/*PH; Sternum/*SU; Thorax/*PP; Vital Capacity/PH.\r", 
  ".A": [
   "Locke", 
   "Griffiths", 
   "Mould", 
   "Gibson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9012; 45(6):465-8\r", 
  ".T": "Rib cage mechanics after median sternotomy.\r", 
  ".U": "90364585\r", 
  ".W": "A substantial reduction in lung volumes occurs after sternotomy, but the mechanism or mechanisms are unclear. Measurements were made of lung volumes and of chest wall motion with four pairs of magnetometers (two pairs for anteroposterior rib cage, one for lateral rib cage, and one for anteroposterior abdominal dimensions) in 16 men before and one week and three months after coronary artery grafting. Reductions in all lung volumes occurred after sternotomy and were greater in the supine than in the sitting position. Supine vital capacity was reduced one week after surgery, with almost complete recovery at three months. One week after sternotomy there was a significant reduction in tidal volume from a mean (95% confidence limits) value of 0.88 (0.76-1.00) litre to 0.61 (0.52-0.70) l, and in supine rib cage displacement from 3.87 (1.96-5.78) mm to 0.44 (-0.61-1.49) mm in the lateral plane. Respiratory frequency increased from 16 (13-19) to 21 (19-24)/min. Coordination of the rib cage was assessed by measuring the difference in timing of onset of chest wall motion and airflow in four planes. At one week nine of 14 patients showed uncoordination between airflow and rib cage motion in one or more dimensions, and this was still present in three patients at three months. No loss of the temporal relation between airflow and abdominal wall motion was detected. The results suggest that reduced and uncoordinated rib cage expansion contributes to the restrictive ventilatory defect that follows median sternotomy.\r"
 }, 
 {
  ".I": "246296", 
  ".M": "Administration, Inhalation; Adult; Aged; Albuterol/*AD/TU; Asthma/*DT/PP/RI; Bronchi/*DE; Comparative Study; Female; Human; Lung/PP/RI; Male; Middle Age; Nebulizers and Vaporizers; Powders; Solutions; Support, Non-U.S. Gov't; Technetium/DU.\r", 
  ".A": [
   "Zainudin", 
   "Biddiscombe", 
   "Tolfree", 
   "Short", 
   "Spiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9012; 45(6):469-73\r", 
  ".T": "Comparison of bronchodilator responses and deposition patterns of salbutamol inhaled from a pressurised metered dose inhaler, as a dry powder, and as a nebulised solution.\r", 
  ".U": "90364586\r", 
  ".W": "The lung dose and deposition patterns of drug delivered by dry powder inhaler are not known. The effects of inhaling 400 micrograms salbutamol delivered by dry powder inhaler (two 200 micrograms salbutamol Rotacaps), by pressurised metered dose inhaler, and by Acorn nebuliser were studied in nine subjects with chronic stable asthma. Technetium-99m labelled Teflon particles were mixed with micronised salbutamol in the pressurised metered dose inhaler and in the capsules; technetium-99m labelled human serum albumin was mixed with the salbutamol solution for the nebuliser study. The pressurised metered dose inhaler deposited 11.2% (SEM 0.8%) of the dose within the lungs; this was significantly more than the dose deposited by the dry powder inhaler (9.1% (0.6%], but did not differ significantly from the dose delivered by the nebuliser (9.9% (0.7%]. Distribution within the peripheral third of the lung was significantly greater with the nebuliser than with the other two systems; FEV1 improved to a significantly greater extent after inhalation of 400 micrograms salbutamol from the pressurised metered dose inhaler (35.6% from baseline) than from the nebuliser (25.8%) or dry powder inhaler (25.2%). Thus after inhalation of similar doses of salbutamol a larger proportion of drug was deposited within the lungs when it was inhaled from a metered dose inhaler than from a dry powder system; the nebuliser achieved the greatest peripheral deposition. The bronchodilator response seems to depend on the amount of drug within the lungs rather than its pattern of distribution.\r"
 }, 
 {
  ".I": "246297", 
  ".M": "Administration, Topical; Ambulatory Care/MT; Anesthesia, Local/*MT; Bronchoscopy/*MT; Comparative Study; Female; Fiber Optics; Human; Injections/MT; Lidocaine/*; Male; Middle Age; Random Allocation.\r", 
  ".A": [
   "Webb", 
   "Fernando", 
   "Dalton", 
   "Arrowsmith", 
   "Woodhead", 
   "Cummin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9012; 45(6):474-7\r", 
  ".T": "Local anaesthesia for fibreoptic bronchoscopy: transcricoid injection or the \"spray as you go\" technique? [see comments]\r", 
  ".U": "90364587\r", 
  ".W": "Local anaesthesia for fibreoptic bronchoscopy should be given by a safe technique that is not unpleasant to the patient and should provide acceptable conditions for the bronchoscopist. Single injection transcricoid local anaesthesia was compared with the \"spray as you go\" technique in patients having day case fibreoptic bronchoscopy. Patients were randomised to receive either 100 mg lignocaine by a single cricothyroid puncture or 240 mg lignocaine instilled through the bronchoscope under direct vision. Further doses were given by the operator to both groups as required. The 30 patients receiving transcricoid lignocaine coughed less (3.56 (SD 3.1) coughs/min) than the 32 patients receiving lignocaine through the bronchoscope (5.89 (4.8)/min) despite receiving a lower total dose of lignocaine (322 (25.9) v 451 (20.9) mg). Cricothyroid puncture was not associated with any complications and was not unpleasant for the patients.\r"
 }, 
 {
  ".I": "246298", 
  ".M": "Adult; Aspergillosis, Allergic Bronchopulmonary/*CO; Asthma/CO; Case Report; Female; Human; Lung Diseases, Fungal/CO; Maduromycosis/*CO/MI; Pseudallescheria.\r", 
  ".A": [
   "Lake", 
   "Tribe", 
   "McAleer", 
   "Froudist", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9012; 45(6):489-91\r", 
  ".T": "Mixed allergic bronchopulmonary fungal disease due to Pseudallescheria boydii and Aspergillus.\r", 
  ".U": "90364590\r", 
  ".W": "A 24 year old asthmatic woman with mixed allergic bronchopulmonary fungal disease due to Pseudallescheria boydii and Aspergillus is reported. No previous cases due to P boydii have been described. This patient provides evidence that fungi other than Aspergillus species may cause the condition.\r"
 }, 
 {
  ".I": "246299", 
  ".M": "Acute Disease; Adult; Case Report; Empyema/*CO/RA; Epiglottitis/*CO; Female; Human; Laryngitis/*CO; Mediastinitis/*CO/RA; Pleura/RA.\r", 
  ".A": [
   "Chong", 
   "Woodhead", 
   "Millard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 9012; 45(6):491-2\r", 
  ".T": "Mediastinitis and bilateral thoracic empyemas complicating adult epiglottitis.\r", 
  ".U": "90364591\r", 
  ".W": "A 32 year old woman developed life threatening mediastinitis and bilateral empyemas as a complication of adult epiglottitis. She recovered completely.\r"
 }
]