[
 {
  ".I": "183900", 
  ".M": "Animal; Comparative Study; Dogs; Ehrlichia; Human; Military Personnel; Rickettsiaceae Infections/*DI/ET; Texas.\r", 
  ".A": [
   "Goddard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(20):3006-7\r", 
  ".T": "Was Bullis fever actually ehrlichiosis? [letter]\r", 
  ".U": "89037526\r"
 }, 
 {
  ".I": "183901", 
  ".M": "Fees and Charges/*; Insurance, Liability/*EC; Malpractice/*LJ.\r", 
  ".A": [
   "Yarington"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(20):3007\r", 
  ".T": "Medical liability reform [letter]\r", 
  ".U": "89037527\r"
 }, 
 {
  ".I": "183903", 
  ".M": "Aged; Aged, 80 and over; Antidepressive Agents/AD; Data Collection; Drug Administration Schedule; Drug Utilization/*; Female; Human; Hypnotics and Sedatives/AD; Intermediate Care Facilities/*; Male; Massachusetts; Nursing Homes/*; Psychotropic Drugs/*AD/AE; Support, Non-U.S. Gov't; Tranquilizing Agents, Major/AD.\r", 
  ".A": [
   "Beers", 
   "Avorn", 
   "Soumerai", 
   "Everitt", 
   "Sherman", 
   "Salem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(20):3016-20\r", 
  ".T": "Psychoactive medication use in intermediate-care facility residents.\r", 
  ".U": "89037530\r", 
  ".W": "Despite the large number of elderly patients in nursing homes and the intensity of medication use there, few current data are available on patterns of medication use in this setting. We studied all medication use among 850 residents of 12 representative intermediate-care facilities in Massachusetts. Data on all prescriptions and patterns of actual use were recorded for all patients during one month. On average, residents were prescribed 8.1 medications during the month (interquartile range, 7.4 to 8.8) and actually received 4.7 (range, 4.2 to 5.4) medications during this period. More than half of all residents were receiving a psychoactive medication, with 26% receiving antipsychotic medication. Twenty-eight percent of patients were receiving sedative/hypnotics during the study month, primarily on a scheduled rather than an as-needed basis. Of patients receiving a sedative/hypnotic, 26% (range, 14% to 41%) were taking diphenhydramine hydrochloride, a strongly anticholinergic hypnotic. Of those receiving one of the benzodiazepines, 30% were receiving long-acting drugs, generally not recommended for elderly patients. The typical benzodiazepine dose was equivalent to 7.3 mg per patient per day of diazepam. The most commonly used antidepressant was amitriptyline hydrochloride, the most sedating and anticholinergic antidepressant in common use. These data indicate that despite growing evidence of the risks of psychoactive drug use in elderly patients, the nursing home population studied was exposed to high levels of sedative/hypnotic and antipsychotic drug use. Suboptimal choice of medication within a given class was common, and use of standing vs as-needed orders was often not in keeping with current concepts in geriatric psychopharmacology. Additional research is needed to assess the impact of such drug therapy on cognitive and physical functioning, as well as to determine how best to improve patterns of medication use in this vulnerable population.\r"
 }, 
 {
  ".I": "183904", 
  ".M": "Electric Conductivity; Electric Countershock/*IS; Electrodes; Fires/*PC; Gels/*ST; Human; Materials Testing.\r", 
  ".A": [
   "Hummel", 
   "Ornato", 
   "Weinberg", 
   "Clarke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(20):3021-4\r", 
  ".T": "Spark-generating properties of electrode gels used during defibrillation. A potential fire hazard.\r", 
  ".U": "89037531\r", 
  ".W": "After a defibrillation attempt started a fire in an oxygen-enriched intensive care unit environment, seven popular electrode gels were tested for spark-generating properties by repeated 360-J electrical discharges into a 50-omega test load. Gels with low initial impedance (7 +/- 1 omega) allowed a high current flow (51 +/- 1 A), maintained a cool temperature (27 degrees C to 33 degrees C), and did not spark. Gels with high initial impedance (125 +/- 14 omega) allowed less current (26 +/- 2 A), heated to 52 degrees C +/- 2 degrees C, liquified, and generated an electrical spark after the fourth or fifth discharge. Federal standards should be developed to identify and label electrode gels that can be used safely for high-current applications such as defibrillation.\r"
 }, 
 {
  ".I": "183905", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Combined Modality Therapy; Helper Cells/DE; Human; HIV Antigens/AN; Immunization, Passive; Leukocyte Count/DE; Male; Middle Age; Platelet Count/DE; Thrombocytopenia/*DT/ET/IM; Zidovudine/PD/*TU.\r", 
  ".A": [
   "Pottage", 
   "Benson", 
   "Spear", 
   "Landay", 
   "Kessler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(20):3045-8\r", 
  ".T": "Treatment of human immunodeficiency virus-related thrombocytopenia with zidovudine.\r", 
  ".U": "89037536\r", 
  ".W": "Human immunodeficiency virus (HIV)-related thrombocytopenia has been well described and requires therapy in about one half of the patients. Conventional modes of therapy with prednisone, danazol, immunoglobulin, and/or splenectomy have not been uniformly successful. We have administered zidovudine to three patients with HIV-related thrombocytopenia. All three patients responded with a sustained increase in their platelet counts, despite discontinuation of conventional therapy. Interruption of zidovudine therapy was associated with a decrease in platelet count. Concomitant with the elevation in platelet count with zidovudine therapy, there was a reduction in the circulating p24 antigen levels. Whether the elevations in the platelet count in these patients with HIV-related thrombocytopenia is due to the antiviral effect of zidovudine is unknown. It is clear that further studies examining the prospective use of zidovudine in the treatment of HIV-related thrombocytopenia are indicated.\r"
 }, 
 {
  ".I": "183906", 
  ".M": "Adult; Aged; Costs and Cost Analysis; Female; Financing, Organized; Hospitalization/*EC; Human; Male; San Francisco; Suicide/EP; Support, Non-U.S. Gov't; United States; Wounds, Gunshot/*EC/EP/MO.\r", 
  ".A": [
   "Martin", 
   "Hunt", 
   "Hulley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(20):3048-50\r", 
  ".T": "The cost of hospitalization for firearm injuries.\r", 
  ".U": "89037537\r", 
  ".W": "The hospital records for all patients (N = 131) admitted during 1984 to San Francisco General Hospital because of firearm injuries were studied to determine the hospital costs and sources of payment for these injuries. Because San Francisco General Hospital is the regional trauma center, the sample is population based, representing all firearm victims hospitalized in San Francisco during 1984. Only hospital costs (excluding professional fees) for the first hospitalization were studied. The total costs for the year were $905,809, an average cost per patient of $6915. Public sources paid 85.6% of this cost, while private sources paid only 14.4%. These findings have important implications for legislators considering bills to restrict the availability of firearms. These legislators must be aware that the issue is not simply one of individual rights, since taxpayers pay most of the costs (estimated to be more than $1 billion per year for the United States) associated with firearm injuries.\r"
 }, 
 {
  ".I": "183907", 
  ".M": "Clinical Trials/*MT; Drug Evaluation/*MT; United States; United States Food and Drug Administration/*; Zidovudine/TU.\r", 
  ".A": [
   "Goyan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8902; 260(20):3052-3\r", 
  ".T": "Drug regulation: quo vadis? [editorial]\r", 
  ".U": "89037539\r"
 }, 
 {
  ".I": "183908", 
  ".M": "Aged; Drug Utilization/*; Human; Intermediate Care Facilities; Massachusetts; Psychotropic Drugs/*AD.\r", 
  ".A": [
   "Riesenberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8902; 260(20):3054\r", 
  ".T": "Drugs in the institutionalized elderly: time to get it right? [editorial]\r", 
  ".U": "89037540\r"
 }, 
 {
  ".I": "183909", 
  ".M": "Human; HIV Seropositivity/*EP/TM; Illinois; Injections, Intravenous/AE; Risk Factors; Substance Abuse/*CO.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8902; 260(21):3105\r", 
  ".T": "Study of i.v. drug users and AIDS finds differing infection rate, risk behaviors [news]\r", 
  ".U": "89037541\r"
 }, 
 {
  ".I": "183910", 
  ".M": "American Medical Association/*; Awards and Prizes/*; Kentucky; Medical Indigency; Societies, Medical/*; United States.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8902; 260(21):3106\r", 
  ".T": "First public service award goes to Kentucky [news]\r", 
  ".U": "89037542\r"
 }, 
 {
  ".I": "183912", 
  ".M": "Antibodies, Monoclonal/DU; Connective Tissue/*AN; Human; Marfan Syndrome/*DI/GE; Microfilament Proteins/*AN.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8902; 260(21):3108\r", 
  ".T": "Marfan's syndrome starting to yield secrets [news]\r", 
  ".U": "89037544\r"
 }, 
 {
  ".I": "183913", 
  ".M": "Abortion, Induced; Ethics, Medical; Female; Fetus/*; Human; Human Experimentation/*; National Institutes of Health (U.S.); United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8902; 260(21):3108-9\r", 
  ".T": "Fetal tissue study panel nears conclusion [news]\r", 
  ".U": "89037545\r"
 }, 
 {
  ".I": "183914", 
  ".M": "Alcoholic Beverages/*AE; Automobile Driving; Female; Fetal Alcohol Syndrome/PC; Human; Pregnancy; Product Labeling/*; United States; United States Public Health Service.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8902; 260(21):3109\r", 
  ".T": "Warning label required for alcohol containers [news]\r", 
  ".U": "89037546\r"
 }, 
 {
  ".I": "183915", 
  ".M": "Community Health Services/*; Florida; Medical Indigency; Physician's Role/*; Retirement; Role/*; United States.\r", 
  ".A": [
   "Windom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(21):3110\r", 
  ".T": "From the Assistant Secretary for Health.\r", 
  ".U": "89037547\r"
 }, 
 {
  ".I": "183919", 
  ".M": "Professional Practice/*; Societies/*; United States.\r", 
  ".A": [
   "Bodine"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(21):3127\r", 
  ".T": "It pays to stick your neck out: fifty hours for the poor [letter]\r", 
  ".U": "89037551\r"
 }, 
 {
  ".I": "183920", 
  ".M": "Human; Lung/RE; Radiation Dosage; Radon/*AE.\r", 
  ".A": [
   "Toohey", 
   "Watson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(21):3127-8\r", 
  ".T": "Radon--getting the dosimetry right [letter]\r", 
  ".U": "89037552\r"
 }, 
 {
  ".I": "183921", 
  ".M": "Acquired Immunodeficiency Syndrome/PC; Adult; Female; Human; HIV Seropositivity/*EP; Male; Mass Screening/*MT; New York; Pregnancy.\r", 
  ".A": [
   "Grabau", 
   "Morse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(21):3128\r", 
  ".T": "Seropositivity for HIV at alternate sites [letter]\r", 
  ".U": "89037553\r"
 }, 
 {
  ".I": "183922", 
  ".M": "Attitude to Death; Human; Legislation/*; New York; Patient Advocacy; Physician's Role; Resuscitation/*.\r", 
  ".A": [
   "Rosner", 
   "Hotchkiss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(21):3129\r", 
  ".T": "Must we always offer the option of CPR? The law in New York [letter]\r", 
  ".U": "89037554\r"
 }, 
 {
  ".I": "183923", 
  ".M": "Clavicle/*RE; Human; Osteolysis/*ET; Osteoradionecrosis/*; Radiation Injuries/*.\r", 
  ".A": [
   "Ahmad"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(21):3129\r", 
  ".T": "Osteolysis of the clavicle [letter]\r", 
  ".U": "89037555\r"
 }, 
 {
  ".I": "183924", 
  ".M": "Antidepressive Agents, Tricyclic/AE/*BL; Female; Human.\r", 
  ".A": [
   "Sobel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(21):3129-30\r", 
  ".T": "The efficacy of tricyclic antidepressants [letter]\r", 
  ".U": "89037556\r"
 }, 
 {
  ".I": "183925", 
  ".M": "Abscess/*ET; Case Report; Female; Foreign Bodies/*RA; Human; Infant; Pharynx/*RA.\r", 
  ".A": [
   "Ross", 
   "Janik"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(21):3130\r", 
  ".T": "'Foil tab' aspiration and retropharyngeal abscess in a toddler [letter]\r", 
  ".U": "89037557\r"
 }, 
 {
  ".I": "183926", 
  ".M": "Erythema/CI; Human; Keratosis/*DT; New York; North Carolina; Sunlight/*AE; Tretinoin/*AD.\r", 
  ".A": [
   "Burke", 
   "Graham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(21):3130-1\r", 
  ".T": "Tretinoin for photoaging skin: North Carolina vs New York [letter]\r", 
  ".U": "89037558\r"
 }, 
 {
  ".I": "183927", 
  ".M": "Diagnosis/*; Human; Medical History Taking/*; Physician-Patient Relations.\r", 
  ".A": [
   "Graner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(21):3131\r", 
  ".T": "Righting the medical record [letter]\r", 
  ".U": "89037559\r"
 }, 
 {
  ".I": "183928", 
  ".M": "Ethics, Medical; Physician-Patient Relations/*; Private Practice/*.\r", 
  ".A": [
   "Chefetz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(21):3131-2\r", 
  ".T": "On building a private practice [letter]\r", 
  ".U": "89037560\r"
 }, 
 {
  ".I": "183929", 
  ".M": "Child Abuse/*EP; Child, Preschool; Cocaine/*AE; Human; Infant; Substance Abuse/*CO.\r", 
  ".A": [
   "Press"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(21):3132\r", 
  ".T": "Crack and fatal child abuse [letter]\r", 
  ".U": "89037561\r"
 }, 
 {
  ".I": "183930", 
  ".M": "Adolescence; Adolescent Behavior/*; Human; Prostitution/SN; Runaway Reaction/*; United States.\r", 
  ".A": [
   "Tyler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(21):3132\r", 
  ".T": "Teenage throwaways: how many? [letter]\r", 
  ".U": "89037562\r"
 }, 
 {
  ".I": "183931", 
  ".M": "Adult; Educational Status; Epidemiologic Methods; Female; Human; Maternal Age; Neural Tube Defects/*EP/PC; Pregnancy; Prenatal Care; Recall; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Time Factors; Vitamins/*TU.\r", 
  ".A": [
   "Mulinare", 
   "Cordero", 
   "Erickson", 
   "Berry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(21):3141-5\r", 
  ".T": "Periconceptional use of multivitamins and the occurrence of neural tube defects.\r", 
  ".U": "89037563\r", 
  ".W": "We studied the association between multivitamin use during the periconceptional period and the occurrence of neural tube defects using data from the Atlanta Birth Defects Case-Control Study. There were 347 babies with neural tube defects who were live born or stillborn to residents of metropolitan Atlanta from 1968 through 1980. The 2829 control-babies born without birth defects were randomly selected through birth certificates. Periconceptional multivitamin use was defined as reported use for each of the three months before conception through the first three months of pregnancy. Mothers who reported not using multivitamins any time during the six-month period were defined as nonusers. Fourteen percent of mothers reported periconceptional multivitamin use and 40% reported nonuse. Multivitamin users were different from nonusers in a number of demographic, health-related, and life-style characteristics. We found an overall apparent protective effect of periconceptional multivitamin use on the occurrence of neural tube defects, with a crude estimated relative risk of 0.40 (95% confidence interval, 0.25 to 0.63). At this time, it is not possible to determine whether this apparently lower risk is the direct result of multivitamin use or the result of other characteristics of women who use multivitamins.\r"
 }, 
 {
  ".I": "183932", 
  ".M": "Administration, Inhalation; Adult; Albuterol/*PD/TU; Asthma/DT; Double-Blind Method; Esophagus/*DE/PH; Female; Gastroesophageal Reflux/*PP; Human; Hydrogen-Ion Concentration; Male; Manometry; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Schindlbeck", 
   "Heinrich", 
   "Huber", 
   "Muller-Lissner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(21):3156-8\r", 
  ".T": "Effects of albuterol (salbutamol) on esophageal motility and gastroesophageal reflux in healthy volunteers.\r", 
  ".U": "89037566\r", 
  ".W": "Orally or intravenously administered beta 2-adrenergic drugs have been found to inhibit esophageal motor function. Since inhalation of these drugs results in less systemic side effects, the present double-blind study was designed to investigate the influence of inhalation of the beta 2-adrenergic agonist albuterol (salbutamol) on esophageal motor function and gastroesophageal reflux in ten healthy volunteers. Esophageal motor function was recorded using a pneumohydraulically perfused multilumen manometry tube. Twenty-four-hour pH profiles were measured while the volunteers were ambulatory using a combined glass electrode connected to a portable recorder. Inhalation decreased neither lower esophageal sphincter pressure nor esophageal peristaltic amplitudes. Gastroesophageal reflux was similar on both occasions during inhalation of albuterol (3.1% [range, 1.0% to 25.5%] median upright time, with esophageal pH less than 4; and 0.1% [range, 0.0% to 10.7%] supine time) and during placebo treatment (3.6% [range, 1.6% to 19.8%] upright and 0.0% [range, 0.0% to 2.5%] supine time). Our data support the study of inhalation of beta 2-adrenergic drugs in asthmatic patients with accompanying gastroesophageal reflux.\r"
 }, 
 {
  ".I": "183933", 
  ".M": "Algorithms; Hospitalization; Human; Length of Stay; Morbidity; Mortality; Patient Admission; Pennsylvania; Physical Examination; Postoperative Period; Severity of Illness Index/*; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Iezzoni", 
   "Moskowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(21):3159-63\r", 
  ".T": "A clinical assessment of MedisGroups [see comments]\r", 
  ".U": "89037567\r", 
  ".W": "Interest has focused recently on measuring severity of illness, both to improve the fairness of diagnosis related group-based reimbursement and to facilitate judgments about hospital quality of care. MedisGroups is a prominent, proprietary severity-measurement system, recently mandated for use by all Pennsylvania hospitals. We reviewed MedisGroups and its key clinical findings. MedisGroups produces admission scores, from 0 through 4, indicating increasing risk of imminent organ failure. Score computation is independent of diagnosis, but many key clinical findings are disease specific and require particular diagnostic technologies. Using a database including patients 65 years of age and older from 24 hospitals, we found that fewer than 1% of patients with scores of 0 or 1 died in-hospital, compared with 60% of those with scores of 4. Questions remain about the impact of the procedural nature of many key clinical findings and the independence from diagnosis. Further study is needed to determine the utility of MedisGroups for policy purposes.\r"
 }, 
 {
  ".I": "183934", 
  ".M": "Case Report; Child; Child, Preschool; Fatty Acid Desaturases/DF; Female; Human; Infant; Ketoacid-Lyases/DF; Male; Metabolism, Inborn Errors/*DI/GE; Ornithine Carbamoyltransferase/DF; Reye's Syndrome/EP/GE/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rowe", 
   "Valle", 
   "Brusilow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(21):3167-70\r", 
  ".T": "Inborn errors of metabolism in children referred with Reye's syndrome. A changing pattern.\r", 
  ".U": "89037569\r", 
  ".W": "Genetic disorders were identified infrequently among children presenting with Reye's syndrome in the past. During a two-year period, we evaluated four consecutive patients referred for intensive care of Reye's syndrome. A standard investigation for inborn errors of metabolism revealed that two patients had enzymatic defects of fatty acid oxidation, and the other two had partial deficiencies of ornithine transcarbamoylase. None had experienced a previous episode of Reye's syndrome, and three of the four had been entirely healthy in the past. Our experience suggests that as the incidence of Reye's syndrome has decreased, patients with its clinical features are now more likely to have manageable inborn errors of metabolism (eg, disorders of ureagenesis, ketogenesis, and branched-chain amino acids).\r"
 }, 
 {
  ".I": "183935", 
  ".M": "American Medical Association; Medical Indigency/*; Physician's Role/*; Professional Practice/*; Role/*; United States.\r", 
  ".A": [
   "Lundberg", 
   "Bodine"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8902; 260(21):3178\r", 
  ".T": "Fifty hours for the poor [editorial]\r", 
  ".U": "89037572\r"
 }, 
 {
  ".I": "183936", 
  ".M": "Adolescence; Aspirin/AE/TU; Chickenpox/DT; Child; Child, Preschool; Diagnosis, Differential; Great Britain; Human; Infant; Liver/EN/PP; Metabolism, Inborn Errors/DI; Population Surveillance; Respiratory Tract Diseases/DT; Reye's Syndrome/DI/*EP; United States.\r", 
  ".A": [
   "Hurwitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(21):3178-80\r", 
  ".T": "The changing epidemiology of Reye's syndrome in the United States: further evidence for a public health success.\r", 
  ".U": "89037573\r"
 }, 
 {
  ".I": "183937", 
  ".M": "Female; Human; Neural Tube Defects/*PC; Pregnancy; Prenatal Care/MT; Vitamins/*AD.\r", 
  ".A": [
   "Holmes"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8902; 260(21):3181\r", 
  ".T": "Does taking vitamins at the time of conception prevent neural tube defects? [editorial]\r", 
  ".U": "89037574\r"
 }, 
 {
  ".I": "183938", 
  ".M": "Depression/*TH; Human; Male; Physicians/*PX; Suicide/*PX.\r", 
  ".A": [
   "Anders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(21):3184\r", 
  ".T": "A piece of my mind. Risky business.\r", 
  ".U": "89037575\r"
 }, 
 {
  ".I": "183939", 
  ".M": "Community Health Services/*MA; Curriculum; Students, Medical/*; United States.\r", 
  ".A": [
   "Amble"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(21):3211-2\r", 
  ".T": "Making the time.\r", 
  ".U": "89037576\r"
 }, 
 {
  ".I": "183940", 
  ".M": "Altruism; Community Health Services/*; Students, Medical/*.\r", 
  ".A": [
   "Lockhart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(21):3212\r", 
  ".T": "Serving the underserved.\r", 
  ".U": "89037577\r"
 }, 
 {
  ".I": "183941", 
  ".M": "Peer Review/*MT; Physician Impairment; United States.\r", 
  ".A": [
   "Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(21):3213\r", 
  ".T": "Does peer review work?\r", 
  ".U": "89037578\r"
 }, 
 {
  ".I": "183942", 
  ".M": "Internship and Residency; Medically Underserved Area/*; Rural Health/*; United States.\r", 
  ".A": [
   "Dettelbach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(21):3214-5\r", 
  ".T": "Rural areas still need physicians.\r", 
  ".U": "89037580\r"
 }, 
 {
  ".I": "183943", 
  ".M": "Culture; Delivery of Health Care/*; Hong Kong.\r", 
  ".A": [
   "Dworkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(21):3216\r", 
  ".T": "Hong Kong.\r", 
  ".U": "89037581\r"
 }, 
 {
  ".I": "183944", 
  ".M": "Adult; Child; Diabetes Mellitus, Insulin-Dependent/*IM; Female; Human; Immunity, Maternally-Acquired/*; Pregnancy; Pregnancy in Diabetes/*IM.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8902; 260(22):3245\r", 
  ".T": "If mother has insulin-dependent diabetes, is child protected? [news]\r", 
  ".U": "89037582\r"
 }, 
 {
  ".I": "183945", 
  ".M": "Adolescence; Adult; Child, Preschool; Female; Human; Male; Middle Age; Neoplasms/*PX; Social Adjustment/*; Social Isolation.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8902; 260(22):3246-7\r", 
  ".T": "Fate of childhood cancer survivors comes under increasing scrutiny [news]\r", 
  ".U": "89037583\r"
 }, 
 {
  ".I": "183946", 
  ".M": "Child Day Care Centers/*ST; Child Development; Child, Preschool; Female; Human; Infant; Male; Mother-Child Relations; Personnel Management.\r", 
  ".A": [
   "Zylke"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8902; 260(22):3247-9\r", 
  ".T": "Day-care quality and quantity become challenges for parents, politicians, and medical researchers [news]\r", 
  ".U": "89037584\r"
 }, 
 {
  ".I": "183950", 
  ".M": "Acquired Immunodeficiency Syndrome/PC/*TM; Female; Health Education; Human; Male; South Carolina.\r", 
  ".A": [
   "Vernon", 
   "Hoffman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(22):3274-5\r", 
  ".T": "Contact tracing to control the spread of HIV [letter]\r", 
  ".U": "89037589\r"
 }, 
 {
  ".I": "183951", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Anaphylaxis/*CI; Case Report; Drug Hypersensitivity/*ET; Flucytosine/*AE; Human; Male.\r", 
  ".A": [
   "Kotani", 
   "Hirose", 
   "Niiya", 
   "Kubonishi", 
   "Miyoshi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(22):3275-6\r", 
  ".T": "Anaphylaxis to flucytosine in a patient with AIDS [letter]\r", 
  ".U": "89037590\r"
 }, 
 {
  ".I": "183952", 
  ".M": "Aged; Alabama; Documentation/MT; Elder Abuse/*LJ; Human; Physician's Role/*; Role/*.\r", 
  ".A": [
   "Daniels", 
   "Clark-Daniels", 
   "Baumhover"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(22):3276\r", 
  ".T": "Abuse of elders: physicians are confused [letter]\r", 
  ".U": "89037591\r"
 }, 
 {
  ".I": "183953", 
  ".M": "Adult; Autonomic Nerve Block; Case Report; Female; Human; Intervertebral Disk/PA; Middle Age; Pain/*ET; Rectum/*/IR; Spinal Diseases/CO.\r", 
  ".A": [
   "Day", 
   "Day"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(22):3276-7\r", 
  ".T": "Rectal pain [letter]\r", 
  ".U": "89037592\r"
 }, 
 {
  ".I": "183954", 
  ".M": "Case Report; Cytomegalic Inclusion Disease/*CN; Diseases in Twins/*; Female; Fetal Growth Retardation/ET; Human; Infant, Newborn; Pregnancy; Twins, Monozygotic.\r", 
  ".A": [
   "Seguin", 
   "Cho"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8902; 260(22):3277\r", 
  ".T": "Congenital cytomegalovirus infection in one monozygotic twin [letter]\r", 
  ".U": "89037593\r"
 }, 
 {
  ".I": "183956", 
  ".M": "Age Factors; Birth Weight; Child, Preschool; Diarrhea/EP/*MO/PC; Diarrhea, Infantile/MO; Female; Human; Infant; Male; Risk Factors; Seasons; Sex Factors; Socioeconomic Factors; United States.\r", 
  ".A": [
   "Ho", 
   "Glass", 
   "Pinsky", 
   "Young-Okoh", 
   "Sappenfield", 
   "Buehler", 
   "Gunter", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(22):3281-5\r", 
  ".T": "Diarrheal deaths in American children. Are they preventable?\r", 
  ".U": "89037595\r", 
  ".W": "We reviewed national mortality data for 1973 through 1983 to assess the importance of diarrheal diseases as a cause of preventable childhood death in the United States. An average of 500 children aged 1 month to 4 years died each year with diarrhea reported as the cause of death. These diarrheal deaths were most common among children who were younger than 1 year of age, black, and living in the South, and were most common during the winter. In Mississippi, review of fatal cases of diarrhea identified maternal factors--black race, young age, unmarried status, low level of education, and little prenatal care--to be most associated with diarrheal death in the child. Fifty percent of these deaths occurred after a child had reached a medical facility. Our findings suggest that diarrheal deaths may be preventable and that targeted interventions could contribute to improved child survival in the United States.\r"
 }, 
 {
  ".I": "183957", 
  ".M": "Adolescence; Adult; Fees and Charges; Female; Health Services/UT; Human; Length of Stay; Male; Maryland; Middle Age; Patient Readmission/EC; Prospective Studies; Support, Non-U.S. Gov't; Wounds and Injuries/CL/*EC/RH.\r", 
  ".A": [
   "MacKenzie", 
   "Shapiro", 
   "Siegel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(22):3290-6\r", 
  ".T": "The economic impact of traumatic injuries. One-year treatment-related expenditures.\r", 
  ".U": "89037597\r", 
  ".W": "Considerable attention has focused in recent years on developing estimates of the economic costs associated with illness and injury. Consistent throughout all of this work has been the finding that traumatic injuries rank among the most costly of conditions. This article provides detailed information on one-year charges related to the receipt of health care and rehabilitation services for a panel of 487 trauma patients aged 16 to 45 years who were injured severely enough to be initially hospitalized at one of two trauma centers. Per case one-year treatment charges ranged from an average of $8100 for those sustaining minor (Abbreviated Injury Scale severity score of 1 or 2) injuries to $105,350 for those with severe (Abbreviated Injury Scale severity score of 5) head or spinal cord injuries. When results were generalized to the population of all individuals aged 16 to 45 years who were hospitalized in Maryland hospitals in 1983 for treatment of an injury, total charges were estimated at $109 million, with 43% of the total incurred by individuals with a principal injury to one or more of the extremities.\r"
 }, 
 {
  ".I": "183958", 
  ".M": "Ferritin/BL; Human; Iron/DF; Predictive Value of Tests/*; Probability; ROC Curve; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Krieg", 
   "Beck", 
   "Bongiovanni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(22):3309-12\r", 
  ".T": "The dot plot. A starting point for evaluating test performance.\r", 
  ".U": "89037601\r", 
  ".W": "We suggest that evaluations of diagnostic tests start with dot plots that depict multiple test results over multiple clinical states. From this starting point we can calculate posttest probabilities for multiple clinical states at multiple test results. Also, we can project one subset of clinical states as \"disease positive\" and a second subset as \"disease negative\" to provide standard analyses such as likelihood ratios, relative operating characteristic curves, posttest/pretest probability plots, sensitivity, specificity, and predictive value. Finally, this starting point provides an excellent basis for comparing multiple studies of diagnostic performance. The advantages of dot plots are illustrated with data on serum ferritin levels over multiple clinical states.\r"
 }, 
 {
  ".I": "183959", 
  ".M": "Blacks; Child; Diarrhea/EH/*MO/TH; Human; Infant; United States.\r", 
  ".A": [
   "Snyder"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8902; 260(22):3329\r", 
  ".T": "Too many deaths from diarrhea [editorial]\r", 
  ".U": "89037604\r"
 }, 
 {
  ".I": "183960", 
  ".M": "Adolescence; Child; Child Behavior Disorders/*PX; Human; Physician-Patient Relations/*; Rape.\r", 
  ".A": [
   "Leff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8902; 260(22):3336\r", 
  ".T": "A piece of my mind. Ricky.\r", 
  ".U": "89037605\r"
 }, 
 {
  ".I": "183961", 
  ".M": "Abdomen/SU; Animal; Body Weight; Comparative Study; Eating; Female; Hysterectomy; Models, Biological; Muscle Proteins/*ME; Nitrogen/ME/UR; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Surgery, Operative/*.\r", 
  ".A": [
   "Lee", 
   "Hansen", 
   "Wolfe", 
   "Clifford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8902; 12(5):445-51\r", 
  ".T": "Muscle protein metabolism of rats in surgical trauma.\r", 
  ".U": "89037609\r", 
  ".W": "The effects of decreased food intake and degree of surgical trauma on total, myofibrillar and sarcoplasmic muscle protein synthesis and degradation were assessed in two experiments (A and B). Trauma consisted of an abdominal incision with or without hysterectomy. The degree of trauma in experiment B was increased relative to that in experiment A by extending the length of the incision, operative manipulation and time required to perform the surgery. To account for postoperative diminutions in food intake on protein turnover, a group of nonoperated rats were pair-fed to the level of food consumed by hysterectomized rats. Traumatized rats in experiment B lost more weight, ate less, and had a lower muscle total protein concentration than corresponding rats in experiment A, confirming a more severe trauma in experiment B. In both experiments, trauma depressed total protein content of muscle. Synthesis was measured by the incorporation of L-[U-14C] tyrosine from a single meal into total, sarcoplasmic and myofibrillar proteins of gastrocnemius muscle. Degradation was calculated as the difference between the growth rate and the synthetic rate. Synthetic rate (ks) of total protein was depressed by surgical trauma; the more severe the trauma, the greater the depression. In mild trauma, the depression in ks was due only to a decrease in sarcoplasmic protein synthesis (ke), whereas with more severe trauma, synthetic rates of both sarcoplasmic (kes) and myofibrillar (kem) proteins were decreased. Protein degradation (kd,) was increased on day 2 in experiments A and B, had returned to control values on day 4 in experiment A and had decreased below control values in experiment B.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "183962", 
  ".M": "Animal; Body Weight; Eating; Female; Hindlimb/ME; Hysterectomy; Methylhistidines/UR; Models, Biological; Muscle Proteins/*ME; Perfusion; Rats; Rats, Inbred Strains; Surgery, Operative/*; Urea/UR.\r", 
  ".A": [
   "Lee", 
   "Wolfe", 
   "Hansen", 
   "Clifford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8902; 12(5):452-6\r", 
  ".T": "Postsurgical muscle protein turnover in perfused hindquarters of the rat.\r", 
  ".U": "89037610\r", 
  ".W": "Skeletal muscle protein synthesis and degradation were measured simultaneously in perfused hindquarters of adult female rats 0, 2, and 4 days after surgical trauma. In order to explore the role of decreased postoperative nutrient intake on muscle protein turnover, a group of rats were pair-fed to the level of food consumed by surgical traumatized animals. Protein synthesis was measured by the incorporation of 3H-L-phenylalanine into the myofibrillar (contractile) and sarcoplasmic (soluble) proteins of gastrocnemius muscle. Protein degradation rates were calculated from the release of myofibrillar 3-methyl histidine (3MH) during the perfusion. Surgical trauma significantly depressed myofibrillar and sarcoplasmic protein synthetic rates by 33 and 29%, respectively. Protein degradation, as assessed by 3MH release into perfusate, increased 25% on the second postoperative day but returned to control levels by the 4th day after surgery. Food restriction of the pair-fed control rats did not alter protein synthesis, however, protein degradation decreased significantly. In conclusion, the effect of trauma on protein turnover appears not to be due to decreased nutrient consumption.\r"
 }, 
 {
  ".I": "183963", 
  ".M": "Acetic Acids; Calcium Gluconate; Case Report; Catheterization, Central Venous/IS/*MT; Child; Child, Preschool; Equipment Failure; Etoposide; Female; Human; Hydrochloric Acid/*; Infusions, Intravenous; Male; Precipitation; Solubility; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Shulman", 
   "Reed", 
   "Pitre", 
   "Laine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8902; 12(5):509-10\r", 
  ".T": "Use of hydrochloric acid to clear obstructed central venous catheters.\r", 
  ".U": "89037621\r", 
  ".W": "Central venous catheters are being used with increasing frequency to administer drugs, and as a result, catheter obstruction caused by precipitation of poorly soluble fluid components has become a common problem. We report our first experience using 0.1 N hydrochloric acid to restore patency to central venous catheters obstructed from insolubility-induced precipitation. Precipitation was caused by drug as well as calcium and phosphorus incompatibilities. The initial use of urokinase in two cases was unsuccessful in restoring catheter patency. In all four cases, the instillation of 0.2-1.0 ml of HCl cleared the catheters. Catheter patency usually was gained immediately. No side effects were noted. Our experience supports preliminary data (JPEN 9 (suppl):255, 1985) which suggest that 0.1 N HCl is effective in clearing insolubility-induced precipitation in central venous catheters.\r"
 }, 
 {
  ".I": "183964", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Catheterization, Central Venous/*AE/IS; Catheters, Indwelling/AE; Evaluation Studies; Female; Human; Length of Stay; Male; Middle Age; Retrospective Studies; Staphylococcal Infections/*ET; Subclavian Vein.\r", 
  ".A": [
   "Rose", 
   "Pitsch", 
   "Karrer", 
   "Moor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8902; 12(5):511-2\r", 
  ".T": "Subclavian catheter infections.\r", 
  ".U": "89037622\r", 
  ".W": "We retrospectively studied subclavian catheter infection rates involving 481 patients from October 1983 to September 1985. Over this period of time 496 subclavian catheters including 252 single lumen catheters (SLC) and 244 triple lumen catheters (TLC) were inserted. These studies involved all catheters inserted during the 24-month period. The Methodist Hospital IV Team regularly cared for and recorded catheter-related problems. Charts were then retrospectively reviewed and data accumulated. The incidence of catheter tip infections in SLC was 4/248 (1.6%) compared to an incidence of 12/232 (4.9%) for TLC, p = 0.065. There was no significant difference between the incidence of infections at the insertion site of TLCs, 1/243 and SLCs, 1/251. We believe that the increase in catheter-related infections in the TLC is related to the increased utilization afforded by the multiple injection ports.\r"
 }, 
 {
  ".I": "183965", 
  ".M": "Case Report; Child; Cod Liver Oil/*PD; Fatty Acids, Unsaturated/AN/*DF; Female; Fish Oils/*PD; Food, Formulated/AN; Growth/*DE; Human; Linseed Oil/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bjerve", 
   "Thoresen", 
   "Borsting"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8902; 12(5):521-5\r", 
  ".T": "Linseed and cod liver oil induce rapid growth in a 7-year-old girl with N-3- fatty acid deficiency.\r", 
  ".U": "89037624\r", 
  ".W": "N-3 fatty acid deficiency is described in a 7-year-old girl who had been fed solely by gastric tube from the age of 3 years. She had received the same nutrient during the last 22 months, supplying 16.2% of calories from linoleate and 0.07% from alpha-linolenate. She weighed 9.5 kg at the age of 3, and 10.3 kg at the start of the study, the weight being constant the last 15 months. She was now supplemented daily with 1.2 ml of a linseed- and cod liver-oil mixture (5:1, v/v), thereby increasing her alpha-linolenate intake to 0.71% and total N-3 fatty acids to 0.74% of total energy. Two months later, her rate of weight gain was 0.43 kg/month. After 5 months, the fatty acid supplement was changed to 7.5 ml of cod liver oil daily, thereby changing alpha-linolenate and total N-3 acid intake to 0.10% and 1.3% of total energy, respectively. Her rate of weight gain now increased to 0.64 kg/month, and her length increased from 117 to 122 cm in 5 months. The results indicate that the optimal dietary requirement for N-3 fatty acids in this child is higher than 0.74%, and extrapolation estimated the optimal requirement to be 1.1%-1.2% of total calories. The results suggest that N-3 fatty acids are required for normal growth in man.\r"
 }, 
 {
  ".I": "183966", 
  ".M": "Aged; Blindness/*ET; Case Report; Catheterization, Central Venous/*AE/MT; Embolism, Air/CO/*ET; Female; Hemiplegia/ET; Human; Punctures; Subclavian Vein.\r", 
  ".A": [
   "Acalovschi", 
   "Corbaciu", 
   "Paraianu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8902; 12(5):526-7\r", 
  ".T": "Cortical blindness after subclavian vein catheterization.\r", 
  ".U": "89037625\r", 
  ".W": "The occurrence of air embolism with neurologic complications during the insertion of central venous catheters is well known, but the development of a cortical blindness has not been stress. The case of a woman patient is described, who, after the puncturing of the subclavian vein, developed a state of confusion and transient left hemiplegia, followed by the loss of sight. Blindness was associated with normal pupilary light reflexes and no observable changes in the fundi, features identifying it as cortical. Possible pathogenetic mechanisms are discussed.\r"
 }, 
 {
  ".I": "183967", 
  ".M": "Adult; Case Report; Catheterization, Central Venous/*AE; Catheters, Indwelling/AE; Embolism/*ET; Equipment Failure; Foreign Bodies/*/RA; Heart/*/RA; Human; Male.\r", 
  ".A": [
   "Franey", 
   "DeMarco", 
   "Geiss", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8902; 12(5):528-30\r", 
  ".T": "Catheter fracture and embolization in a totally implanted venous access catheter.\r", 
  ".U": "89037626\r", 
  ".W": "A totally implanted venous access system was placed in a 24-year-old male patient with Hodgkins disease for chemotherapy. Twelve months after implantation it was noted on chest x-ray that the catheter had fractured and the distal fragment embolized to the right ventricle. Catheter separation and embolization is a recognized but uncommon complication of Hickman catheters. It is an even rarer complication of implanted central venous catheters. With the increasing use of these new venous access systems this complication may become a more prevalent, but an avoidable complication.\r"
 }, 
 {
  ".I": "183968", 
  ".M": "Energy Metabolism/*; Mathematics.\r", 
  ".A": [
   "Viale", 
   "Annat", 
   "Delafosse", 
   "Bouffard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8902; 12(5):534-5\r", 
  ".T": "Calculation of metabolic expenditure [letter]\r", 
  ".U": "89037629\r"
 }, 
 {
  ".I": "183969", 
  ".M": "Aluminum/*AD; Food Contamination; Human; Infant; Infant Food/*.\r", 
  ".A": [
   "Moore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8902; 12(5):535-6\r", 
  ".T": "Aluminum intake by infant [letter]\r", 
  ".U": "89037630\r"
 }, 
 {
  ".I": "183970", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Human; Myocardial Diseases/*ET; Prospective Studies; Selenium/*DF/TU.\r", 
  ".A": [
   "Zazzo", 
   "Chalas", 
   "Lafont", 
   "Camus", 
   "Chappuis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8902; 12(5):537-8\r", 
  ".T": "Is nonobstructive cardiomyopathy in AIDS a selenium deficiency-related disease? [letter]\r", 
  ".U": "89037632\r"
 }, 
 {
  ".I": "183971", 
  ".M": "Animal; Antihypertensive Agents/PD; Basement Membrane/PP; Blood Pressure/DE; Dextrans/PK; Disease Models, Animal; Glomerular Filtration Rate/DE; Glomerulonephritis/DT/*PP; Hypertension/DT/PP; Kidney Glomerulus/*PP; Male; Molecular Weight; Nephrectomy; Random Allocation; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Alfino", 
   "Neugarten", 
   "Schacht", 
   "Dworkin", 
   "Baldwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8902; 34(2):151-5\r", 
  ".T": "Glomerular size-selective barrier dysfunction in nephrotoxic serum nephritis.\r", 
  ".U": "89037902\r", 
  ".W": "We have previously reported amelioration of heavy proteinuria, vascular sclerosis and glomerular structural damage by antihypertensive therapy in nephrotoxic serum nephritis (NSN). In the present study, we examine glomerular permselectivity in this hypertensive form of NSN and the effect of hypertension treatment on size-selective barrier function. Mean arterial pressure was maintained at normotensive levels (mean 123 +/- 3 mm Hg) with a combination of hydralazine, hydrochlorthiazide and reserpine in 7 nephritic rats, while 10 untreated rats remained hypertensive (mean 165 +/- 4 mm Hg). At six weeks, glomerular filtration rate was reduced in untreated rats (mean 0.54 ml/min) but was preserved in those rendered normotensive (mean 1.71 ml/min), P less than 0.02). Twenty-four-hour urinary protein excretion, mean 371 +/- 74 mg in hypertensive nephritic rats, was markedly reduced in rats on the antihypertensive regimen to a mean of 120 +/- 17 mg (P less than 0.02), as was 24-hour urinary gamma-globulin excretion (mean 35 +/- 9 mg in untreated vs. 16 +/- 2 mg in treated). Fractional clearances of tritiated polydisperse neutral dextrans were significantly enhanced for molecular radii exceeding 50 angstroms in hypertensive animals, indicative of a loss of glomerular size permselectivity. Rats on antihypertensive therapy did not develop such a size selective defect. Thus, hypertensive rats with nephrotoxic serum nephritis develop \"gaps\" in the glomerular basement membrane which allow the excretion of large molecular weight neutral dextrans and gamma-globulin. This defect in glomerular permselectivity can be averted with antihypertensive therapy.\r"
 }, 
 {
  ".I": "183972", 
  ".M": "Animal; Blood Platelets/ME; Cyclosporins/*TO; Endothelium, Vascular/DE; Glomerular Filtration Rate/DE; Kidney Diseases/CI/PA/PP/*UR; Kidney Glomerulus/DE/PA; Kidney Tubules, Proximal/DE; Macrophages/ME; Male; Rats; Rats, Inbred Strains; Renal Circulation/DE; Thromboxane B2/*AA/*UR.\r", 
  ".A": [
   "Benigni", 
   "Chiabrando", 
   "Piccinelli", 
   "Perico", 
   "Gavinelli", 
   "Furci", 
   "Patino", 
   "Abbate", 
   "Bertani", 
   "Remuzzi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8902; 34(2):164-74\r", 
  ".T": "Increased urinary excretion of thromboxane B2 and 2,3-dinor-TxB2 in cyclosporin A nephrotoxicity.\r", 
  ".U": "89037904\r", 
  ".W": "Cyclosporin A (CsA) administration to rats is associated with a selective increase in urinary excretion of immunoreactive thromboxane B2 (i-TxB2), the stable breakdown product of TxA2. The exaggerated synthesis of TxA2 may play a role in the reduction of glomerular filtration rate (GFR) observed both in animals and humans undergoing CsA treatment. The present study was designed to get further insight into the origin of the abnormal i-TxB2 urinary excretion. Rats given orally CsA (50 mg/kg/day) for 30 days had a significant increase in the urinary excretion of both 2,3-dinor-TxB2 and TxB2 measured by technique of capillary column gas chromatography-negative ion chemical ionization mass spectrometry (HRGC-NICIMS). Urinary TxB2 is more likely to reflect the renal synthesis of the parent compound, whereas 2,3-dinor-TxB2 is considered to reflect the amount of TxB2 formed in the circulation. Experiments in isolated perfused kidney (IPK) taken from animals given CsA for 30 days showed a lower percentage increase in urinary TxB2 over vehicle treated animals. Moreover in IPK the ratio 2,3-dinor-TxB2/TxB2 was lower than in vivo. The amount of i-TxB2 detectable in serum of animals given CsA was not different from that of control animals. In contrast, isolated glomeruli taken from rats given CsA had an increase in their TxA2 synthesis measured as i-TxB2 in the supernatants. Ultrastructural studies on kidney specimens from animals given CsA showed a focal glomerular endothelial damage together with a marked infiltration of blood borne cells of monocyte-macrophage type in the glomerular tuft. In contrast, kidney specimens taken from IPK preparations were devoid of inflammatory cells. In vitro CsA did not interfere with platelet arachidonic acid (AA) metabolism as shown by a normal i-TxB2 generation in vitro by rat platelet-rich plasma (PRP) exposed to CsA and then challenged with AA or ADP. Similarly isolated glomeruli and isolated proximal tubules from normal rats when challenged with CsA in vitro converted AA into TxA2 normally. It is suggested that the cause of the increased urinary excretion of 2,3-dinor-TxB2 is the consequence of intrarenal platelet and macrophage activation, probably triggered by the endothelial damage. The parallel increase in the urinary excretion of unmetabolized TxB2 is likely to reflect a concomitant activation of resident renal cell AA metabolism induced by CsA.\r"
 }, 
 {
  ".I": "183973", 
  ".M": "Absorption; Animal; Anions/ME; Cations/ME; Enzymes/ME; Female; Ion Channels/*ME; Kidney Tubules/*ME; Molecular Weight; Proteins/*ME; Rats; Rats, Inbred Strains; Stochastic Processes; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bernard", 
   "Amor", 
   "Viau", 
   "Lauwerys"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8902; 34(2):175-85\r", 
  ".T": "The renal uptake of proteins: a nonselective process in conscious rats.\r", 
  ".U": "89037905\r", 
  ".W": "The selectivity of the renal reabsorption of proteins has been investigated by competition experiments in conscious rats. The animals were intravenously injected with increasing doses of proteins over a wide range of net charge and size, including lysozyme, cytochrome C, metallothionein, beta 2-microglobulin, retinol-binding protein, albumin and IgG. The urinary excretion of exogenous proteins injected concomitantly (human beta 2-microglobulin, retinol-binding protein, albumin and/or egg white lysozyme depending on the experiment) and of rat beta 2-microglobulin, albumin and IgG was determined with specific immunoassays. The results show that low molecular weight cationic proteins and low or high molecular weight anionic proteins can increase each other's urinary excretion. Several observations strongly suggest that these effects result from a competitive inhibition of renal uptake. The phenomenon is dose-related in most cases and, as evidenced by cytochrome C injection, transient, reproducible and saturable. In addition, the injected proteins induce a tubular type proteinuria irrespective of their net charge and size. In the case of cationic proteins, this finding excludes the possibility of an enhanced glomerular permeability due to a partial neutralization of the glomerular polyanion which, as demonstrated with protamine sulfate, entails a glomerular type proteinuria. These quantitative data on the mutual inhibition of renal uptake of a wide spectrum of specific proteins lead us to challenge the concept of charge- and size-selective tubular reabsorption of proteins, and to postulate that proteins filtered through the glomeruli are taken up by common tubular endocytotic sites irrespectively of their physicochemical features. As demonstrated by the ability of beta 2-microglobulin and IgG to inhibit the uptake of lysozyme, the affinity of a protein for reabsorption sites is not simply related to its size and net positive charge. Evidence is also presented that proteins, when administered intravenously at high doses, induce a lysosomal enzymuria most likely reflecting a stimulated exocytosis.\r"
 }, 
 {
  ".I": "183974", 
  ".M": "Amino Acids/PD; Animal; Anoxia/*ET/PA; Calcium-Binding Proteins/TO; Glomerular Filtration Rate/DE; Hypercalcemia/*CO; Kidney Medulla/DE/ME/*PA; Loop of Henle/DE/PA; Perfusion; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Verapamil/PD.\r", 
  ".A": [
   "Brezis", 
   "Shina", 
   "Kidroni", 
   "Epstein", 
   "Rosen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8902; 34(2):186-94\r", 
  ".T": "Calcium and hypoxic injury in the renal medulla of the perfused rat kidney.\r", 
  ".U": "89037906\r", 
  ".W": "To study the interaction between calcium and the medullary hypoxic lesions found in isolated perfused rat kidneys, the acute effects of high extracellular calcium upon renal function and morphology were evaluated in kidneys perfused with cell-free medium at a total calcium concentration of 8 to 9 mg/dl (controls), 13 to 14 and 19 to 20 mg/dl (high Ca++). High Ca++ increased hypoxic damage to medullary thick ascending limbs from 58.2 +/- 4.0% of tubules in controls to 80.2 +/- 4.0% (P less than 0.005) in the deepest area of the outer medulla. Morphological changes in the cortex were minimal. The increase in damage to medullary thick limbs induced by high Ca++ was prevented by the calcium channel blocker verapamil. Addition of the calcium ionophore A23187 to controls reproduced the effects of high Ca++ with an increase in the proportion of damaged thick limbs to 92.1 +/- 4.1% (P less than 0.001 vs. controls). Addition of equimolar amounts of magnesium chloride did not reproduce the effect of high calcium perfusions. When transport activity was reduced with ouabain, high calcium perfusions were no longer associated with structural damage. In kidneys perfused with a medium enriched with amino acids, the proportion of tubules with severe, irreversible damage increased from 12 +/- 3 to 43 +/- 10% (P less than 0.01) after high calcium perfusion, and to 75 +/- 12% (P less than 0.001) after perfusion with the calcium ionophore. High extracellular and intracellular calcium appear to act in concert with hypoxia to increase the susceptibility of the renal medulla to injury by mechanisms potentially operative in hypercalcemic and ischemic nephropathy.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "183975", 
  ".M": "Animal; Antigen-Antibody Complex/IM; Basement Membrane/IM; Binding Sites, Antibody; Disease Models, Animal/*; Female; Glomerulonephritis, Membranoproliferative/*CI/IM/PA; Heparitin Sulfate/IM/*TO; IgG/IM; Immune Complex Disease/*CI/IM/PA; Immunization; Kidney Glomerulus/IM; Mucopolysaccharides/*TO; Proteochondroitin Sulfates/IM/*TO; Proteoglycans/*TO; Rats; Rats, Inbred F344; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Makino", 
   "Lelongt", 
   "Kanwar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8902; 34(2):195-208\r", 
  ".T": "Nephritogenicity of proteoglycans. II. A model of immune complex nephritis.\r", 
  ".U": "89037907\r", 
  ".W": "Antibodies to glomerular basement membrane, heparan sulfate-proteoglycans are nephrotoxic but possess a weak nephritogenic potential. In order to enhance the nephritogenic potential, the antibodies were intravenously administered into rats presensitized with heterologous rabbit IgG. This resulted in the integration of heterologous and autologous phases, the two phases characteristic of the traditional model of nephrotoxic serum nephritis. The presensitization caused a dramatic shift in the binding characteristics of the heterologous antibodies between the kidney and lymphoid tissues. A proliferative form of immune complex glomerulonephritis associated with a remarkable proteinuric response was observed. In addition, a moderate degree of hematuria was noted as well. The proteinuria was largely complement-dependent and may possibly be cell-mediated as well. The proteinuria became severe with increasing production of host IgG antibodies and with their subsequent sequestration in the glomeruli. The predominant glomerular lesions were in the form of epimembranous/subepithelial immune deposits, which became more frequent with timely increasing titer of host autologous IgG antibodies. These findings indicate that antibodies to heparan sulfate-proteoglycan, an authentic component of the basement membrane, are capable of mediating a glomerular injury with acquisition of nephritogenic potential in an appropriate environment of the host. At present, it seems that this is the sole constituent of the basement membrane whose antibodies are capable of inducing an immune complex nephritis.\r"
 }, 
 {
  ".I": "183976", 
  ".M": "Animal; Antigen-Antibody Complex/*IM; Basement Membrane/IM; Binding Sites, Antibody; Disease Models, Animal/*; Female; Glomerulonephritis, Membranoproliferative/IM/PA; Heparitin Sulfate/IM/*TO; IgG/IM; Immune Complex Disease/IM/PA; Immunization; Kidney Glomerulus/*IM; Mucopolysaccharides/*TO; Proteochondroitin Sulfates/IM/*TO; Proteoglycans/*TO; Rats; Rats, Inbred F344; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Makino", 
   "Lelongt", 
   "Kanwar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8902; 34(2):209-19\r", 
  ".T": "Nephritogenicity of proteoglycans. III. Mechanism of immune deposit formation.\r", 
  ".U": "89037908\r", 
  ".W": "Administration of antibody, directed against glomerular basement membrane (GBM) heparan sulfate-proteoglycan, into a presensitized rat results in the induction of membranous nephropathy with subepithelial immune-complex deposits. In this investigation, we examined the mechanisms responsible for the formation of subepithelial immune-complex deposits in the anti-HS-PG model. In initial experiments, the intravenously administered radioiodinated antibody was seen exclusively localized in the regions of the glomerular capillary wall where the subepithelial deposits were observed. To determine their exclusive localization in the subepithelial space, kinetics of movement of the intravenously administered antibody was investigated. The antibody localized in the inner layers of the GBM within a few minutes after its administration. It equilibrated in the inner and outer layers of the GBM in a matter of a few hours. Then, after 24 hours, it gradually disappeared from the inner layers of the GBM and persisted in the outer layers only. The ready clearance of the antibody from the inner layers may be related to the differential in the kinetics of lateral intrinsic plasma fluid currents within the GBM. The persistence of heterologous antibody exclusively in the outer layers and the availability of host autologous antibodies probably resulted in the development of immune complex deposits in the subepithelial space. The glomeruli devoid of plasma water currents showed no change in the concentration of the antibody in the inner and outer layers of the GBM or mesangial matrix. Also, no antibody binding was observed with the plasmalemma of either the foot processes or visceral epithelia. The data suggest that the biochemical-biophysical properties of the glomerular capillary wall, in concert with its intraglomerular hemodynamics, most likely played a significant role in the development of subepithelial immune-complex deposits in this model.\r"
 }, 
 {
  ".I": "183977", 
  ".M": "Animal; Colloids/ME; Doxorubicin; Male; Nephrosis/BL/CI/*PP; Osmotic Pressure; Rats; Rats, Inbred Strains; Serum Albumin/*ME; Serum Globulins/*ME; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Miller", 
   "Meyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8902; 34(2):220-3\r", 
  ".T": "Plasma protein concentration and colloid osmotic pressure in nephrotic rats.\r", 
  ".U": "89037909\r", 
  ".W": "Colloid osmotic pressure (COP) was related to plasma total protein concentration in rats with adriamycin nephrosis. Nephrotic rats were divided into three groups on the basis of plasma albumin concentration. Measured values for COP were 6 to 8 mm Hg below those predicted by the Landis-Pappenheimer equation in group 3 plasma samples with albumin concentrations 0.5 to 1.0 g/dl. In contrast, measured values for COP were only slightly below those predicted by the Landis-Pappenheimer equation in group 2 plasma samples with albumin concentrations 1.0 to 1.5 g/dl and in group 1 plasma samples with albumin concentrations 1.5 to 2.0 g/dl. The reduction in concentration of albumin was accompanied by an increase in the concentration of non-albumin proteins in each group of nephrotic rats. COP exerted by these non-albumin proteins partially offset the reduction in COP attributable to reduced albumin concentration. Results show that the Landis-Pappenheimer equation significantly overestimates COP only in nephrotic rats whose plasma albumin concentration is very markedly reduced.\r"
 }, 
 {
  ".I": "183978", 
  ".M": "Aging/ME; Animal; Calcitriol/*BI; Calcium/ME; Creatinine/ME; Hypertension/*ME; Male; Metabolic Clearance Rate; Rats; Rats, Inbred SHR; Rats, Inbred WKY; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Patel", 
   "Simpson", 
   "Hsu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8902; 34(2):224-8\r", 
  ".T": "Calcitriol synthesis is decreased in spontaneously hypertensive rats.\r", 
  ".U": "89037910\r", 
  ".W": "To investigate the mechanisms of abnormal calcium metabolism, such as hypocalcemia, decreased intestinal calcium absorption and hypercalciuria in spontaneously hypertensive rats (SHR), we have measured the plasma concentration of calcitriol and its synthesis in 5-, 8-, 12-, 16-, and 20-week-old normotensive Wistar Kyoto rats (WKY) and SHR. Metabolic clearance rate (MCR) and production rate (PR) of calcitriol were measured by the constant isotope infusion method. Plasma concentration of calcitriol and PR of calcitriol were decreased in SHR after 12 weeks of age. MCR of calcitriol, however, was not different between WKY and SHR in any age group. Therefore, the decreased synthesis of calcitriol accounts for the lower plasma level of calcitriol in SHR after 12 weeks of age. Metabolic acidosis or decreased renal function could not account for the decreased synthesis of calcitriol, since the blood pH and pCO2 and creatinine clearance were similar between WKY and SHR at times when the calcitriol synthesis was reduced in SHR. Plasma concentration of ionized calcium was also lower in SHR after 12 weeks of age. Plasma concentration of calcitonin was significantly higher in 16-week-old SHR (41.6 +/- 1.5 pg/ml) than in age-matched WKY (30.5 +/- 1.7, P less than 0.001). The values, however, were not different between 8- and 12-week-old WKY and SHR. We believe that the decreased synthesis of calcitriol could be the pathogenetic factor for the development of abnormal calcium metabolism in SHR. Age of animals should be considered when studying the calcium metabolism in SHR.\r"
 }, 
 {
  ".I": "183979", 
  ".M": "Animal; Cell Compartmentation/*; Cell Fractionation; Cytosol/ME; Glutathione/*ME; In Vitro; Kidney Tubules, Proximal/CY/*ME; Mitochondria/ME; Oxygen Consumption; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schnellmann", 
   "Gilchrist", 
   "Mandel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8902; 34(2):229-33\r", 
  ".T": "Intracellular distribution and depletion of glutathione in rabbit renal proximal tubules.\r", 
  ".U": "89037911\r", 
  ".W": "The intracellular compartmentation of glutathione (GSH) in rabbit renal proximal tubules under various conditions was examined using the digitonin fractionation technique. Tubules with GSH contents similar to those found in vivo (13.4 +/- 0.8 nmol . mg protein-1) and with decreasing amounts of GSH had an apparently constant mitochondrial GSH pool of 1.9 +/- 0.1 nmol . mg protein-1. This renal mitochondrial GSH pool is similar in size to that of hepatic mitochondria and represents 10 to 15 percent of the total cellular GSH. Using phorone and diethyl maleate to decrease tubular GSH concentrations, the cytosolic GSH pool could be depleted without affecting the mitochondrial GSH pool. Depletion of the cytosolic GSH pool and decreases in the mitochondrial pool of up to 42 percent were not associated with mitochondrial dysfunction nor loss of tubular viability.\r"
 }, 
 {
  ".I": "183980", 
  ".M": "Animal; Calcium Channels/DE/ME; Comparative Study; Cyclosporins/*TO; In Vitro; Intracellular Membranes/DE/ME; Kidney Cortex/*DE/ME; Male; Mitochondria/*DE/ME; Mitochondrial Swelling/DE; Oxygen Consumption/DE; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Strzelecki", 
   "Kumar", 
   "Khauli", 
   "Menon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8902; 34(2):234-40\r", 
  ".T": "Impairment by cyclosporine of membrane-mediated functions in kidney mitochondria.\r", 
  ".U": "89037912\r", 
  ".W": "This study was performed to evaluate whether cyclosporine penetrates kidney mitochondria and impairs mitochondrial functions, causing nephrotoxicity. Exposure of rat kidney cortical mitochondria in vitro to cyclosporine had little effect on the oxidation of glutamate plus malate. Oxidation of succinate was markedly inhibited by a toxic level of cyclosporine (25 to 50 nmol/mg protein) under resting (State 4) and ADP-stimulated (State 3) conditions. Under uncoupling conditions, induced by the proton ionophore, CCCP or by the calcium ionophore, A23187 plus calcium, mitochondrial respiration was unchanged by cyclosporine. In mitochondria isolated from rats treated with an immunosuppressive dose of cyclosporine (25 mg/kg/day, p.o.), respiration was not significantly impaired. The respiration stimulated by ADP was only diminished in mitochondria from rats treated with 75 mg/kg. The rate of calcium uptake was unchanged by cyclosporine under in vitro and in vivo conditions. Kidney mitochondria of untreated rats maintained in a medium containing respiratory substrates and phosphate released spontaneously accumulated calcium that was accompanied by large amplitude swelling and enhanced respiration. Cyclosporine in vitro inhibited the process of spontaneous calcium discharge at the concentration range of 0.1 to 0.5 nmol/mg protein. Swelling and respiration induced by accumulated calcium was significantly diminished in kidney mitochondria isolated from cyclosporine-treated rats given doses of 25 or 75 mg/kg. The data obtained indicate that cyclosporine interacts with the membrane of kidney mitochondria in virtually the same way under in vitro and in vivo conditions. Cyclosporine at an immunosuppressive level impairs calcium-induced membrane permeability and at a toxic level, the rate of ADP phosphorylation.\r"
 }, 
 {
  ".I": "183981", 
  ".M": "Acquired Immunodeficiency Syndrome/*MO; Adult; Aged; Ambulatory Care; AIDS-Related Complex/MO; Female; Hemodialysis/*; Human; HIV Seropositivity/MO; Male; Middle Age; Prognosis; Retrospective Studies; Risk Factors.\r", 
  ".A": [
   "Ortiz", 
   "Meneses", 
   "Jaffe", 
   "Fernandez", 
   "Perez", 
   "Bourgoignie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8902; 34(2):248-53\r", 
  ".T": "Outcome of patients with human immunodeficiency virus on maintenance hemodialysis.\r", 
  ".U": "89037914\r", 
  ".W": "Fifty-one adults with HIV infection, including 20 chronic hemodialysis patients with superimposed HIV infection and 31 patients with HIV-associated nephropathy requiring chronic maintenance hemodialysis were followed to evaluate survival on outpatient dialysis in relation to the clinical stage of the HIV infection. Regardless of when they contracted the infection, AIDS patients who required maintenance hemodialysis had a poor prognosis. All 17 patients who developed AIDS died after a mean of 93 +/- 32 days on hemodialysis (median 30 days; range 2 to 540 days). On the other hand, 12 asymptomatic HIV carriers were alive after a mean follow-up on chronic hemodialysis of 488 +/- 75 days (median 420 days; range 142 to 850 days); and five hemodialyzed patients with ARC were alive after 564 +/- 191 days (median 420 days; range 150 to 1230 days). The data confirm the lack of effectiveness of maintenance hemodialysis for prolonging life in patients with AIDS. This dismal prognosis was evident whether renal failure antedated HIV infection or whether it was HIV-associated. In asymptomatic HIV carriers and in patients with ARC, however, maintenance hemodialysis provides meaningful, long-term life support.\r"
 }, 
 {
  ".I": "183982", 
  ".M": "Animal; Cells, Cultured; In Vitro; Kidney Tubules, Proximal/*ME/UL; Male; Phosphates/*PK; Rabbits; Sodium/PK; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Suzuki", 
   "Capparelli", 
   "Jo", 
   "Kawaguchi", 
   "Ogura", 
   "Miyahara", 
   "Yanagawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8902; 34(2):268-72\r", 
  ".T": "Phosphate transport in the in vitro cultured rabbit proximal convoluted and straight tubules.\r", 
  ".U": "89037917\r"
 }, 
 {
  ".I": "183984", 
  ".M": "Adipose Tissue/*PA; Adult; Anthropometry; Blood Pressure; Body Water/ME; Buttocks; Extracellular Space/*ME; Female; Human; Hypertension/ME/*PA/PP; Male; Sex Characteristics/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Raison", 
   "Safar", 
   "Asmar", 
   "Achimastos", 
   "London"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8902; 25:S122-4\r", 
  ".T": "Sex dependence of body fat distribution and fluid volumes in hypertension.\r", 
  ".U": "89037927\r"
 }, 
 {
  ".I": "183985", 
  ".M": "Antihypertensive Agents/TU; Blood Pressure; Cardiovascular Diseases/ET; Diabetes Mellitus/*CO/PP/TH; Diabetes Mellitus, Insulin-Dependent/CO; Diabetes Mellitus, Non-Insulin-Dependent/CO; Diabetic Nephropathies/PP; Hemodialysis; Human; Hypertension/*CO/DT; Kidney Failure, Chronic/ET/PC; Prognosis; Proteinuria/ET/PP; Risk Factors.\r", 
  ".A": [
   "Hasslacher", 
   "Ritz", 
   "Tschope", 
   "Gallasch", 
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8902; 25:S133-7\r", 
  ".T": "Hypertension in diabetes mellitus.\r", 
  ".U": "89037930\r"
 }, 
 {
  ".I": "183986", 
  ".M": "Blood Pressure; Cold/DU; Epinephrine/BL; Erythrocytes/*ME; Heart Rate; Human; Hypertension/*BL/PP; Magnesium/*BL; Norepinephrine/BL; Reference Values; Sympathetic Nervous System/PP; Time Factors.\r", 
  ".A": [
   "Buemi", 
   "Corica", 
   "Squadrito", 
   "Ceruso", 
   "Frisina"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8902; 25:S14-5\r", 
  ".T": "Plasma and erythrocyte magnesium concentrations in essential arterial hypertension.\r", 
  ".U": "89037932\r"
 }, 
 {
  ".I": "183987", 
  ".M": "Angiotensin II/*PD; Animal; Blood Pressure/DE; Dose-Response Relationship, Drug; Indomethacin/*PD; Injections, Intravenous; Prostaglandin Antagonists/*PD; Rats; Rats, Inbred Strains/*PH; Rats, Inbred SHR/*PH; Rats, Inbred WKY; Renal Circulation/*DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Guidi", 
   "Hollenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8902; 25:S149-51\r", 
  ".T": "Renovascular responses to angiotensin II in SHR. Effect of prostaglandin synthesis blockade.\r", 
  ".U": "89037935\r"
 }, 
 {
  ".I": "183988", 
  ".M": "Acidosis/ET/ME; Animal; Antihypertensive Agents/*TU; Bicarbonates/BL; Chlorides/BL; Chronic Disease; Creatinine/BL; Hydrogen-Ion Concentration; Hypertension/ET/PC/PP; Kidney/PP; Kidney Failure, Chronic/CO; Male; Rats; Rats, Inbred Strains; Uremia/*DT.\r", 
  ".A": [
   "Teschner", 
   "Bahner", 
   "Schaefer", 
   "Moslein", 
   "Heidland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8902; 25:S156-9\r", 
  ".T": "Early functional effects of various antihypertensive drugs in chronically uremic rats.\r", 
  ".U": "89037937\r"
 }, 
 {
  ".I": "183989", 
  ".M": "Aging/PH; Animal; Animals, Newborn/GD/PH; Blood Cells/DE; Blood Pressure/*DE; Blood Volume/*DE; Calcium, Dietary/*PD; Male; Rats; Rats, Inbred SHR; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vasoconstriction/*DE.\r", 
  ".A": [
   "Hatton", 
   "Muntzel", 
   "McCarron", 
   "Pressley", 
   "Bukoski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8902; 25:S16-8\r", 
  ".T": "Early effects of dietary calcium on blood pressure, plasma volume, and vascular reactivity.\r", 
  ".U": "89037938\r"
 }, 
 {
  ".I": "183990", 
  ".M": "Acetates/TU; Aged; Dialysis/*/AE/MT; Female; Heart Rate/DE; Hemodynamics/*DE; Human; Hypotension/ET; Hypotension, Orthostatic/ET; Kidney Failure, Chronic/PP/TH; Male; Middle Age; Osmolar Concentration; Sodium/*AD/BL/TU.\r", 
  ".A": [
   "Aguilera", 
   "Diab", 
   "Faivre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8902; 25:S187-9\r", 
  ".T": "Influence of sodium dialysate variation on hemodynamic stability.\r", 
  ".U": "89037945\r"
 }, 
 {
  ".I": "183991", 
  ".M": "Acid-Base Equilibrium/*; Animal; Bicarbonates/BL; Calcium/BL; Hydrogen-Ion Concentration; Hypertension/BL/*GE; Male; Rats; Rats, Inbred Strains; Rats, Inbred SHR; Rats, Inbred WKY; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lucas", 
   "Lacour", 
   "Comte", 
   "McCarron", 
   "Drueke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8902; 25:S19-22\r", 
  ".T": "Abnormal parameters of acid-base balance in genetic hypertension.\r", 
  ".U": "89037946\r"
 }, 
 {
  ".I": "183992", 
  ".M": "Acidosis/CO; Aldosterone/BL; Angiotensin-Converting Enzyme Inhibitors/*AE/TU; Drug Therapy, Combination; Extracellular Space/ME; Heparin/*AE/TU; Human; Hyperkalemia/*CI; Hypertension/CO/DT; Kidney Failure, Acute/CO; Kidney Failure, Chronic/CO/DT; Potassium/BL.\r", 
  ".A": [
   "Durand", 
   "Ader", 
   "Rey", 
   "Tran-Van", 
   "Lloveras", 
   "Bernadet", 
   "Suc"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8902; 25:S196-7\r", 
  ".T": "Inducing hyperkalemia by converting enzyme inhibitors and heparin.\r", 
  ".U": "89037949\r"
 }, 
 {
  ".I": "183993", 
  ".M": "Adult; Aged; Antihypertensive Agents/AE/*TU; Blood Pressure/DE; Dialysis/*; Female; Human; Hypertension/DT/ET/PP; Hypotension/CI; Kidney Diseases/CO; Kidney Failure, Chronic/CO/DT/*TH; Male; Middle Age; Ultrafiltration.\r", 
  ".A": [
   "Sulkova", 
   "Valek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8902; 25:S198-200\r", 
  ".T": "Role of antihypertensive drugs in the therapy of patients on regular dialysis treatment.\r", 
  ".U": "89037950\r"
 }, 
 {
  ".I": "183994", 
  ".M": "Adenosine Triphosphatase, Myosin/ME; Angiotensin-Converting Enzyme Inhibitors/*PD; Animal; Bicyclo Compounds/*PD; Blood Pressure/DE; Bridged Compounds/*PD; Male; Myocardium/*PA; Organ Weight/DE; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Uremia/EN/*PA/PP.\r", 
  ".A": [
   "Rambausek", 
   "Mall", 
   "Kollmar", 
   "Ritz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8902; 25:S201-3\r", 
  ".T": "Effect of converting enzyme inhibitors on cardiac changes in experimental uremia.\r", 
  ".U": "89037952\r"
 }, 
 {
  ".I": "183995", 
  ".M": "Adult; Blood Pressure/DE; Catecholamines/BL; Human; Hypertension/BL/*ME/PP; Male; Receptors, Adrenergic, Alpha/*ME; Receptors, Adrenergic, Beta/*ME; Sodium, Dietary/AD/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Skrabal", 
   "Kotanko", 
   "Meister", 
   "Doll", 
   "Gruber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8902; 25:S23-7\r", 
  ".T": "Augmented rise of alpha 2/beta 2 adrenoceptor ratio induced by salt and essential hypertension.\r", 
  ".U": "89037954\r"
 }, 
 {
  ".I": "183996", 
  ".M": "Adenyl Cyclase/*ME; Animal; In Vitro; Kidney Tubules/*EN; Microcirculation/DE; Parathyroid Hormones/*PD; Peptide Fragments/*PD; Rabbits; Renal Circulation/*DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Helwig", 
   "Yang", 
   "Bollack", 
   "Judes", 
   "Pang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8902; 25:S45-8\r", 
  ".T": "Response of isolated renal microvessel and tubule adenylate cyclases to PTH fragments.\r", 
  ".U": "89037958\r"
 }, 
 {
  ".I": "183997", 
  ".M": "Angiotensin II/PD; Animal; Blood Pressure/*/DE; Estrenes/PD; Glucocorticoids/*PH; Hemodynamics/DE; Male; Microspheres; Norepinephrine/PD; Rats; Rats, Inbred Strains; Sodium, Dietary/AD/PD.\r", 
  ".A": [
   "Grunfeld", 
   "Eloy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8902; 25:S49-51\r", 
  ".T": "Role of glucocorticoids in blood pressure regulation.\r", 
  ".U": "89037959\r"
 }, 
 {
  ".I": "183998", 
  ".M": "Actuarial Analysis; Combined Modality Therapy; Female; Human; Immunization, Passive; Lymphatic Metastasis; Male; Melanoma/MO/PA/*TH; Middle Age; Models, Statistical; Prognosis; Skin Neoplasms/MO/PA/*TH; Statistics; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Slingluff", 
   "Vollmer", 
   "Seigler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8902; 39(3):139-47\r", 
  ".T": "Stage II malignant melanoma: presentation of a prognostic model and an assessment of specific active immunotherapy in 1,273 patients.\r", 
  ".U": "89038554\r", 
  ".W": "The ability to redefine risk factors and to predict prognosis in patients with malignant melanoma at the time they manifest nodal metastasis can be a benefit to the patient emotionally and to the physician therapeutically. A retrospective review of 1,273 patients with stage II malignant melanoma was performed at our institution. The most significant prognostic factors in a simultaneous hazard Cox multivariate analysis, predicting melanoma-related mortality among stage II patients, were the number of positive nodes (P less than 0.0001), age (P = 0.0004), site of the primary lesion (P = 0.0036), disease-free interval (P = 0.016), thickness of the primary lesion (P = 0.017), and sex of the patient (P = 0.0616). We have developed a model for predicting survival of stage II patients, designed for use in the clinic setting. Its application in a computer system makes it accessible and understandable. The most favorable risk group (18% of the population) has actuarial 5- and 10-year survival rates of 58% and 49%, respectively, from the time of the nodal metastasis. The least favorable risk group (7% of the population) has 5- and 10-year survival rates of 15% and 10%, respectively. There are three intermediate risk groups. All groups differ prognostically (P less than 0.04). The principal adjuvant therapy offered to these patients was specific active immunotherapy, which appears to have a 10-20% survival benefit in stage II patients with greater than one positive node, when compared with institutional controls. The apparent survival benefit of the immunotherapy supports continued clinical investigation of its therapeutic potential.\r"
 }, 
 {
  ".I": "183999", 
  ".M": "Animal; Body Weight; Dose-Response Relationship, Drug; DNA/AN; Gastrins/BL; Male; Mice; Mice, Nude; Organ Weight; Pancreas/DE/ME; Pentagastrin/AD/*PD; RNA/AN; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Johnson", 
   "LaRegina", 
   "Devine", 
   "Hudd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8902; 39(3):148-53\r", 
  ".T": "Effect of chronically administered pentagastrin on the nude mouse.\r", 
  ".U": "89038555\r", 
  ".W": "The nude mouse has been used to evaluate the effect of gastrin on xenografted tissues, but little is known about long-term actions of gastrin on native organs in this species. We investigated the impact of chronically administered synthetic pentagastrin on the nude mouse. Six groups of mice (eight animals each) received intraperitoneal injections twice daily for 14 days with saline or pentagastrin at 0.5, 5, 50, 500, or 5,000 micrograms/kg. Behavior, overall health, and body weight were unaffected by this treatment. Of the seven organs examined at necropsy, only the pancreas showed a weight gain in response to pentagastrin treatment, and this occurred only at the highest dose. Total DNA content of the pancreas decreased in a dose-related manner, indicating hypoplasia, whereas pancreatic RNA content increased, indicating hypertrophy. No effect on the stomach was observed. This work indicates that the nude mouse is less sensitive than other species to visceral growth regulation by pentagastrin, and that toxicity is low.\r"
 }, 
 {
  ".I": "184000", 
  ".M": "Analysis of Variance; Animal; Blood Transfusion/*; Disease Models, Animal; Immunity, Natural; Male; Rats; Sarcoma, Experimental/*IM/MO/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Waymack", 
   "Chance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8902; 39(3):159-64\r", 
  ".T": "Effect of blood transfusions on immune function: IV. Effect on tumor growth.\r", 
  ".U": "89038557\r", 
  ".W": "Blood transfusions have previously been shown in retrospective studies of oncologic surgical patients to be associated with an increased incidence of tumor metastases and decreased long-term survival rate. The possibility that these findings were due to patients with larger, more aggressive tumors requiring the transfusions could not be excluded. To eliminate this possibility, the effect of transfusions on tumor growth in a rat sarcoma model was tested. In this study it was shown that allogeneic transfusions increase the rate of tumor growth and decrease mean survival times. This effect was not demonstrated when syngeneic transfusions were used. These data indicate that the diminished long-term survival seen in transfused patients undergoing tumor resection may be due to an impaired immunologic response to the tumor. Avoidance of this effect might be possible through the use of human syngeneic (autologous) transfusions.\r"
 }, 
 {
  ".I": "184001", 
  ".M": "Adjuvants, Immunologic/*TU; Animal; Carcinoma/MO/SC/*TH; Cell Line; Comparative Study; Female; Hemofiltration/*; Lymphokines/IP; Rabbits.\r", 
  ".A": [
   "Snyder", 
   "Kar", 
   "Wile"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8902; 39(3):165-8\r", 
  ".T": "Plasma ultrafiltration as successful therapy of rabbit VX-2 carcinoma.\r", 
  ".U": "89038558\r", 
  ".W": "It has been demonstrated that tumor-bearing animals elaborate a low molecular weight (less than 10,000 daltons) factor capable of inhibiting in vitro lymphocyte function. It was postulated that removal of this factor would have a favorable effect on host immune response that would translate into improved tumor control. A study was conducted in rabbits bearing the VX-2 carcinoma. Ultrafiltration (UF) was performed 10 days following IV tumor inoculation. UF was achieved by passing blood through an Amicon Diafilter (molecular weight cutoff 10 kD) positioned between the arterial and venous cannulae after heparinization. Two plasma volumes of ultrafiltrate were removed with continuous saline replacement. Two groups of animals received the nonspecific immunoadjuvant, Detox, at time of therapy. Survival in the UF group (N = 9) was compared to untreated tumor-bearing animals (N = 10), sham-operated animals (N = 6), animals receiving Detox (N = 7), and animals receiving UF plus Detox (N = 6). UF imparted a survival advantage when compared to controls (mean 35 days vs. 25 days, P less than .01). The sham group had survival identical to controls. Detox alone conferred minimal survival advantage (mean 29 days, P greater than .05). However, UF + Detox demonstrated maximal survival benefit (mean 40 days, P less than .01). We conclude that UF is an effective anticancer modality in this preclinical model. This study suggests that efforts aimed at eliminating suppressor molecules in cancer patients may be of benefit, especially when combined with biological response modifiers such as Detox.\r"
 }, 
 {
  ".I": "184002", 
  ".M": "Adult; Carcinoma, Papillary/*PA; Carcinoma, Squamous Cell/*PA; Case Report; Female; Human; Male; Middle Age; Prognosis; Thyroid Neoplasms/*PA.\r", 
  ".A": [
   "Sarda", 
   "Bal", 
   "Arunabh", 
   "Singh", 
   "Kapur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8902; 39(3):175-8\r", 
  ".T": "Squamous cell carcinoma of the thyroid.\r", 
  ".U": "89038560\r", 
  ".W": "Eight cases of squamous cell carcinoma of the thyroid are reviewed. The clinical features and natural history of our cases are presented. All tumours showed an aggressive biological behaviour. Two patients showed association with well-differentiated thyroid cancer. It is difficult to conclude whether these tumours are de novo occurrences or were a result of a complete replacement of a previously existing condition after a change in histologic character.\r"
 }, 
 {
  ".I": "184003", 
  ".M": "Aged; Carcinoid Tumor/*PA/SU; Female; Follow-Up Studies; Human; Lung Neoplasms/*PA/SU; Male; Microscopy, Electron; Middle Age.\r", 
  ".A": [
   "Abdi", 
   "Goel", 
   "Bishop", 
   "Bain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8902; 39(3):190-6\r", 
  ".T": "Peripheral carcinoid tumours of the lung: a clinicopathological study.\r", 
  ".U": "89038564\r", 
  ".W": "Peripheral carcinoid tumours (PCT) of the lung are a distinct entity. These tumours arise from subsegmental or distal bronchioles, are usually well circumscribed and encapsulated, and contain varying amounts of spindle cells. Their histogenesis is from the Kultchitsky or neurosecretory type of cells. Of 52 patients with carcinoid tumours of the lung, 11 (21.1%) had PCT. The mean age was 60.2 years, 9 out of 11 patients were females, and about two-thirds of tumours were in the left lung (8 out of 13). No patient developed carcinoid syndrome, but three patients had nonspecific respiratory symptoms. Bronchoscopy was not helpful in diagnosing any of these cases. Four patients required a wedge resection of the lung; the other six underwent lobectomy. One patient had tumours detected incidentally at autopsy. Mean tumour size was 2.39 cm (range 1.0-5.0 cm); four tumours were 3.0 cm or larger in diameter. Three cases (27.3%) had regional lymph node metastases, but no systemic metastasis was discovered. Apart from the patient who was discovered to have carcinoid tumours at autopsy, all others are alive and disease-free from 1 to 6 years after surgery.\r"
 }, 
 {
  ".I": "184004", 
  ".M": "Ambulatory Care; Fluoroscopy; Human; Infusion Pumps/*/AE/EC; Questionnaires; Subclavian Vein/*/RA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Alpeter", 
   "Welling", 
   "Saba", 
   "Mahalingam", 
   "Arbaugh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8902; 39(3):210-2\r", 
  ".T": "Implantofix vascular access system: an experience with 19 patients.\r", 
  ".U": "89038568\r", 
  ".W": "The use of implantable vascular access devices has increased rapidly in recent years. We have placed the new Implantofix Implantable Drug Delivery System 7500 in 19 patients. The patients reported only minor discomfort. The majority of the nurses found the Implantofix port easier to access than other ports, and some reported less swelling and soreness at the port site. Some of the physicians had difficulty visualizing the radiopaque catheter on X-ray; Burron is currently developing a more radiopaque system. The Implantofix system offers several important benefits. Its compact size assures minimal discomfort for the patient. A new peel-away sheath offers a choice of insertion methods. The system is particularly economical because it can be implanted in an ambulatory care facility or an outpatient surgery room equipped with fluoroscopic capabilities.\r"
 }, 
 {
  ".I": "184005", 
  ".M": "Aged; Carcinoma, Squamous Cell/*SC/SU; Case Report; Female; Human; Neoplasm Recurrence, Local; Neoplasm Regression, Spontaneous/*; Skin Neoplasms/*SC/SU.\r", 
  ".A": [
   "Roseman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8902; 39(3):213-4\r", 
  ".T": "Regression of locally recurrent squamous cell carcinoma of the skin following excision of a metastasis: with review of the literature.\r", 
  ".U": "89038569\r", 
  ".W": "The spontaneous regression of a malignant tumor subsequent to surgical excision of a distant cancer is a fascinating observation. Although rare, this dynamic tumor/host relationship may offer important insight into mechanisms of immunologic surveillance. A better understanding of that interaction may help identify specific aberrations that predisposes to cancer development. Although the literature cites several histologically distinct cancers that demonstrate this phenomenon, a report of spontaneous regression of squamous cancer of the skin has not previously appeared. The case presented serves as the focal point for discussion of current concepts pertaining to this apparent host/tumor interaction.\r"
 }, 
 {
  ".I": "184006", 
  ".M": "Human; Periodicals; Research Support/TD; Societies, Medical; Thoracic Surgery/*TD; United States.\r", 
  ".A": [
   "Ebert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):677-81\r", 
  ".T": "A profile of thoracic surgery from the sidelines.\r", 
  ".U": "89038578\r"
 }, 
 {
  ".I": "184007", 
  ".M": "Anastomosis, Surgical/MT; Blood Vessel Prosthesis/*; Child; Coronary Circulation; Double Outlet Right Ventricle/*SU; Heart Atrium/*SU; Human; Models, Cardiovascular; Myocardial Contraction; Polytetrafluoroethylene; Pulmonary Artery/*SU; Pulmonary Valve/*AB; Support, Non-U.S. Gov't; Vena Cava, Superior/*SU.\r", 
  ".A": [
   "de", 
   "Kilner", 
   "Gewillig", 
   "Bull"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):682-95\r", 
  ".T": "Total cavopulmonary connection: a logical alternative to atriopulmonary connection for complex Fontan operations. Experimental studies and early clinical experience [see comments]\r", 
  ".U": "89038579\r", 
  ".W": "To understand better the contribution of a right atrium in a valveless atriopulmonary connection, we performed some basic hydrodynamic studies. Pulsation of a valveless chamber in a simple continuous flow circuit was found to generate turbulence and thereby to increase resistance to net forward flow. Visualization of flow through cavities and around corners and measurements of energy losses across nonpulsatile cavities, corners, and stenoses indicated the importance of streamlining. These studies suggested ways in which hydrodynamic designs of the Fontan circulation might be improved. In parallel with these in vitro studies, we have developed a modified approach to Fontan reconstruction that entails exclusion of most or all of the right atrium (total cavopulmonary connection). The operation consists of three parts: (1) end-to-side anastomosis of the superior vena cava to the undivided right pulmonary artery; (2) construction of a composite intraatrial tunnel with the use of the posterior wall of the right atrium; and (3) use of a prosthetic patch to channel the inferior vena cava to the enlarged orifice of the transected superior vena cava that is anastomosed to the main pulmonary artery. The operation was performed in 20 patients between March 1987 and March 1988. The diagnoses were double-inlet ventricle (11 patients), hypoplastic systemic or pulmonary ventricle (seven patients), and absent right atrioventricular connection (two patients). There were two early deaths and one late death. None of the deaths was related to the actual procedure but rather to increased pulmonary vascular resistance (two patients) or systemic ventricular failure (one patient). Total cavopulmonary connections have the following advantages: (1) They are technically simple and reproducible in any atrioventricular arrangement and are away from the atrioventricular node; (2) most of the right atrial chamber remains at low pressure, which reduces the risk of early or late arrhythmias; (3) reduction of turbulence prevents energy losses and should minimize the risk of atrial thrombosis; (4) postoperative cardiac catheterization performed in 10 patients confirmed these favorable flow patterns with minimal gradients throughout the connections. These encouraging early results support the continuing use of total cavopulmonary connection, at least for patients with a nonhypertrophied right atrium.\r"
 }, 
 {
  ".I": "184008", 
  ".M": "Animal; Animals, Newborn/*; Cardioplegic Solutions/*; Comparative Study; Coronary Circulation; Cyanosis/ET; Heart/*DE; Heart Arrest, Induced/*; Hypothermia, Induced/*; Myocardial Contraction; Myocardial Reperfusion Injury/*PC; Myocardium/ME; Potassium; Sheep.\r", 
  ".A": [
   "Fujiwara", 
   "Kurtts", 
   "Anderson", 
   "Heinle", 
   "Mayer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):700-10\r", 
  ".T": "Myocardial protection in cyanotic neonatal lambs.\r", 
  ".U": "89038581\r", 
  ".W": "To investigate the susceptibility of cyanotic neonatal myocardium to ischemia and the effectiveness of cardioplegia for protection, we induced cyanosis in 2- to 5-day-old lambs (n = 16) by connecting the left atrial appendage to the main pulmonary artery with a 4 mm polytetrafluoroethylene graft, which produced an arterial oxygen tension of 34.1 +/- 1.2 torr. Seven to 10 days after creation of the model, isolated perfused hearts from cyanotic animals were subjected to 2 hours of ischemia with topical cooling or crystalloid cardioplegia (K = 30 mEq/L) for myocardial protection (both at 15 degrees C). Identical studies were performed on hearts from 16 normoxemic neonatal lambs 5 to 14 days old. The overall effect of cyanosis was to produce a significant impairment in recovery of maximum developed pressure (p less than 0.05) after ischemia. The overall effect of cardioplegia was to produce a significant improvement in recovery of maximum developed pressure, developed pressure at V10 (the balloon volume to produce an end-diastolic pressure of 10 mm Hg during the preischemic period), and peak rate of pressure rise at V10 (p less than 0.05). The protective effect of cardioplegia was more prominent in cyanotic hearts than in normoxemic hearts for recovery of maximum of peak rate of pressure rise and peak rate of pressure rise at V10 (p less than 0.05). End-diastolic pressure at V10 and the diastolic stiffness constant at 10 and 20 mm Hg were all significantly higher after ischemia in the cyanotic hearts than in the normoxemic hearts (p less than 0.05). We conclude that in neonatal hearts cyanosis may increase the vulnerability to ischemia and cardioplegia appears to enhance the recovery of systolic but not diastolic function in these hearts.\r"
 }, 
 {
  ".I": "184009", 
  ".M": "Human; Myasthenia Gravis/*SU; Thymectomy/*MT; Thymoma/*SU; Thymus Gland/AH; Thymus Neoplasms/*SU.\r", 
  ".A": [
   "Jaretzki", 
   "Wolff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):711-6\r", 
  ".T": "\"Maximal\" thymectomy for myasthenia gravis. Surgical anatomy and operative technique.\r", 
  ".U": "89038582\r", 
  ".W": "Removal of all thymic tissue is the goal of surgical treatment of myasthenia gravis. In this report we describe an operation that predictably achieves that goal in most patients. The results of surgical-anatomic studies in 50 consecutive specimens obtained by this technique indicate that an en bloc transcervical-transsternal \"maximal\" thymectomy is required to ensure removal of all available thymus in all patients. This procedure is recommended for all patients undergoing thymectomy in the treatment of myasthenia gravis with or without thymoma and in the treatment of thymoma with or without myasthenia gravis.\r"
 }, 
 {
  ".I": "184010", 
  ".M": "Aging/*PH; Animal; Bicarbonates; Calcium Chloride; Cardioplegic Solutions/*; Coronary Circulation; Heart/*GD; Heart Arrest, Induced/*; Hypothermia, Induced/*; Magnesium; Myocardial Contraction; Myocardial Reperfusion Injury/*PC; Potassium Chloride; Rabbits; Sodium Chloride; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Baker", 
   "Boerboom", 
   "Olinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):717-24\r", 
  ".T": "Age-related changes in the ability of hypothermia and cardioplegia to protect ischemic rabbit myocardium.\r", 
  ".U": "89038583\r", 
  ".W": "Hypothermia combined with pharmacologic cardioplegia protects the globally ischemic adult heart, but this benefit may not extend to children; poor postischemic recovery of function and increased mortality may result when this method of myocardial protection is used in children. The relative susceptibilities to ischemia-induced injury modified by hypothermia alone and by hypothermia plus cardioplegia were assessed in isolated perfused immature (7- to 10-day-old) and mature (6- to 24-month-old) rabbit hearts. Hearts were perfused aerobically with Krebs-Henseleit buffer in the working mode for 30 minutes, and aortic flow was recorded. This was followed by 3 minutes of hypothermic (14 degrees C) coronary perfusion with either Krebs or St. Thomas' Hospital cardioplegic solution No. 2, followed by hypothermic (14 degrees C) global ischemia (mature hearts 2 and 4 hours; immature hearts 2, 4, and 6 hours). Hearts were reperfused for 15 minutes in the Langendorff mode and 30 minutes in the working mode, and recovery of postischemic function was measured. Hypothermia alone provided excellent protection of the ischemic immature rabbit heart, with recovery of aortic flow after 2 and 4 hours of ischemia at 97% +/- 3% and 93% +/- 4% (mean +/- standard deviation) of the preischemic value. Mature hearts protected with hypothermia alone recovered only minimally, with 22% +/- 16% recovery of preischemic aortic flow after 2 hours; none were able to generate flow at 4 hours. St. Thomas' Hospital solution No. 2 improved postischemic recovery of aortic flow after 2 hours of ischemia in mature hearts from 22% +/- 16% to 65% +/- 6% (p less than 0.05), but actually decreased postischemic aortic flow in immature hearts from 97% +/- 3% to 86% +/- 10% (p less than 0.05). To investigate any dose-dependency of this effect, we subjected hearts from both age groups to reperfusion with either Krebs solution or St. Thomas' Hospital solution No. 2 for 3 minutes every 30 minutes throughout a 2-hour period of ischemia. Reexposure to Krebs solution during ischemia did not affect postischemic function in either age group. Reexposure of immature hearts to St. Thomas' Hospital solution No. 2 caused a decremental loss of postischemic function in contrast to incremental protection with multidose cardioplegia in the mature heart. We conclude that immature rabbit hearts are significantly more tolerant of ischemic injury than mature rabbit hearts and that, unexpectedly, St. Thomas' Hospital solution No. 2 damages immature rabbit hearts.\r"
 }, 
 {
  ".I": "184011", 
  ".M": "Animal; Bicarbonates/AD; Calcium Chloride/AD; Cardiac Output; Cardioplegic Solutions/*AD; Heart Arrest, Induced/*; Infusions, Parenteral; Magnesium/AD; Male; Myocardial Contraction; Myocardial Reperfusion Injury/*PC; Potassium Chloride/AD; Rats; Rats, Inbred Strains; Sodium Chloride/AD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Takahashi", 
   "Chambers", 
   "Braimbridge", 
   "Hearse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):730-40\r", 
  ".T": "Optimal myocardial protection during crystalloid cardioplegia. Interrelationship between volume and duration of infusion [see comments]\r", 
  ".U": "89038585\r", 
  ".W": "There is often a large difference between volumes of crystalloid cardioplegic solution used clinically (2 to 4 ml/gm myocardium) and experimentally (in rat heart preparations, volumes of 30 ml/gm or more are used). In an attempt to reconcile these differences and define the minimum volume and/or duration of infusion of the St. Thomas' Hospital cardioplegic solution consistent with maximal myocardial protection, we have used the isolated working rat heart to characterize the relationships between myocardial protection and (1) the duration of cardioplegic infusion and (2) the volume of cardioplegic infusion. Hearts (n = 6 per group, weighing 0.90 +/- 0.06 gm) were subjected to 0, 5, 10, 15, 30, 45, 60, 120, 180, 240, or 300 seconds of cardioplegic infusion (mean infusion volumes = 0, 1.3 +/- 0.1, 2.0 +/- 0.1, 2.8 +/- 0.2, 5.0 +/- 0.1, 8.3 +/- 0.2, 10.5 +/- 0.8, 21.8 +/- 2.1, 22.7 +/- 1.3, 32.3 +/- 2.1, and 39.1 +/- 1.8 ml per heart, respectively) before 30 minutes of normothermic ischemia. They recovered 3.9% +/- 2.3%, 9.7% +/- 5.0%, 22.8% +/- 5.8%, 34.6% +/- 4.6%, 54.7% +/- 6.6%, 64.0% +/- 5.0%, 67.4% +/- 4.0%, 56.6% +/- 11.1%, 60.0% +/- 5.8%, 51.6% +/- 7.0%, and 68.0% +/- 7.8% of their preischemic cardiac output on reperfusion. Creatine kinase leakage, tissue adenosine triphosphate and creatine phosphate content, and other indices of cardiac function supported this observation. To assess volume of infusion rather than duration, we infused hearts (n = 6 per group) with 1.0, 1.5, or 2.0 ml of cardioplegic solution over 120 seconds. Although recovery of cardiac output with 2.0 ml (56.2% +/- 6.8%) was not significantly different from that (56.6% +/- 11.1%) observed with large volumes of solution (21.9 +/- 2.1 ml), infusion of 1.5 and 1.0 ml resulted in poor recovery of cardiac output (40.1% +/- 4.6% and 21.8% +/- 3.9%, respectively). To assess duration (with low volumes) rather than volume of infusion, we infused hearts (n = 6 per group) with 2.0 ml of cardioplegic solution over 10, 30, 60, or 120 seconds. Maximal protection was observed with 30, 60, and 120 seconds of infusion (recovery of cardiac output = 56.7% +/- 5.9%, 45.1% +/- 7.9%, and 56.2% +/- 6.8%, respectively). Our results suggest that, for maximum myocardial protection, the St. Thomas' Hospital solution should be infused at a rate of not less than 2.0 ml/gm wet weight of heart and that the duration of infusion should be not less than 30 seconds.\r"
 }, 
 {
  ".I": "184012", 
  ".M": "Animal; Antibiotics/*PD; Aortic Valve/*TR; Comparative Study; Female; Freezing; Graft Survival; Heart Valve Prosthesis/*; Heart Ventricle/SU; Male; Pulmonary Artery/SU; Sheep; Support, Non-U.S. Gov't; Tissue Preservation/*; Transplantation, Homologous.\r", 
  ".A": [
   "Jonas", 
   "Ziemer", 
   "Britton", 
   "Armiger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):746-55\r", 
  ".T": "Cryopreserved and fresh antibiotic-sterilized valved aortic homograft conduits in a long-term sheep model. Hemodynamic, angiographic, and histologic comparisons.\r", 
  ".U": "89038587\r", 
  ".W": "There is a paucity of clinical and experimental data regarding the fate of cryopreserved valve aortic homografts. Fifteen lambs (mean age 4 months) underwent insertion of a valved aortic homograft between the right ventricle and pulmonary artery. In eight animals, the homografts were treated with antibiotics for 48 hours followed by up to 4 days of 4 degrees C storage (group A). In the other seven animals, the homografts were treated with antibiotics and cryopreserved at -196 degrees C (group B). The 12 long-term survivors were catheterized at 6 weeks and 4 months after implantation, at which time three animals from each group were killed. The remaining six animals were catheterized and killed at 9 months. There was no significant difference in transconduit gradient (p = 0.67) or resistance indexed to weight (p = 0.81) between groups A and B. The mean increase in transconduit gradient for both groups between catheterization at 6 weeks and 4 months was 73%, and weight increased by 51%. Histologic analysis focusing particularly on valve leaflet architecture and changes in the aortic wall revealed greater differences between individual animals and according to duration of implantation than differences between groups A and B. However, focal intracuspal thrombus of unknown significance was seen only in animals from group B. Although conduit valve leaflets generally remained free of calcification, calcification was prominent within the conduit wall of all animals. In conclusion, cryopreservation does not appear to adversely affect leaflet integrity and conduit function in this accelerated animal model relative to fresh homografts. This is in contrast to past clinical experience with homografts treated by freeze-drying and irradiation.\r"
 }, 
 {
  ".I": "184013", 
  ".M": "Adolescence; Adult; Animal; Aortic Valve/*SU; Aortic Valve Insufficiency/*SU; Cattle; Female; Follow-Up Studies; Human; Male; Pericardium/*TR; Rheumatic Heart Disease/*SU; Time Factors.\r", 
  ".A": [
   "al", 
   "al", 
   "Ashmeg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):760-4\r", 
  ".T": "Aortic valve repair using bovine pericardium for cusp extension.\r", 
  ".U": "89038589\r", 
  ".W": "Aortic valve repair with the use of individually tailored bovine pericardial extensions to the native cusps was performed in 20 patients (mean age 22 years) with severe rheumatic aortic valve incompetence. After aortic valve repair, the diastolic pressures increased significantly from a mean (+/- standard deviation) of 49 +/- 14 to 73 +/- 8 mm Hg (p less than 0.001), and cardiac catheterization showed a marked reduction or total correction of the angiographic degree of aortic regurgitation. All the patients were free of symptoms over a mean follow-up period of 7.5 months (1 to 23 months); the first 11 patients have had a mean follow-up period of 12 months. Attention is called to this short period of follow-up. Aortic valve repair with the use of bovine pericardium for cusp extension may prove to be an effective method of treatment for rheumatic aortic valve incompetence.\r"
 }, 
 {
  ".I": "184014", 
  ".M": "Case Report; Chordae Tendineae/*; Human; Male; Middle Age; Mitral Valve/*SU; Mitral Valve Insufficiency/ET/*SU; Rupture, Spontaneous.\r", 
  ".A": [
   "Gregory", 
   "Takeda", 
   "Silva", 
   "Facanha", 
   "Meier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):765-8\r", 
  ".T": "A new technique for repair of mitral insufficiency caused by ruptured chordae of the anterior leaflet.\r", 
  ".U": "89038590\r", 
  ".W": "Prolapse of the anterior leaflet of the mitral valve is the result of ruptured chordae, elongated chordae, or elongated or ruptured papillary muscle. Several techniques have been described for the correction of mitral valve insufficiency. However, when there is severe rupture of the chordae, the most widely accepted solution is valve replacement. We describe a technique for the creation of a neochorda with a strip of tissue from the anterior leaflet of the mitral valve. This technique was used in two patients with severe mitral valve regurgitation. Formation of a neochorda and placement of a Carpentier ring to remodel the anulus obviated the need for a valve replacement. Both patients had an uneventful recovery. Studies performed 3 and 4 months postoperatively showed competent and well-functioning valves. One patient required a valve replacement for acute mitral insufficiency 5 years later, but the other patient was doing well 3 years after the operation. Despite the limited experience, we believe this technique offers a reasonable alternative to valve replacement.\r"
 }, 
 {
  ".I": "184015", 
  ".M": "Actuarial Analysis; Aortic Valve/*SU; Aortic Valve Insufficiency/ET/MO/*SU; Child; Follow-Up Studies; Heart Septal Defects, Ventricular/*CO; Human; Reoperation; Statistics; Time Factors.\r", 
  ".A": [
   "Okita", 
   "Miki", 
   "Kusuhara", 
   "Ueda", 
   "Tahata", 
   "Yamanaka", 
   "Shiraishi", 
   "Tamura", 
   "Tatsuta", 
   "Koie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):769-74\r", 
  ".T": "Long-term results of aortic valvuloplasty for aortic regurgitation associated with ventricular septal defect.\r", 
  ".U": "89038591\r", 
  ".W": "Long-term results in 64 patients who underwent aortic valvuloplasty for aortic regurgitation associated with ventricular septal defect are presented. The average age of the patients was 10.2 years and the average cardiothoracic ratio was 0.57 at the time of operation. The average degree of aortic regurgitation, as classified by Sellers, was 2.7. The type of ventricular septal defect was subpulmonic in 31 patients, perimembranous in 20, and was a total conal defect in five patients. Valvuloplasty was performed at one end of an aortic cusp in 23 patients, at two ends in 33, at three ends in six, and at four ends in two patients. There was one operative death (1.6%). The follow-up period was 447.7 patient-years, and there were no late deaths. The actuarial survival rate was 98.3% at 5, 10, and 15 years. Postoperative cardiac catheterization was performed in 40 patients. Valvuloplasty failure was defined as the presence of a cardiothoracic ratio greater than 0.6, a loud regurgitant murmur (Levine grade 3/6 or greater), moderate or severe aortic regurgitation (Sellers grade 3 or 4), or the necessity of reoperation. There were 17 patients whose valvuloplasty failed. The freedom from valvuloplasty failure was 74.2% at 5 and 10 years and 55.3% at 15 years. Eight patients underwent reoperation because of residual aortic regurgitation, and all survived. The freedom from reoperation was 90.1% at 5 years, 80.5% at 10 years, and 63.7% at 15 years. Multiple regression analysis revealed that older age, a greater cardiothoracic ratio, perimembranous ventricular septal defect, and multiple valvuloplasties were significant contributing factors for residual regurgitation after aortic valvuloplasty.\r"
 }, 
 {
  ".I": "184016", 
  ".M": "Adult; Case Report; Electrocardiography; Female; Heart Conduction System/*SU; Human; Multiple Organ Failure; Stroke Volume; Tachycardia, Supraventricular/*CO/SU.\r", 
  ".A": [
   "Brown", 
   "Grosso", 
   "Reiter", 
   "Mann", 
   "Whitman", 
   "Harken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):796-9\r", 
  ".T": "Chronic supraventricular tachycardia can cause severe ventricular dysfunction, which can be surgically repaired.\r", 
  ".U": "89038595\r", 
  ".W": "A 19-year-old woman with a history of chronic supraventricular tachycardia was admitted with acute left ventricular dysfunction (ejection fraction = 0.26). Surgical division of the accessory conduction ventriculoatrial pathway resulted in complete recovery and improved ejection fraction (0.55 one year after operation). The purpose of this report is to indicate that (1) chronic supraventricular tachycardia can cause ventricular dysfunction, (2) surgical repair of the tachycardia reverses ventricular dysfunction, and (3) progressive left ventricular dysfunction is an indication for surgical intervention in the management of chronic supraventricular tachycardia.\r"
 }, 
 {
  ".I": "184017", 
  ".M": "Adult; Echocardiography; Female; Follow-Up Studies; Heart Atrium; Heart Neoplasms/DI/*SU; Human; Male; Middle Age; Myxoma/DI/*SU; Time Factors.\r", 
  ".A": [
   "Burakovsky", 
   "Zuckerman", 
   "Kossatch", 
   "Golossovskaya", 
   "Javorskaya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):800-5\r", 
  ".T": "Surgical treatment of cardiac myxomas.\r", 
  ".U": "89038596\r", 
  ".W": "Information of 40 patients operated on for cardiac myxoma was reviewed. The age ranges were as follows: nine patients, 20 to 30 years; seven patients, 31 to 40 years; 10 patients, 41 to 50 years; and 11 patients, over 50 years. One patient each was 14 months, 14 years, and 16 years old. Left atrial myxoma was diagnosed in 31 patients, left ventricular myxoma in one, right atrial myxoma in five, and right ventricular myxoma in two. Multiple calcified right atrial and ventricular myxomas were detected in one patient. Detailed clinical characteristics and diagnostic methods are presented. The hospital mortality rate was 7.5%. At 15 years' follow-up practically all of the patients had good late results. There were no recurrent myxomas. Rare left ventricular myxomas and multiple calcified right atrial and ventricular myxomas involving a tricuspid valve are also presented.\r"
 }, 
 {
  ".I": "184018", 
  ".M": "Child; Follow-Up Studies; Heart Defects, Congenital/*SU; Human; Membranes, Artificial/*; Pericardium/*SU; Polytetrafluoroethylene/*; Reoperation; Surgical Mesh/*; Time Factors.\r", 
  ".A": [
   "Harada", 
   "Imai", 
   "Kurosawa", 
   "Hoshino", 
   "Nakano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):811-5\r", 
  ".T": "Long-term results of the clinical use of an expanded polytetrafluoroethylene surgical membrane as a pericardial substitute.\r", 
  ".U": "89038598\r", 
  ".W": "We report our long-term experience with the clinical use of an expanded polytetrafluoroethylene surgical membrane as a pericardial substitute in 61 children with congenital heart disease. Twenty-three of these children underwent reoperation successfully, and advantages of the membrane in resternotomy and dissection of the pericardial space were recognized. We have so far experienced no major complications from the use of an expanded polytetrafluoroethylene surgical membrane. We conclude that the clinical use of an expanded polytetrafluoroethylene surgical membrane as a pericardial substitute is valuable in children with congenital heart disease who are expected to undergo reoperation in the near future.\r"
 }, 
 {
  ".I": "184019", 
  ".M": "Coronary Vessel Anomalies/*PA; Heart Atrium/*AH; Human; Sinoatrial Node/*AH; Tricuspid Valve/*AB.\r", 
  ".A": [
   "Battistessa", 
   "Ho", 
   "Anderson", 
   "Smith", 
   "Deverall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):816-22\r", 
  ".T": "The arterial supply to the right atrium and the sinus node in classic tricuspid atresia.\r", 
  ".U": "89038599\r", 
  ".W": "Dissection was performed in 41 hearts from patients with classic tricuspid atresia so as to demonstrate the major arteries supplying the right atrium and the sinus node. A right anterior atrial artery was identified in 85.4% of the hearts, a right lateral atrial artery was seen in 68.3%, a right posterior atrial artery in 41.5%, and a left anterior atrial artery in 78.0% of the specimens. The artery to the sinus node, identified in 34 hearts, originated from the right coronary artery in 38% of the cases, from the left coronary artery in 59%, and had a dual origin in 3% of cases. The relative importance of these arteries is discussed with regard to the atriopulmonary anastomosis of the Fontan procedure. Special consideration is given to the incisions employed in different variations of this operation and the arterial distribution is compared to that found in the normal heart.\r"
 }, 
 {
  ".I": "184020", 
  ".M": "Anastomosis, Surgical/MT; Human; Pulmonary Artery/*SU; Vena Cava, Superior/*SU.\r", 
  ".A": [
   "Jonas", 
   "Mayer", 
   "Castaneda"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):830\r", 
  ".T": "Invited letter concerning: total cavopulmonary connection [letter]\r", 
  ".U": "89038601\r"
 }, 
 {
  ".I": "184021", 
  ".M": "Case Report; Endocarditis, Bacterial/*SU; Human; Infant; Male; Mitral Valve/*SU.\r", 
  ".A": [
   "Hartyanszky", 
   "Lozsadi", 
   "Huttl", 
   "Kadar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8902; 96(5):831-2\r", 
  ".T": "Successful surgical management of mitral valve endocarditis in a 13-month-old child [letter]\r", 
  ".U": "89038602\r"
 }, 
 {
  ".I": "184023", 
  ".M": "Aged; Calcium, Dietary/*AD; California; Caloric Intake; Comparative Study; Female; Follow-Up Studies; Hip Fractures/*EP/MO/PC; Human; Male; Middle Age; Nutritional Status; Prospective Studies; Risk Factors; Sampling Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Holbrook", 
   "Barrett-Connor", 
   "Wingard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8902; 2(8619):1046-9\r", 
  ".T": "Dietary calcium and risk of hip fracture: 14-year prospective population study.\r", 
  ".U": "89038751\r", 
  ".W": "To assess the effect of dietary calcium intake on risk of hip fracture, a geographically defined caucasian population in southern California was studied prospectively. Between 1973 and 1975, a quantified 24 hour diet recall was obtained by a dietician from 957 men and women aged 50 to 79 years at baseline. Follow-up to 1987 with mortality records and interviews showed 15 men and 18 women with hip fractures. The age-adjusted risk of hip fracture was inversely associated with dietary calcium whether considered as mg per day or as nutrient density (mg per 1000 kcal). No other nutrient was consistently associated with hip fracture in any Cox proportional hazards model that included calcium. The association between calcium and fracture persisted after adjustment for cigarette smoking, alcohol intake, exercise, and obesity. The significant independent inverse association of dietary calcium with subsequent risk of hip fracture (relative risk = 0.6 per 198 mg/1000 kcal) strongly supports the hypothesis that increased dietary calcium intake protects against hip fracture.\r"
 }, 
 {
  ".I": "184024", 
  ".M": "Adolescence; Age Factors; Child; Cryptorchism/PA/*SU; Follow-Up Studies; Human; Infertility, Male/ET; Male; Sperm Count/*; Sperm Motility/*; Testis/PA/*SU.\r", 
  ".A": [
   "Puri", 
   "O'Donnell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8902; 2(8619):1051-2\r", 
  ".T": "Semen analysis of patients who had orchidopexy at or after seven years of age.\r", 
  ".U": "89038753\r", 
  ".W": "Semen analysis was performed in 142 men who had undergone orchidopexy at age 7-13 1/2 years, 119 for unilateral cryptorchidism and 23 for bilateral cryptorchidism. Fertility potential was related to the original position of the testes: most men who had had unilateral cryptorchidism or bilateral undescended testes in the superficial inguinal pouch produced normal or acceptable semen, whereas those who had had bilateral canalicular or abdominal testes were azoospermic.\r"
 }, 
 {
  ".I": "184030", 
  ".M": "Adolescence; Adoption/*LJ; Adult; Age Factors; Child; Ethics, Medical; Human; Huntington Chorea/*GE; Infant; Middle Age; Predictive Value of Tests/*; Risk Factors; Wales.\r", 
  ".A": [
   "Morris", 
   "Tyler", 
   "Harper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8902; 2(8619):1069-70\r", 
  ".T": "Adoption and genetic prediction for Huntington's disease.\r", 
  ".U": "89038763\r"
 }, 
 {
  ".I": "184031", 
  ".M": "Adolescence; Behavior Therapy/*; Case Report; Child; Habits; Human; Male; Tourette Syndrome/CO/*TH.\r", 
  ".A": [
   "Burd", 
   "Kerbeshian"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1072\r", 
  ".T": "Symptom substitution in Tourette disorder [letter]\r", 
  ".U": "89038765\r"
 }, 
 {
  ".I": "184032", 
  ".M": "Aspirin/*AE; Case Report; Child; Human; Male; Reye's Syndrome/*CI/TH; Travel/*.\r", 
  ".A": [
   "Donaldson", 
   "Fleming"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1073\r", 
  ".T": "Reye's syndrome in children travelling abroad [letter]\r", 
  ".U": "89038767\r"
 }, 
 {
  ".I": "184033", 
  ".M": "Bradycardia/*CI; Case Report; Dexamethasone/*AE; Female; Heart Rate/DE; Human; Infant; Infant, Newborn; Infant, Premature, Diseases/*CI; Intubation, Intratracheal; Male.\r", 
  ".A": [
   "Ohlsson", 
   "Heyman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1074\r", 
  ".T": "Dexamethasone-induced bradycardia [letter]\r", 
  ".U": "89038769\r"
 }, 
 {
  ".I": "184034", 
  ".M": "Cells, Cultured; Female; Human; HIV/*PH; HIV Seropositivity/CN/*DI; Infant; Infant, Newborn; Longitudinal Studies; Predictive Value of Tests/*; Prognosis; Virus Replication/*.\r", 
  ".A": [
   "Courpotin", 
   "Israel", 
   "Dubeaux", 
   "Vogt", 
   "di", 
   "Bricout", 
   "Dormont"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1074-5\r", 
  ".T": "Predictive value of HIV replication in cell culture in babies born to HIV seropositive mothers [letter]\r", 
  ".U": "89038770\r"
 }, 
 {
  ".I": "184035", 
  ".M": "Acquired Immunodeficiency Syndrome/*EH; Comparative Study; Homosexuality/*; Human; Male; Racial Stocks/*; Sarcoma, Kaposi's/*EH; Substance Abuse.\r", 
  ".A": [
   "Haverkos", 
   "Amsel", 
   "Drotman", 
   "Morgan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1075\r", 
  ".T": "Kaposi's sarcoma in homosexual men with AIDS, by race [letter]\r", 
  ".U": "89038771\r"
 }, 
 {
  ".I": "184036", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*PA; Adult; Case Report; Encephalitis/ET/*PA; Homosexuality; Human; Male.\r", 
  ".A": [
   "Lantos", 
   "Tighe", 
   "Bateman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1075-6\r", 
  ".T": "Post-mortem neuropathological studies in AIDS [letter]\r", 
  ".U": "89038772\r"
 }, 
 {
  ".I": "184037", 
  ".M": "Adenoids/*PA; Adult; Female; Human; Hyperplasia/PA; HIV Seropositivity/*PA; Magnetic Resonance Imaging; Male.\r", 
  ".A": [
   "France", 
   "Kean", 
   "Douglas", 
   "Chiswick", 
   "St", 
   "Best", 
   "Goodwin", 
   "Brettle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1076\r", 
  ".T": "Adenoidal hypertrophy in HIV-infected patients [letter]\r", 
  ".U": "89038773\r"
 }, 
 {
  ".I": "184038", 
  ".M": "Adolescence; Body Weight; Burns/*MO; Child; Child, Preschool; Female; Human; Infant; Male; Risk Factors; Sex Factors/*; Support, Non-U.S. Gov't; Texas.\r", 
  ".A": [
   "Barrow", 
   "Herndon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1076-7\r", 
  ".T": "Thermal burns, gender, and survival [letter]\r", 
  ".U": "89038774\r"
 }, 
 {
  ".I": "184040", 
  ".M": "Acne/*ET; Hair/*; Human; Sebum/SE; Severity of Illness Index; Vitamin A Deficiency/*CO.\r", 
  ".A": [
   "Marsden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1077\r", 
  ".T": "Hypovitaminosis a of follicular duct as cause of acne vulgaris [letter]\r", 
  ".U": "89038776\r"
 }, 
 {
  ".I": "184042", 
  ".M": "Bone Marrow; Cadaver/*; Education, Medical/*; Human; Spinal Puncture/*ED; Suction/*.\r", 
  ".A": [
   "Brattebo", 
   "Seim"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1078-9\r", 
  ".T": "Teaching and training of invasive procedures on cadavers [letter]\r", 
  ".U": "89038778\r"
 }, 
 {
  ".I": "184043", 
  ".M": "Amino Acids, Diamino/*AE; Amyotrophic Lateral Sclerosis/*CI; Animal; Dementia/*CI; Disease Models, Animal; Female; Human; Macaca fascicularis; Parkinson Disease, Symptomatic/*CI; Seeds/*.\r", 
  ".A": [
   "Garruto", 
   "Yanagihara", 
   "Gajdusek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1079\r", 
  ".T": "Cycads and amyotrophic lateral sclerosis/parkinsonism dementia [letter]\r", 
  ".U": "89038779\r"
 }, 
 {
  ".I": "184044", 
  ".M": "Adolescence; Adult; Age Factors/*; Aged; Aged, 80 and over; Child; Child, Preschool; Comparative Study; Drug Therapy/*AE; Female; Human; Infant; Infant, Newborn; Male; Middle Age; Patient Compliance; Sex Factors.\r", 
  ".A": [
   "Hopf", 
   "Mathias"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1079-80\r", 
  ".T": "Adverse reactions reporting and age [letter]\r", 
  ".U": "89038780\r"
 }, 
 {
  ".I": "184045", 
  ".M": "Abnormalities, Drug-Induced/*ET; Abnormalities, Multiple/*CI; Adult; Case Report; Etretinate/*AE; Female; Human; Infant, Newborn; Maternal-Fetal Exchange; Pregnancy; Psoriasis/DT; Time Factors.\r", 
  ".A": [
   "Lammer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1080-1\r", 
  ".T": "Embryopathy in infant conceived one year after termination of maternal etretinate [letter]\r", 
  ".U": "89038781\r"
 }, 
 {
  ".I": "184047", 
  ".M": "Adolescence; Child; Child, Preschool; China; Comparative Study; Disease Outbreaks/*; Hepatitis A/*EP; Hepatitis Antibodies/*AN; Human; Infant; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sun", 
   "Zhang", 
   "Ren", 
   "Meng"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1082-3\r", 
  ".T": "Clinical/subclinical case ratio in hepatitis A [letter]\r", 
  ".U": "89038784\r"
 }, 
 {
  ".I": "184048", 
  ".M": "Angiotensin-Converting Enzyme Inhibitors/*AE; Human; Kidney Diseases/*CI; Renal Artery Obstruction/*CO.\r", 
  ".A": [
   "Scoble", 
   "Sweny", 
   "Moorhead"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1083\r", 
  ".T": "ACE inhibitors [letter]\r", 
  ".U": "89038785\r"
 }, 
 {
  ".I": "184049", 
  ".M": "Drug Hypersensitivity/*CL; Human; Skin Tests.\r", 
  ".A": [
   "Patriarca"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1083\r", 
  ".T": "Categories of drug allergy [letter] [see comments]\r", 
  ".U": "89038786\r"
 }, 
 {
  ".I": "184050", 
  ".M": "Drug Stability/*; Drug Storage/*; Humidity; Temperature; Time Factors.\r", 
  ".A": [
   "Hogerzeil", 
   "Walker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1083\r", 
  ".T": "Drug expiry dates, storage, and potency [letter]\r", 
  ".U": "89038787\r"
 }, 
 {
  ".I": "184051", 
  ".M": "Case Report; Human; Immune Tolerance/*; Influenza/*DT; Male; Middle Age; Nebulizers and Vaporizers; Orthomyxoviruses Type B; Pneumonia, Viral/*DT; Respiration, Artificial; Ribavirin/*AD/TU; Ribonucleosides/*AD.\r", 
  ".A": [
   "Bell", 
   "Hunter", 
   "Mostafa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1084-5\r", 
  ".T": "Nebulised ribavirin for influenza B viral pneumonia in a ventilated immunocompromised adult [letter]\r", 
  ".U": "89038789\r"
 }, 
 {
  ".I": "184052", 
  ".M": "Chorionic Villi/*EN; Cystic Fibrosis/*DI/GE; DNA Polymerases/*AN; Enzyme Tests/*; Female; Human; Pregnancy; Pregnancy Trimester, First; Prenatal Diagnosis/*.\r", 
  ".A": [
   "McIntosh", 
   "Strain", 
   "Brock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1085\r", 
  ".T": "Prenatal diagnosis of cystic fibrosis where single affected child has died: Guthrie spots and microvillar enzyme testing [letter]\r", 
  ".U": "89038790\r"
 }, 
 {
  ".I": "184053", 
  ".M": "Female; Human; Infant, Newborn; Pregnancy; Pregnancy Complications, Infectious/*PC; Toxoplasmosis/*PC; Toxoplasmosis, Congenital/*PC.\r", 
  ".A": [
   "Salmon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1085-6\r", 
  ".T": "Screening for toxoplasma in pregnancy [letter]\r", 
  ".U": "89038791\r"
 }, 
 {
  ".I": "184054", 
  ".M": "Aged; Case Report; Drug Resistance, Microbial; Erythromycin/*PD; Female; Human; Infant; Male; Pneumococcal Infections/*DT; Streptococcus pneumoniae/CL/*DE.\r", 
  ".A": [
   "Eykyn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1086\r", 
  ".T": "Pneumococcaemia caused by erythromycin-resistant Streptococcus pneumoniae type 14 [letter]\r", 
  ".U": "89038792\r"
 }, 
 {
  ".I": "184055", 
  ".M": "Adult; Antineoplastic Agents, Combined/*AE; Dysgerminoma/*DT; Human; Lymphatic Metastasis; Neoplasms, Embryonal and Mixed/*DT; Raynaud's Disease/CI; Retroperitoneal Space; Teratoma/*DT; Thromboembolism/*CI.\r", 
  ".A": [
   "Cantwell", 
   "Mannix", 
   "Roberts", 
   "Ghani", 
   "Harris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1086-7\r", 
  ".T": "Thromboembolic events during combination chemotherapy for germ cell-malignancy [letter]\r", 
  ".U": "89038793\r"
 }, 
 {
  ".I": "184056", 
  ".M": "Abortion, Therapeutic/*; Adult; Age Factors; Embryo Transfer/*; Female; Human; Male; Pregnancy; Pregnancy, Multiple/*; Risk Factors.\r", 
  ".A": [
   "Craft", 
   "Brinsden", 
   "Lewis", 
   "Ah-Moye", 
   "Fiamanya", 
   "Robertson", 
   "Serhal", 
   "al-Shawaf", 
   "Shrivastav"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8619):1087\r", 
  ".T": "Multiple pregnancy, selective reduction, and flexible treatment [letter]\r", 
  ".U": "89038794\r"
 }, 
 {
  ".I": "184057", 
  ".M": "Consumer Advocacy/*; England; Human; Insurance, Liability/*EC; Malpractice/*EC/LJ.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8902; 2(8619):1088-9\r", 
  ".T": "Compensation: a draft bill.\r", 
  ".U": "89038796\r"
 }, 
 {
  ".I": "184058", 
  ".M": "Acute Disease; Animal; Antibodies, Protozoan/*AN; Biological Markers/BL; Child, Preschool; Enzyme-Linked Immunosorbent Assay; Female; Human; IgA/*AN; IgM/AN; Infant; Infant, Newborn; Membrane Glycoproteins/*IM; Membrane Proteins/*IM; Pregnancy; Pregnancy Complications, Infectious/IM; Toxoplasma/IM; Toxoplasmosis/*IM; Toxoplasmosis, Congenital/IM.\r", 
  ".A": [
   "Decoster", 
   "Darcy", 
   "Caron", 
   "Capron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8902; 2(8620):1104-7\r", 
  ".T": "IgA antibodies against P30 as markers of congenital and acute toxoplasmosis.\r", 
  ".U": "89038799\r", 
  ".W": "Specific IgA antibodies against P30, a major surface protein of Toxoplasma gondii were sought in 198 serum samples (from 133 patients) by means of a double-sandwich enzyme-linked immunosorbent assay. These antibodies were detected in all cases of acute toxoplasmosis but in no cases of chronic toxoplasmosis nor in seronegative patients. They were not detected in samples from patients with \"natural IgM antibodies\" or in those containing rheumatoid factor or antinuclear antibodies. Among 26 infants whose mothers were infected during pregnancy, anti-P30 IgA antibodies were exclusively detected in the samples from the 8 infected infants, although anti-P30 IgM antibodies were detected in only 3 of the infected infants. No uninfected infant had IgA, though 5 had IgM at birth. Thus, the detection of IgA anti-P30 antibodies seems a better means than the detection of IgM antibodies of identifying infected infants, which is very important for treatment. In addition, the very early detection of IgA antibodies may be important for the diagnosis of acute toxoplasmosis, especially during pregnancy and perhaps also in patients infected by human immunodeficiency virus.\r"
 }, 
 {
  ".I": "184059", 
  ".M": "Blood Chemical Analysis/*IS/MT; Blood Glucose/*AN; Disposable Equipment/*ST; Hospital Units; Human; Reagent Strips/*ST.\r", 
  ".A": [
   "Rayman", 
   "Day"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8902; 2(8620):1107-9\r", 
  ".T": "New device to improve the accuracy of bedside blood glucose tests.\r", 
  ".U": "89038800\r", 
  ".W": "A new device to improve the accuracy of blood glucose measurements with glucose-oxidase reagent strips is described. The device ensures that an adequate amount of blood is applied onto the reagent pad when the strip is fully inserted. When the strip is withdrawn, the pad is automatically wiped, and so the reaction can be accurately timed. The device also reduces the risk of blood contamination of other surfaces. Use of a prototype of this device enabled more accurate measurement of blood glucose on general wards.\r"
 }, 
 {
  ".I": "184060", 
  ".M": "Adult; Aged; Antibodies, Viral/AN/CF; Anus Diseases/CF/TH; Case Report; Evaluation Studies; Female; Human; HTLV Infections/CF/IM/*TH; HTLV-I/IM; Locomotion; Male; Middle Age; Movement Disorders/CF/TH; Nervous System Diseases/CF/TH; Plasmapheresis/*; Sensation; Spinal Cord Diseases/CF/IM/*TH; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Matsuo", 
   "Nakamura", 
   "Tsujihata", 
   "Kinoshita", 
   "Satoh", 
   "Tomita", 
   "Shirabe", 
   "Shibayama", 
   "Nagataki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8902; 2(8620):1109-13\r", 
  ".T": "Plasmapheresis in treatment of human T-lymphotropic virus type-I associated myelopathy.\r", 
  ".U": "89038801\r", 
  ".W": "In 11 of 18 patients with human T-lymphotropic virus type-I (HTLV-I) associated myelopathy (HAM) gait, sensory, and/or sphincter disturbance improved with plasmapheresis (4 to 6 sessions in 2 weeks), and the effects were maintained for 2 to 4 weeks. Plasmapheresis lowered the titre of HTLV-I antibody in serum but not in cerebrospinal fluid, and change of HTLV-I antibody titres did not correlate with the effects of plasmapheresis. These results suggest that plasmapheresis is useful treatment, at least in producing a temporary improvement, in patients with HAM, and that some humoral factor(s), but not HTLV-I antibody, may be important in the pathogenesis of HAM.\r"
 }, 
 {
  ".I": "184064", 
  ".M": "Cause of Death/*; Comparative Study; Employment; England; Female; Human; Infant; Infant Mortality/*TD; Infant, Newborn; Male; Prospective Studies; Risk Factors; Socioeconomic Factors; Sudden Infant Death/*EP/ET/PC.\r", 
  ".A": [
   "Taylor", 
   "Emery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8902; 2(8620):1121-3\r", 
  ".T": "Trends in unexpected infant deaths in Sheffield.\r", 
  ".U": "89038808\r", 
  ".W": "A study of 250 post-perinatal deaths in Sheffield during the past 8 years has shown an increased rate of unexpected infant death. This increase appears to be mainly caused by deaths in children with minor disease in families where the father is either absent or unemployed. The number of children who die during the course of more serious disease continues to fall. The number of infant deaths from other causes is unchanged.\r"
 }, 
 {
  ".I": "184065", 
  ".M": "Clinical Trials/*; Confidentiality; Female; Helsinki Declaration; Human; Informed Consent; Male; Patient Advocacy/*ST; Physician-Patient Relations.\r", 
  ".A": [
   "Herxheimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8902; 2(8620):1128-30\r", 
  ".T": "The rights of the patient in clinical research.\r", 
  ".U": "89038811\r"
 }, 
 {
  ".I": "184066", 
  ".M": "Hepatitis B/EP/*PC; Human; Immunization Schedule; Immunization, Secondary; Infant; Italy; Vaccination/*; Viral Hepatitis Vaccines/*.\r", 
  ".A": [
   "Piazza", 
   "Da", 
   "Picciotto", 
   "Abrescia", 
   "Guadagnino", 
   "Memoli", 
   "Vegnente", 
   "Iorio", 
   "Cimmino"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1132\r", 
  ".T": "Mass vaccination against hepatitis B in infants in Italy [letter]\r", 
  ".U": "89038812\r"
 }, 
 {
  ".I": "184067", 
  ".M": "Adult; Antigenic Determinants/*AN; Child, Preschool; Female; Hepatitis B/*IM; Hepatitis B Antibodies/AN; Hepatitis B Antigens/AN; Hepatitis B Virus/*CL/IM; Human; Infant; Italy.\r", 
  ".A": [
   "Zanetti", 
   "Tanzi", 
   "Manzillo", 
   "Maio", 
   "Sbreglia", 
   "Caporaso", 
   "Thomas", 
   "Zuckerman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1132-3\r", 
  ".T": "Hepatitis B variant in Europe [letter]\r", 
  ".U": "89038813\r"
 }, 
 {
  ".I": "184068", 
  ".M": "Blood Pressure/DE; Human; Naloxone/*TU; Shock, Septic/*DT; Vehicles/*PD.\r", 
  ".A": [
   "Soulioti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1133-4\r", 
  ".T": "Naloxone for septic shock [letter]\r", 
  ".U": "89038816\r"
 }, 
 {
  ".I": "184069", 
  ".M": "Chromatography, High Pressure Liquid/*; Homovanillic Acid/*UR; Human; Infant; Japan; Neuroblastoma/EP/*UR; Vanilmandelic Acid/*UR.\r", 
  ".A": [
   "Sawada"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1134-5\r", 
  ".T": "Laboratory techniques and neuroblastoma screening [letter]\r", 
  ".U": "89038817\r"
 }, 
 {
  ".I": "184070", 
  ".M": "Breast Feeding/*; Child; Female; Human; Infant; Leukemia/*PC; Leukemia, Lymphocytic, Acute, L1/*PC; Lymphoma, Non-Hodgkin's/*PC; Time Factors.\r", 
  ".A": [
   "Magnani", 
   "Pastore", 
   "Terracini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1136\r", 
  ".T": "Infant feeding and childhood cancer [letter]\r", 
  ".U": "89038820\r"
 }, 
 {
  ".I": "184071", 
  ".M": "Australia; Firearms/*; Forecasting/*; Homicide/*; Human; Retrospective Studies; Suicide/*EP; United States.\r", 
  ".A": [
   "Wintemute"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1136-7\r", 
  ".T": "Handgun availability and firearm mortality [letter]\r", 
  ".U": "89038821\r"
 }, 
 {
  ".I": "184072", 
  ".M": "Adult; Antihypertensive Agents/TU; Human; Hypertension/*DI/DT/EP; New Zealand.\r", 
  ".A": [
   "Millar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1138\r", 
  ".T": "Changing criteria for mild hypertension: effect on number of patients treated [letter]\r", 
  ".U": "89038823\r"
 }, 
 {
  ".I": "184073", 
  ".M": "Botulinum Toxins/*AD/AE; Human; Strabismus/*DT.\r", 
  ".A": [
   "Elston", 
   "Lee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1139\r", 
  ".T": "Clinical use of botulinum toxin [letter]\r", 
  ".U": "89038824\r"
 }, 
 {
  ".I": "184074", 
  ".M": "Health Promotion/*; Public Health/*.\r", 
  ".A": [
   "Hagard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1139\r", 
  ".T": "Health promotion [letter]\r", 
  ".U": "89038825\r"
 }, 
 {
  ".I": "184075", 
  ".M": "Curriculum; Education, Medical/*; Philosophy, Medical/*.\r", 
  ".A": [
   "Greep", 
   "Schmidt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1140\r", 
  ".T": "Medical education [letter]\r", 
  ".U": "89038826\r"
 }, 
 {
  ".I": "184076", 
  ".M": "Adolescence; Adolescent Psychology/*; Adult; Attitude/*; Human; Nuclear Warfare/*.\r", 
  ".A": [
   "Goldenring", 
   "Doctor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1140\r", 
  ".T": "Youth and threat of nuclear war [letter]\r", 
  ".U": "89038827\r"
 }, 
 {
  ".I": "184077", 
  ".M": "False Negative Reactions/*; Gloves, Surgical/*; Human; HIV Antibodies/*AN; Powders; Starch/*.\r", 
  ".A": [
   "Lampe", 
   "Pieterse-Bruins", 
   "Egter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1140-1\r", 
  ".T": "Wearing gloves as cause of false-negative HIV tests [letter] [see comments]\r", 
  ".U": "89038828\r"
 }, 
 {
  ".I": "184078", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Attitude of Health Personnel/*; Ethics, Medical/*; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Bamlett", 
   "Curson", 
   "Dalziel", 
   "Rees"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1141\r", 
  ".T": "AIDS: who to treat? [letter]\r", 
  ".U": "89038829\r"
 }, 
 {
  ".I": "184079", 
  ".M": "Abnormalities, Drug-Induced/*ET; Etretinate/*AE; Female; Human; Infant, Newborn; Isotretinoin/AD/*AE; Pregnancy.\r", 
  ".A": [
   "Hopf", 
   "Mathias"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1143\r", 
  ".T": "Teratogenicity of isotretinoin and etretinate [letter]\r", 
  ".U": "89038834\r"
 }, 
 {
  ".I": "184080", 
  ".M": "Diphosphonates/*TU; Female; Follow-Up Studies; Glucocorticoids/*AE; Human; Male; Middle Age; Osteoporosis/CI/*DT.\r", 
  ".A": [
   "Reid", 
   "Heap", 
   "King", 
   "Ibbertson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1144\r", 
  ".T": "Two-year follow-up of biphosphonate (APD) treatment in steroid osteoporosis [letter]\r", 
  ".U": "89038836\r"
 }, 
 {
  ".I": "184081", 
  ".M": "Fires/*; Human; Severity of Illness Index; Smoke Inhalation Injury/*BL; Thiocyanates/*BL.\r", 
  ".A": [
   "Stevenson", 
   "Kingswood", 
   "Cohen", 
   "Vesey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1145\r", 
  ".T": "Cyanide and fire victims [letter]\r", 
  ".U": "89038837\r"
 }, 
 {
  ".I": "184082", 
  ".M": "Human; Lymphatic Metastasis; Neoplasm Staging/*; Urologic Neoplasms/*PA.\r", 
  ".A": [
   "Hall", 
   "Beynon", 
   "Horwich", 
   "Kaye", 
   "Tolley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1145-6\r", 
  ".T": "Urology and the TNM classification [letter]\r", 
  ".U": "89038838\r"
 }, 
 {
  ".I": "184083", 
  ".M": "Acquired Immunodeficiency Syndrome/*IM; Antibodies, Viral/*AN; Blood Donors/*; Herpesviridae/CL/*IM; Human; Male; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brown", 
   "Kovacs", 
   "Lui", 
   "Hur", 
   "Zaia", 
   "Mosley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1146\r", 
  ".T": "Prevalence of antibody to human herpesvirus 6 among blood donors infected with HIV [letter]\r", 
  ".U": "89038839\r"
 }, 
 {
  ".I": "184084", 
  ".M": "Female; Human; Hypertension/*PC; Information Systems/*; Pregnancy; Pregnancy Complications, Cardiovascular/*PC; Sodium, Dietary/*AD.\r", 
  ".A": [
   "Chalmers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1146\r", 
  ".T": "Salt, pregnancy, hypertension--and literature searches [letter]\r", 
  ".U": "89038840\r"
 }, 
 {
  ".I": "184085", 
  ".M": "Administration, Oral; Azepines/AD/*TU; Case Report; Human; Male; Middle Age; Platelet Activating Factor/*AI; Platelet Count/DE; Thrombocytopenia/*DT/ET; Triazines/AD/*TU.\r", 
  ".A": [
   "Lohmann", 
   "Adamus", 
   "Meade"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1147\r", 
  ".T": "Idiopathic thrombocytopenia treated with Paf-acether antagonist WEB 2086 [letter]\r", 
  ".U": "89038841\r"
 }, 
 {
  ".I": "184086", 
  ".M": "Blood Pressure Determination/*MT; Human; Patient Education/*; Self Care/*MT.\r", 
  ".A": [
   "Bell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1149\r", 
  ".T": "Home measurement of blood pressure [letter]\r", 
  ".U": "89038844\r"
 }, 
 {
  ".I": "184087", 
  ".M": "Animal; Campylobacter Infections/*TM; Human; Zoonoses.\r", 
  ".A": [
   "Vaira", 
   "D'Anastasio", 
   "Holton", 
   "Dowsett", 
   "Londei", 
   "Salmon", 
   "Gandolfi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1149\r", 
  ".T": "Is Campylobacter pylori a zoonosis? [letter]\r", 
  ".U": "89038845\r"
 }, 
 {
  ".I": "184088", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Anesthesia, General/*; Attitude/*; Female; Gynecology/*; Human; Informed Consent/*; Middle Age; Physical Examination/*; Students, Medical/*.\r", 
  ".A": [
   "Bibby", 
   "Boyd", 
   "Redman", 
   "Luesley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8620):1150\r", 
  ".T": "Consent for vaginal examination by students on anaesthetised patients [letter]\r", 
  ".U": "89038846\r"
 }, 
 {
  ".I": "184091", 
  ".M": "Anemia, Hemolytic/*ET/MI/TH; Blood Transfusion; Blotting, Southern; Bone Marrow/MI; Case Report; Child; Erythrocytes/TR; Human; Infant; Leukemia, Lymphocytic/*CO; Male; Parvoviridae/IM/IP; Parvovirus Infections/*CO/MI; Virus Replication.\r", 
  ".A": [
   "Kurtzman", 
   "Cohen", 
   "Meyers", 
   "Amunullah", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8902; 2(8621):1159-62\r", 
  ".T": "Persistent B19 parvovirus infection as a cause of severe chronic anaemia in children with acute lymphocytic leukaemia.\r", 
  ".U": "89038852\r", 
  ".W": "In two children with acute lymphocytic leukaemia in whom severe anaemia developed, serum samples collected over 9-12 months showed high concentrations of B19 parvovirus, the aertiological agent of fifth disease. In one patient, anaemia recurred with the reappearance of virus in serum; in the other, the anaemia persisted. Smears of bone marrow aspirates obtained during periods of viraemia showed giant pronormoblasts and either absent mature erythroid cells or erythroid hypoplasia. Parvovirus replication in the marrow was detected by Southern blot of cellular DNA. An underlying immune deficit was suggested by low titres of specific antibodies against B19 parvovirus. Treatment of one patient with plasma containing specific antibodies against parvovirus resulted in a transient fall in serum virus levels, the appearance of reticulocytes, and symptoms of fifth disease.\r"
 }, 
 {
  ".I": "184092", 
  ".M": "Adult; Aged; Arthritis, Rheumatoid/IM; Autoantibodies/*IM; Bacterial Proteins/AN; Enterobacteriaceae/*IM; Female; Human; Immunoblotting; Immunoelectrophoresis, Two-Dimensional; Liver Cirrhosis, Biliary/*IM; Lupus Erythematosus, Systemic/IM; Male; Middle Age; Mitochondria, Liver/*IM; Molecular Weight; Mutation; Ribosomal Proteins/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stemerowicz", 
   "Hopf", 
   "Moller", 
   "Wittenbrink", 
   "Rodloff", 
   "Reinhardt", 
   "Freudenberg", 
   "Galanos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8902; 2(8621):1166-70\r", 
  ".T": "Are antimitochondrial antibodies in primary biliary cirrhosis induced by R(rough)-mutants of enterobacteriaceae?\r", 
  ".U": "89038854\r", 
  ".W": "Antimitochondrial antibody (AMA)-positive serum samples from 45 patients with primary biliary cirrhosis (PBC) and AMA-negative serum samples from patients with chronic liver diseases, systemic lupus erythematosus, or rheumatoid arthritis were studied by an immunoblot technique with mitochondria from bovine heart and pig kidney and with several strains of gram-negative bacteria as antigens after separation by sodiumdodecylsulphate polyacrylamide gel electrophoresis. Serum from patients with PBC recognised up to three mitochondrial antigens with molecular weights of 70 kD, 50 kD, and 42 kD. Equivalent patterns were found with bands at 70-80 kD and 50-52 kD with Enterobacteriaceae as antigens. AMA-reactive polypeptides were localised in the ribosomal and membrane fractions from Enterobacteriaceae but differed from known outer membrane proteins. Conversely, PBC-specific mitochondrial antigens at 70 kD and 50 kD were recognised by rabbit antisera against Salmonella minnesota Rb and Rc mutants but not by antisera against wild-type Enterobacteriaceae. Absorption experiments and two-dimensional immunoblotting studies confirmed that mitochondria and gram-negative bacteria share identical PBC-specific determinants. It seems that PBC-specific antigens are expressed in gram-negative bacteria and that these antigens may be immunogenic in mutants with defective polysaccharide synthesis. The data support the hypothesis of a bacterial aetiology for PBC.\r"
 }, 
 {
  ".I": "184096", 
  ".M": "Family; Human; Memory/*; Patients/*PX; Physicians/*PX; Students, Medical/PX.\r", 
  ".A": [
   "Calman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8902; 2(8621):1184-5\r", 
  ".T": "Memories: a neglected concept in care.\r", 
  ".U": "89038863\r"
 }, 
 {
  ".I": "184097", 
  ".M": "Human; International Agencies/*; Nuclear Reactors; Nuclear Warfare/*; Physicians/*.\r", 
  ".A": [
   "Orient"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8902; 2(8621):1185-6\r", 
  ".T": "International Physicians for the Prevention of Nuclear War: Messiahs of the nuclear age?\r", 
  ".U": "89038864\r"
 }, 
 {
  ".I": "184098", 
  ".M": "Allied Health Personnel/*/ED; Case Report; Emergency Medical Technicians/*/ED; Human; Male; Middle Age; Myocardial Infarction/*DT; New York City; Streptokinase/AD/*TU; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Greenberg", 
   "Sherrid", 
   "Lynn", 
   "Dwyer", 
   "O'Kelly", 
   "Marsella", 
   "Mathesen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1187\r", 
  ".T": "Out-of-hospital, paramedic administered streptokinase for acute myocardial infarction [letter]\r", 
  ".U": "89038865\r"
 }, 
 {
  ".I": "184099", 
  ".M": "Human; Myocardial Infarction/*PP; Remission, Spontaneous; Thrombosis/PP; Vasoconstriction.\r", 
  ".A": [
   "Gasser"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1189\r", 
  ".T": "Spontaneous intermittent reperfusion in early myocardial infarction [letter]\r", 
  ".U": "89038868\r"
 }, 
 {
  ".I": "184101", 
  ".M": "Age Factors; Body Height; Child; Clonidine/*TU; Female; Growth/DE; Growth Disorders/*DT; Human; Male.\r", 
  ".A": [
   "Pintor", 
   "Loche", 
   "Cella", 
   "Muller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1191\r", 
  ".T": "Clonidine for short stature [letter]\r", 
  ".U": "89038871\r"
 }, 
 {
  ".I": "184102", 
  ".M": "Aged; Aged, 80 and over; Encephalomyelitis/*RH; Female; Handicapped; Human; Longitudinal Studies; Male; Middle Age; Muscle Hypotonia/RH; Muscular Diseases/*RH; Pain.\r", 
  ".A": [
   "Hyde", 
   "Bergmann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1191-2\r", 
  ".T": "Akureyri disease (myalgic encephalomyelitis), forty years later [letter]\r", 
  ".U": "89038872\r"
 }, 
 {
  ".I": "184103", 
  ".M": "Acetaminophen/*/AE; Human; Peptic Ulcer/*CI; Statistics/*ST.\r", 
  ".A": [
   "Piper", 
   "McIntosh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1192\r", 
  ".T": "Paracetamol and peptic ulcer [letter] [see comments]\r", 
  ".U": "89038874\r"
 }, 
 {
  ".I": "184104", 
  ".M": "Age Factors; Aged; Human; Middle Age; Parkinson Disease, Symptomatic/*CI; Prochlorperazine/*AE.\r", 
  ".A": [
   "Bateman", 
   "Rawlins", 
   "Woodhouse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1192\r", 
  ".T": "Prochlorperazine and the elderly [letter]\r", 
  ".U": "89038875\r"
 }, 
 {
  ".I": "184106", 
  ".M": "England; Health Resources/*SD; Human; Medically Underserved Area/*; Models, Theoretical/*; Rural Population; Urban Population.\r", 
  ".A": [
   "Milner", 
   "Nicholl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1195\r", 
  ".T": "Revising RAWP [letter]\r", 
  ".U": "89038878\r"
 }, 
 {
  ".I": "184107", 
  ".M": "Bone Marrow/CY/*DE; Erythropoiesis/DE; Human; Time Factors; Zidovudine/*PD.\r", 
  ".A": [
   "Mir", 
   "Costello"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1195-6\r", 
  ".T": "Zidovudine and bone marrow [letter]\r", 
  ".U": "89038879\r"
 }, 
 {
  ".I": "184108", 
  ".M": "Female; Human; Infant, Newborn; Mass Screening; Pregnancy; Pregnancy Complications, Infectious/*PC; Toxoplasmosis/*PC; Toxoplasmosis, Congenital/PC.\r", 
  ".A": [
   "Fuith", 
   "Reibnegger", 
   "Honlinger", 
   "Wachter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1196\r", 
  ".T": "Screening for toxoplasmosis in pregnancy [letter]\r", 
  ".U": "89038881\r"
 }, 
 {
  ".I": "184109", 
  ".M": "Chlamydia/*CL; Chlamydia psittaci/IP; Chlamydia Infections/*MI/TM; Human; Serodiagnosis.\r", 
  ".A": [
   "Puolakkainen", 
   "Ukkonen", 
   "Saikku"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1196-7\r", 
  ".T": "Psittacine birds and chlamydia [letter]\r", 
  ".U": "89038882\r"
 }, 
 {
  ".I": "184110", 
  ".M": "Adult; Antineoplastic Agents/AE; England; Freezing; Human; Insemination, Artificial/*; Insemination, Artificial, Homologous/*; Legislation/*; Male; Oligospermia/*CI; Preservation, Biological/MT; Semen/*.\r", 
  ".A": [
   "Selby", 
   "Brada", 
   "Horwich", 
   "Wiltshaw", 
   "McElwain", 
   "Lindsay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1197\r", 
  ".T": "Semen cryopreservation for patients surviving malignant disease: implications of proposed legislation [letter]\r", 
  ".U": "89038883\r"
 }, 
 {
  ".I": "184111", 
  ".M": "Action Potentials; Human; Myelin Proteins/AN; Peripheral Nerves; Polyradiculoneuritis/*DI/PP; Prognosis.\r", 
  ".A": [
   "Hartung", 
   "Heininger", 
   "Toyka"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1198\r", 
  ".T": "Guillain-Barre syndrome: prognosis and pathogenesis [letter]\r", 
  ".U": "89038885\r"
 }, 
 {
  ".I": "184112", 
  ".M": "Breast Neoplasms/*PC/RA; Female; Human; Mammography; Specimen Handling/MT/*ST.\r", 
  ".A": [
   "Sinclair", 
   "Pedersen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1198\r", 
  ".T": "Screening for breast cancer [letter]\r", 
  ".U": "89038886\r"
 }, 
 {
  ".I": "184113", 
  ".M": "Anus/*PP; Child; Child, Preschool; Constipation/*PP; Female; Human; Infant; Male; Pressure; Rectum/*PP.\r", 
  ".A": [
   "Kaya", 
   "Dilmen", 
   "Ceyhan", 
   "Saglam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1198-9\r", 
  ".T": "Rectal and anal pressure profile in constipated children [letter]\r", 
  ".U": "89038887\r"
 }, 
 {
  ".I": "184114", 
  ".M": "Africa; Blood Chemical Analysis/*; Contraceptives, Oral/*; Family Planning/*; Health Services Misuse; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Buekens", 
   "Dujardin", 
   "Vekemans", 
   "Vandenbreede", 
   "Debay", 
   "Wollast"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1200-1\r", 
  ".T": "Blood testing before prescribing oral contraception in Africa [letter]\r", 
  ".U": "89038891\r"
 }, 
 {
  ".I": "184115", 
  ".M": "Animal; Cattle; Human; Insulin-Like Growth Factor I/*AN; Milk/*AN; Milk, Human/AN; Recombinant Proteins; Somatomedins/*AN; Somatotropin/*BI.\r", 
  ".A": [
   "Prosser"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1201\r", 
  ".T": "Bovine somatotropin and milk composition [letter]\r", 
  ".U": "89038892\r"
 }, 
 {
  ".I": "184116", 
  ".M": "Adult; Brain/PA; Case Report; Female; Human; Magnetic Resonance Imaging/*; Male; Multiple Sclerosis/*DI/PA.\r", 
  ".A": [
   "Heun", 
   "Kappos", 
   "Bittkau", 
   "Staedt", 
   "Rohrbach", 
   "Schuknecht"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1202-3\r", 
  ".T": "Magnetic resonance imaging and early diagnosis of multiple sclerosis [letter]\r", 
  ".U": "89038894\r"
 }, 
 {
  ".I": "184117", 
  ".M": "Brain/*PA; Human; Magnetic Resonance Imaging/*; Multiple Sclerosis/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kermode", 
   "Tofts", 
   "MacManus", 
   "Kendall", 
   "Kingsley", 
   "Moseley", 
   "du", 
   "McDonald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8902; 2(8621):1203-4\r", 
  ".T": "Early lesion of multiple sclerosis [letter]\r", 
  ".U": "89038895\r"
 }, 
 {
  ".I": "184118", 
  ".M": "Great Britain; Human; Licensure, Medical/*; Physician Impairment/*LJ; State Medicine/OG.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8902; 2(8621):1205\r", 
  ".T": "Suspended doctors in the Health Service.\r", 
  ".U": "89038897\r"
 }, 
 {
  ".I": "184120", 
  ".M": "Adult; Cephalometry/*; Human; Jaw/PA; Male; Middle Age; Mouth/*PA; Nasal Cavity/*PA; Palate, Soft/PA; Pharynx/*PA; Sleep Apnea Syndromes/*PA.\r", 
  ".A": [
   "Strelzow", 
   "Blanks", 
   "Basile", 
   "Strelzow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1149-58\r", 
  ".T": "Cephalometric airway analysis in obstructive sleep apnea syndrome.\r", 
  ".U": "89038903\r", 
  ".W": "In obstructive sleep apnea syndrome, polysomnograms characterize the nature and severity of the disorder but, rarely, its specific site. Therefore, 90 patients with documented obstructive sleep apnea were evaluated by cephalometric technique, with special attention paid to the size and position of the soft palate and uvula, volume and position of the tongue, mandibulo-maxillary relationship, hyoid position, and size of the pharyngeal airway space. Results showed major differences between control patients and patients with obstructive sleep apnea in over 50% (30/52) of the objectively measured indices of the cephalometric airway. Further, many changes in the cephalograms of these patients can be correlated with disease severity.\r"
 }, 
 {
  ".I": "184121", 
  ".M": "Adult; Aged; Head and Neck Neoplasms/SU; Human; Methods; Middle Age; Paranasal Sinus Neoplasms/SU; Periosteum/*SU; Scalp/*SU; Skull/*SU; Surgical Flaps/*.\r", 
  ".A": [
   "Price", 
   "Loury", 
   "Carson", 
   "Johns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1159-64\r", 
  ".T": "The pericranial flap for reconstruction of anterior skull base defects.\r", 
  ".U": "89038904\r", 
  ".W": "In 1981, the senior author first reported the use of the pericranial flap for support of the brain following resection of the anterior skull base. Since the initial report, considerable experience has been gained with this flap. It is currently deployed via a bifrontal craniotomy and is placed primarily as a support beneath the frontal lobes. The pericranial flap may also be used to repair dural laceration and defects. The sinonasal surface is routinely grafted with split-thickness skin or dermis. This technique provides an excellent barrier between the sinonasal cavity and the cerebrospinal fluid, establishing a tough, fibrous platform. Herniation of intracranial contents has not occurred. One major complication has been reported in which radiation necrosis occurred during postoperative therapy, leading to progressive devitalization of the pericranial flap. Ultimately, dural repair and closure with a latissimus dorsi free flap was required. The pericranial flap repair of anterior skull base defects has a 90% complication-free and 95% overall success rate. It is simple and extremely effective. Bone grafting has not been necessary in our experience.\r"
 }, 
 {
  ".I": "184122", 
  ".M": "Aged; Attitude of Health Personnel; Comparative Study; Female; Human; Intensive Care Units; Intubation, Intratracheal/*AE/NU/UT; Male; Middle Age; Nurses; Time Factors; Tracheotomy/*AE/NU/UT.\r", 
  ".A": [
   "Astrachan", 
   "Kirchner", 
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1165-9\r", 
  ".T": "Prolonged intubation vs. tracheotomy: complications, practical and psychological considerations.\r", 
  ".U": "89038905\r", 
  ".W": "The charts of 52 adult patients who underwent tracheotomy (49 after intubation) were reviewed to identify early complications of both endotracheal intubation and tracheotomy. The complication rate of endotracheal intubation was 57%, and of tracheotomy, 14%. None of the complications of tracheotomy was serious. Sixty critical-care nurses were surveyed about their attitudes regarding prolonged endotracheal intubation and tracheotomy. A large majority preferred tracheotomy for patients who require airway support, for several reasons. First, they felt that tracheotomy patients were more comfortable and, therefore, required less sedation and restraint. Second, the patients could communicate more effectively. Third, airway care was simplified. Ninety-two percent of nurses stated that they would prefer a tracheotomy for themselves or a loved one if more than 10 days of ventilatory support were required. We conclude that tracheotomy can be performed safely in this group of patients, and that it offers significant practical and psychological benefits compared to prolonged endotracheal intubation.\r"
 }, 
 {
  ".I": "184123", 
  ".M": "Cochlea/*PA; Cochlear Implant/*; Dendrites/PA; Hair Cells/PA; Human; Labyrinth/*SU; Spiral Ganglion/SU; Support, Non-U.S. Gov't; Vertigo/SU.\r", 
  ".A": [
   "Chen", 
   "Linthicum", 
   "Rizer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1170-2\r", 
  ".T": "Cochlear histopathology in the labyrinthectomized ear: implications for cochlear implantation.\r", 
  ".U": "89038906\r", 
  ".W": "Limited damage to the cochlea and preservation of hearing after labyrinthectomy have been the subject of many case reports. One might hypothesize that, even when hearing is lost, there may be less damage to the cochlea than anticipated, and some neural elements that can be electrically stimulated may be preserved. Four labyrinthectomized temporal bones on file at the House Ear Institute were evaluated histopathologically. All had some remaining spiral ganglion cell population, the neural element that we think is stimulated by the intracochlear electrode. We also examined the population of hair cells and dendrites and the presence and extent of cochlear ossification, factors that may influence the performance of a cochlear implant. This is the first study of its type. Results indicate that cochlear implantation in the labyrinthectomized ear may be feasible.\r"
 }, 
 {
  ".I": "184124", 
  ".M": "Adult; Comparative Study; Ethmoid Bone/*SU; Ethmoid Sinus/*SU; Female; Human; Male; Methods; Paranasal Sinus Diseases/SU; Postoperative Complications; Retrospective Studies.\r", 
  ".A": [
   "Kimmelman", 
   "Weisman", 
   "Osguthorpe", 
   "Kay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1178-82\r", 
  ".T": "The efficacy and safety of transantral ethmoidectomy.\r", 
  ".U": "89038908\r", 
  ".W": "With the advent of new endoscopic instruments, rhinologists are reassessing and modifying ethmoidectomy techniques. Despite this renewed interest, the transantral ethmoidectomy has received little attention, even though this procedure has the advantages of avoiding an external incision, safely delineating the medial orbital wall, and simultaneously treating ethmoid and maxillary sinus disease. The present study compared 74 transantral ethmoidectomy procedures and 47 external ethmoidectomy procedures. The two groups of patients were comparable with respect to age and gender. There was no statistical difference between the two groups with regard to blood loss. Complications were less frequent in the transantral group. Of the 97 patients treated for ethmoid sinusitis, outcome was more successful in the transantral group than in the external ethmoidectomy group when assessed by the need for additional medical or surgical treatment.\r"
 }, 
 {
  ".I": "184125", 
  ".M": "Animal; Cercopithecus; Cochlea/PA; Disease Models, Animal; Edema/PA; Endolymphatic Sac/*PH/SU; Labyrinth/*PA/*PH; Meniere's Disease/ET/PA; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Swart", 
   "Schuknecht"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1183-9\r", 
  ".T": "Long-term effects of destruction of the endolymphatic sac in a primate species.\r", 
  ".U": "89038909\r", 
  ".W": "The endolymphatic sacs of ten vervet monkeys were surgically ablated unilaterally, and the animals were assigned predetermined survival times ranging from 6 months to 5 years. The left and right ears were prepared in anatomical continuity for light microscopic study. Four experimental ears had openings in their membranous labyrinths of unknown etiology and were not considered acceptable for correlative studies. The remaining five experimental ears showed mild cochlear endolymphatic hydrops, which was localized to the apical regions or was more severe in the apical regions than elsewhere. Four ears also showed saccular endolymphatic hydrops. The sensory and neural structures in both experimental and control ears were normal, and none of the control ears showed endolymphatic hydrops. None of the animals developed severe endolymphatic hydrops or the cochleovestibular symptoms that occur in human subjects with Meniere's disease. The results of this experiment indicate that dysfunction of the endolymphatic sac may be a contributing factor, but probably is not the sole cause of Meniere's disease.\r"
 }, 
 {
  ".I": "184126", 
  ".M": "Adolescence; Adult; Bone Conduction; Child; Cholesteatoma/PP/*SU; Ear Diseases/PP/*SU; Follow-Up Studies; Hearing; Human; Mastoid/*SU; Reoperation; Tympanoplasty/*.\r", 
  ".A": [
   "Kinney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1190-4\r", 
  ".T": "Intact canal wall tympanoplasty with mastoidectomy for cholesteatoma: long-term follow-up.\r", 
  ".U": "89038910\r", 
  ".W": "One hundred four ears operated for cholesteatoma using the intact wall technique were studied in 1981. In the 1981 study, there was a 7% recurrence rate in adults and a 25% recurrence rate in children after a 5-year follow-up. Recognizing that chronic otitis media is often not controlled by surgery, long-term follow-up is necessary to evaluate a particular operative approach to control the disease and restore function. The purpose of this study is to reexamine the series of patients studied in 1981 and evaluate the status of the ear, as well as long-term functional results.\r"
 }, 
 {
  ".I": "184127", 
  ".M": "Adult; Aged; Case Report; Female; Gastroesophageal Reflux/*CO/PA; Human; Laryngeal Neoplasms/*ET/PA; Laryngoscopy; Larynx/PA; Male; Middle Age; Pharyngeal Neoplasms/*ET/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ward", 
   "Hanson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1195-9\r", 
  ".T": "Reflux as an etiological factor of carcinoma of the laryngopharynx [see comments]\r", 
  ".U": "89038911\r", 
  ".W": "This study examined charts and 16-mm pictures or videotapes of 138 patients with carcinoma of the larynx treated during the last 10 years. Among these patients, 19 were nonsmokers and nondrinkers or only light social drinkers with moderate to severe gastroesophageal reflux (GER). Serial cinephotographs are presented with follow-up of up to 10 years. The common presence of GER in these nonsmoking, nondrinking patients and the probable role of this chronic irritative disorder as a causative agent in carcinoma of the laryngopharynx are discussed.\r"
 }, 
 {
  ".I": "184128", 
  ".M": "Adult; Case Report; Comparative Study; Female; Human; Injections; Methods; Neck Muscles/IR; Peripheral Nerves/*SU; Polytetrafluoroethylene/*AD/AE; Recurrent Laryngeal Nerve/SU; Vocal Cord Paralysis/SU/*TH; Vocal Cords/IR.\r", 
  ".A": [
   "Crumley", 
   "Izdebski", 
   "McMicken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1200-4\r", 
  ".T": "Nerve transfer versus Teflon injection for vocal cord paralysis: a comparison.\r", 
  ".U": "89038912\r", 
  ".W": "Teflon injection for unilateral vocal cord paralysis frequently produces an improved yet breathy voice. Ansa hypoglossi-recurrent laryngeal nerve anastomosis has been performed in five patients. In the four patients discussed in this paper, excellent phonatory quality has been achieved. Electroacoustic analysis indicates that this technique may produce normal phonatory function in paralyzed larynges. There have been no serious side effects or complications in our first five patients. Denervation of the sternothyroid muscle, which results from sectioning its nerve in preparation for suture to the RLN, appears to further improve the voice by medially positioning the vocal cord. Gelfoam paste is injected at the time of nerve transfer to rehabilitate the voice during the 2 months required for nerve regeneration. For younger patients, or those with professional use of their voices, this technique offers superior speech results when compared with Teflon injection.\r"
 }, 
 {
  ".I": "184129", 
  ".M": "Case Report; Child, Preschool; Human; Image Processing, Computer-Assisted/*; Larynx/*RA/SU; Male; Mandible/RA/SU; Middle Age; Skull/*RA/SU; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Zinreich", 
   "Mattox", 
   "Kennedy", 
   "Johns", 
   "Price", 
   "Holliday", 
   "Quinn", 
   "Kashima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1212-9\r", 
  ".T": "3-D CT for cranial facial and laryngeal surgery.\r", 
  ".U": "89038914\r", 
  ".W": "Three-dimensional imaging is a new digital technology which interpolates two-dimensional computer tomography information to render a \"life-like\" anatomic display of the diagnostic information. We have found that this new methodology significantly improves the assessment and therapy of patients undergoing surgical procedures of the head and neck. The technique has been used in cranial-facial and laryngeal pathology, and in preoperative planning of tumor resection, particularly skull-base neoplasms. The use of three-dimensional computer tomography improves the display of the location and volume of pathology and affords accurate therapeutic and surgical planning. The choice and extent of surgery is better defined, and precise bone removal can be performed. In reconstructive surgery, an accurate prefabricated model of the bony defect can be made to aid reconstruction. Representative cases demonstrating the use of three-dimensional computer tomography in head and neck surgery, and its benefits in saving operative time and improving the postoperative result, will be discussed.\r"
 }, 
 {
  ".I": "184130", 
  ".M": "Adult; Carcinoma/RA/RT/*SU; Female; Human; Male; Methods; Middle Age; Nasopharyngeal Neoplasms/RA/RT/*SU; Neoplasm Recurrence, Local/*SU; Palliative Treatment; Postoperative Complications; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Fee", 
   "Gilmer", 
   "Goffinet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1220-6\r", 
  ".T": "Surgical management of recurrent nasopharyngeal carcinoma after radiation failure at the primary site.\r", 
  ".U": "89038915\r", 
  ".W": "Nine patients have undergone transpalatal resection of recurrent nasopharynx cancer 10 to 56 months following a full course of external beam irradiation. Seven patients were treated for cure, and two were treated palliatively because of nasal airway obstruction, recurrent epistaxis, and severe headaches. Of the patients treated for cure, five are living free of disease 6 to 48 months (mean, 22.2 months) after their surgery. Disease recurred in two patients at 5 and 7 months. Both underwent secondary procedures and are alive with disease at 25 months and 11 months, respectively. The mean hospital stay was 8.7 days (range, 2 to 30 days) for all patients. The average time to swallowing was 2 days (range, 1 to 3 days). Six patients required resection of their soft palate and a soft palate obturator; two patients had intact functioning soft palates without velopharyngeal insufficiency. Of the two patients treated for palliation, one patient died 1 year postoperatively and, although she received some benefit from the resection (diminished headaches), in retrospect, surgery was not worthwhile. The second patient is alive 3 years following her resection and remained symptom-free for 2 years.\r"
 }, 
 {
  ".I": "184131", 
  ".M": "Aged; Esophageal Neoplasms/SU; Esophagoplasty/*MT; Female; Human; Hypopharyngeal Neoplasms/SU; Laryngectomy/RH; Larynx/*SU; Male; Methods; Middle Age; Pharynx/*SU; Postoperative Complications; Surgical Flaps/*.\r", 
  ".A": [
   "Fabian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1227-31\r", 
  ".T": "Pectoralis major myocutaneous flap reconstruction of the laryngopharynx and cervical esophagus.\r", 
  ".U": "89038916\r", 
  ".W": "Advanced carcinoma of the hypopharynx and cervical esophagus is a formidable challenge to the skills of the head and neck surgeon. Radiation therapy is valuable as adjunctive therapy when combined with curative surgery, which is the primary treatment modality. The extent of anatomical disease associated with extensive neoplasia of the hypopharynx and cervical esophagus is frequently not amenable to total laryngectomy with local tissue repair. Surgical ablation usually requires an extended laryngectomy, which does not permit primary local repair. A previous report by this author, comparing all techniques historically and chronologically, indicated that the present impetus is toward procedures characterized by a one-stage primary repair with shorter completion times. Presently, the three most promising procedures that meet these criteria are the gastric transposition, free microvascular bowel transfer, and regional myocutaneous flap repair. Theogaraj, et al. reported the use of a partially tubulated pectoralis muscle flap over preserved posterior wall cervical esophageal mucosa in cases of short segment stenosis. Encouraged by these results, a technique using partial tubulation for long-segment stenosis was reported. The use of this technique was expanded to include the repair of the defect left after total ablation of the laryngopharynx and cervical esophagus. Over the past 40 months, 22 patients have undergone repair using partial tubulation of the pectoralis myocutaneous flap. This paper will discuss the technical aspects of the procedure and analyze the procedure as it relates to mortality, morbidity, and completion time. Low morbidity and a completion time of 18 days competes favorably with gastric transposition and free jejunal transfer. A rational approach to reconstruction using all procedures will be discussed.\r"
 }, 
 {
  ".I": "184132", 
  ".M": "Human; Nasal Cavity/*AH/RA; Smell/*; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Leopold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1232-8\r", 
  ".T": "The relationship between nasal anatomy and human olfaction.\r", 
  ".U": "89038917\r", 
  ".W": "The relationship between nasal anatomy and olfactory ability was evaluated by correlating measurements from nasal cavity CT scans with the results of an established clinical measure of olfactory function (Odorant Confusion Matrix, or OCM). The most appropriate mathematical model of this relationship was developed by analyzing the logarithms of 30 anatomical measures and a logistic transform of the OCM percent correct score. Two nasal cavity regions were found to be the most important factors in accounting for the olfactory test results, with a third region modifying the effects of the first two. The results of this study suggest that nasal anatomy may play a role in controlling the access of an odorant to the olfactory receptor area. The conclusions of this study have implications for nasal surgeons who, when possible, should make attempts to repair or preserve these nasal regions which seem to be so important to olfactory function.\r"
 }, 
 {
  ".I": "184133", 
  ".M": "Animal; Dogs; Graft Survival; Polyethylene Terephthalate; Polytetrafluoroethylene; Prosthesis/*; Support, Non-U.S. Gov't; Surgical Mesh; Trachea/PA/*SU.\r", 
  ".A": [
   "Jacobs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1239-45\r", 
  ".T": "Investigations into tracheal prosthetic reconstruction.\r", 
  ".U": "89038918\r", 
  ".W": "Reconstruction of circumferential tracheal defects may be necessary following trauma or oncologic surgery. For defects up to approximately 6 centimeters in an adult, an end-to-end anastomosis appears to be the method of choice. Larger defects may require utilization of a tracheal prosthesis. In dogs, a tracheal prosthesis constructed of Dacron polyurethane mesh (Osteomesh) was found to well tolerated following a two-stage implantation procedure. Normal confluent respiratory epithelium was identified in the lumen of the prosthesis. Previously reported difficulties with recurrent granulation tissue at the areas of anastomosis appear to have been successfully avoided.\r"
 }, 
 {
  ".I": "184134", 
  ".M": "Accidents/*; Adolescence; Adult; Child; Child, Preschool; Female; Head Injuries/ET/*PA/PC; Head Protective Devices; Human; Male; Middle Age; Motorcycles/*; Neck/*IN; Recreation; Retrospective Studies.\r", 
  ".A": [
   "Friedman", 
   "Harris", 
   "Sitzer", 
   "Schaff", 
   "Marshall", 
   "Shackford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1251-4\r", 
  ".T": "Injuries related to all-terrain vehicular accidents: a closer look at head and neck trauma.\r", 
  ".U": "89038920\r", 
  ".W": "Morbidity and mortality associated with all-terrain vehicular accidents is climbing at a steady rate. These accidents frequently result in multiorgan system trauma. A retrospective study of all victims involved in three-wheel motor vehicle accidents admitted to the UCSD Trauma Unit between July 1980 and July 1985 is presented. Injury severity was assessed using the Abbreviated Injury Scale (AIS) and the Injury Severity Score (ISS). The average patient age was 23.3 years with 30% under 16 years of age. There was a male to female ratio of 14:1. The average hospital stay was 12.4 days. Six percent died as a result of their injuries. Injuries to the head and neck were sustained by 83.3% of patients, facial injuries by 46.6%, injuries to the chest by 13.3%, and injuries to the pelvis and abdomen by 13.3%. Thirty percent suffered injuries to the extremities and over 50% had abrasions, contusions, and/or lacerations. Physicians, the public, and state and federal agencies are urged to promote safer use of these recreational vehicles.\r"
 }, 
 {
  ".I": "184135", 
  ".M": "Animal; Cats; Chinchilla; Cochlea/AN; Collagen/*AN; Ear/*AN; Ear, External/AN; Ear, Middle/AN; Guinea Pigs; Immunohistochemistry; Labyrinth/AN; Rabbits; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Yoo", 
   "Tomoda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1255-60\r", 
  ".T": "Type II collagen distribution in rodents.\r", 
  ".U": "89038921\r", 
  ".W": "The anatomical distribution of type II collagen in animal ears was studied by immunohistochemical techniques, using defined monoclonal antibodies to type II collagen. Type II collagen was observed in the cartilage plate of the auricle and external auditory meatus, tympanic annulus, lamina propria of tympanic membrane (pars tensa), interossicular joints, stapes footplate, eustachian tube cartilage, enchondral layer and globuli interossei of the otic capsule, Rosenthal canal, cribriform base, osseous spiral lamina, spiral ligament, limbus, tectorial membrane, semicircular canal membrane and subepithelial layer of the ampullary crista, utricular and saccular maculae, and the endolymphatic duct and proximal part of the sac.\r"
 }, 
 {
  ".I": "184136", 
  ".M": "Bronchi/*UL; Cilia/UL; Human; Microscopy, Electron, Scanning; Mucous Membrane/UL; Support, Non-U.S. Gov't; Trachea/*UL; Tracheostomy/*AE.\r", 
  ".A": [
   "Roessler", 
   "Grossenbacher", 
   "Walt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1261-7\r", 
  ".T": "Effects of tracheostomy on human tracheobronchial mucosa: a scanning electron microscopic study.\r", 
  ".U": "89038922\r", 
  ".W": "The protective functions missing in the upper airways of tracheostomy patients lead to functional and morphological changes in the lower respiratory tract. To obtain detailed data from the surface of the tracheobronchial mucosa, a scanning electron microscopic study was performed. Mucosal biopsies were taken from different sites of the tracheobronchial tree in 5 healthy control subjects, 5 patients with tracheostomy after laryngectomy, and 5 tracheostomy patients not affected by a history of smoking. Following scanning electron microscopic examination, the specimens were evaluated morphometrically. The percentage ciliary border and the individual mucosal surface changes depended on the biopsy site and the degree of previous damage. Individual structural alterations consisted of squamous metaplasia, giant cilia, compound cilia, and microplicae. Giant cilia represented an impressive form of differentiation in chronic bronchitis recognizable by scanning electron microscopy.\r"
 }, 
 {
  ".I": "184137", 
  ".M": "Head and Neck Neoplasms/*SC/SU; Human; Radical Neck Dissection/*MT.\r", 
  ".A": [
   "Pensak", 
   "Shumrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1268-70\r", 
  ".T": "Contemporary surgical management of high cervical metastases: an anatomic approach.\r", 
  ".U": "89038923\r"
 }, 
 {
  ".I": "184138", 
  ".M": "Chronic Disease; Ear Canal/*SU; Human; Hydroxyapatites/*; Implants, Artificial/*; Mastoid/*SU; Methods; Surgical Flaps/*.\r", 
  ".A": [
   "Lenis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1271-2\r", 
  ".T": "Treatment of the intractable chronically draining mastoid cavity with hydroxylapatite covered with temporalis flap.\r", 
  ".U": "89038924\r"
 }, 
 {
  ".I": "184139", 
  ".M": "Cephalometry/*MT; Computer Graphics; Face/*SU; Human; Image Processing, Computer-Assisted/*; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Larrabee", 
   "Sidles", 
   "Sutton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8902; 98(11):1273-5\r", 
  ".T": "Facial analysis.\r", 
  ".U": "89038925\r"
 }, 
 {
  ".I": "184142", 
  ".M": "Electrodiagnosis/*MT; Human; Motor Neurons/PP; Neural Conduction; Neurons, Afferent/PP; Peripheral Nerve Diseases/DI; Ulnar Nerve/*/PP.\r", 
  ".A": [
   "Kincaid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8902; 11(10):1005-15\r", 
  ".T": "AAEE minimonograph #31: the electrodiagnosis of ulnar neuropathy at the elbow.\r", 
  ".U": "89039995\r", 
  ".W": "Electrodiagnostic testing is useful in evaluating ulnar nerve elbow lesions. A flexed elbow seems preferable for conduction studies, since it eliminates the elbow segment slowing found in normals done in the extended position. Slowing of the motor velocity in the elbow segment was the most frequent abnormality in this study. Sensory conduction studies and needle examination each provided additional helpful data. Latency to ulnar forearm muscles and \"inching\" stimulations around the elbow are techniques that also deserve to be included in our standard armamentarium.\r"
 }, 
 {
  ".I": "184143", 
  ".M": "Adenosine Triphosphatase, Myosin/*ME; Animal; Electric Stimulation/*; Electrophoresis, Gel, Two-Dimensional; Electrophoresis, Polyacrylamide Gel; Immunohistochemistry; Laryngeal Muscles/CY/IR/*ME; Muscle Denervation/*; Muscles/CY/*ME; Peptide Mapping; Sheep; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Carraro", 
   "Catani", 
   "Saggin", 
   "Zrunek", 
   "Szabolcs", 
   "Gruber", 
   "Streinzer", 
   "Mayr", 
   "Thoma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8902; 11(10):1016-28\r", 
  ".T": "Isomyosin changes after functional electrostimulation of denervated sheep muscle.\r", 
  ".U": "89039996\r", 
  ".W": "Isomyosin analyses by biochemical, immunochemical, and histochemical investigations have been carried out in five sheep following unilateral recurrent laryngeal nerve paralysis and direct functional electrostimulation of the denervated cricoarytenoid posterior muscle. Myosin light chains were identified by two-dimensional gel electrophoresis. Myosin heavy chains were analyzed by one-dimensional SDS-polyacrylamide gel electrophoresis. Slow myosin heavy chain was identified by orthogonal peptide mapping and immunochemistry. The stimulation effect at cellular level was determined using adenosine triphosphatase (ATPase) histochemistry. A dramatic increase of the type 1 fiber area (slow, fatigue-resistant fibers) could be seen after many weeks of an increasing regime of low-frequency direct electrical stimulation. Biochemically, the amount of slow myosin was always higher than in normal muscles. Some muscles were transformed almost completely to the slow type. At the time they were studied and with the methods employed, the expression of embryonic isomyosin was not observed. In conclusion, after numerous weeks of maintained functional activity, elicited by direct electrostimulation, the denervated muscle regionally showed areas of hypertrophy or at least lack of atrophy of slow myofibers without major signs of muscle damage.\r"
 }, 
 {
  ".I": "184144", 
  ".M": "Adenosine Triphosphatase/ME; Animal; Calcium Channels/ME; Chlorides/ME; Electrophysiology; Human; Ion Channels/*ME; Mice; Potassium Channels/ME; Rats; Sarcolemma/*ME/PH/UL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Burton", 
   "Dorstelmann", 
   "Hutter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8902; 11(10):1029-38\r", 
  ".T": "Single-channel activity in sarcolemmal vesicles from human and other mammalian muscles.\r", 
  ".U": "89039997\r", 
  ".W": "Segments of mammalian, including human, skeletal muscle 1-2 cm long can be induced to shed vesicles by treatment with collagenase in a high-KCl solution containing no added calcium. The vesicles are encompassed by clean sarcolemma so that the gigaseal necessary for patch-clamping is readily formed. The properties of inwardly rectifying potassium channels and of calcium-activated potassium channels in patches detached from such vesicles are shown to be consistent with expectations based on earlier studies on intact muscle fibers and with patch clamp results on the same type of channels in other tissues. A chloride channel which rectifies outwardly with a conductance ranging from 15 to 50 pS is also described. The utility of sarcolemmal vesicles for the study of ion channels in human biopsy material is discussed.\r"
 }, 
 {
  ".I": "184145", 
  ".M": "Action Potentials; Adult; Arm/IR; Electric Stimulation; Electromyography/*; Human; Leg/IR; Middle Age; Motor Neurons/PP; Neural Conduction/*; Neurons, Afferent/PP; Polyradiculoneuritis/*PP; Prognosis; Spinal Nerve Roots/PP.\r", 
  ".A": [
   "Berger", 
   "Logigian", 
   "Shahani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8902; 11(10):1039-42\r", 
  ".T": "Reversible proximal conduction block underlies rapid recovery in Guillain-Barre syndrome.\r", 
  ".U": "89039998\r", 
  ".W": "Three patients with Guillain-Barre syndrome underwent electrophysiological examination prior to and during a period of rapid clinical recovery. In each case, improved strength of the abductor digiti minimi coincided with electrophysiologic evidence of a marked reversal of proximal conduction block. In contrast, the degree of distal conduction block remained relatively unchanged after stimulation at the wrist, elbow, axilla, and Erb's point. These findings indicate that rapid motor recovery, early in the course of Guillain-Barre syndrome, can result from reversal of proximal conduction block and explains the often noted dissociation between clinical improvement and conventional distal nerve conduction studies.\r"
 }, 
 {
  ".I": "184146", 
  ".M": "Animal; Animals, Newborn/*ME; Hindlimb; Histocytochemistry; Immunohistochemistry; Muscle Denervation; Muscles/GD/IR/*ME/UL; Myosin/*ME; Nerve Crush/*; Nerve Regeneration; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lowrie", 
   "Dhoot", 
   "Vrbova"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8902; 11(10):1043-50\r", 
  ".T": "The distribution of slow myosin in rat muscles after neonatal nerve crush.\r", 
  ".U": "89039999\r", 
  ".W": "Following neonatal nerve injury fast skeletal muscles recover less well than slow ones. This is because many muscle fibers are lost during reinnervation. Since fast muscles normally contain a small population of slow muscle fibers, we have used a monoclonal antibody to slow myosin heavy chains (SMHC) to study their number and pattern of distribution in fast muscles following temporary denervation at 5-6 days of age and subsequent reinnervation. During this time the original distribution of slow fibers changed to one showing irregular grouping, indicating that reinnervation of muscles after neonatal nerve injury is as nonselective as it is after nerve injury in adults. Despite a large reduction in the total number of muscle fibers during reinnervation, the number of slow fibers did not decrease. Thus muscle fiber loss was at the expense of the fast motor units alone.\r"
 }, 
 {
  ".I": "184147", 
  ".M": "Action Potentials; Adult; Electrodes; Electromyography/*IS/MT; Female; Human; Male; Motor Neurons/*PH; Muscles/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Howard", 
   "McGill", 
   "Dorfman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8902; 11(10):1051-5\r", 
  ".T": "Properties of motor unit action potentials recorded with concentric and monopolar needle electrodes: ADEMG analysis.\r", 
  ".U": "89040000\r", 
  ".W": "We compared the configurational and firing properties of 7270 motor unit action potentials (MUAPs) recorded with either concentric (CNE) or monopolar (MNE) needle electrodes from the brachial biceps and anterior tibial muscles of 10 healthy young adults (mean age 27 +/- 4.5 years) using automatic decomposition electromyography (ADEMG). In both muscles, mean MUAP amplitude, rise rate, and number of turns were significantly greater when recorded with MNE (paired t-test, P less than 0.001 in each case). Similar findings were observed at all three tested levels of isometric contractile force: threshold, 10% of maximum voluntary contraction (MVC), and 30% MVC. In contrast, there was no significant difference between electrode types on measurements of mean MUAP duration or firing rate (P greater than 0.05 in each case). These findings indicate that it is acceptable to generalize normative data on MUAP duration and firing rate from one electrode type to another, but that measures of MUAP amplitude and complexity require independent normative databases.\r"
 }, 
 {
  ".I": "184148", 
  ".M": "Animal; Dog Diseases/*GE/PA/PP; Dogs; Electromyography; Motor Neurons/PP; Muscles/PP/UL; Muscular Dystrophy, Animal/*GE/PA/PP; Neural Conduction; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kornegay", 
   "Tuler", 
   "Miller", 
   "Levesque"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8902; 11(10):1056-64\r", 
  ".T": "Muscular dystrophy in a litter of golden retriever dogs.\r", 
  ".U": "89040001\r", 
  ".W": "Clinicopathologic findings from two golden retriever dogs with an inherited, progressive, degenerative muscle disease that were studied until 27 and 40 months of age are described. Initial clinical signs included stilted gait and simultaneous advancement of their pelvic limbs. Further gait restriction and muscle hypertrophy eventually occurred. Serum creatine kinase was dramatically elevated (greater than 10,000 U/L). There were persistent \"spontaneous\" high-frequency discharges (pseudomyotonia) on electromyographic evaluation. Features of both muscle fiber degeneration (hyaline fibers, myophagocytosis) and regeneration (small basophilic fibers) were seen on light microscopy. Similar ultrastructural changes (fiber hypercontraction, increased myoblasts) were present. On morphometric histochemical evaluation, mean fiber diameter of both type 1 and 2 fibers was increased compared with controls in two of three muscles examined. There was no apparent fiber type predominance. Scattered ragged red fibers were seen, but this appeared to be a nonspecific finding of either muscle fiber regeneration or degeneration. These findings and potential contributing pathophysiologic mechanisms are discussed in relation to Duchenne muscular dystrophy.\r"
 }, 
 {
  ".I": "184149", 
  ".M": "Action Potentials; Adult; Case Report; Cold/*AE; Foot/*IR; Human; Immersion Foot/ET/*PP; Male; Neural Conduction; Paresthesia/ET/PP; Reaction Time; Receptors, Sensory/*PP; Touch/*.\r", 
  ".A": [
   "Carter", 
   "Shefner", 
   "Krarup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8902; 11(10):1065-9\r", 
  ".T": "Cold-induced peripheral nerve damage: involvement of touch receptors of the foot.\r", 
  ".U": "89040002\r", 
  ".W": "A 31-year-old male developed paresthesia and numbness of mainly the right foot following exposure to nonfreezing temperatures under moist conditions over a period of 1 week. The symptoms gradually improved over several months. When seen for electrophysiological studies 6 months after the injury, there was no sensory loss on clinical examination, although he continued to complain of distal numbness of the right foot. The right extensor digitorum brevis muscle was atrophic, and the distal motor latency in the peroneal nerve was prolonged. Conduction studies of the right sural nerve showed a predominantly distal diminution of the SAP evoked by electrical stimulation at the dorsum pedis. Action potentials evoked by tactile stimulation of Pacinian corpuscles showed a prolonged latency on the symptomatic side, suggesting that the most pronounced pathological changes in immersion injury may be localized to the very distal portion of the nerve at the nerve fiber-receptor junction.\r"
 }, 
 {
  ".I": "184150", 
  ".M": "Action Potentials; Adult; Aged; Arm; Electromyography/*; Female; Human; Male; Metrizamide/DU; Middle Age; Muscles/*IR; Myelography/*; Peripheral Nerve Diseases/DI/RA; Spinal Nerve Roots/*PP/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Katirji", 
   "Agrawal", 
   "Kantra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8902; 11(10):1070-3\r", 
  ".T": "The human cervical myotomes: an anatomical correlation between electromyography and CT/myelography.\r", 
  ".U": "89040003\r", 
  ".W": "To correlate the accuracy of electromyography in diagnosing the correct root involved in cervical radiculopathy, 20 patients with cervical radiculopathy, diagnosed by electromyography using strict inclusion and exclusion criteria, were studied. Metrizamide myelography/computerized tomography were evaluated in all 20 patients independently, and the involved root was defined. The root involved, using the EMG examination and the myotome chart of the Medical Research Council, was C5 in 3 patients, C6 in 6, C7 in 9 patients, and C8 in 2 patients. The overall correlation with myelography/CT was 65% (33.3, 66.6, 77.7, and 50% for C5, C6, C7, and C8, respectively). EMG done properly has a good correlation of myelography/CT. This correlation is higher (73.3%) for the commonly occurring cervical radiculopathies (C6 and C7).\r"
 }, 
 {
  ".I": "184151", 
  ".M": "Action Potentials; Arm/IR; Comparative Study; Electric Stimulation; Electromyography/IS/MT; Human; Magnetics/*; Neural Conduction/*; Peripheral Nerves/*PH.\r", 
  ".A": [
   "Evans", 
   "Litchy", 
   "Daube"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8902; 11(10):1074-8\r", 
  ".T": "The utility of magnetic stimulation for routine peripheral nerve conduction studies [see comments]\r", 
  ".U": "89040004\r", 
  ".W": "The magnetic stimulator was compared with percutaneous electrical stimulation for activation of the median nerve at the wrist in four volunteers. Magnetic stimulation was unable to achieve supramaximal stimulation without activation of the ulnar nerve. The point of nerve depolarization could not be reliably estimated from the relationship of the stimulator head to the nerve. We conclude that the magnetic stimulator coil is as yet not suitable for routine electrodiagnostic use in the peripheral nervous system.\r"
 }, 
 {
  ".I": "184152", 
  ".M": "Animal; Cats; Electric Stimulation/MT; Electrophysiology; Hindlimb; Male; Motor Neurons/*PH; Muscle Contraction; Muscles/*PH; Neural Conduction/*; Recruitment (Neurology)/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Clamann", 
   "Schelhorn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8902; 11(10):1079-89\r", 
  ".T": "Nonlinear force addition of newly recruited motor units in the cat hindlimb.\r", 
  ".U": "89040005\r", 
  ".W": "The present experiments were designed to examine the interaction of simultaneously active motor units. Pairs of medial gastrocnemius (MG) or soleus (Sol) units were stimulated individually and then together with constant frequency trains of 5-40 pulses per second. Stimulating two units asynchronously produced a smoother contraction than synchronous stimulation, but rarely a force increase. This contrasts with similar experiments on whole muscle bundles. A force increase may require that adjacent muscle fibers be active. The combined force of two motor units exceeded the algebraic sum of their separate forces by 12% in MG and 5% in Sol on average. The force a unit could sustain after a second unit fell silent was greater than the force the unit produced alone (21% in MG and 8% in Sol). We conclude that motor units produce more force when interacting than alone. During derecruitment the units remaining active produce more force than when recruited.\r"
 }, 
 {
  ".I": "184154", 
  ".M": "Case Report; Human; Hypokalemia/CO/GE; Male; Middle Age; Paralysis, Familial Periodic/CO/*DT; Verapamil/TU.\r", 
  ".A": [
   "Bernick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8902; 11(10):1092-3\r", 
  ".T": "Familial hypokalemic periodic paralysis [letter]\r", 
  ".U": "89040007\r"
 }, 
 {
  ".I": "184155", 
  ".M": "Ambulatory Care; Angiography; Comparative Study; Coronary Vessels/RA; Costs and Cost Analysis; Female; Heart Catheterization/AE/EC/*MT; Hematoma/ET; Hospitalization; Human; Hypesthesia/ET; Male; Middle Age; Myocardial Infarction/ET; Patient Readmission; Prospective Studies; Random Allocation; United States.\r", 
  ".A": [
   "Block", 
   "Ockene", 
   "Goldberg", 
   "Butterly", 
   "Block", 
   "Degon", 
   "Beiser", 
   "Colton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8902; 319(19):1251-5\r", 
  ".T": "A prospective randomized trial of outpatient versus inpatient cardiac catheterization [see comments]\r", 
  ".U": "89040052\r", 
  ".W": "To evaluate the safety and cost of outpatient cardiac catheterization, we conducted a randomized trial at three hospitals of outpatient (n = 192) as compared with inpatient (n = 189) cardiac catheterization in low-risk patients. Outpatients had the following complication rates as compared with inpatients: hematoma, 12 versus 8.5 percent; numbness or weakness of extremity, 0.5 versus 1.6 percent; cold or blue extremity, 1.6 versus 1.1 percent; and acute myocardial infarction, 1.6 versus 0.5 percent. None of these differences were statistically significant. No deaths or strokes occurred in either group. Twenty-three patients (12 percent) assigned to the outpatient group required hospitalization because of complications of catheterization. In the outpatient group, the relative risk for hematoma was 1.42 (95 percent confidence interval, 0.77 to 2.29), and the relative risk for myocardial infarction within one week was 2.95 (95 percent confidence interval, 0.3 to 28.1). There were no significant differences between the two groups in whether they resumed normal activities or in the rates of rehospitalization within one week of the procedure. Total catheterization-related charges per patient were $679 lower for outpatients, with a savings in total hospital charges (including charges for subsequent therapeutic procedures) of $885 per patient. We conclude that elective cardiac catheterization as an outpatient procedure for selected patients is feasible and safe. Given the small size of our sample, however, we urge caution in interpreting these findings, since they do not exclude a small increase in complication rates with outpatient cardiac catheterization.\r"
 }, 
 {
  ".I": "184156", 
  ".M": "British Columbia; Crime/PC/*SN; Ethnic Groups; Firearms/*; Homicide/PC/*SN; Human; Ownership; Social Control, Formal/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Violence; Washington.\r", 
  ".A": [
   "Sloan", 
   "Kellermann", 
   "Reay", 
   "Ferris", 
   "Koepsell", 
   "Rivara", 
   "Rice", 
   "Gray", 
   "LoGerfo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8902; 319(19):1256-62\r", 
  ".T": "Handgun regulations, crime, assaults, and homicide. A tale of two cities.\r", 
  ".U": "89040053\r", 
  ".W": "To investigate the associations among handgun regulations, assault and other crimes, and homicide, we studied robberies, burglaries, assaults, and homicides in Seattle, Washington, and Vancouver, British Columbia, from 1980 through 1986. Although similar to Seattle in many ways, Vancouver has adopted a more restrictive approach to the regulation of handguns. During the study period, both cities had similar rates of burglary and robbery. In Seattle, the annual rate of assault was modestly higher than that in Vancouver (simple assault: relative risk, 1.18; 95 percent confidence interval, 1.15 to 1.20; aggravated assault: relative risk, 1.16; 95 percent confidence interval, 1.12 to 1.19). However, the rate of assaults involving firearms was seven times higher in Seattle than in Vancouver. Despite similar overall rates of criminal activity and assault, the relative risk of death from homicide, adjusted for age and sex, was significantly higher in Seattle than in Vancouver (relative risk, 1.63; 95 percent confidence interval, 1.28 to 2.08). Virtually all of this excess risk was explained by a 4.8-fold higher risk of being murdered with a handgun in Seattle as compared with Vancouver. Rates of homicide by means other than guns were not substantially different in the two study communities. We conclude that restricting access to handguns may reduce the rate of homicide in a community.\r"
 }, 
 {
  ".I": "184157", 
  ".M": "Adolescence; Base Sequence; Blood Coagulation; Case Report; Female; Hemostasis; Human; Protein C/*/DF/GE/IP; Support, Non-U.S. Gov't; Thrombosis/*BL.\r", 
  ".A": [
   "Matsuda", 
   "Sugo", 
   "Sakata", 
   "Murayama", 
   "Mimuro", 
   "Tanabe", 
   "Yoshitake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8902; 319(19):1265-8\r", 
  ".T": "A thrombotic state due to an abnormal protein C.\r", 
  ".U": "89040055\r"
 }, 
 {
  ".I": "184159", 
  ".M": "Ambulatory Care; Angiography; Comparative Study; Coronary Vessels/RA; Heart Catheterization/*MT; Hospitalization; Human.\r", 
  ".A": [
   "Conti"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8902; 319(19):1282-3\r", 
  ".T": "Outpatient cardiac catheterization [editorial]\r", 
  ".U": "89040058\r"
 }, 
 {
  ".I": "184160", 
  ".M": "Crime/PC; Firearms/*; Homicide/PC; Human; Social Control, Formal; Wounds, Gunshot/*PC.\r", 
  ".A": [
   "Mercy", 
   "Houk"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8902; 319(19):1283-5\r", 
  ".T": "Firearm injuries: a call for science [editorial]\r", 
  ".U": "89040059\r"
 }, 
 {
  ".I": "184161", 
  ".M": "Amino Acids/BL; Case Report; Dietary Carbohydrates/*AE; Dyskinesia, Drug-Induced/*BL; Human; Male; Middle Age; Parkinson Disease/DT.\r", 
  ".A": [
   "Wurtman", 
   "Caballero", 
   "Salzman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(19):1288-9\r", 
  ".T": "Facilitation of levodopa-induced dyskinesias by dietary carbohydrates [letter]\r", 
  ".U": "89040063\r"
 }, 
 {
  ".I": "184162", 
  ".M": "Gentamicins/AD/*BL; Hematologic Diseases/*BL; Human.\r", 
  ".A": [
   "Phillips", 
   "Spearing", 
   "Crome", 
   "Davies"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(19):1290\r", 
  ".T": "Gentamicin volumes of distribution in patients with hematologic disorders [letter]\r", 
  ".U": "89040065\r"
 }, 
 {
  ".I": "184163", 
  ".M": "Dermatomycoses/*TM; Human; Plants/MI; Sporotrichosis/*TM.\r", 
  ".A": [
   "Cote", 
   "Kasten", 
   "England"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(19):1290-1\r", 
  ".T": "Sporotrichosis in association with Arbor Day activities [letter]\r", 
  ".U": "89040066\r"
 }, 
 {
  ".I": "184164", 
  ".M": "Costs and Cost Analysis; Diagnostic Tests, Routine/*EC; Physicians; United States.\r", 
  ".A": [
   "Shulkin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(19):1291\r", 
  ".T": "Cost estimates of diagnostic procedures [letter]\r", 
  ".U": "89040067\r"
 }, 
 {
  ".I": "184165", 
  ".M": "Financing, Government/*MT; Insurance, Health/*EC; Unemployment/*; United States.\r", 
  ".A": [
   "Vaughan", 
   "Buss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(19):1291\r", 
  ".T": "Financing health insurance for displaced workers [letter]\r", 
  ".U": "89040068\r"
 }, 
 {
  ".I": "184166", 
  ".M": "Advertising/*; Drug Industry; Piroxicam; United States.\r", 
  ".A": [
   "Schiedermayer", 
   "McKinney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(19):1291-2\r", 
  ".T": "The Feldene connection: drug dealing in the doctor's parking lot? [letter]\r", 
  ".U": "89040069\r"
 }, 
 {
  ".I": "184167", 
  ".M": "Aged; Animal; Bladder Neoplasms/*DI; Carcinoma, Transitional Cell/*DI; Case Report; Diabetes Mellitus/*VE; Dog Diseases/*DI; Dogs; Human; Male.\r", 
  ".A": [
   "Ehrenpreis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(19):1292\r", 
  ".T": "Canine contributes to cancer care [letter]\r", 
  ".U": "89040070\r"
 }, 
 {
  ".I": "184168", 
  ".M": "Angina Pectoris/*ET; Cardiac Pacing, Artificial; Coronary Circulation; Coronary Disease/*CO/PP; Coronary Vessels/PP; Ergonovine/DU; Female; Human; Hypertension/*CO/PP; Male; Microcirculation; Middle Age; Vascular Resistance.\r", 
  ".A": [
   "Brush", 
   "Cannon", 
   "Schenke", 
   "Bonow", 
   "Leon", 
   "Maron", 
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8902; 319(20):1302-7\r", 
  ".T": "Angina due to coronary microvascular disease in hypertensive patients without left ventricular hypertrophy.\r", 
  ".U": "89040072\r", 
  ".W": "When angina occurs in patients with hypertension, it is usually attributed to coronary artery disease or left ventricular hypertrophy. To determine the contribution of coronary microvascular abnormalities to angina in patients with hypertension, we evaluated hypertensive patients without coronary artery disease or left ventricular hypertrophy by measuring the coronary responses to rapid atrial pacing before and after administration of ergonovine. We compared 12 hypertensive patients who had pacing-induced angina with 13 normotensive subjects without such angina. The two groups had similar coronary flow (in the great cardiac vein) at rest; however, pacing increased coronary flow less in hypertensive patients with angina than in normotensive subjects (48 vs. 83 percent; P = 0.05). In the hypertensive patients with angina, pacing after ergonovine increased coronary flow by only 32 percent (as compared with 48 percent before ergonovine; P less than 0.05) and decreased coronary resistance by 15 percent (as compared with 28 percent before ergonovine; P less than 0.05), indicating the presence of ergonovine-induced vasoconstriction. In normotensive subjects, in contrast, cardiac pacing after ergonovine increased coronary flow by 112 percent (P less than 0.001), and its effect on coronary resistance was not different from that of pacing before ergonovine. The hypertensive patients with angina had a significant increase in myocardial oxygen extraction during pacing after ergonovine and less of an increase in myocardial lactate consumption - a response consistent with the presence of myocardial ischemia. Thus, angina in hypertensive patients without epicardial coronary disease may be caused by myocardial ischemia, which appears to be due to an abnormally elevated resistance of the coronary microvasculature.\r"
 }, 
 {
  ".I": "184169", 
  ".M": "Adult; Cardiovascular Diseases/*CI/MO; Cerebrovascular Disorders/CI; Contraceptives, Oral/*AE; Coronary Disease/CI; Female; Human; Middle Age; Prospective Studies; Risk Factors; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Stampfer", 
   "Willett", 
   "Colditz", 
   "Speizer", 
   "Hennekens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8902; 319(20):1313-7\r", 
  ".T": "A prospective study of past use of oral contraceptive agents and risk of cardiovascular diseases.\r", 
  ".U": "89040074\r", 
  ".W": "We evaluated the effects of past use of oral contraceptive agents on the risk of various cardiovascular diseases among women in the Nurses' Health Study cohort. We studied 119,061 women who were 30 to 55 years of age in 1976, who provided information on their use of oral contraceptives, and who at entry had had no previous coronary disease or stroke. End points were documented by medical records. During eight years of follow-up (484,096 person-years among those who had never used oral contraceptives, 415,488 among past users, and 22,376 among current users), there were 485 new cases of major coronary disease (380 nonfatal myocardial infarctions and 105 deaths from coronary disease), 282 strokes (205 nonfatal and 77 fatal), and 48 other deaths from cardiovascular causes. We found no evidence to suggest an increase in the risk of cardiovascular diseases among past users of oral contraceptives, even with prolonged previous use. After adjustment for a variety of risk factors, the relative risk of major coronary disease for women who had used oral contraceptives in the past, as compared with those who had never used such agents, was 0.8 (95 percent confidence interval, 0.6 to 1.0); of stroke, 1.0 (95 percent confidence interval, 0.7 to 1.3); and of death from all cardiovascular causes, 0.9 (95 percent confidence interval, 0.7 to 1.2). We found neither evidence of increased risk with longer use nor any trend with the amount of time since the last use. According to these prospective data, the use of oral contraceptive agents in the past does not materially raise a woman's risk of subsequent cardiovascular disease.\r"
 }, 
 {
  ".I": "184170", 
  ".M": "Biological Transport; Carnitine/*DF/PK; Case Report; Cells, Cultured; Female; Fibroblasts/ME; Human; Infant; Kidney/*ME; Liver/ME; Muscles/*ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Treem", 
   "Stanley", 
   "Finegold", 
   "Hale", 
   "Coates"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8902; 319(20):1331-6\r", 
  ".T": "Primary carnitine deficiency due to a failure of carnitine transport in kidney, muscle, and fibroblasts.\r", 
  ".U": "89040076\r"
 }, 
 {
  ".I": "184172", 
  ".M": "Carnitine/ME; Fatty Acid Desaturases/*DF; Fatty Acids/*ME; Human; Oxidation-Reduction.\r", 
  ".A": [
   "Nyhan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8902; 319(20):1344-6\r", 
  ".T": "Abnormalities of fatty acid oxidation [editorial]\r", 
  ".U": "89040078\r"
 }, 
 {
  ".I": "184173", 
  ".M": "Child; Diarrhea, Infantile/*TH; Fluid Therapy/*MT; Human; Polymers.\r", 
  ".A": [
   "Carpenter", 
   "Greenough", 
   "Pierce"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8902; 319(20):1346-8\r", 
  ".T": "Oral-rehydration therapy--the role of polymeric substrates [editorial]\r", 
  ".U": "89040079\r"
 }, 
 {
  ".I": "184174", 
  ".M": "California; Euthanasia/*; Legislation, Medical; Netherlands.\r", 
  ".A": [
   "Angell"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8902; 319(20):1348-50\r", 
  ".T": "Euthanasia [editorial]\r", 
  ".U": "89040080\r"
 }, 
 {
  ".I": "184175", 
  ".M": "Breast Neoplasms/CO; Female; Human; Hypothyroidism/*CO; Neoplasms/*TH.\r", 
  ".A": [
   "Hercbergs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(20):1351-2\r", 
  ".T": "Hypothyroidism and tumor regression [letter]\r", 
  ".U": "89040081\r"
 }, 
 {
  ".I": "184176", 
  ".M": "Case Report; Catheterization, Central Venous/*AE; Human; Male; Middle Age.\r", 
  ".A": [
   "Goldstein", 
   "Jackson", 
   "Brandt", 
   "Fisher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(20):1352\r", 
  ".T": "\"Swan-kabob\": a new complication of central venous cannulation [letter]\r", 
  ".U": "89040082\r"
 }, 
 {
  ".I": "184177", 
  ".M": "Human; Kidney Failure, Chronic/*PX; Quality of Life/*.\r", 
  ".A": [
   "Sensky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(20):1353-4\r", 
  ".T": "Measurement of the quality of life in end-stage renal failure [letter]\r", 
  ".U": "89040084\r"
 }, 
 {
  ".I": "184178", 
  ".M": "Baclofen/*TU; Case Report; Hiccup/*DT; Human; Male; Middle Age.\r", 
  ".A": [
   "Burke", 
   "White", 
   "Brill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(20):1354\r", 
  ".T": "Baclofen for intractable hiccups [letter]\r", 
  ".U": "89040085\r"
 }, 
 {
  ".I": "184179", 
  ".M": "Case Report; Casts, Surgical/*AE; Child; Femoral Fractures/TH; Human; Hydronephrosis/*ET; Male.\r", 
  ".A": [
   "Taunton", 
   "Kohaut", 
   "Waldo", 
   "Douthit"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(20):1354\r", 
  ".T": "The plastered kidney [letter]\r", 
  ".U": "89040086\r"
 }, 
 {
  ".I": "184181", 
  ".M": "Adult; Age Factors; Analysis of Variance; Coronary Disease/*MO; Female; Follow-Up Studies; Human; Male; Middle Age; Myocardial Infarction/MO; Smoking/MO/*PC; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Hermanson", 
   "Omenn", 
   "Kronmal", 
   "Gersh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8902; 319(21):1365-9\r", 
  ".T": "Beneficial six-year outcome of smoking cessation in older men and women with coronary artery disease. Results from the CASS registry [see comments]\r", 
  ".U": "89040088\r", 
  ".W": "We investigated the effects of cigarette smoking and cessation of smoking in a cohort of 1893 men and women from the Coronary Artery Surgery Study (CASS) registry who were 55 years of age or older and had angiographically documented coronary artery disease. The six-year mortality rate was greater among continuing smokers (n = 1086) than among those who quit smoking during the year before enrollment in the study and abstained throughout the study (n = 807) (relative risk, 1.7 [95 percent confidence limits, 1.4, 2.0]). Continuing smokers were also at higher risk of either myocardial infarction or death (1.5 [1.2, 1.7]). There was no diminution of the beneficial effect with increasing age. The relative risks of death were 1.7 (1.4, 2.1) and 1.6 (1.1, 2.3) for the groups 55 to 64 years old and 65 or older, respectively, and 1.6 (1.4, 1.9) for comparable subgroups among CASS subjects 35 to 54 years of age. When subjects were arrayed according to risk quartile, the benefits of smoking cessation were greatest in those at moderate risk. We conclude that smoking cessation lessens the risk of death or myocardial infarction in older as well as younger persons with coronary artery disease.\r"
 }, 
 {
  ".I": "184182", 
  ".M": "Adult; Airway Resistance/*; Diabetes Mellitus, Insulin-Dependent/*PP; Diabetic Neuropathies/PP; Female; Human; Male; Respiration; Sensation/*; Sensory Thresholds.\r", 
  ".A": [
   "O'Donnell", 
   "Friedman", 
   "Russomanno", 
   "Rose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8902; 319(21):1369-73\r", 
  ".T": "Diminished perception of inspiratory-resistive loads in insulin-dependent diabetics.\r", 
  ".U": "89040089\r", 
  ".W": "Diabetes mellitus is known to be associated with impaired perception of sensory input from organs such as the heart. To determine whether diabetics have a diminished ability to perceive respiratory sensations, we compared the abilities of patients with insulin-dependent diabetes (n = 17) and nondiabetic controls (n = 13) to detect inspiratory-resistive loads. The subjects were evaluated as they breathed through a tube-manifold apparatus with resistance that was varied randomly. They indicated whenever they perceived increased resistance to inspiration. The threshold for detecting added inspiratory resistance was expressed as a fraction of the background resistance of the subject plus that of the apparatus. This fraction, known as the Weber fraction, was 0.53 +/- 0.19 (mean +/- SD) in diabetics with neuropathy, 0.38 +/- 0.24 in diabetics without neuropathy, and 0.29 +/- 0.15 in nondiabetic controls. The differences in the mean value of the Weber fraction among the three groups were significantly different from zero (F = 4.57, P less than 0.025). There was not a significant correlation between the Weber fraction and age, degree of autonomic dysfunction, pulmonary function, cigarette smoking, or degree of diabetic control. The Weber fraction correlated with the duration of diabetes (r = 0.57, P less than 0.02). We conclude that patients with insulin-dependent diabetes may have an impaired ability to perceive inspiratory-resistive loads. This increased threshold for the perception of respiratory sensations may lead to delayed recognition of pulmonary disease in diabetics.\r"
 }, 
 {
  ".I": "184183", 
  ".M": "Adult; Aged; Blood Pressure; Cardiovascular Diseases/*MO; Coronary Disease/MO; Follow-Up Studies; Heart Rate; Human; Male; Middle Age; Physical Fitness/*; Prognosis; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ekelund", 
   "Haskell", 
   "Johnson", 
   "Whaley", 
   "Criqui", 
   "Sheps"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8902; 319(21):1379-84\r", 
  ".T": "Physical fitness as a predictor of cardiovascular mortality in asymptomatic North American men. The Lipid Research Clinics Mortality Follow-up Study.\r", 
  ".U": "89040091\r", 
  ".W": "Limited data are available on the relation between physical fitness and mortality from cardiovascular disease. We examined this question in a study of 4276 men, 30 to 69 years of age, whom we followed for an average of 8.5 years. Examinations at base line included assessment of conventional coronary risk factors and treadmill exercise testing. The heart rate during submaximal exercise (stage 2 of the exercise test) and the duration of exercise were used as measures of physical fitness. Men with incomplete data (n = 308) or who were using cardiovascular drugs (n = 213) were excluded from the analysis. Men who had clinical evidence of cardiovascular disease at base line (n = 649) were analyzed separately. Forty-five deaths from cardiovascular causes occurred among the remaining 3106 men. A lower level of physical fitness was associated with a higher risk of death from cardiovascular and coronary heart disease, after adjustment for age and cardiovascular risk factors. The relative risk of death from cardiovascular causes was 2.7 (95 percent confidence interval, 1.4 to 5.1; P = 0.003) for healthy men with an increment of 35 beats per minute in the heart rate during stage 2, and 3.0 (95 percent confidence interval, 1.6 to 5.5; P = 0.0004) for those with a decrement of 4.4 minutes in the exercise time spent on the treadmill. The corresponding values for death from coronary heart disease were 3.2 (95 percent confidence interval, 1.5 to 6.7; P = 0.003) and 2.8 (95 percent confidence interval, 1.3 to 6.1; P = 0.007), respectively. We conclude that a lower level of physical fitness is associated with a higher risk of death from coronary heart disease and cardiovascular disease in clinically healthy men, independent of conventional coronary risk factors.\r"
 }, 
 {
  ".I": "184184", 
  ".M": "Birth Weight; Blacks/*; California; Educational Status; Gestational Age; Health Maintenance Organizations; Human; Infant, Low Birth Weight/*SN; Infant, Newborn; Infant, Premature/SN; Infant, Small for Gestational Age/SN; Maternal Age; Prenatal Care/*UT; Whites.\r", 
  ".A": [
   "Murray", 
   "Bernfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8902; 319(21):1385-91\r", 
  ".T": "The differential effect of prenatal care on the incidence of low birth weight among blacks and whites in a prepaid health care plan [see comments]\r", 
  ".U": "89040092\r", 
  ".W": "Black infants are born with low birth weights (less than 2500 g) and very low birth weights (less than 1500 g) at twice the rate of white infants. We investigated the effect of prenatal care delivered in a health maintenance organization on the birth weights of black and white infants at normal risk for low birth weight. Using birth certificates for all children born in 1978 in the California Kaiser-Permanente hospitals, we studied data on more than 31,000 black and white newborns whose mothers' ages and levels of education were comparable. The data show that black mothers used prenatal care less extensively and had a higher incidence of infants with low birth weights (8.4 vs. 3.6 percent) and very low birth weights (2.0 vs. 0.7 percent) than white mothers. The difference in the use of prenatal care, however, accounted for less than 15 percent of the difference in the incidence of low birth weight. The rates of low birth weight, very low birth weight, and preterm birth (less than 260 days' gestation) decreased with increasing levels of prenatal care for both blacks and whites. However, increasing levels of care were associated with a greater reduction among black infants than among white infants in low birth weight, very low birth weight, and low birth weight at term (greater than or equal to 260 days' gestation). When we compared mothers who received adequate care with those who received inadequate care, the relative risk of giving birth to a very-low-birth-weight infant was reduced 3.6-fold (95 percent confidence interval, 2.0 to 6.6) for black mothers and 2.1-fold (confidence interval, 1.3 to 3.4) for white mothers; the relative risk of giving birth to a low-birth-weight infant at term was reduced 3.4-fold (95 percent confidence interval, 2.2 to 5.4) for black mothers and 1.6-fold (confidence interval, 1.1 to 2.3) for white mothers. We conclude that even in a population of women at low risk for giving birth to low-birth-weight infants, prenatal care is more beneficial for blacks than for whites.\r"
 }, 
 {
  ".I": "184185", 
  ".M": "Aged; Female; Health Maintenance Organizations; Hip Fractures/RH/*TH; Hospital Bed Capacity, 500 and over; Hospitals, Community/*ST; Human; Indiana; Length of Stay/EC; Male; Nursing Homes/UT; Outcome and Process Assessment (Health Care)/SN; Prospective Payment System/*; Quality of Health Care; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fitzgerald", 
   "Moore", 
   "Dittus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8902; 319(21):1392-7\r", 
  ".T": "The care of elderly patients with hip fracture. Changes since implementation of the prospective payment system [see comments]\r", 
  ".U": "89040093\r", 
  ".W": "We hypothesized that the care provided to elderly patients with hip fracture in community hospitals has changed since the implementation of prospective payment systems (PPS) in 1983. We reviewed records of elderly patients admitted with hip fracture to a large community hospital from 1981 to 1986. During that period, the mean length of hospitalization decreased (from 21.9 to 12.6 days; P less than 0.0001), inpatient physical therapy decreased (from 7.6 to 6.3 sessions; P less than 0.04), and the maximal distance walked before discharge fell (from 27 to 11 m [93 to 38 ft]; P less than 0.0001). Concomitantly, the proportion of patients discharged to nursing homes rose (from 38 to 60 percent; P less than 0.0001), as did the proportion remaining in nursing homes one year after hospitalization (from 9 to 33 percent; P less than 0.0001). Neither in-hospital mortality nor one-year mortality changed significantly. As compared with beneficiaries of conventional Medicare after the implementation of PPS, HMO enrollees had shorter hospitalizations (7.3 vs. 14.0 days; P less than 0.0001), received less physical therapy (3.5 vs. 7.1 sessions; P less than 0.0001), walked shorter distances at discharge (3 vs. 13 m [11 vs. 44 ft]; P less than 0.01), and were more frequently transferred to nursing homes (83 vs. 55 percent; P less than 0.01). One year later, however, fewer HMO patients remained in nursing homes (16 vs. 35 percent; P less than 0.07). We conclude that since the implementation of PPS, hospitals have reduced the amount of care given to patients with hip fracture and have shifted much of the rehabilitation burden to nursing homes. The increase in the number of such patients remaining in nursing homes one year after the fracture suggests that the overall quality of care for these patients may have deteriorated.\r"
 }, 
 {
  ".I": "184187", 
  ".M": "Hospitals, Community/*ST; Prospective Payment System/*; Quality of Health Care/*TD; United States.\r", 
  ".A": [
   "Vladeck"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8902; 319(21):1411-3\r", 
  ".T": "Hospital prospective payment and the quality of care [editorial]\r", 
  ".U": "89040096\r"
 }, 
 {
  ".I": "184188", 
  ".M": "Politics; Psychiatry/*; Race Relations/*; Societies, Medical/*; South Africa.\r", 
  ".A": [
   "Birley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(21):1413-4\r", 
  ".T": "South African psychiatrists and the Royal College of Psychiatrists [letter]\r", 
  ".U": "89040097\r"
 }, 
 {
  ".I": "184191", 
  ".M": "Adult; Antibodies, Viral/*AN; Case Report; Female; Fetal Diseases/*TM; Fetus/MI; Human; IgM/AN; Pregnancy; Rubella/IM/*TM.\r", 
  ".A": [
   "Hornstein", 
   "Levy", 
   "Fogel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(21):1415-6\r", 
  ".T": "Clinical rubella with virus transmission to the fetus in a pregnant woman considered to be immune [letter]\r", 
  ".U": "89040100\r"
 }, 
 {
  ".I": "184192", 
  ".M": "Autoantibodies/*AN; Cytoplasm/IM; Human; Neutrophils/*IM; Vasculitis/IM; Wegener's Granulomatosis/IM.\r", 
  ".A": [
   "Specks", 
   "Rohrbach", 
   "DeRemee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(21):1416-7\r", 
  ".T": "Anti-neutrophil cytoplasmic autoantibodies [letter]\r", 
  ".U": "89040101\r"
 }, 
 {
  ".I": "184194", 
  ".M": "Calcium/ME; Child; Human; Male; Muscle, Smooth/*ME; Muscular Dystrophy/*ME.\r", 
  ".A": [
   "Palmieri", 
   "Nutting", 
   "Bertorini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(21):1418-9\r", 
  ".T": "Smooth-muscle involvement in Duchenne's muscular dystrophy [letter]\r", 
  ".U": "89040103\r"
 }, 
 {
  ".I": "184195", 
  ".M": "Adult; Burns/*ET; Case Report; Cocaine/*; Human; Male; Oropharynx/*IN; Substance Abuse/*.\r", 
  ".A": [
   "Bezmalinovic", 
   "Gonzalez", 
   "Farr"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8902; 319(21):1420-1\r", 
  ".T": "Oropharyngeal injury possibly due to free-base cocaine [letter]\r", 
  ".U": "89040105\r"
 }, 
 {
  ".I": "184196", 
  ".M": "Adult; Aged; Aged, 80 and over; Cataract/EP/*ET; Dose-Response Relationship, Radiation; Eye/RE; Human; Male; Maryland; Middle Age; Radiation Dosage; Support, U.S. Gov't, P.H.S.; Ultraviolet Rays/*AE.\r", 
  ".A": [
   "Taylor", 
   "West", 
   "Rosenthal", 
   "Munoz", 
   "Newland", 
   "Abbey", 
   "Emmett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8902; 319(22):1429-33\r", 
  ".T": "Effect of ultraviolet radiation on cataract formation [see comments]\r", 
  ".U": "89040107\r", 
  ".W": "To investigate the relation of ultraviolet radiation and cataract formation, we undertook an epidemiologic survey of 838 watermen (mean age, 53 years) who worked on Chesapeake Bay. The annual ocular exposure was calculated from the age of 16 for each waterman by combining a detailed occupational history with laboratory and field measurements of sun exposure. Cataracts were graded by ophthalmologic examination for both type and severity. Some degree of cortical cataract was found in 111 of the watermen (13 percent), and some degree of nuclear cataract in 229 (27 percent). Logistic regression analysis showed that high cumulative levels of ultraviolet B exposure significantly increased the risk of cortical cataract (regression coefficient, 0.70; P = 0.04). A doubling of cumulative exposure increased the risk of cortical cataract by a factor of 1.60 (95 percent confidence interval, 1.01 to 2.64). Those whose annual average exposure was in the upper quartile had a risk increased by 3.30 (confidence interval, 0.90 to 9.97) as compared with those in the lowest quartile. Analysis using a serially additive expected-dose model showed that watermen with cortical lens opacities had a 21 percent higher average annual exposure to ultraviolet B (t-test, 2.23; P = 0.03). No association was found between nuclear cataracts and ultraviolet B exposure or between cataracts and ultraviolet A exposure. We conclude that there is an association between exposure to ultraviolet B radiation and cataract formation, which supports the need for ocular protection from ultraviolet B.\r"
 }, 
 {
  ".I": "184197", 
  ".M": "Aged; Case Report; DNA/AN; Female; Human; Hypoglycemia/*ET; Insulin-Like Growth Factor I/AN; Insulin-Like Growth Factor II/BI/GE/*SE; Leiomyosarcoma/CO/*ME; Molecular Weight; Paraneoplastic Syndromes/ET; RNA, Messenger/AN; Somatomedins/*SE; Support, U.S. Gov't, P.H.S.; Thoracic Neoplasms/CO/*ME.\r", 
  ".A": [
   "Daughaday", 
   "Emanuele", 
   "Brooks", 
   "Barbato", 
   "Kapadia", 
   "Rotwein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8902; 319(22):1434-40\r", 
  ".T": "Synthesis and secretion of insulin-like growth factor II by a leiomyosarcoma with associated hypoglycemia.\r", 
  ".U": "89040108\r", 
  ".W": "We describe a case of recurrent hypoglycemia apparently caused by secretion of insulin-like growth factor II (IGF-II) by a leiomyosarcoma. A 67-year-old woman presented with recurrent severe hypoglycemia and a large mass in the thorax. During hypoglycemia, plasma cortisol was elevated, but insulin and growth hormone levels were low. After resection of a large leiomyosarcoma, the hypoglycemia resolved. After an eight-year remission, both the tumor and symptomatic hypoglycemia recurred. During a second operation a second large tumor was removed, with relief of the patient's hypoglycemia. The tumor contained high concentrations of IGF-II mRNA and 2100 ng of IGF-II immunoreactive peptide per gram. Filtration through a BioGel P-60 gel column established that 77 percent of the IGF-II was present as a larger molecule, demonstrating incomplete processing of the pro-IGF-II peptides. A similar fraction of high-molecular-weight IGF-II was present in the serum, indicating that the tumor was the chief source of IGF-II. The high-molecular-weight IGF-II found in both the tumor and serum was fully reactive with the IGF-II receptor. Radioimmunoassay showed that the concentrations of insulin-like growth factor I (IGF-I) in tumor and serum were low, suggesting feedback inhibition of growth hormone secretion by IGF-II. Eight months after reoperation, plasma concentrations of IGF-I and IGF-II were normal, and high-molecular-weight IGF-II was virtually undetectable. We conclude that the most likely cause of this patient's recurrent hypoglycemia was IGF-II produced by the leiomyosarcoma.\r"
 }, 
 {
  ".I": "184198", 
  ".M": "Adult; Case Report; Cystine/*ME; Cystinosis/CO/*ME/PA; Human; Male; Muscles/*ME/PA; Muscular Diseases/*ET.\r", 
  ".A": [
   "Gahl", 
   "Dalakas", 
   "Charnas", 
   "Chen", 
   "Pezeshkpour", 
   "Kuwabara", 
   "Davis", 
   "Chesney", 
   "Fink", 
   "Hutchison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8902; 319(22):1461-4\r", 
  ".T": "Myopathy and cystine storage in muscles in a patient with nephropathic cystinosis.\r", 
  ".U": "89040112\r"
 }
]