[
 {
  ".I": "87000", 
  ".M": "Canada; Human; Nursing, Supervisory/*OG; Nursing, Team/*OG; Primary Nursing Care/*OG.\r", 
  ".A": [
   "Shamian", 
   "Frunchak", 
   "Miller", 
   "Georges", 
   "Kagan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8808; 18(5):7\r", 
  ".T": "Role responsibilities of head nurses in primary nursing and team nursing units.\r", 
  ".U": "88214531\r"
 }, 
 {
  ".I": "87001", 
  ".M": "Administrative Personnel/*ED; Curriculum; Education, Nursing, Graduate/*; Human; Nurse Administrators/*ED; United States.\r", 
  ".A": [
   "Septura", 
   "Tilbury"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8808; 18(5):8\r", 
  ".T": "An analysis of academic programs preparing nurse administrators.\r", 
  ".U": "88214532\r"
 }, 
 {
  ".I": "87002", 
  ".M": "Budgets/*; Costs and Cost Analysis; Financial Management/*; Human; Nursing/*; Research Personnel; Research Support/*.\r", 
  ".A": [
   "Lawson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8808; 18(5):9-10, 39\r", 
  ".T": "Budgeting for a nursing research program.\r", 
  ".U": "88214533\r"
 }, 
 {
  ".I": "87003", 
  ".M": "Amino Acids/AD/*ME; Animal; Dietary Proteins/AD/*ME; Digestion/*; Feces/AN; Female; Mice; Nitrogen/AN/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Keith", 
   "Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8808; 118(5):561-8\r", 
  ".T": "Digestibility of nitrogen and amino acids in selected protein sources fed to mice.\r", 
  ".U": "88214547\r", 
  ".W": "The purpose of this investigation was 1) to determine the apparent and true digestibilities in mice of nitrogen (N) and amino acids (AA) in commercially refined protein sources, and 2) to estimate metabolic fecal nitrogen (MFN) excretion. Each protein source was fed to adult female mice at 15 and 30% of a purified diet. A protein-free diet was included. Nutrient digestibility was determined by a fecal balance method with chromic oxide as a marker. Apparent digestibility of N in each protein source reflected the dietary N concentration and AA digestibility showed a similar trend. True digestibility (TD) of N was 97-98% for Animal Nutrition Research Council reference protein, casein, gelatin and gliadin, 94-96% for lactalbumin and soy protein and 81% for zein. TD of AA generally reflected TD of N. MFN excretion (g/100 g dry matter consumed) was 0.146 when the protein-free diet was fed and 0.151 by extrapolation to zero N intake. It was concluded that when commercially refined proteins are fed to mice, MFN excretion can be determined by either method, but this may not apply when the protein source contains antinutritive substances.\r"
 }, 
 {
  ".I": "87004", 
  ".M": "Animal; Biological Transport; Cell Membrane/ME; Dietary Carbohydrates/*AD/ME; Dietary Proteins/*AD/ME; Glutamine/*ME; Liver/*ME; Male; Mitochondria, Liver/ME; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Remesy", 
   "Morand", 
   "Demigne", 
   "Fafournoux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8808; 118(5):569-78\r", 
  ".T": "Control of hepatic utilization of glutamine by transport processes or cellular metabolism in rats fed a high protein diet.\r", 
  ".U": "88214548\r", 
  ".W": "The hepatic metabolism of glutamine in rats adapted to a 15% casein high carbohydrate (HC) diet was compared to that in rats adapted to a 70% casein high protein (HP) diet. Portal glutamine concentrations in rats fed the HP diet were twice as high as those in rats fed the HC diet and glutamine was very efficiently extracted (40%) by the liver of rats fed the HP diet. From experiments of intraportal infusion of glutamine, it appeared that higher capacities of glutamine uptake develop in vivo in rats adapted to an HP diet. Hepatocytes isolated from such animals displayed higher capacities to metabolize glutamine to urea, even at physiological concentrations. This resulted from an increase of mitochondrial glutamine hydrolysis (observed in both intact and disrupted mitochondria) and from enhanced Na+-dependent glutamine transport (+50%, as measured by plasma membrane vesicles). In hepatocytes from rats fed the HC diet, glutamine breakdown was more efficiently stimulated by glucagon (and cAMP) than by vasopressin or epinephrine. In hepatocytes from rats fed the HP diet, this process was very responsive to both cAMP and Ca-dependent hormones. Metabolic adaptation to an HP diet results in the liver becoming a major site of glutamine utilization caused by adaptations of membrane transport, cell metabolism and tissue responsiveness to hormones.\r"
 }, 
 {
  ".I": "87005", 
  ".M": "Amino Acids/*AN/BL; Animal; Blood Pressure; Body Weight; Comparative Study; Hypertension/*ME; Longitudinal Studies; Male; Muscle, Smooth/*AN; Muscle, Smooth, Vascular/AN; Rats; Rats, Inbred Strains/*ME; Rats, Inbred SHR/*ME; Rats, Inbred WKY/ME; Species Specificity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8808; 118(5):579-87\r", 
  ".T": "Free amino acid pools in the spontaneously hypertensive rat: a longitudinal study.\r", 
  ".U": "88214549\r", 
  ".W": "To investigate abnormalities of metabolism in spontaneously hypertensive rats (SHR) that might be related to the pathogenesis of hypertension, we measured concentrations of free amino acids in plasma and in homogenates of skeletal muscle from SHR and age-matched normotensive Wistar-Kyoto (WKY) rats. These pools were evaluated in rats aged 3.5, 6, 8 and 28 wk, corresponding to time points before, during and after onset of hypertension. Amino acid content of aortic tissue also was examined at 3.5 and 6 wk. In plasma, amino acid concentrations were relatively unchanged throughout the study. Free amino acid content of muscle, on the other hand, decreased markedly with age in both strains. The most consistent and quantitatively important difference between strains was the much smaller muscle pool of lysine in SHR at 3.5, 6 and 8 wk of age compared with WKY controls. The arginine pool was also smaller in SHR but only at 3.5 and 6 wk. Other urea cycle amino acids were also lower in muscle of SHR at 3.5 wk. These alterations in the muscle amino acid pool were mirrored in plasma and were also found in aortic tissue. Glutamine was higher in muscle and plasma of SHR at 6 wk and thereafter. At 28 wk, however, many amino acids, including the branched-chain amino acids and tyrosine and glutamine, were present at higher concentrations in muscle and plasma of SHR than in those of WKY rats. These differences, because they occur most strikingly in SHR during the prehypertensive state, may be related to the development of hypertension.\r"
 }, 
 {
  ".I": "87006", 
  ".M": "Amino Acids/AN; Animal; Dietary Carbohydrates/*AN; Dietary Fiber/AN; Digestion; Feces/AN; Flour/*AN; Food Handling; Hydrogen-Ion Concentration; Male; Nutritive Value; Phenols/AN; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Bach", 
   "Kirleis", 
   "Eggum", 
   "Munck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8808; 118(5):588-97\r", 
  ".T": "Carbohydrate composition and nutritional quality for rats of sorghum to prepared from decorticated white and whole grain red flour.\r", 
  ".U": "88214550\r", 
  ".W": "The carbohydrate composition and nutritional quality of acid, neutral and alkali to, prepared from a decorticated white (DW) flour containing no polyphenols or whole grain red (WGR) flour high in polyphenols, were studied. The diets were characterized with regard to non-starch polysaccharides, Klason lignin, resistant starch (RS) and amino acid content. The nutritional properties were studied in balance trials with rats. Digestible energy of DW flour was higher than that of WGR flour because of a lower dietary fiber (DF) content and a higher digestibility of DF. Recovery of cellulose in feces of rats fed diets containing DW flour was 45-59% and recovery of noncellulosic polysaccharides (NCP) was 17-31%. In rats fed diets derived from WGR flour, recoveries were 76-83 and 54-67% for cellulose and NCP, respectively. Cooking resulted in formation of appreciable amounts of RS. Twenty-three to fifty-six percent of the RS in DW to and 59-74% of RS from WGR to were recovered in feces. Endosperm protein kafirins formed complexes during cooking. The result was a lower true protein digestibility and higher biological value in to than in flour. Amino acid data revealed that the unavailable kafirins serve as a nitrogen source for the hindgut microflora. A high affinity of dietary polyphenols for proline and glycine residues can be postulated from digestible amino acid data. The net effect was a change in the excretory route of nitrogen from urine to feces.\r"
 }, 
 {
  ".I": "87007", 
  ".M": "Animal; Chromatography, High Pressure Liquid; Female; Liver/ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tretinoin/AD; Vitamin A/*AA/AD/BL/DU/*ME; Vitamin A Deficiency/*ME.\r", 
  ".A": [
   "Tanumihardjo", 
   "Olson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8808; 118(5):598-603\r", 
  ".T": "A modified relative dose-response assay employing 3,4-didehydroretinol (vitamin A2) in rats.\r", 
  ".U": "88214551\r", 
  ".W": "3,4-Didehydroretinol (vitamin A2, DR, dehydroretinol), a naturally occurring analogue of retinol (vitamin A1, R), is active in vision, growth and cellular differentiation but is converted to retinol in very small amounts, if at all. When vitamin A-depleted rats were given 500 micrograms of R acetate, a naturally occurring mixture of 480 micrograms DR ester and 20 micrograms R ester or 500 micrograms DR acetate orally in corn oil, serum levels of all administered retinoids peaked between 3.5 and 5 h and then declined. When an oral dose of 600 micrograms DR/kg body wt was administered to rats with various liver reserves of vitamin A, the serum ratio of DR to R at 3.5 h was inversely related to the liver reserves of vitamin A below approximately 2 micrograms/g liver. Because the administration of DR does not affect serum R values, a single blood sample taken at 3.5 h might provide information analogous to that obtained from two blood samples in the conventional relative dose-response method.\r"
 }, 
 {
  ".I": "87008", 
  ".M": "Animal; Biotin/*AD/DF; Chickens/*ME; Dermatitis/ET; Egg White/*; Egg Yolk/*; Eggs/*; Food Preservation; Liver/ME; Male; Nutritive Value.\r", 
  ".A": [
   "Kratzer", 
   "Knollman", 
   "Earl", 
   "Buenrostro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8808; 118(5):604-8\r", 
  ".T": "Availability to chicks of biotin from dried egg products.\r", 
  ".U": "88214552\r", 
  ".W": "Two feeding experiments were conducted with duplicate groups of five chicks each to study the availability of biotin in spray-dried egg products. In the first experiment chicks that were fed diets containing 43% dried whole egg (DWE) grew poorly and developed perosis and dermatitis. The signs were prevented and growth improved progressively with supplementation of 0.5 and 1.0 mg biotin/kg diet. In the second experiment dried egg yolk (DEY) and dried egg white (DEW) were compared with DWE at equivalent levels of egg components. Signs of biotin deficiency and reduced growth were slightly more severe with DEW than with DWE, although liver biotin content was slightly lower at 0 and 0.5 mg biotin/kg with DWE than with DEW. Growth with DEY and no added biotin was not different from that with DEY and 500 or 1000 mg biotin/kg diet, although liver biotin was lower than when supplemental biotin was added. Liver fat was approximately five times greater in the groups receiving DWE and DEY than in the groups receiving DEW. The results show that the biotin contained in egg yolk is inadequate to counteract the deficiency of biotin caused by the avidin in egg white so that unheated dried whole egg is deficient in this vitamin.\r"
 }, 
 {
  ".I": "87009", 
  ".M": "Animal; Aspartate Aminotransferase/BI/*ME; Cytosol/EN; Electrophoresis, Polyacrylamide Gel; Enzyme Precursors/ME; Male; Mitochondria, Liver/*EN; Pyridoxine Deficiency/*EN; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Okada", 
   "Uchimura", 
   "Ohe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8808; 118(5):609-12\r", 
  ".T": "Abnormal molecules of mitochondrial aspartate aminotransferase in the liver of vitamin B-6--deficient rats may be produced in the mitochondrial matrix.\r", 
  ".U": "88214553\r", 
  ".W": "The distribution of mitochondrial aspartate aminotransferase (AspATm) in liver cells was studied in rats fed pyridoxine-deficient and control diets. Mitochondrial aminotransferase activity was found mainly in the matrix fraction, with smaller amounts in the outer membranes, intermembrane space and cytosol. The precursor of the enzyme was detected in the liver cytosol of both vitamin B-6--deficient and control rats, and its amount was similar in the two groups. When pyridoxal phosphate was added to the assay system, the ratio of enzyme activity to antigenic activity (E/A) of mitochondrial aspartate aminotransferase in the cytosol of both vitamin B-6--deficient and control rats was about 70% of that in the matrix of control rats. On the other hand, the E/A of the matrix enzyme in deficient rats was 53% of that of controls. From these results we concluded that pyridoxal phosphate is not necessary for translocation of mitochondrial aspartate aminotransferase into mitochondrial matrix and that abnormal molecules of the enzyme may be formed in the matrix of vitamin B-6--deficient rat liver.\r"
 }, 
 {
  ".I": "87010", 
  ".M": "Animal; Body Weight; Catalase/ME; Copper/AD/*DF; Free Radicals/*; Glutathione Peroxidase/ME; Liver/*EN; Lung/*EN; Male; Organ Weight; Rats; Rats, Inbred Strains; Superoxide Dismutase/ME; Support, U.S. Gov't, P.H.S.; Zinc/AD/*DF.\r", 
  ".A": [
   "Taylor", 
   "Bettger", 
   "Bray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8808; 118(5):613-21\r", 
  ".T": "Effect of dietary zinc or copper deficiency on the primary free radical defense system in rats.\r", 
  ".U": "88214554\r", 
  ".W": "The effect of dietary Zn or Cu deficiency on the primary free radical defense system was examined in the lungs and livers of 6-wk-old rats. Enzymatic components (superoxide dismutase, catalase and glutathione peroxidase) and nonenzymatic components (alpha-tocopherol, ascorbate, glutathione and metallothionein) of the primary free radical defense system, as well as tissue concentrations of Cu, Zn and Fe, were measured. Liver CuZn-superoxide dismutase and liver catalase activities were significantly lower (P less than 0.05), and lung metallothionein and liver ascorbate concentrations were significantly higher (P less than 0.05) in Cu-deficient rats than in either pair-fed or ad libitum-fed controls. Zn-deficient rats had a significantly lower (P less than 0.05) concentration of liver metallothionein than either control group. Other changes in the enzymatic and nonenzymatic components of the primary free radical defense system could be attributed to the reduction in feed intake by Zn- or Cu-deficient rats and not to a direct effect of the Zn or Cu deficiency per se. The primary free radical defense system in lung and liver of severely Zn- or Cu-deficient rats was not seriously compromised.\r"
 }, 
 {
  ".I": "87011", 
  ".M": "Animal; Body Weight; Comparative Study; Kininase II/*ME; Lung/*EN; Male; Organ Weight; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Testis/*EN; Zinc/AD/BL/*DF.\r", 
  ".A": [
   "Reeves", 
   "O'Dell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8808; 118(5):622-6\r", 
  ".T": "Zinc deficiency in rats and angiotensin-converting enzyme activity: comparative effects on lung and testis.\r", 
  ".U": "88214555\r", 
  ".W": "The objective of this study was to compare the effect of zinc deficiency on the activity of angiotensin-converting enzyme (ACE) in lung and testis of rats. Two groups of 32-d-old male albino rats were fed ad libitum or pair-fed a low zinc (less than 1 mg/kg) diet based on soybean protein. Two other groups were fed ad libitum or pair-fed a similar control diet containing 50 mg of zinc/kg diet. After 26 d, lungs and testes were removed and ACE activity was determined in their homogenates. Low food intake, reduced growth rate and low serum zinc concentration demonstrated that the rats were zinc deficient. Testicular ACE activity in the zinc-deficient rats was significantly lower (P less than 0.001) than that in the zinc-adequate controls. On the other hand, lung ACE activity of deficient rats was significantly higher (P less than 0.001) than that of controls. Pair-feeding had no significant effect on ACE activity in testes, but lung ACE activity was significantly higher (P less than 0.001) in pair-fed than in ad libitum-fed controls. Pair-feeding of the deficient diet had no effect. Low ACE activity in testes of zinc-deficient rats may be the result of under development of the germinal epithelium. The cause of elevated ACE activity in lungs of deficient rats is not apparent.\r"
 }, 
 {
  ".I": "87012", 
  ".M": "Animal; Body Temperature Regulation/*; Body Weight; Brown Fat/*PH; Cold; Dietary Fats/*AD; Energy Metabolism/*DE; Fatty Acids, Essential/*DF; Linoleic Acids/AD/*PD; Male; Oxygen Consumption; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rafael", 
   "Patzelt", 
   "Elmadfa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8808; 118(5):627-32\r", 
  ".T": "Effect of dietary linoleic acid and essential fatty acid deficiency on resting metabolism, nonshivering thermogenesis and brown adipose tissue in the rat.\r", 
  ".U": "88214556\r", 
  ".W": "Rats were fed a diet either deficient (0.05%) in essential fatty acids (EFA), or providing 4% (control) and 10% (surplus) of the total energy intake in the form of linoleic acid. All diets were isoenergetic and provided 13.9% of the energy as fat. The rats were kept at 29 or 5 degrees C. Growth and food intake of rats fed linoleic acid surplus at either temperature for 10 wk were not different from that of controls; basal metabolism, norepinephrine-induced nonshivering thermogenesis (NST) and thermogenic variables in the brown adipose tissue (amount of mitochondria and mitochondrial uncoupling protein) also were not different. The effects of EFA deficiency were drastically enhanced in the cold: After 10 wk of consuming a diet low in EFA at 5 degrees C, the body weight of rats was 75% of that of controls (87% at 29 degrees C); the food intake was 135% of controls at 5 degrees C (120% at 29 degrees C). The resting respiration in deficient rats was 125% of controls at 5 degrees C (110% at 29 degrees C); body temperatures as low as 35.1 degrees C were measured in deficient rats after 3 wk at 5 degrees C; the cold tolerance of the rats was significantly diminished (30% died within 3 wk at 5 degrees C), thus emphasizing the essential role of dietary EFA during cold stress. Norepinephrine-induced NST and the thermogenic parameters in brown fat were not influenced by EFA deficiency.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "87013", 
  ".M": "Animal; Ascorbic Acid/*PD; Cimetidine/PD; Concanavalin A/PD; Histamine/*PH; Histamine Antagonists; Lymphocyte Transformation/*DE; Male; Rats; Spleen/DE/IM.\r", 
  ".A": [
   "Oh", 
   "Nakano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8808; 118(5):639-44\r", 
  ".T": "Reversal by ascorbic acid of suppression by endogenous histamine of rat lymphocyte blastogenesis.\r", 
  ".U": "88214558\r", 
  ".W": "Addition of concanavalin A (Con A) to a culture of spleen cells of ODS-od/od rats, which cannot synthesize ascorbic acid, increased the activity of histidine decarboxylase (HDC) in the culture, leading to accumulation of histamine (Hm) in the medium. Treatment of the culture with cimetidine, a type 2 Hm antagonist, enhanced Con A-dependent lymphocyte blastogenesis even in the absence of any exogenously added Hm. Addition of low doses of histaminase increased Con A-dependent lymphocyte transformation. At higher doses, it abrogated the reaction. At concentrations of more than 10(-10) M, exogenously added Hm suppressed the Con A-dependent uptake of [3H]thymidine by the lymphocytes, but it significantly augmented the response at 10(-14) M. The addition of ascorbic acid (10(-8)-10(-5) M) to the culture suppressed the Con A-mediated HDC induction and inhibited Hm biosynthesis. Concomitantly added ascorbic acid at the concentrations of 10(-8)-10(-4) M increased the uptake of [3H]thymidine dependent on Con A or phytohemagglutinin by the lymphocytes. These results suggest that mitogen-dependent lymphocyte blastogenesis is activated by Hm produced by the spleen cells per se. However, when culture was prolonged, high concentrations of Hm suppressed the reaction. Ascorbic acid enhances mitogen-dependent lymphocyte blastogenesis through inhibition of HDC induction, leading to attenuation of immunosuppressive Hm production by the spleen cells.\r"
 }, 
 {
  ".I": "87014", 
  ".M": "Dietary Fiber/*ME; Energy Metabolism/*; Human.\r", 
  ".A": [
   "Wisker", 
   "Feldheim"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Nutr 8808; 118(5):654-5\r", 
  ".T": "Metabolizable energy and dietary fiber [letter]\r", 
  ".U": "88214560\r"
 }, 
 {
  ".I": "87015", 
  ".M": "Animal; Discrimination (Psychology)/*; Dose-Response Relationship, Drug; Isomerism; Male; Pentobarbital/*PD; Pigeons/*PH; Secobarbital/*PD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wenger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):389-93\r", 
  ".T": "Discriminative stimulus properties of the isomers of pentobarbital and secobarbital in pigeons.\r", 
  ".U": "88214692\r", 
  ".W": "To date there have been no reports on the discriminative stimulus properties of barbiturate isomers in laboratory animals or man in which the individual isomers were used in the development of the discrimination. To determine what stereospecificity might exist for the stimulus properties of barbiturate isomers, one group of pigeons was trained to discriminate 5 mg/kg of (S)-(-)-pentobarbital from saline and another group was trained to discriminate 8 mg/kg of (R)-(+)-pentobarbital from saline. After responding had stabilized, dose-response curves were determined in both groups for (S)-(-)-pentobarbital (0.3-10 mg/kg), (R)-(+)-pentobarbital (1-17.5 mg/kg), (S)-(-)-secobarbital (0.3-10 mg/kg), (R)-(+)-secobarbital (1-17.5 mg/kg), racemic Na.pentobarbital (1-17.5 mg/kg) and racemic Na.secobarbital (1-17.5 mg/kg). In both groups of pigeons, both isomers of pentobarbital and secobarbital, as well as racemic pentobarbital and racemic secobarbital, showed complete generalization to the training stimulus. For both pentobarbital and secobarbital, the S-(-) isomers showed generalization to the training drug at lower doses than the corresponding R-(+) isomers. No differences were observed in the dose-response curves for the racemic mixtures as a function of the training drug. Thus, no stereoselective differences other than potency could be demonstrated for the stimulus properties of the isomers of pentobarbital and secobarbital.\r"
 }, 
 {
  ".I": "87016", 
  ".M": "Animal; Antibiotics/*PD; Brain/ME; Calcium/*ME; Calcium Radioisotopes; Clindamycin/PD; Kinetics; Male; Membrane Potentials; Neomycin/PD; Neurons/DE/*ME/PH; Oxytetracycline/PD; Polymyxin B/PD; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Synaptosomes/DE/*ME/PH.\r", 
  ".A": [
   "Atchison", 
   "Adgate", 
   "Beaman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):394-401\r", 
  ".T": "Effects of antibiotics on uptake of calcium into isolated nerve terminals.\r", 
  ".U": "88214693\r", 
  ".W": "The goal of the present study was to determine whether several antibiotics which are known to block neuromuscular transmission would impair depolarization-dependent and/or -independent uptake of calcium into isolated nerve terminals prepared from forebrain synaptosomes of rats by conventional methods. Antibiotics tested for potential block of Ca++ uptake included the aminoglycosides neomycin and streptomycin, the lincosamide clindamycin, oxytetracycline and polymyxin B. Drugs were applied in concentrations ranging from 1 to 1000 microM. Uptake of 45Ca was determined during depolarization induced by an elevated K+ concentration (77.5 mM). Influxes of 45Ca during 1 and 10 sec of depolarization were used to assess Ca++ uptake via a \"fast, inactivating path\" and total uptake, respectively. Uptake of 45Ca during 10 sec of depolarization into synaptosomes which were previously depolarized for 10 sec in the presence of 77.5 mM K+ but in the absence of external Ca++ was used to measure uptake during a \"slow, noninactivating path.\" Total depolarization-dependent uptake of 45Ca was depressed significantly by all antibiotics tested except oxytetracycline; however, the various agents differed with respect to their efficacy and potency as blockers of Ca influx. The fast component of uptake, which is thought to be associated with neurotransmitter release, was decreased significantly by all antibiotics. Neomycin and polymyxin were the most potent and most effective at lowering fast phase 45Ca influx; streptomycin, was intermediate in effectiveness whereas clindamycin and oxytetracycline were only effective at concentrations greater than or equal to 100 microM. Only clindamycin, streptomycin and polymyxin B caused significant reductions in the \"slow\" phase of 45Ca uptake.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "87017", 
  ".M": "Adrenergic Alpha Receptor Blockaders/*PK; Animal; Benzazepines/ME/*PK; Carbon Radioisotopes; Cytochrome P-450/ME; In Vitro; Kinetics; Lung/*ME; Male; Protein Binding; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Gombar", 
   "Burak", 
   "Harper", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):402-6\r", 
  ".T": "Pulmonary clearance of vasoactive drugs: N-oxidation of SK&F 86466 in the isolated perfused rat lung.\r", 
  ".U": "88214694\r", 
  ".W": "The contribution of the lung to the systemic clearance of the alpha receptor antagonist SK&F 86466 in rats was determined using the isolated perfused rat lung. Lungs were perfused with a blood-free medium containing SK&F 86466 at initial concentrations ranging from 0.26 to 5.1 microM at a flow rate of 104 ml/min. During the perfusion the concentration of SK&F 86466 in the perfusion medium declined monoexponentially. The half-life (8.0 +/- 1.8 min), steady state volume of distribution (205 +/- 16 ml), clearance (18.3 +/- 2.4 mL/min) and extraction ratio (0.18 +/- 0.02) were independent of the initial concentration of SK&F 86466. The free fraction of SK&F 86466 in the perfusion medium, determined by equilibrium dialysis, was 0.598. The average intrinsic clearance of SK&F 86466 in the lung, calculated using the flow rate, free fraction and clearance, was 37.4 ml/min. The concentration of the N-oxide metabolite of SK&F 86466 (SK&F 102102) in the perfusion medium increased with time, and at the end of the perfusion was approximately equal to the initial concentration of SK&F 86466. The pharmacokinetics of SK&F 86488 in lungs from rats pretreated with the suicide substrate inhibitor of cytochrome P-450 1-aminobenzotriazole were identical to the kinetics in lungs from control animals. The pretreatment regimen used reduced the activity of ethoxycoumarin-O-deethylase in lung microsomes by 70% and reduced P-450 content to below the limit of detection.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "87018", 
  ".M": "Adult; Alcohol Drinking/*; Alcohol, Ethyl/BL/*PD; Estradiol/*BL; Female; Human; LH/*BL; Menstrual Cycle; Ovary/DE/*SE; Pituitary Gland, Anterior/DE/*SE; Progesterone/*BL; Prolactin/*BL; Reference Values; Smoking; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mendelson", 
   "Mello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):407-12\r", 
  ".T": "Chronic alcohol effects on anterior pituitary and ovarian hormones in healthy women.\r", 
  ".U": "88214695\r", 
  ".W": "The effects of chronic alcohol intake on menstrual cycle status and hormonal function were studied in 26 healthy, adult women under controlled research ward conditions. Women were classified as heavy, social or occasional alcohol users on the basis of the actual number of drinks consumed during 3 consecutive weeks of alcohol availability. Heavy, social and occasional users drank an average of 7.81 ( +/- 0.69), 3.84 ( +/- 0.19) and 1.22 ( +/- 0.21) drinks/day, respectively. This drinking pattern was highly consistent with subjects' self-reports of alcohol use before the study. No evidence of menstrual cycle dysfunction or abnormality in reproductive hormone levels was found in the occasional drinkers or in two of the social drinkers who consumed less than an average of three drinks/day. In contrast, 50% of the social drinkers who consumed more than three drinks/day and 60% of the heavy drinkers had significant derangements of menstrual cycle and reproductive hormone function. The major abnormality found in social drinkers was anovulatory cycles, and three of the five women who were heavy drinkers had persistent hyperprolactinemia. These findings suggest that alcohol-related menstrual cycle and reproductive hormone dysfunction may be more prevalent among women who are social and heavy drinkers than has been assumed previously.\r"
 }, 
 {
  ".I": "87019", 
  ".M": "Animal; Bladder/DE/*IR/PH; Comparative Study; Isoproterenol/PD; Methoxamine/PD; Muscle Contraction/DE; Muscle Relaxation/DE; Norepinephrine/PD; Peripheral Nerves/DE/*PH; Phentolamine/PD; Propranolol/PD; Rabbits; Spinal Cord/DE/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Terbutaline/PD; Urination/*DE; Yohimbine/PD.\r", 
  ".A": [
   "Durant", 
   "Lucas", 
   "Yaksh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):426-35\r", 
  ".T": "Micturition in the unanesthetized rat: spinal vs. peripheral pharmacology of the adrenergic system.\r", 
  ".U": "88214698\r", 
  ".W": "The pharmacology of the spinal and peripheral adrenergic receptor-subtypes controlling the micturition reflex was studied in a chronic unanesthetized rat model by continuous infusion of saline in the bladder and cystometrography after intrathecal (i.t.) and i.p. injections, respectively. Due to the absence of a catheter in the urethra, the bladder contraction-sphincter relaxation coupling could be assessed very precisely. For each agent tested in this study, dose-response curves were established. Norepinephrine (i.p.), methoxamine (i.p.) and ST-91 (i.p. and i.t.) produced an increase in frequency of bladder contraction. A decrease in frequency was observed after i.p. injection of isoproterenol (30 micrograms) and terbutaline (300 micrograms). Phentolamine, yohimbine, propranolol (i.p. and i.t.), isoproterenol (i.t.) and methoxamine (i.t.) had little or no effects on frequency of contraction at the highest doses examined. In addition, norepinephrine (i.p.), isoproterenol (i.p. and i.t.), ST-91 (i.p.), terbutaline (i.p.), phentolamine (i.p.) and yohimbine (i.p.) produced some relaxation of the bladder outlet. Methoxamine (i.p.) produced an increase in tone of the outlet. Propranolol (i.p. and i.t.), methoxamine (i.t.), ST-91 (i.t.), phentolamine (i.t.) and yohimbine (i.t.) had little or no effects on the tone of the bladder outlet at the highest doses examined. Those observations suggest that peripherally, catecholamines modulate the frequency of bladder contraction (increase through alpha-1 and alpha-2 receptors; decrease through beta-2 receptors), and the tonic activity of the bladder outlet (increase in tone through alpha-1 receptors; relaxation through alpha-2 and beta-2 receptors). At the spinal level, noradrenergic systems appear to modulate the frequency of contraction and sphincter tone through alpha-2 receptors. Isoproterenol effects after i.t. injection are thought to be due to systemic distribution. However, absence of effects after i.t. injection of adrenergic antagonists suggests that spinal adrenergic systems might not be active during a normal volume-evoked micturition reflex, but might be activated in special circumstances, such as the voluntary act of retaining urine.\r"
 }, 
 {
  ".I": "87020", 
  ".M": "Animal; Blood Pressure/*DE; Clonidine/AD/*PD; Drug Administration Schedule; Drug Tolerance; Injections, Spinal; Male; Morphine/AD/*PD; Naloxone/PD; Pain/*PP; Rats; Rats, Inbred Strains; Reference Values; Spinal Cord/DE/*PH; Support, U.S. Gov't, P.H.S.; Yohimbine/PD.\r", 
  ".A": [
   "Solomon", 
   "Gebhart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):444-54\r", 
  ".T": "Intrathecal morphine and clonidine: antinociceptive tolerance and cross-tolerance and effects on blood pressure.\r", 
  ".U": "88214700\r", 
  ".W": "The effects of acute and chronic intrathecal (i.t.) administration of the opioid receptor agonist, morphine, or the alpha-2 adrenoceptor agonist, clonidine, on nociception and blood pressure were examined in rats. In rats lightly anesthetized with pentobarbital, morphine produced dose-dependent inhibition of the nociceptive tail-flick reflex (ED50 = 10.0 micrograms) and small, non-dose-related pressor effects. These effects were antagonized by pretreatment with the opioid receptor antagonist naloxone (30.0 micrograms i.t.), whereas the alpha-2 adrenoceptor antagonist yohimbine (30.0 micrograms i.t.) potentiated the pressor effects and did not alter the antinociceptive effects of morphine. Chronic treatment with morphine (32.0 micrograms/day for 7 days) produced tolerance to the antinociceptive effects of morphine in conscious rats, and chronic morphine or chronic clonidine (32.0 micrograms/day for 7 days) reduced the antinociceptive potency of morphine in lightly anesthetized rats. The pressor effects of morphine were attenuated by chronic morphine and were converted to marked, dose-dependent depressor effects by chronic clonidine. Clonidine dose dependently inhibited the tail-flick reflex in lightly anesthetized rats (ED50 = 1.7 micrograms) and produced biphasic effects on blood pressure; lesser doses (0.1-3.2 micrograms) produced depressor effects whereas a greater dose (10.0 micrograms) produced a pressor response. Yohimbine, but not naloxone, antagonized the antinociceptive effects of clonidine, whereas both yohimbine and naloxone altered the dose-response function for the effects of clonidine on blood pressure. Tolerance developed to the antinociceptive effects of clonidine in the hot-plate, but not in the tail-flick, test in conscious rats. In lightly anesthetized rats, the antinociceptive potency of clonidine was reduced by chronic clonidine or chronic morphine, whereas chronic clonidine, but not chronic morphine, shifted the dose-response function for effects of clonidine on blood pressure to the right. These results indicate that the antinociceptive effects of acute i.t. morphine and clonidine are mediated by spinal opioid and alpha-2 adrenergic receptors, respectively. However, tolerance to and cross-tolerance between i.t. morphine and i.t. clonidine suggest that spinal opioid and alpha-2 adrenergic systems interact in producing antinociception. These systems also appear to interact in complex ways to exert effects on blood pressure.\r"
 }, 
 {
  ".I": "87021", 
  ".M": "Amitriptyline/*PD; Animal; Bethanechol Compounds/PD; Comparative Study; Electrolytes/*ME; Guinea Pigs; Histamine H1 Receptor Blockaders/*PD; Ileum/DE/*PH; In Vitro; Intestinal Absorption/*DE; Intestinal Mucosa/DE/PH; Kinetics; Muscle Contraction/*DE; Muscle, Smooth/DE/*PH; Parasympatholytics/*PD; Pirenzepine/PD.\r", 
  ".A": [
   "Kachur", 
   "Allbee", 
   "Gaginella"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):455-9\r", 
  ".T": "Antihistaminic and antimuscarinic effects of amitriptyline on guinea pig ileal electrolyte transport and muscle contractility in vitro.\r", 
  ".U": "88214701\r", 
  ".W": "Amitriptyline, a tricyclic antidepressant, was tested for antimuscarinic and antihistamine effects against bethanechol and histamine-stimulated contractility and secretion in the guinea pig ileum in vitro. Comparisons were made with muscarinic-receptor antagonists, as well as with H1 and H2 histamine-receptor antagonists. Amitriptyline (0.01-5.0 microM) produced a parallel rightward shift in the concentration-response curves to histamine in muscle (Ki 0.4 nM) and mucosa (Ki 450 nM). The H1-receptor antagonists pyrilamine and diphenhydramine were less potent against histamine in the muscle and more potent against histamine in the mucosa than was amitriptyline. The H2-receptor antagonist cimetidine was ineffective in the muscle and mucosa. Amitriptyline (0.1-2 microM) also produced a parallel rightward shift in the concentration-response curve to bethanechol in muscle (Ki 133 nM) and mucosa (Ki 143 nM). Against bethanechol, in both tissues, atropine and 4-diphenylacetoxy-N-methyl piperidine methiodide were more potent competitive antagonists than was amitriptyline. Pirenzepine produced a competitive blockade of bethanechol in the muscle and a noncompetitive blockade in the mucosa. The data indicate that amitriptyline exerts more potent antihistaminic effects on guinea pig ileal muscle than the mucosa but that the tricyclic drug is equipotent as an antimuscarinic in both tissues.\r"
 }, 
 {
  ".I": "87022", 
  ".M": "Analgesia; Animal; Blood Pressure; Brain/*ME; Cell Membrane/ME; Comparative Study; Hypothalamus/*ME; Kinetics; Male; Narcotic Antagonists/PD; Rats; Rats, Inbred Strains/*ME; Rats, Inbred SHR/*ME; Rats, Inbred WKY/*ME; Receptors, Endorphin/*ME; Species Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bhargava", 
   "Gulati"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):460-5\r", 
  ".T": "Kappa opioid receptor activity in spontaneously hypertensive rats.\r", 
  ".U": "88214702\r", 
  ".W": "Earlier studies from this laboratory had indicated that there is a selective increase in the density of brain kappa opioid receptors labeled with [3H]ethylketocyclazocine in spontaneously hypertensive (SHR) rats in comparison to normotensive Wistar-Kyoto rats. The binding of a mu-ligand, [3H]naltrexone, and a delta-ligand, [3H]Tyr-D-Ser-Gly-Phe-Leu-Thr, to brain membranes of hypertensive and normotensive rats did not differ. The present studies were undertaken to determine further the role of kappa opioid receptors in hypertension. The binding of [3H]ethylketocyclazocine to brain membranes of hypertensive rats was much greater than those of normotensive rats. The density of kappa receptors was significantly higher in hypothalamic membranes of hypertensive rats as compared to normotensive rats. In order to determine the functional significance of the increased density of brain kappa opioid receptors in SHR rats, the effect of the kappa receptor agonists, tifluadom, U-50,488H and bremazocine, on two known actions associated with kappa receptors, namely analgesia and diuresis, were determined in SHR and normotensive rats. All three kappa agonists produced dose-dependent analgesia as measured by the tail-flick test. The intensity of the analgesic responses at each dose of the drugs in SHR rats was much greater than in normotensive Wistar-Kyoto rats. The kappa drugs also produced dose-dependent diuretic effects when the rats were loaded with 5% saline intragastrically. The increases in the volumes of urine produced by kappa drugs were much greater in SHR rats in comparison to normotensive rats. The basal tail-flick reaction time or urinary output in the two strains did not differ.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "87023", 
  ".M": "Animal; Deoxyribonucleosides/BL/*CF/PK; Human; Macaca mulatta; Male; Protein Binding; Pyrimidine Nucleosides/BL/*CF/PK; Structure-Activity Relationship.\r", 
  ".A": [
   "Collins", 
   "Klecker", 
   "Kelley", 
   "Roth", 
   "McCully", 
   "Balis", 
   "Poplack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):466-70\r", 
  ".T": "Pyrimidine dideoxyribonucleosides: selectivity of penetration into cerebrospinal fluid.\r", 
  ".U": "88214703\r", 
  ".W": "Cerebrospinal fluid (CSF)/plasma ratios of 1 to 30% were obtained in rhesus monkeys for the 3'-azido- and 2',3'-dideoxy-analogs of thymidine, deoxycytidine and deoxyuridine. Penetration of thymidine and deoxyuridine analogs was much greater than for deoxycytidine analogs. Octanol/buffer partition coefficients varied more than 30-fold, but did not correlate with CSF entry. Plasma protein binding was insignificant for all compounds. The presence or absence of the azido group at position 3' did not appear to influence the extent of CSF penetration. Although we do not fully understand the mechanistic basis for the penetration of these nucleosides into the CSF, it is apparent that the structural specificity is related more closely to the nucleobase than the sugar. Based upon elimination rates from the CSF after direct intrathecal injection, the differences in net penetration are determined by influx rather than efflux processes.\r"
 }, 
 {
  ".I": "87024", 
  ".M": "Animal; Body Burden; Dimercaprol/*AA; Kinetics; Male; Mercuric Chloride/*PK; Mercury/*PK; Mercury Radioisotopes; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Unithiol/*DU.\r", 
  ".A": [
   "Cherian", 
   "Miles", 
   "Clarkson", 
   "Cox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):479-84\r", 
  ".T": "Estimation of mercury burdens in rats by chelation with dimercaptopropane sulfonate.\r", 
  ".U": "88214705\r", 
  ".W": "The chelation of mercury by 2,3-dimercaptopropane-1-sulfonate (DMPS) and its usefulness in the estimation of mercury burdens was investigated by exposing male, Sprague-Dawley rats to 203HgCl2 (0.1-2 mg of Hg per kg i.p.) or 203Hg vapor (0.5-2.0 mg of Hg per m3). DMPS (0.2-2.0 mmol/kg) was injected i.p. at times ranging from 1 to 38 days after exposure to the mercurial. Urine and feces were collected for 24 hr before and after DMPS treatment. Whole body mercury levels, tissue levels and excretion of mercury were measured by radioactivity counting. After DMPS treatment there was a significant decrease of whole body mercury levels and an increase in urinary excretion. The increase in urinary excretion was directly proportional to the whole body burden of mercury at the time of dosing with DMPS in animals dosed with HgCl2 and exposed to mercury vapor. Furthermore, the increase in urinary excretion induced by DMPS was almost equal to the amount of mercury lost from the kidneys.\r"
 }, 
 {
  ".I": "87025", 
  ".M": "Animal; Calcium/*PD; Cells, Cultured; Deferoxamine/*PD; Glutathione/ME; Kinetics; Lactate Dehydrogenase/ME; Lanthanum/PD; Liver/DE/*PH; Male; Malondialdehyde/ME; Membrane Potentials/DE; Mitochondria, Liver/DE/*PH; Rats; Rats, Inbred Strains; Ruthenium/*PD; Ruthenium Red/*PD; Submitochondrial Particles/DE/*PH; Support, U.S. Gov't, P.H.S.; Vitamin E/*PD.\r", 
  ".A": [
   "Thomas", 
   "Reed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):501-7\r", 
  ".T": "Effect of extracellular Ca++ omission on isolated hepatocytes. II. Loss of mitochondrial membrane potential and protection by inhibitors of uniport Ca++ transduction.\r", 
  ".U": "88214708\r", 
  ".W": "Incubation of isolated rat hepatocytes in Ca++-free medium generates an oxidative stress which causes significant cell injury. Ruthenium red and La , which block Ca++ uptake through the mitochondrial uniport, totally prevented malondialdehyde formation, glutathione and protein thiol oxidation and vitamin E loss induced by Ca++ omission. Accordingly, these agents also prevented leakage of intracellular K+ and lactate dehydrogenase. Similar protective effects were provided by the Ca++ chelator ethylene glycol bis(beta-aminoethyl ether)-N,N'-tetraacetic acid. The absence of extracellular Ca++ resulted in a marked decline of the mitochondrial transmembrane potential which could be prevented by ruthenium red, ethylene glycol bis(beta-aminoethyl ether)-N,N'tetraacetic acid, the antioxidant vitamin E and the iron chelator, desferrioxamine. In contrast, oxidative stress induced by treatment with the redox active agent paraquat and 1,3-bis(2-chloroethyl)-1-nitrosourea had little effect on mitochondrial transmembrane potential and malondialdehyde formation and lactate dehydrogenase leakage were not affected by ruthenium red or La . These results indicate that the incubation of rat hepatocytes in the absence of extracellular Ca++ creates an unusual oxidative stress which markedly affects mitochondrial function. The ability of vitamin E and desferrioxamine to inhibit the loss of mitochondrial transmembrane potential indicates that oxidative damage is involved in producing mitochondrial dysfunction. Furthermore, the potent inhibitory effects of ruthenium red and La suggest that Ca++ movement through the uniport, perhaps indicative of mitochondrial Ca++ cycling, plays a major role in generating this oxidative stress and promoting cell injury.\r"
 }, 
 {
  ".I": "87026", 
  ".M": "Adult; Aged; Aging; Comparative Study; Half-Life; Human; Hydrocortisone/*BL; Male; Oxidation-Reduction; Phenytoin/BL/*PD; Smoking/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Theophylline/*PK.\r", 
  ".A": [
   "Crowley", 
   "Cusack", 
   "Jue", 
   "Koup", 
   "Park", 
   "Vestal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):513-23\r", 
  ".T": "Aging and drug interactions. II. Effect of phenytoin and smoking on the oxidation of theophylline and cortisol in healthy men.\r", 
  ".U": "88214710\r", 
  ".W": "The effect of age on the induction of theophylline metabolism by phenytoin was examined in healthy young and old male cigarette smokers (greater than or equal to 20 cigarettes/day) and nonsmokers. Two single dose studies of theophylline pharmacokinetics were performed, one as a base-line control and another after a 2-week course of phenytoin. Phenytoin was administered as an i.v. loading dose followed by oral ingestion. The dose was adjusted to achieve total phenytoin plasma concentrations within a low therapeutic range (10-13 micrograms/ml). Free phenytoin concentrations in plasma were slightly higher in old (nonsmokers 0.84 +/- 0.13 micrograms/ml; smokers 0.89 +/- 0.12 micrograms/ml) than in young (nonsmokers 0.75 +/- 0.10 micrograms/ml; smokers 0.72 +/- 0.10 micrograms/ml) subjects, but the differences were not significant. Base-line plasma theophylline clearance was 30% lower in old compared with young nonsmokers (34.0 +/- 2.5 vs. 48.8 +/- 2.6 ml/hr/kg, P less than .001), whereas the small age difference between old and young smokers (86.0 +/- 8.4 vs. 72.4 +/- 8.0 ml/hr/kg) was not significant. Smokers had higher values of theophylline clearance than nonsmokers regardless of age. Half-life was prolonged in old nonsmokers in proportion to decreased clearance, despite a slight decrease in volume of distribution. Phenytoin induced theophylline metabolism to an equal degree in both age groups and in both smokers (young 42.6 +/- 6.5%; old 47.3 +/- 3.6%) and nonsmokers (young 56.3 +/- 8.8%; old 45.4 +/- 6.4%). The magnitude of its induction in smokers was additive to that of cigarette smoking. Old age was associated with a modest selective reduction in N-demethylated metabolic pathways to 3-methylxanthine and 1-methyluric acid, whereas smoking preferentially induced the formation of these products. Phenytoin increased the production of all theophylline primary metabolites to an equal degree in both old and young subjects. The urinary excretion of 6 beta-hydroxycortisol was not influenced significantly by age or smoking and increased 2- to 3-fold in all subject groups with phenytoin. These results confirm earlier observations of a reduction in basal oxidative capacity in elderly nonsmoking males. They also demonstrate that the ability to induce the metabolism of theophylline by smoking or phenytoin and the ability to induce the metabolism of cortisol by phenytoin are maintained in old age.\r"
 }, 
 {
  ".I": "87027", 
  ".M": "Animal; Dose-Response Relationship, Drug; Fetus/DE/*PH; Morphine/*PD; Naloxone/PD; Respiration/*DE; Sheep; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Szeto", 
   "Zhu", 
   "Umans", 
   "Dwyer", 
   "Clare", 
   "Amione"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):537-42\r", 
  ".T": "Dual action of morphine on fetal breathing movements.\r", 
  ".U": "88214713\r", 
  ".W": "Morphine has been reported to both stimulate and suppress fetal breathing movements (FBM). In light of these conflicting reports, we have conducted a systematic dose-response analysis of the effects of morphine on FBM in 27 fetal lambs. Morphine was infused directly to the fetus in doses ranging from 0.075 to 80 mg/hr. Low doses (0.075-2.5 mg/hr) resulted in a progressive increase in the relative incidence of FBM, whereas higher doses (greater than 2.5 mg/hr) decreased FBM with total apnea observed at 80 mg/hr. This biphasic response can be fitted as the sum of two sigmoidal log dose-response curves. Both stimulation and suppression of FBM by morphine were abolished by naloxone pretreatment, indicating that both responses are mediated by activation of opioid receptors. The dual action of morphine on FBM may be due to different opioid receptor subtypes or different sites of action.\r"
 }, 
 {
  ".I": "87028", 
  ".M": "Animal; Ethylene Dichlorides/PD/*PK; Glutathione/BI/*ME; Hydrocarbons, Chlorinated/*PK; Kinetics; Liver/DE/ME; Lung/DE/ME; Mathematics; Models, Biological/*; Rats; Stomach/DE/ME.\r", 
  ".A": [
   "D'Souza", 
   "Francis", 
   "Andersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):563-8\r", 
  ".T": "Physiological model for tissue glutathione depletion and increased resynthesis after ethylene dichloride exposure.\r", 
  ".U": "88214716\r", 
  ".W": "Ethylene dichloride (EDC) is metabolized by two competing pathways both of which consume glutathione (GSH). EDC undergoes oxidation to form chloroacetaldehyde (CAA) which is detoxified by GSH and also reacts directly with GSH to form 2-(s-chloroethyl)-GSH. A physiological pharmacokinetic model developed for EDC was extended to describe tissue GSH turnover and its depletion after EDC exposures. This GSH model was necessary to keep track of GSH concentrations with time, as EDC metabolism is affected by GSH status. Reactions of GSH with EDC and GSH with CAA were defined as second-order. Steady-state GSH formation was modeled as zero-order and GSH loss as first-order. GSH rebound effects after its depletion were controlled by a GSH synthetase reaction, which allowed time- and GSH concentration-dependent feedback for increased GSH resynthesis. The model was developed for liver GSH in the rat and was extrapolated to include the lung. Allometric scaling was used to extrapolate the model to other animal species. Experimental observations in the rat and mouse were consistent with model predictions.\r"
 }, 
 {
  ".I": "87029", 
  ".M": "Animal; Dose-Response Relationship, Drug; Kinetics; Male; Models, Biological; Morphine/*PD; Pupil/DE/*PH; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gochin", 
   "Kirby", 
   "Adler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):569-73\r", 
  ".T": "Dose dependent morphine-induced pupillary fluctuations in the rat: frequency analysis.\r", 
  ".U": "88214717\r", 
  ".W": "Pupillary fluctuation induced by s.c. injection of morphine sulfate was studied in the rat using an infrared video pupillometer. The frequency and amplitude of the induced fluctuations throughout 47 min after drug injection was quantified using fourier analysis. Pupil fluctuation frequency was for the most part less than 0.25 Hz. The frequency profile showed a systematic increase in fluctuation amplitude with decreasing frequency. Aside from this systematic increase, no other consistent frequency trend was observed. The maximum drug effect occurred at approximately 15 min postinjection and remained constant for the remaining 30 min of the experiment. When fluctuation amplitude for all frequencies was pooled, a statistically significant, dose-dependent increase in fluctuation was found, with a peak effect between 10 and 40 mg/kg. Using frequency analysis techniques, we have demonstrated that pupil fluctuation induced by s.c. morphine administration in the rat is, like the concomitant mydriasis, a dose-related phenomenon.\r"
 }, 
 {
  ".I": "87030", 
  ".M": "Animal; Human; Injections, Intravenous; Interferon Type I/AD/PD/*PK; Kinetics; Male; Rats; Rats, Inbred F344; Tissue Distribution; Vesicular Stomatitis Virus/DE.\r", 
  ".A": [
   "Greig", 
   "Soncrant", 
   "Wozniak", 
   "Rapoport"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):574-80\r", 
  ".T": "Plasma and tissue pharmacokinetics of human interferon-alpha in the rat after its intravenous administration.\r", 
  ".U": "88214718\r", 
  ".W": "The pharmacokinetic distribution of human lymphoblastoid interferon (IFN-alpha), (Wellferon, Burroughs Wellcome Company, Research Triangle Park, NC) in plasma and seven tissues was studied for up to 4 hr after intravascular administration as a bolus, 2 x 10(5) U/100 g, or as a 5-min infusion, 2 x 10(6) U/100 g, into anesthetized male Fischer 344 rats. IFN-alpha disappeared rapidly from plasma with elimination T 1/2 of 47 and 68 min, respectively, and was preferentially taken up by the kidney as compared with other organs. After i.v. injection, significant amounts of IFN-alpha, in order of descending concentration, were detected in kidney, lung, spleen, liver and lymph node, but not in brain or skeletal muscle. After a 5-min IFN-alpha infusion, significant amounts, in order of descending priority, were detected in kidney, lung, spleen, lymph node, liver, muscle and brain. The pharmacokinetic parameters of IFN-alpha are described for plasma and different tissues. After intravascular IFN-alpha administration, high blood levels are achieved immediately which encourages rapid distribution throughout body tissues, albeit at the cost of a high renal catabolic loss, in concentrations that can be predicted from our study.\r"
 }, 
 {
  ".I": "87031", 
  ".M": "Animal; Blood-Brain Barrier/*; Brain/*ME; Human; Interferon Type I/BL/*PK; Kinetics; Male; Rats; Rats, Inbred F344; Sucrose/PK.\r", 
  ".A": [
   "Greig", 
   "Fredericks", 
   "Holloway", 
   "Soncrant", 
   "Rapoport"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):581-6\r", 
  ".T": "Delivery of human interferon-alpha to brain by transient osmotic blood-brain barrier modification in the rat.\r", 
  ".U": "88214719\r", 
  ".W": "Pharmacokinetic parameters of human lymphoblastoid interferon (IFN-alpha) delivery to normal rat brain were examined. IFN-alpha concentrations in brain parenchyma could only be detected 120 min after its intravascular administration, and were 0.003% per gram of the administered dose. The mean cerebrovascular permeability-surface area (permeability x surface area) product to IFN, 120 min after infusion, was 0.35 x 10(-6) sec-1, which is not significantly different from zero. Neither i.v. nor intracarotid IFN-alpha administration significantly affected delivery to brain. Intrathecal administration of IFN-alpha, via the cisterna magna, resulted in undetectable concentrations in brain tissue and plasma at 30 and 60 min. However, osmotic blood-brain barrier opening significantly increased IFN-alpha delivery to brain after its carotid administration. A maximum concentration of 0.18% per gram of the total administered dose was achieved at 120 min, and the cerebrovascular permeability-surface area was increased to 30.8 x 10(-6) sec-1. Intracerebral IFN-alpha concentrations did not decline significantly during the 240 min study. Osmotic blood-brain barrier opening increased the area under the brain concentration vs. time curve, measured between 30 and 240 min, from 0.012 x 10(6) U.min/g, in controls, to 1.24 x 10(6) U.min/g, at least 100-fold. This study indicates that osmotic blood-brain barrier opening significantly increases the delivery of IFN-alpha into brain, and that delivered remains within the brain for many hours.\r"
 }, 
 {
  ".I": "87032", 
  ".M": "Amphotericin B/*PD; Animal; Blood Pressure/*DE; Calcium/*ME; Drug Administration Schedule; Glomerular Filtration Rate/*DE; Ion Channels/DE/*PH; Male; Rats; Rats, Inbred Strains; Regional Blood Flow/DE; Renal Circulation/*DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Vascular Resistance/DE.\r", 
  ".A": [
   "Tolins", 
   "Raij"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):594-9\r", 
  ".T": "Adverse effect of amphotericin B administration on renal hemodynamics in the rat. Neurohumoral mechanisms and influence of calcium channel blockade.\r", 
  ".U": "88214721\r", 
  ".W": "The effect of administration of amphotericin B (AMPHO) on renal hemodynamics was studied in the rat. Acute infusion (1.2 mg/kg) of AMPHO resulted in a significant fall in glomerular filtration rate (GFR) (0.82 vs. 1.33 ml/min, P less than .01) and renal plasma flow (3.38 vs. 6.24 ml/min; P less than .01) and a rise in renal vascular resistance (23.55 vs. 11.25 mm Hg.min/ml; P less than .05) compared with base-line values. Administration of AMPHO (5 mg/kg/day i.p.) for 21 days resulted in similar changes in GFR, renal plasma flow and renal vascular resistance. Pretreatment of rats with the angiotensin II receptor blocker, sar-gly angiotensin II, did not prevent the renal vasoconstriction or fall in GFR with AMPHO. Unilateral renal denervation did not prevent the decreased GFR or effective renal plasma flow after AMPHO when compared with the contralateral, innervated kidney. Pretreatment of rats with verapamil completely inhibited renal vasoconstriction during and after AMPHO. Verapamil markedly attenuated the fall in GFR observed during AMPHO (AMPHO + verapamil vs. AMPHO + vehicle; 0.73 vs. 0.26 ml/min; P less than .05); however, the GFR observed in the postinfusion period was significantly decreased (base line vs. final; 1.17 vs. 0.84 ml/min; P less than .01). The authors conclude that 1) the adverse renal hemodynamic effects of AMPHO are not directly mediated by the renin-angiotensin or renal sympathetic nervous systems and 2) pretreatment with verapamil completely prevents AMPHO-induced renal vasoconstriction.\r"
 }, 
 {
  ".I": "87033", 
  ".M": "Animal; Binding, Competitive; Blood Platelets/*ME; Brain/*ME; Cell Line; Female; Human; Kinetics; Lung/*ME; Male; Organ Specificity; Prazosin/*ME; Rats; Rats, Inbred Strains; Receptors, Adrenergic, Alpha/*ME; Receptors, Adrenergic, Beta/*ME; Support, U.S. Gov't, P.H.S.; Yohimbine/*ME.\r", 
  ".A": [
   "Bylund", 
   "Ray-Prenger", 
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):600-7\r", 
  ".T": "Alpha-2A and alpha-2B adrenergic receptor subtypes: antagonist binding in tissues and cell lines containing only one subtype.\r", 
  ".U": "88214722\r", 
  ".W": "The affinities of 34 adrenergic antagonists for alpha-2 adrenergic receptors were determined from homogenate radioligand binding studies using [3H]yohimbine and [3H]rauwolscine. It has been suggested that alpha-2 adrenergic receptors can be subdivided into alpha-2A and alpha-2B subtypes. Oxymetazoline is selective for alpha-2A receptors, whereas prazosin is alpha-2B selective. Five different tissues were used, each of which has only one of the two subtypes: human platelet (alpha-2A), HT29 cell line (alpha-2A), human cerebral cortex (alpha-2A), neonatal rat lung (alpha-2B), and NG108-15 cell line (alpha-2B). The drug affinities were highly correlated when alpha-2A tissues were compared with alpha-2A tissues (r = 0.97 to 0.98) or when the two alpha-2B tissues were compared (r = 0.99). By contrast, comparison of an alpha-2A tissue with an alpha-2B tissue resulted in poor correlations (r = 0.77 to -0.87). Three new subtype selective drugs were identified among these drugs on the basis of at least a 10-fold greater affinity for one subtype. All three were selective for the alpha-2B subtype: ARC-239 (100-fold selective), chlorpromazine (18-fold selective), and 7-hydroxychlorpromazine (17-fold selective). These studies, by demonstrating distinct pharmacological profiles for the two alpha-2 adrenergic receptor subtypes in several different tissues, further support the existence and definition of these subtypes. The identification of a cell line for each subtype should be useful in the further study of alpha-2 adrenergic receptor subtypes.\r"
 }, 
 {
  ".I": "87034", 
  ".M": "Animal; Clonidine/*PD; Dogs; Femoral Artery/DE/*PH; In Vitro; Kinetics; Muscle, Smooth, Vascular/DE/PH; Ouabain/PD; Phenylephrine/*PD; Receptors, Adrenergic, Alpha/DE/*PH; Rubidium/ME; Saphenous Vein/DE/*PH; Sodium/*ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Navran", 
   "Adair", 
   "Jemelka", 
   "Seidel", 
   "Allen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):608-13\r", 
  ".T": "Sodium pump stimulation by activation of two alpha adrenergic receptor subtypes in canine blood vessels.\r", 
  ".U": "88214723\r", 
  ".W": "The effects of alpha-1 and alpha-2 selective adrenergic agents on sodium pump activity were investigated in intact canine femoral artery and saphenous vein by measuring ouabain-sensitive uptake of 86Rb. In both vessels, the alpha-1-selective agonist, phenylephrine, stimulated 86Rb uptake in a dose-dependent manner. The uptake was blocked by prazosin and yohimbine with the order of potency: prazosin greater than yohimbine. The alpha-2-selective agonist, clonidine, also stimulated 86Rb uptake in the saphenous vein but not in the femoral artery. The stimulation was blocked by prazosin and yohimbine with the order of potency: yohimbine greater than prazosin. The potency of phenylephrine to contract saphenous vein or femoral artery was the same as that for stimulation of ouabain-sensitive 86Rb uptake. Clonidine was 10-fold more potent as a contractile agonist than as a Na+ pump stimulant. It caused only a weak contraction in the femoral artery. Reducing extracellular sodium abolished the stimulation of 86Rb uptake by both phenylephrine and clonidine in saphenous vein. Subsequently it was shown that both agonists increased intracellular sodium levels and these increases were blocked by the alpha receptor antagonists, prazosin and yohimbine, with the same selectivity as was observed in the 86Rb uptake experiments. Sodium pump stimulation produced by both phenylephrine and clonidine was blocked by amiloride. These observations suggest that the activity of the vascular sodium pump can be regulated by both alpha-1 and alpha-2 adrenergic receptors and that the mechanism involves an influx of sodium, most likely through a stimulation of Na+/H+ exchange.\r"
 }, 
 {
  ".I": "87035", 
  ".M": "Animal; Benzamides/CS/ME/*PK; Bile/ME; Biotransformation; Kinetics; Liver/*ME; Nuclear Magnetic Resonance; Perfusion; Rats; Support, Non-U.S. Gov't; Tritium.\r", 
  ".A": [
   "Morris", 
   "Yuen", 
   "Tang", 
   "Pang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):614-24\r", 
  ".T": "Competing pathways in drug metabolism. I. Effect of input concentration on the conjugation of gentisamide in the once-through in situ perfused rat liver preparation.\r", 
  ".U": "88214724\r", 
  ".W": "Sulfation and glucuronidation are two parallel pathways for the metabolism of phenolic substrates. Gentisamide (GAM) was used as a model compound to examine the effects of parallel competing pathways on drug disappearance and metabolite formation in the once-through perfused rat liver preparation. GAM was found to form one glucuronide (GAM-5G) and two sulfate (GAM-2S and GAM-5S) conjugates. These GAM conjugates were biosynthesized in recirculating rat liver preparations, and were isolated by preparative high-performance liquid chromatography. Specific incorporation of 35S-sodium sulfate and [14C]glucose into GAM sulfate and glucuronide conjugates revealed corresponding elution patterns as labeled GAM metabolites. Their identities were characterized by enzymatic and acid hydrolyses and by NMR spectroscopy. Gentisamide-5-sulfate (GAM-5S) and gentisamide-5-glucuronide (GAM-5G) are major metabolites, and gentisamide-2-sulfate (GAM-2S) is a minor metabolite. Single-pass rat liver perfusions were used to examine the effect of stepwise increases/decreases of input GAM concentration (CIn) on the extraction ratio (E) of GAM and formation of metabolites. The E of GAM remained constant (about 0.89) at input concentrations from 0.9 to 120 microM and decreased at CIn greater than 120 microM. Metabolite patterns, however, changed with GAM CIn, even when E was constant at CIn up to 120 microM. GAM-5S was present as the major metabolite of GAM at all GAM CInS in most liver preparations but the proportions of GAM-5S and GAM-2S decreased at increasing CIn; the proportion of GAM-5G, a minor metabolite at low CIn, increased with increasing CIn. Biliary excretion rates at steady state accounted for 5.3 +/- 2.7% (mean +/- S.D.) of the input rate: GAM-5G was the predominant metabolite found. Fitting the metabolic data (sum of the rates of efflux in bile and perfusate at steady state) and the logarithmic average drug concentration at the various CIn to the Michaelis-Menten equation furnished parameter estimates for the three metabolic pathways. The estimated Km and Vmax values were quite comparable: for GAM-2S formation, 22 microM and 287 nmol/min; for GAM-5S formation, 26 microM and 978 nmol/min; for GAM-5G formation, 71 microM and 1062 nmol/min, indicating that sulfation and glucuronidation are effective competing pathways of each other. In viewing the fate of GAM over the CIn range, a changing metabolic fate of GAM over a constant E was noted at CIn less than 120 microM: the sum of the rates of metabolite formation was proportional to CIn.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "87036", 
  ".M": "Animal; APT/PD; Cimetidine/PD; Comparative Study; Gastric Acid/*SE; Gastric Mucosa/DE/*PA; Gastrointestinal Motility/*/DE; Histamine/*PD; Hydrochloric Acid/*TO; Indomethacin/PD; Male; Pyridines/PD; Rats; Rats, Inbred Strains; Receptors, Histamine H1/DE; Receptors, Histamine H2/DE/*PH; Support, Non-U.S. Gov't; Tripelennamine/PD.\r", 
  ".A": [
   "Takeuchi", 
   "Nishiwaki", 
   "Okada", 
   "Okabe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):632-8\r", 
  ".T": "Mucosal protective action of histamine against gastric lesions induced by HCl in rats: importance of antigastric motor activity mediated by H2-receptors.\r", 
  ".U": "88214726\r", 
  ".W": "The present study was undertaken to investigate the possible mechanism of histamine cytoprotection against 0.6 N HCl-induced gastric lesions in rats by 1) examining functional alterations such as acid secretion, gastric motor activity and mucosal vascular permeability in response to histamine and by 2) comparing the effects of histamine with those of 2-(2-pyridil)-ethylamine (PEA), an H1-agonist and of dimaprit, an H2-agonist. Histamine (3-20 mg/kg s.c.) dose-dependently increased acid secretion, inhibited motor activity and reduced the mucosal lesions in response to 0.6 N HCl. Similar effects were observed dose-dependently with dimaprit (10-40 mg/kg s.c.), but not with PEA (10 mg/kg s.c.). The protective action of both histamine and dimaprit was attenuated significantly by cimetidine (100 mg/kg s.c.) and indomethacin (5 mg/kg s.c.), but not by tripelennamine (10 mg/kg s.c.), which by itself inhibited significantly motor activity and the lesions. Stimulation of acid secretion caused by histamine as well as dimaprit was antagonized significantly by cimetidine, whereas antigastric motor effects of these agents were decreased significantly by both cimetidine and indomethacin. Histamine and PEA increased significantly the vascular permeability as measured by Evans blue, but the increased vascular permeability caused by 0.6 N HCl was reduced markedly by both histamine and dimaprit. These results suggest that the mucosal protective action of histamine may be mediated at least partly by endogenous prostaglandins through stimulation of H2-receptors, and may be associated with the effect on gastric motor activity but not with that on the mucosal vasculature.\r"
 }, 
 {
  ".I": "87037", 
  ".M": "Animal; Comparative Study; Diuresis/DE; Diuretics, Sulfamyl/*PD; Furosemide/PD; Glomerular Filtration Rate/DE; Kidney Tubules/DE/*PH; Kinetics; Male; Microinjections; Potassium/UR; Rats; Rats, Inbred Strains; Sodium/UR; Sulfonamides/PD/*PK; Uricosuric Agents/*PK.\r", 
  ".A": [
   "Shimuizu", 
   "Nakamura", 
   "Imai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):644-50\r", 
  ".T": "Renal action of a novel uricosuric diuretic, S-8666. I. Clearance and tubular microinjection studies in rats.\r", 
  ".U": "88214728\r", 
  ".W": "Clearance and tubular microinjection techniques were used to evaluate the effects of a novel uricosuric diuretic, S-8666, on renal function and tubular absorption of urate by the rat kidney. Tubular sites of diuretic action of S-8666 were determined indirectly using osmolar clearance techniques. The i.v. injection of S-8666 at a dose ranging from 0.3 to 3.0 mg caused a dose-dependent increase in urine flow and sodium excretion. Potassium excretion was increased significantly but the increase was not marked as compared with sodium excretion. Glomerular filtration rate was not changed by S-8666. The diuretic response reached a maximum within 5 min and was retained for 45 min with 1 mg of S-8666. The comparison with the effect of furosemide revealed that furosemide was 13 times more potent than S-8666. Both the free water reabsorption on hydropenia and free water clearance in hydrated animals decreased with administration of S-8666. The urinary excretion of urate increased significantly after the administration of S-8666. By contrast, furosemide did not increase urinary excretion of urate. Total urinary urate recovery after S-8666 administration was higher after the microinjection of [14C]urate into early proximal tubule sites. We conclude that S-8666 acts as a uricosuric diuretic agent with the major site of altered urate absorption being in the proximal convoluted tubule and the major site of diuretic action being in the cortical and medullary diluting segments.\r"
 }, 
 {
  ".I": "87038", 
  ".M": "Animal; Chlorides/*ME; Female; Furosemide/PD; In Vitro; Kidney Tubules/DE/*ME; Kinetics; Loop of Henle/DE/*ME; Male; Perfusion; Rabbits; Sulfonamides/*PD; Uric Acid/*ME; Uricosuric Agents/*PD.\r", 
  ".A": [
   "Shimizu", 
   "Nakamura", 
   "Imai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):651-7\r", 
  ".T": "Renal action of a novel uricosuric diuretic, S-8666. II. Effects on Cl- and urate transport in isolated perfused rabbit renal tubules.\r", 
  ".U": "88214729\r", 
  ".W": "We have studied the effect of the two enantiomeric forms of the diuretic agent, S-8666 [6,7-dichloro-5-(N,N-dimethylsulfamoyl)-2,3-dihydro-2-benzofuran carboxylic acid], on the Cl- transport across the cortical thick ascending limb of Henle's loop (CAL) and on urate transport across the proximal tubule, using the in vitro microperfusion technique of individual tubular segments isolated from the rabbit kidney. S-8666 in the lumen reduced significantly the lumen-positive voltage in CAL. The suppression of lumen-positive voltage was instantaneous, and the effects were reversible when the drug was eliminated from the perfusate. These effects were observed with the (S-)-enantiomer of S-8666 but not with the (R+)-enantiomer. S-8666 did not affect the lumen-positive voltage when it was added to the bathing fluid. The lumen to bath 36Cl flux in CAL also was reduced by addition of S-8666 to the perfusate. S-8666 in the lumen inhibited the lumen-to-bath [14C]urate flux in both proximal convoluted tubule and proximal straight tubule. It also reduced the bath-to-lumen urate flux when it was added to the bath. Enantioselectivity was not found for these inhibitory effects on urate transport of S-8666. We conclude: 1) the (S-)-enantiomer of S-8666, but not the (R+)-enantiomer, has a direct effect on the Cl- transport in the CAL, acting from the luminal side and 2) both enantiomers of S-8666 inhibit urate to transport in proximal tubules.\r"
 }, 
 {
  ".I": "87039", 
  ".M": "Adenosine/PD; Adenosine Cyclic Monophosphate/ME; Adenyl Cyclase/*AI; Ammonium Compounds/*PD; Animal; Atropine/PD; Corpus Striatum/*ME; Dopamine/*PD; In Vitro; Isoproterenol/PD; Kinetics; Male; McN A 343/*PD; Oxotremorine/*PD; Pirenzepine/PD; Rats; Rats, Inbred Strains; Receptors, Dopamine/*PH; Receptors, Muscarinic/*PH; Sulpiride/PD; Vasoactive Intestinal Peptide/PD.\r", 
  ".A": [
   "Schoffelmeer", 
   "Hogenboom", 
   "Mulder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):658-63\r", 
  ".T": "M-1 and M-2 muscarinic receptor-mediated inhibition of dopamine-sensitive adenylate cyclase in rat neostriatum: a permissive role for D-2 dopamine receptors.\r", 
  ".U": "88214730\r", 
  ".W": "The interactions between dopamine and muscarinic receptor subtypes coupled to adenylate cyclase in superfused rat neostriatal slices were investigated using the efflux of cyclic AMP, in the presence of the phosphodiesterase inhibitor 3-isobutyl-1-methylxanthine, as a highly sensitive parameter of cyclic AMP production. Cyclic AMP efflux induced by simultaneous activation of (stimulatory) D-1 and (inhibitory) D-2 dopamine receptors by dopamine was reduced profoundly by the muscarinic receptor agonist oxotremorine and by inhibition of acetylcholinesterase with physostigmine, but not by the M-1 muscarinic receptor agonist McN-A-343. In contrast, upon blockade of D-2 receptors with (-)-sulpiride, dopamine-stimulated cyclic AMP efflux was inhibited by oxotremorine and physostigmine as well as by McN-A-343. Cyclic AMP efflux induced by isoprenaline, adenosine or vasoactive intestinal peptide was not affected by oxotremorine. The M-1 receptor-selective antagonist pirenzepine, unlike the nonselective antagonist atropine, was about 10 times less potent in antagonizing the inhibitory effects of (a near-maximally effective concentration of) oxotremorine upon simultaneous D-1 and D-2 receptor activation that upon selective D-1 receptor activation (i.e., upon blockade of D-2 receptors). In the latter case, pirenzepine was about 5 times more effective as an antagonist when muscarinic receptors were activated by McN-A-343 than upon exposure of the slices to oxotremorine or physostigmine, whereas the potency of atropine was independent of the agonist used.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "87040", 
  ".M": "Animal; Aorta, Thoracic/PH; Calcium/*ME; Female; In Vitro; Ion Channels/DE/*PH; Male; Mesenteric Arteries/PH; Muscle Contraction/DE; Muscle, Smooth, Vascular/DE/*PH; Nifedipine/PD; Perfusion; Prazosin/PD; Rats; Rats, Inbred Strains; Receptors, Adrenergic, Alpha/DE/*PH; Verapamil/PD; Yohimbine/PD.\r", 
  ".A": [
   "Bognar", 
   "Enero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):673-81\r", 
  ".T": "Influence of a receptor reserve on the inhibition by calcium channel blockers of alpha adrenoceptor-mediated responses in rat isolated vascular tissues.\r", 
  ".U": "88214732\r", 
  ".W": "The effects of the Ca entry blockers nifedipine and verapamil on the contractions induced by phenylephrine (PHE) in rat isolated aorta and mesenteric vascular bed (MVB) were evaluated. The main goal was to elucidate whether differences among blood vessels in their receptor reserves are involved in the different degrees to which Ca antagonists inhibit alpha adrenergic vasoconstriction. In the two tissues the responses to the full agonist PHE were antagonized by prazosin with an at least 1000-fold greater potency than by yohimbine. The -log KB values for both antagonists in the aorta (11.07 and 7.40, respectively) were significantly higher than those in the MVB (9.77 and 6.43, respectively), thus suggesting receptor heterogeneity between the two tissues. Both nifedipine and verapamil were more effective in reducing the responses in the MVB (maximal inhibition, 54.3 +/- 1.9 and 55.0 +/- 3.5%) than in the aorta (25.2 +/- 5.8 and 30.4 +/- 0.7%). Studies with phenoxybenzamine (PB) indicated that in the latter case the responses were associated with an effective receptor reserve of about 40%, whereas in the MVB no spare receptors for the full agonist were available. Pretreatment of the MVB with PB showed no effect on the inhibitory action of verapamil. Conversely, removal of the spare receptors in the aorta (10(-10) M PB) rendered the responses more susceptible to inhibition by verapamil. Pretreatment of the aortic strips with 10(-9) M PB, however, failed to enhance further the effectiveness of verapamil.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "87041", 
  ".M": "Animal; Cerebral Cortex/DE/*PH; Clonidine/*PD; GABA/*PH; Kinetics; Male; Organ Specificity; Phenylephrine/PD; Rats; Receptors, Adrenergic, Alpha/DE/*PH; Support, Non-U.S. Gov't; Synapses/DE/PH; Synaptosomes/DE/*ME.\r", 
  ".A": [
   "Pittaluga", 
   "Raiteri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):682-6\r", 
  ".T": "Clonidine enhances the release of endogenous gamma-aminobutyric acid through alpha-2 and alpha-1 presynaptic adrenoceptors differentially located in rat cerebral cortex subregions.\r", 
  ".U": "88214733\r", 
  ".W": "Clonidine (0.001-1 microM) increased the basal release of endogenous gamma-aminobutyric acid (GABA) in superfused synaptosomes from whole rat cerebral cortex. The effects of 0.1 to 1 microM clonidine were only in part sensitive to the alpha-2 adrenoceptor antagonist yohimbine; a complete antagonism by yohimbine could be seen only with 0.001 microM clonidine. The release of GABA induced by 0.1 to 1 microM clonidine was increasingly sensitive to the alpha-1 adrenoceptor antagonist prazosin. At all the concentrations tested clonidine was antagonized fully by a mixture yohimbine-prazosin (1 microM). The release of GABA was increased by phenylephrine in a concentration-dependent (0.01-1 microM) manner. At 1 microM phenylephrine was antagonized fully by 1 microM prazosin. When synaptosomes prepared from frontal, parietal, temporal and occipital cortex were exposed to clonidine (0.005 microM) or to phenylephrine (0.1 microM), the release of GABA was found to be region specific. Clonidine-induced GABA release could not be seen in temporal and occipital cortex but it was pronounced in parietal and frontal cortex. The effect of phenylephrine did not parallel that of clonidine: for instance, GABA release was most sensitive to phenylephrine in the occipital cortex where clonidine was ineffective. The opposite occurred in parietal cortex synaptosomes, where phenylephrine was much less effective than clonidine. In conclusion: 1) clonidine stimulates the release of GABA in rat cerebral cortex synaptosomes; 2) the effect is likely to occur by activation of alpha-1 and alpha-2 adrenoceptors possibly situated on GABAergic nerve endings; and 3) a differential distribution of alpha-1 and alpha-2 adrenoceptors regulating GABA release exists within the cortical subregions.\r"
 }, 
 {
  ".I": "87042", 
  ".M": "Animal; Bronchi/DE/*PH; Carbachol/PD; Histamine/PD; In Vitro; Isometric Contraction/*/DE; Muscle Contraction/*/DE; Muscle, Smooth/DE/*PH; Rabbits; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Armour", 
   "Diment", 
   "Black"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):687-91\r", 
  ".T": "Relationship between smooth muscle volume and contractile response in airway tissue. Isometric versus isotonic measurement.\r", 
  ".U": "88214734\r", 
  ".W": "Two different methods of recording contractile response (isometric and isotonic) were used in both spirally cut and intact ring preparations of rabbit airways. The volume of smooth muscle in each airway preparation was compared with the amount of contraction induced by histamine and carbachol. There were significant relationships between smooth muscle volume and carbachol-induced contraction measured isometrically in spiral and ring preparations. There also was a significant relationship between the proportion of airway smooth muscle and the histamine-induced contraction measured isometrically on ring preparations. There were no significant relationships between smooth muscle volume or proportion of airway smooth muscle and the carbachol or histamine contraction measured isotonically. It is concluded that isometric measurements may provide a more accurate representation of smooth muscle changes in response to agonists in vitro. This may indicate that hyper-responsiveness of airway smooth muscle in vitro is more likely to be detected by isometric rather than isotonic measurements.\r"
 }, 
 {
  ".I": "87043", 
  ".M": "Animal; Autoradiography; Benzodiazepine Tranquilizers/*PD; Benzodiazepinones/ME/*PD; Binding, Competitive; Brain/*ME; Cell Membrane/ME; Convulsants/ME; Flunitrazepam/ME; Kidney/*ME; Kinetics; Male; Mice; Rats; Receptors, GABA-Benzodiazepine/DE/*ME; Tritium.\r", 
  ".A": [
   "Keane", 
   "Bachy", 
   "Morre", 
   "Biziere"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):699-705\r", 
  ".T": "Tetrazepam: a benzodiazepine which dissociates sedation from other benzodiazepine activities. II. In vitro and in vivo interactions with benzodiazepine binding sites.\r", 
  ".U": "88214736\r", 
  ".W": "Tetrazepam is a 1,4-benzodiazepine (BZD) derivative which, in rodents, appears to have very little sedative and ataxic effects. In an attempt to identify the molecular mechanisms underlying this particular pharmacological profile we examined the interaction of tetrazepam with BZD binding sites. Tetrazepam interacted competitively with \"central\" and \"peripheral\" BZD binding sites and exhibited comparable affinities for both sites. Tetrazepam was approximately one-seventh as potent as diazepam at the central receptor and as potent as diazepam at the peripheral binding site. Tetrazepam did not distinguish type I from type II central BZD receptors, as evidenced by comparable affinities for the cerebellar and hippocampal receptors. In vitro autoradiographic studies showed that tetrazepam displaced [3H]flunitrazepam from rat brain membranes without any clear regional specificity. Like all BZD receptor agonists, tetrazepam exhibited a gamma-aminobutyric acid shift, a photoaffinity shift and potentiated the binding of 35S-t-butyl-bicyclophosphorothionate to rat brain membranes. However, the latter effect was observed at relatively high concentrations of tetrazepam. In vivo, tetrazepam displaced specifically bound [3H]flunitrazepam from mouse brain (ID50, 37 mg/kg p.o. vs 3.5 mg/kg p.o. for diazepam) and from mouse kidney (ID50, 38 mg/kg p.o. vs. 21 mg/kg p.o. for diazepam). It is concluded that tetrazepam is a BZD receptor agonist; the molecular mechanisms which underly the low sedative potential of the drug cannot at present be explained by a particular interaction with either central or peripheral BZD binding sites, but may be related to the drug's relatively weak effect on 35S-t-butyl-bicyclophosphorothionate binding.\r"
 }, 
 {
  ".I": "87044", 
  ".M": "Animal; Carbon Radioisotopes; Chromatography, High Pressure Liquid; Comparative Study; Female; Hamsters; Ketoconazole/*PD; Kinetics; Liver/*ME; Male; Mass Fragmentography; Mesocricetus; Microsomes, Liver/*ME; Rats; Rats, Inbred Strains; Tretinoin/*ME.\r", 
  ".A": [
   "Van", 
   "Coene", 
   "Goossens", 
   "Van", 
   "Cools", 
   "Lauwers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):718-22\r", 
  ".T": "Ketoconazole inhibits the in vitro and in vivo metabolism of all-trans-retinoic acid.\r", 
  ".U": "88214738\r", 
  ".W": "Ketoconazole, an antifungal agent and inhibitor of certain mammalian cytochrome P-450-dependent enzymes, was studied for its effects on the in vitro and in vivo metabolism of all-trans-retinoic acid (RA). In vitro, ketoconazole (Ki = 0.75 microM) inhibited, in an apparently competitive manner, the cytochrome P-450-mediated metabolism to 4-hydroxy- and 4-keto-retinoic acids by hamster liver microsomes. In vivo, ketoconazole suppressed the formation of polar RA metabolites by normal rats dosed intrajugularly with 200 ng of [3H]RA. After p.o. treatment with ketoconazole (2.5-40 mg/kg) given 1 hr before the [3H]RA injection, the radioactivity extracted from the liver consisted of 25 to 50% polar metabolites (control 66 +/- 1%) and 50 to 75% undegraded RA (control 34 +/- 1%) as evidenced by reverse-phase high-performance liquid chromatography. Time course experiments showed that ketoconazole's inhibitory effects lasted for 3 hr. Our data indicate the quantitative importance of the cytochrome P-450 enzymatic pathway in the biotransformation of RA. They also suggest that ketoconazole is capable of prolonging the biological half-life of RA and of improving the tissue levels of this compound.\r"
 }, 
 {
  ".I": "87045", 
  ".M": "Animal; Aorta/DE/*PH; Endothelium, Vascular/DE/PH/UL; In Vitro; Male; Microscopy, Electron; Muscle Contraction/DE; Muscle, Smooth, Vascular/DE/PH; Norepinephrine/PD; Parathyroid Hormones/*PD; Peptide Fragments/*PD; Perfusion; Potassium Chloride/PD; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Vasodilation/*DE; Vasodilator Agents/*PD.\r", 
  ".A": [
   "Crass", 
   "Hulsey", 
   "Bulkley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):723-34\r", 
  ".T": "Use of a new pulsatile perfused rat aorta preparation to study the characteristics of the vasodilator effect of parathyroid hormone.\r", 
  ".U": "88214739\r", 
  ".W": "Both the native hormone and the aminoterminal 1-34 peptide of parathyroid hormone [PTH-(1-34)] are potent vasodilators of the coronary and hepatic circulations and, relatedly, produce marked hypotensive effects in a variety of animal species. In this report, a new technique for studying vasoactive substances was used to determine the nature of the vasodilator response of the aminoterminal peptide. The technique, an alternative to classical cylindrical segment or helical strip approaches, involved perfusion of a 4 to 5 cm segment of rat thoracic aorta at a constant flow rate with a circumferentially applied pulsatile \"systolic\" pressure of 100 mm Hg. Changes in perfusion pressure were indicative of changes in vascular resistance. The perfusate consisted of oxygenated physiological salt solution. Aortas were precontracted with high [KCl], norepinephrine, phenylephrine or arginine vasopressin. PTH-(1-34) elicited a concentration-related relaxation of vessels precontracted with the alpha agonists or [arg8]-vasopressin, but did not inhibit high K+ (3.5 x 10(-2) M)-induced contractions over the same dose range. Inhibition of prostaglandin biosynthesis with indomethacin did not alter the vasorelaxant properties of the peptide fragment. Endothelium-dependency of the PTH-(1-34)-induced vasorelaxant effect was assessed in untreated aortas and in tissues pretreated with saponin. Aortas pretreated with saponin, in which both scanning and transmission electron microscopy revealed extensive damage to or loss of endothelium, relaxed in a manner indistinguishable from nontreated control vessels. Thus, PTH-(1-34) relaxed precontracted perfused rat aortas in dose-dependent fashion. The vasorelaxant effects of the peptide fragment involved preferential relaxation of pharmacomechanically coupled vessels, and were not mediated by vasodilator prostaglandins or other specific endothelium-dependent mechanisms.\r"
 }, 
 {
  ".I": "87046", 
  ".M": "Animal; Dose-Response Relationship, Drug; Injections, Intravenous; Injections, Spinal; Male; Motor Activity/*DE; Naltrexone/*AA/AD/PD/PK; Narcotic Antagonists/*PD; Rats; Rats, Inbred Strains; Spinal Cord/DE/PH/*PP; Spinal Cord Injuries/PA/*PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Faden", 
   "Sacksen", 
   "Noble"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8808; 245(2):742-8\r", 
  ".T": "Opiate-receptor antagonist nalmefene improves neurological recovery after traumatic spinal cord injury in rats through a central mechanism.\r", 
  ".U": "88214741\r", 
  ".W": "Nalmefene is an opiate receptor antagonist, derived from naltrexone, that has a significantly longer plasma half-life than naloxone after i.v. administration and that may have enhanced activity at kappa opiate receptors. Because of the demonstrated beneficial effects of other opiate-receptor antagonists in spinal cord injury (SCI) and the postulated role of kappa opiate receptors in such injury, nalmefene treatment was evaluated in a well-characterized model of traumatic SCI in rats. In a randomized blinded study, nalmefene treatment, given as a single i.v. bolus injection at 60 min posttrauma, significantly improved neurological recovery and reduced tissue damage. Beneficial actions were dose-related. The optimal dose was 0.1 mg/kg, with diminished effects at both higher and lower doses; this is approximately 1% of the optimal naloxone dose in SCI as shown from other studies. Nalmefene, given i.t. at doses that were ineffective systemically, significantly improved neurological recovery after spinal trauma. These findings are consistent with the hypothesis that endogenous opioids, acting at opiate receptors within the spinal cord, mediate certain secondary pathophysiological changes that contribute to irreversible tissue injury. If current clinical trials with naloxone in SCI prove successful, the profile of nalmefene would make it a candidate for use in future clinical studies.\r"
 }, 
 {
  ".I": "87047", 
  ".M": "Adult; Bone and Bones/*; Choristoma/*DI/SU; Endoscopy/MT; Female; Human; Prognosis; Uterine Neoplasms/*DI/SU.\r", 
  ".A": [
   "Taylor", 
   "Hamou", 
   "Mencaglia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):337-9\r", 
  ".T": "Hysteroscopic detection of heterotopic intrauterine bone formation.\r", 
  ".U": "88214805\r", 
  ".W": "The diagnosis and management of heterotopic intrauterine bone formation was performed hysteroscopically in nine patients. The presenting symptom was secondary infertility in seven, pelvic pain in one and passage of bone fragments in one. All nine patients had a history of spontaneous and therapeutic abortion. Hysteroscopy was more accurate than hysterosalpingography in detecting the condition. Four pregnancies occurred in the seven infertile patients following removal of the bone. In four of nine cases there was clear evidence of remaining bone fragments after the initial removal.\r"
 }, 
 {
  ".I": "87048", 
  ".M": "Adult; Female; Health Surveys; Human; Middle Age; Patient Acceptance of Health Care; Premenstrual Syndrome/DT/*EP.\r", 
  ".A": [
   "Johnson", 
   "McChesney", 
   "Bean"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):340-6\r", 
  ".T": "Epidemiology of premenstrual symptoms in a nonclinical sample. I. Prevalence, natural history and help-seeking behavior.\r", 
  ".U": "88214806\r", 
  ".W": "A stratified sample of 996 nursing school graduates from 1963 to 1984 was surveyed by mail regarding menstrual cycle characteristics. The 730 respondents reported an 87% overall lifetime prevalence of premenstrual symptoms. When the symptoms were categorized according to severity, only 3.2% of the respondents reported severe symptoms. Symptomatic women used diet change (24.6%), exercise (41.8%) and vitamins (18.9%) as self-help measures. Seventeen percent sought advice from a physician. Drug use was common; 22% were using a drug for symptoms at the time of the survey. Despite the common use of treatment, few women reported a significant work impairment. These findings support the conclusion that premenstrual symptoms are common but do not usually interfere with functioning.\r"
 }, 
 {
  ".I": "87049", 
  ".M": "Adnexitis/EP/ET/*PC; Adult; Antibiotics/TU; Endometritis/CO/PA; Female; Human; Intrauterine Device Expulsion; Intrauterine Devices/*AE; Ovulation; Pregnancy; Pregnancy, Ectopic/EP; Premedication; Uterine Hemorrhage/ET.\r", 
  ".A": [
   "Jovanovic", 
   "Barone", 
   "Van", 
   "Congema"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):347-52\r", 
  ".T": "Preventing infection related to insertion of an intrauterine device.\r", 
  ".U": "88214807\r", 
  ".W": "A study was undertaken to determine whether pelvic inflammatory disease (PID) resulting from the insertion of an intrauterine device (IUD) could be eliminated by inserting the IUD during ovulation and administering prophylactic antibiotics to cover insertion. IUDs, 95% of which were Progestaserts, were inserted within two days of probable ovulation in 288 patients. These study patients were compared with a matched control group of 288 patients not using IUDs. None of the 288 IUD patients (totaling 619 woman-years of IUD use) developed PID after insertion, and only 0.5% per 100 woman-years developed PID later. The incidence of PID seen in these patients was less than that observed in the control group. It was also less than that in the general population or that following legal induced abortion. The expulsion rate of 1% per 100 woman-years in our patients is the lowest ever reported. It probably is related to the low motility of the uterus and expansion of the cervix during ovulation; the latter facilitates insertion during ovulation.\r"
 }, 
 {
  ".I": "87050", 
  ".M": "Adult; Female; Fertility/*; Human; Infertility, Female/*EM; Pregnancy; Pregnancy Outcome/*; Prognosis; Prospective Studies; Retrospective Studies; Uterus/*AB/SU.\r", 
  ".A": [
   "Fedele", 
   "Zamberletti", 
   "D'Alberton", 
   "Vercellini", 
   "Candiani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):353-5\r", 
  ".T": "Gestational aspects of uterus didelphys.\r", 
  ".U": "88214808\r", 
  ".W": "The reproductive history was analyzed of 13 women with a laparoscopic or laparotomy diagnosis of uterus didelphys and followed for two to six years. Two patients (15.4%) presented with primary infertility; the other 11 had a total of 27 pregnancies, the outcome of which was spontaneous abortion in 20 cases (74%), premature labor in 6 (22.2%) and term birth in 1 (3.7%), with a live birth rate of 18.5%. Metroplasty was performed in five cases, with live birth in three, spontaneous abortion in 1 and no postoperative conceptions in one. Cervical cerclage was performed in only one case and bilateral ovarian resection in one. The live birth rate, considering all pregnancies before and after treatment, was 35%. The compromised fertility of the uterus didelphys is probably attributable to congenital alterations in vascularization that may have a negative influence on developmental phases following implantation, particularly the structuralization of the fetomaternal relations that precede placentation.\r"
 }, 
 {
  ".I": "87051", 
  ".M": "Comparative Study; Female; Fetal Monitoring/*MT; Fetal Movement; Heart Rate, Fetal/*; Human; Nipples/PH; Pregnancy; Random Allocation; Time Factors; Uterine Contraction.\r", 
  ".A": [
   "Newnham", 
   "Burns", 
   "Szczygielski", 
   "Roberman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):356-60\r", 
  ".T": "Nonstress and contraction stress fetal heart rate monitoring. A randomized trial to determine which is the faster primary test.\r", 
  ".U": "88214809\r", 
  ".W": "Antepartum fetal heart rate monitoring can be performed with either the nonstress or contraction stress method. The recent introduction of nipple stimulation as a means of achieving uterine contraction has simplified performance of contraction stress tests and raises the possibility that that test may be a more rapid approach to antepartum fetal heart rate testing than the nonstress test. In order to investigate the time taken to achieve a satisfactory end point of fetal heart rate monitoring, 186 women were randomized to either \"intention to perform nonstress test\" or \"intention to perform nipple stimulation contraction stress test.\" Neither approach was found to be significantly faster than the other. One-third of all completed contraction stress tests were classified as equivocal and required further investigation or management. The nipple stimulation contraction stress test was not found to be a more rapid approach to antepartum fetal heart rate monitoring than the nonstress test.\r"
 }, 
 {
  ".I": "87052", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Female; Human; Middle Age; Ovarian Cysts/EP; Ovarian Neoplasms/EP; Pelvic Neoplasms/*EP/PA; Probability; Uterine Neoplasms/EP.\r", 
  ".A": [
   "Hernandez", 
   "Miyazawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):361-4\r", 
  ".T": "The pelvic mass. Patients' ages and pathologic findings.\r", 
  ".U": "88214810\r", 
  ".W": "The pathologic findings on 100 women undergoing laparotomy for a pelvic mass between August 1983 and September 1986 were analyzed. The most frequent diagnoses by age group were: cancer in 56% of women greater than or equal to 50 years of age, endometriosis in 27% of women 31-49 years of age and benign cystic teratoma in 33% of women less than or equal to 30 years of age. A malignancy was present in 17 women; five (29%) of the tumors had low malignant potential. Pelvic masses proved to be malignant in 9 (56%) of 16 women greater than 50 years old as compared to 4 (10%) of 39 women less than 30 years old (P less than .01). Of the four malignant tumors in women less than or equal to 30 years of age, three (75%) had low malignant potential as compared to one of nine (11%) in women greater than or equal to 50 years of age (P = .05). This series gives the clinician some numbers on which to base diagnostic probability as it relates to age when evaluating the woman with a pelvic mass.\r"
 }, 
 {
  ".I": "87053", 
  ".M": "Acoustic Stimulation/*; Female; Fetal Monitoring/*MT; Gestational Age; Heart Rate, Fetal/*; Human; Pregnancy; Prenatal Diagnosis; Retrospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Smith", 
   "Phelan", 
   "Nguyen", 
   "Jacobs", 
   "Paul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):365-8\r", 
  ".T": "Continuing experience with the fetal acoustic stimulation test.\r", 
  ".U": "88214811\r", 
  ".W": "Antepartum fetal heart rate testing remains a useful method with which to assess fetal well-being in high-risk pregnancies. Recently the adjunctive use of transabdominal acoustic stimulation was proven effective in reducing the number of nonreactive nonstress tests (NSTs) without changing the predictive reliability of the test. Our continuing experience with this method involved 1,503 women undergoing 3,935 tests. A reactive test occurred in 93%, and the fetal death rate was 1.3/1,000. In an attempt to evaluate the incidence of mortality in a large population, data from the current investigation were pooled with those from other reports from our institution. In our aggregate experience of 7,763 tests, fetal death occurred within seven days of a reactive test with an incidence of 1.9/1,000 in patients receiving acoustic stimulation. This finding contrasts favorably with a death rate of 1.6/1,000 in fetuses with spontaneous reactivity. Fetal acoustic stimulation testing seems to offer advantages over the more traditional NST, and the predictive values of normal tests seem to be equivalent.\r"
 }, 
 {
  ".I": "87054", 
  ".M": "Adult; Aged; Bladder/*RA; Diagnosis, Differential; Female; Human; Middle Age; Pressure; Urethra/*RA; Urinary Incontinence, Stress/*RA.\r", 
  ".A": [
   "Bergman", 
   "McKenzie", 
   "Ballard", 
   "Richmond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):372-6\r", 
  ".T": "Role of cystourethrography in the preoperative evaluation of stress urinary incontinence in women.\r", 
  ".U": "88214813\r", 
  ".W": "Thirty-two women with stress urinary incontinence and 27 control continent patients with pelvic relaxation underwent a detailed clinical and urodynamic evaluation of the lower urinary tract. All patients underwent a standard chain urethrocystographic evaluation to detect anatomic pathology of the lower urinary tract. Urethrocystographic study included an evaluation of the posterior and anterior urethral angle, funneling of the proximal urethra on straining, the position of the urethrovesical junction and flattening of the bladder base. No differences were seen in the incidence of radiographic findings in women with pelvic relaxation with or without stress urinary incontinence. All five cystographic criteria were similar in the continent and stress incontinence patients. Static urethrocystography cannot differentiate women with and without stress urinary incontinence from among those with pelvic relaxation and thus should not be relied upon in the evaluation of women with urinary incontinence.\r"
 }, 
 {
  ".I": "87055", 
  ".M": "Adult; Case Report; Female; Granulosa Cell Tumor/CO/*ME/PA; Hirsutism/*ET; Human; In Vitro; Ovarian Neoplasms/CO/*ME/PA; Polycystic Ovary Syndrome/CO/*ME/PA; Sex Hormones/*BI; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Porestsky", 
   "Levesque", 
   "Seibel", 
   "Smith", 
   "Pazianos", 
   "Hurd", 
   "Aretz", 
   "Flier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):377-81\r", 
  ".T": "Characteristics of in vitro steroidogenesis in a woman with hyperandrogenism, a granulosa cell tumor and polycystic ovary disease. A case report.\r", 
  ".U": "88214814\r", 
  ".W": "A 20-year-old woman presented with hyperandrogenism presumed to be due to an androgen-secreting granulosa cell tumor. In order to confirm this unusual presentation, short-term tissue culture steroidogenesis of the granulosa cell tumor and contralateral polycystic ovary was performed. Testosterone and androstenedione were produced only by the polycystic ovary, whereas the tumor was producing estradiol and progesterone. The studies of in vitro steroidogenesis prevented an incorrect interpretation of the clinical presentation.\r"
 }, 
 {
  ".I": "87056", 
  ".M": "Adult; Case Report; Female; Human; Pericardium/*AB; Pregnancy; Pregnancy Complications, Cardiovascular/*; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Savage", 
   "Nolan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):385-6\r", 
  ".T": "Pregnancy in a woman with partial absence of the left pericardium. A case report.\r", 
  ".U": "88214816\r", 
  ".W": "Absence of the left pericardium is a rare congenital anomaly, occasionally associated with chest pain syndromes. There have been six cases of death due to strangulation of the left atrial appendage in patients with this condition. We present the first report of a patient with this anomaly who was followed through pregnancy.\r"
 }, 
 {
  ".I": "87057", 
  ".M": "Adult; Case Report; Cervix Neoplasms/*PA; Female; Hemangioma/*PA; Human; Pregnancy; Pregnancy Complications, Neoplastic/*PA.\r", 
  ".A": [
   "Cherkis", 
   "Kamath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):393-5\r", 
  ".T": "Hemangioma of the uterine cervix and pregnancy. A case report.\r", 
  ".U": "88214819\r", 
  ".W": "A cervical hemangioma was diagnosed in a nullipara and expectantly followed through a subsequent pregnancy.\r"
 }, 
 {
  ".I": "87058", 
  ".M": "Abortion, Induced/*AE; Adult; Case Report; Dermoid Cyst/*CO/DI/SU; Female; Human; Ovarian Neoplasms/*CO/DI/SU; Pregnancy; Pregnancy Complications, Neoplastic/*; Rupture, Spontaneous.\r", 
  ".A": [
   "Ling", 
   "Stovall", 
   "Welden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):396-8\r", 
  ".T": "Intraperitoneal rupture of benign cystic teratoma after midtrimester pregnancy termination. A case report.\r", 
  ".U": "88214820\r", 
  ".W": "Spontaneous intraperitoneal rupture of a benign cystic teratoma is an unusual occurrence. This is the first reported case associated with midtrimester abortion accomplished by dilatation and evacuation.\r"
 }, 
 {
  ".I": "87059", 
  ".M": "Adult; Amantadine/*TU; Case Report; Drug Therapy, Combination; Female; Human; Infant, Newborn; Influenza/*DT; Orthomyxoviruses Type A/IP; Pneumonia, Viral/*DT; Pregnancy; Pregnancy Complications, Infectious/*DT; Pregnancy Outcome; Ribavirin/*TU; Ribonucleosides/*TU.\r", 
  ".A": [
   "Kirshon", 
   "Faro", 
   "Zurawin", 
   "Samo", 
   "Carpenter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):399-401\r", 
  ".T": "Favorable outcome after treatment with amantadine and ribavirin in a pregnancy complicated by influenza pneumonia. A case report.\r", 
  ".U": "88214821\r", 
  ".W": "The moderate impairment of cell-mediated immunity that occurs in pregnancy justifies concern when a pregnant woman develops influenza. We treated a woman for influenza pneumonia with respiratory failure at 33 weeks' gestation with oral amantadine and ribavirin inhalation therapy in conjunction with evacuation of the uterus and delivery.\r"
 }, 
 {
  ".I": "87060", 
  ".M": "Adult; Antineoplastic Agents, Combined/TU; Brain Neoplasms/*SC/TH; Case Report; Choriocarcinoma/SC/*TH; Combined Modality Therapy; Female; Gonadotropins, Chorionic/BL; Human; Lung Neoplasms/SC/TH; Peptide Fragments/BL; Pregnancy/*; Remission Induction; Uterine Neoplasms/*TH.\r", 
  ".A": [
   "Sivanesaratnam", 
   "Sen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):402-3\r", 
  ".T": "Normal pregnancy after successful treatment of choriocarcinoma with cerebral metastases. A case report.\r", 
  ".U": "88214822\r", 
  ".W": "Pregnancy after treatment of choriocarcinoma with cerebral metastases is uncommon. We treated a patient successfully with less-toxic chemotherapeutic agents than those advocated by others together with whole brain irradiation. She subsequently had two uneventful pregnancies.\r"
 }, 
 {
  ".I": "87061", 
  ".M": "Case Report; Catheters, Indwelling/AE; Fasciitis/*ET/PA; Female; Human; Middle Age; Necrosis; Urinary Catheterization/*AE.\r", 
  ".A": [
   "Bearman", 
   "Livengood", 
   "Addison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):411-3\r", 
  ".T": "Necrotizing fasciitis arising from a suprapubic catheter site. A case report.\r", 
  ".U": "88214825\r", 
  ".W": "Necrotizing fasciitis is an unusual complication of gynecologic surgery. A woman developed necrotizing fasciitis at the site of suprapubic urinary catheter placement. The diagnostic criteria for necrotizing fasciitis were fulfilled by the patient, whose predisposition for the disease was undiagnosed diabetes mellitus. This rare complication of suprapubic catheter drainage must be considered in high-risk patients presenting with an inflammation at this site of cutaneous trauma.\r"
 }, 
 {
  ".I": "87062", 
  ".M": "Adult; Case Report; Female; Human; Pregnancy; Pregnancy, Multiple; Pregnancy, Tubal/PA/*SU; Quadruplets.\r", 
  ".A": [
   "Koh", 
   "Banks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8808; 33(4):414-6\r", 
  ".T": "Unilateral tubal quadruplet pregnancy. A case report.\r", 
  ".U": "88214826\r", 
  ".W": "A woman had a unilateral tubal quadruplet pregnancy. This is believed to be the second published report of such an extremely rare occurrence.\r"
 }, 
 {
  ".I": "87063", 
  ".M": "Adenosine Triphosphate/ME; Drug Resistance; Human; Membrane Glycoproteins/BI; Neoplasms/*DT.\r", 
  ".A": [
   "Chabner", 
   "Gottesman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8808; 80(6):391-4\r", 
  ".T": "Meeting highlights: William Guy Forbeck Foundation think tank on \"multidrug resistance in cancer chemotherapy\".\r", 
  ".U": "88214915\r"
 }, 
 {
  ".I": "87064", 
  ".M": "Antineoplastic Agents, Combined/*AD; Blood Proteins/AN; Human; Melphalan/AD; Multiple Myeloma/*DT/MO; Prednisone/AD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Palmer", 
   "Belch", 
   "Hanson", 
   "Brox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8808; 80(6):414-8\r", 
  ".T": "Dose intensity analysis of melphalan and prednisone in multiple myeloma.\r", 
  ".U": "88214918\r", 
  ".W": "The average relative dose intensity (DI) of conventional oral melphalan and prednisone therapy received by 93 newly diagnosed multiple myeloma patients was correlated with survival and with percent reduction in M-protein. A survival advantage was shown with increasing average relative DI of melphalan and prednisone. Multivariate analysis showed survival to correlate with increasing DI of prednisone (P = .05) but not with the DI of melphalan (P = .93) nor with the percent decrement in M-protein (P = .10). These results suggest that the initial management of myeloma should be reassessed, with particular emphasis on more intensive therapy employing high-dose steroids.\r"
 }, 
 {
  ".I": "87065", 
  ".M": "Aged; Aged, 80 and over; Attitude; Female; Hispanic Americans; Human; Male; Neoplasms/EH/*PX; New Mexico; Patient Acceptance of Health Care/*; Physical Examination; Social Support; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Samet", 
   "Hunt", 
   "Lerchen", 
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8808; 80(6):432-8\r", 
  ".T": "Delay in seeking care for cancer symptoms: a population-based study of elderly New Mexicans.\r", 
  ".U": "88214921\r", 
  ".W": "To characterize the delay by the elderly in seeking care for cancer symptoms, we interviewed 800 New Mexicans, greater than or equal to 65 years of age, with newly diagnosed cancer. Overall, 29.4% of the subjects were asymptomatic when cancer was detected, and 48.0% presented within 2 months of symptom onset. However, 19.2% of the subjects delayed seeking care for at least 12 weeks and 7.4% delayed at least 1 year. Site of cancer was the strongest determinant of delay. Hispanics tended to report longer delay than non-Hispanics, and age was not associated with delay. Of the numerous other factors considered, only having a regular checkup was significantly associated with delay interval.\r"
 }, 
 {
  ".I": "87066", 
  ".M": "Animal; Butyrates/*PD; Butyric Acids/*PD; Cell Differentiation/*DE; Cell Survival/RE; Colonic Neoplasms/*PA; Female; Formamides/*PD; Human; Male; Mice; Neoplasm Transplantation; Oxygen; Support, Non-U.S. Gov't; Transplantation, Heterologous.\r", 
  ".A": [
   "Leith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8808; 80(6):444-7\r", 
  ".T": "Modification of the hypoxic fraction of a xenografted human colon tumor by differentiation-inducing agents.\r", 
  ".U": "88214923\r", 
  ".W": "Xenografted tumors were produced in nude mice by injection of HCT-15 human colon tumor cells. The hypoxic fractions of control tumors as determined from x-ray survival curves were approximately 18%. Other tumors were treated (every day X 9) with daily injections of N-methylformamide (150 mg/kg) or sodium butyrate (2,000 mg/kg). For both agents, it was found that the hypoxic fractions were less than 0.05% and less than 1.7%, respectively. These data indicate that selected differentiation-inducing agents could be of value for treatment of human solid tumors that contain hypoxic cells.\r"
 }, 
 {
  ".I": "87067", 
  ".M": "Adult; Aged; Antimetabolites, Antineoplastic/*AD; Arabinofuranosyladenine Monophosphate/AA/*AD/AE/BL; Arabinonucleotides/*AD; Drug Administration Schedule; Drug Evaluation; Female; Human; Male; Middle Age; Neoplasms/*DT; Nervous System/DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Leiby", 
   "Grever", 
   "Staubus", 
   "Neidhart", 
   "Malspeis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8808; 80(6):447-9\r", 
  ".T": "Phase I clinical investigation of fludarabine phosphate by a loading-dose and continuous-infusion schedule.\r", 
  ".U": "88214924\r", 
  ".W": "Fludarabine phosphate was studied in a phase I trial of a loading-dose/continuous-infusion schedule. The schedule was chosen to rapidly achieve and maintain concentrations that have been shown in vitro to achieve maximal inhibition of cell growth. The initial level was a loading dose of 20 mg/m2 followed by a 48-hour continuous iv (CIV) infusion of 30 mg/m2 every 24 hours. For the single-dose escalation, the loading dose was held constant while the CIV dose was increased to 45 mg/m2/24 hours for 48 hours. The dose-limiting toxicity was myelosuppression, especially leukopenia. No other significant toxicity was encountered. The maximum tolerated dose was 20 mg/m2 by iv push followed by a 48-hour CIV infusion of 30 mg/m2/24 hours for 48 hours. The recommended starting dose for phase II trials is 20 mg/m2 by iv push followed by a 48-hour CIV infusion of 30 mg/m2/24 hours. This dose level achieved the target plasma levels in the 2 patients studied.\r"
 }, 
 {
  ".I": "87068", 
  ".M": "Antibodies, Monoclonal/*AD; Antigens, Neoplasm/IM; Antigens, Surface/IM; Bismuth/*AD; Cell Survival/RE; Energy Transfer; Human; Pancreatic Neoplasms/IM/*RT; Radioimmunoassay; Radioisotopes/*AD; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tumor Cells, Cultured.\r", 
  ".A": [
   "Kurtzman", 
   "Russo", 
   "Mitchell", 
   "DeGraff", 
   "Sindelar", 
   "Brechbiel", 
   "Gansow", 
   "Friedman", 
   "Hines", 
   "Gamson", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8808; 80(6):449-52\r", 
  ".T": "212Bismuth linked to an antipancreatic carcinoma antibody: model for alpha-particle-emitter radioimmunotherapy.\r", 
  ".U": "88214925\r", 
  ".W": "For comparison of cytotoxicity from alpha-particle irradiation with that from conventional x-irradiation, 212Bi, an alpha-emitting radionuclide, was attached to a monoclonal antibody that recognizes a cell surface antigen on human pancreatic carcinoma cells. For a given level of survival, the 212Bi-antibody complex was found to be approximately 20 times more efficient in cell killing than x-irradiation and 5 times more cytotoxic when compared with the cytotoxicity of an antigen-negative cell line or an isotype-matched control antibody. High linear energy transfer radioimmunotherapy using alpha emitters linked to monoclonal antibodies may be useful in vivo and in vitro for selectively killing target cell populations, especially those resistant to other forms of treatment.\r"
 }, 
 {
  ".I": "87069", 
  ".M": "Carotene/*BL; Cervix Dysplasia/*BL; Cervix Neoplasms/*BL; Female; Human; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Palan", 
   "Romney", 
   "Mikhail", 
   "Basu", 
   "Vermund"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Natl Cancer Inst 8808; 80(6):454-5\r", 
  ".T": "Decreased plasma beta-carotene levels in women with uterine cervical dysplasias and cancer [letter]\r", 
  ".U": "88214926\r"
 }, 
 {
  ".I": "87070", 
  ".M": "Breast Neoplasms/*DT; Combined Modality Therapy; Female; Human; Lymphatic Metastasis; Menopause; Receptors, Estrogen/AN; Tamoxifen/TU.\r", 
  ".A": [
   "Glick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8808; 80(7):471-5\r", 
  ".T": "Meeting highlights: adjuvant therapy for breast cancer.\r", 
  ".U": "88214928\r"
 }, 
 {
  ".I": "87071", 
  ".M": "Adult; Aged; Brachytherapy/*; Californium/*TU; Cervix Neoplasms/PA/*RT; Cesium Radioisotopes/*TU; Female; Human; Middle Age; Neutrons/*; Radiotherapy Dosage; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Maruyama", 
   "van", 
   "Yoneda", 
   "Donaldson", 
   "Gallion", 
   "Higgins", 
   "Powell", 
   "Turner", 
   "Kryscio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8808; 80(7):501-6\r", 
  ".T": "Efficacy of brachytherapy with californium-252 neutrons versus cesium-137 photons for eradication of bulky localized cervical cancer: single-institution study.\r", 
  ".U": "88214933\r", 
  ".W": "A fast-neutron-emitting radioisotope, 252Cf, is being tested in clinical trials of neutron brachytherapy for cervical cancer. The efficacy for histological eradication of bulky stage IB cervical tumors (mean diameter, approximately 6 cm) using combined radiation and surgery was studied in 65 patients treated with 137Cs or 252Cf before surgery during 1983-1986. Forty-four patients were treated with 137Cs and 21 were treated with 252Cf at equivalent doses of radiation. Fifteen of the 44 specimens (34%) were positive after 137Cs therapy. Only one of the 21 specimens was positive after 252Cf therapy (P = .025), and that patient was treated in a delayed schedule 21 days after the start of external-beam irradiation rather than early in the course. 252Cf therapy required a much lower radiation dose and shorter treatment time. The study compared tumor destruction of an identically staged human cervical tumor in situ by direct histological means, using 252Cf neutron therapy or conventional photon therapy at an identical and equivalent dose adjusted by a relative biological effectiveness of 6.0 for 252Cf.\r"
 }, 
 {
  ".I": "87072", 
  ".M": "Animal; Cells, Cultured; Drug Resistance; Electrophoresis, Polyacrylamide Gel; Glycosylation; Hamsters; Hydrogen-Ion Concentration; Membrane Glycoproteins/*AN/BI; Mice; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Greenberger", 
   "Williams", 
   "Georges", 
   "Ling", 
   "Horwitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8808; 80(7):506-10\r", 
  ".T": "Electrophoretic analysis of P-glycoproteins produced by mouse J774.2 and Chinese hamster ovary multidrug-resistant cells.\r", 
  ".U": "88214934\r", 
  ".W": "P-glycoprotein (P-gp) plays a fundamental role in multidrug resistance. The quantity of P-gp relates to the degree of drug resistance. A comparison was made between P-gps in mouse and hamster cell lines in both Laemmli and modified Fairbanks gel systems. Both proteins are derived from precursors of similar size that undergo differential N-linked glycosylation. The electrophoretic mobility and the amount of P-gp are remarkably dependent on the conditions of analysis. Notably, boiling P-gp before Laemmli gel electrophoresis decreases its mobility by an amount that is equivalent to approximately equal to 15 kDa and results in an apparent diminution in the amount of protein. The latter effect can give a false impression concerning the quantity of P-gp in cells.\r"
 }, 
 {
  ".I": "87073", 
  ".M": "Animal; Asbestos/*TO; Cell Division/DE; Hyperplasia; Male; Permeability; Rats; Rats, Inbred Strains; Smoke/*AE; Support, Non-U.S. Gov't; Tobacco/*; Trachea/*PA.\r", 
  ".A": [
   "Hobson", 
   "Gilks", 
   "Wright", 
   "Churg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8808; 80(7):518-21\r", 
  ".T": "Direct enhancement by cigarette smoke of asbestos fiber penetration and asbestos-induced epithelial proliferation in rat tracheal explants.\r", 
  ".U": "88214936\r", 
  ".W": "Tracheal explants from Sprague-Dawley rats were briefly exposed to cigarette smoke or air (control) and then to amosite asbestos. Asbestos fibers in or under the tracheal epithelium were counted and extent of hyperplastic lesions was ascertained at 24 hours, 72 hours, and 1 week after exposure. Smoke-exposed cultures showed significantly greater numbers of fibers in the epithelium and greater proliferative activity compared to findings in cultures not exposed to smoke. These observations indicate that very short exposure to cigarette smoke can directly affect the response of the epithelium to asbestos fibers and that smoke exposure need not be concurrent with asbestos exposure for such event to occur. These reactions may play a role in the greater incidences of lung cancer and asbestosis seen in asbestos-exposed workers who smoke.\r"
 }, 
 {
  ".I": "87074", 
  ".M": "Adult; Aged; Antigens, Surface/AN; Antineoplastic Agents/*PD; Female; Flavones/*PD; Human; Interferons/BI; Killer Cells, Natural/*DE/IM; Male; Middle Age; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Urba", 
   "Longo", 
   "Lombardo", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8808; 80(7):521-5\r", 
  ".T": "Enhancement of natural killer activity in human peripheral blood by flavone acetic acid.\r", 
  ".U": "88214937\r", 
  ".W": "Natural killer cell activity and interferon (IFN) production were measured in 6 patients receiving flavone acetic acid for treatment of cancer. Natural killer cell activity was significantly increased in 3 of 6 patients receiving 6.4 g of flavone acetic acid/m2 by 3-hour iv infusion. Analysis of cell surface markers failed to reveal significant changes in any cell population. There was no evidence of induction of IFN-gamma, but 3 of 4 patients tested had evidence of induction of type I IFN, as measured in a virus neutralization assay.\r"
 }, 
 {
  ".I": "87075", 
  ".M": "Adult; Chromosome Aberrations/*; Folic Acid Deficiency/*GE; Human; Lymphocytes/UL; Male; Splenectomy; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Everson", 
   "Wehr", 
   "Erexson", 
   "MacGregor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8808; 80(7):525-9\r", 
  ".T": "Association of marginal folate depletion with increased human chromosomal damage in vivo: demonstration by analysis of micronucleated erythrocytes.\r", 
  ".U": "88214938\r", 
  ".W": "Recent studies have demonstrated that in the absence of spleen function, frequencies of micronuclei (Howell-Jolly bodies) in peripheral blood rbcs can be used to measure in vivo cytogenetic damage. Among 20 subjects studied greater than or equal to 6 months after splenectomy, 1 had a frequency of micronucleated rbcs more than an order of magnitude higher than rates for the others. Initial data suggested that this subject was mildly folate-depleted, and a therapeutic trial with folate rapidly reduced the frequency of micronucleated rbcs to normal values. These observations suggest a need to evaluate further the contribution of mild levels of folate depletion to spontaneous chromosomal damage. The approach used here provides a sensitive index of clastogenic damage and offers unique opportunities for investigating the determinants of cytogenetic damage in humans.\r"
 }, 
 {
  ".I": "87077", 
  ".M": "Health Education; Human; Legislation; Smoking/PC; Tobacco/*.\r", 
  ".A": [
   "Russell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Natl Cancer Inst 8808; 80(7):534-5\r", 
  ".T": "Tobacco products litigation [letter]\r", 
  ".U": "88214940\r"
 }, 
 {
  ".I": "87078", 
  ".M": "Accidents, Traffic/*; Blood Pressure; Emergency Medical Services/*; Evaluation Studies; Female; Human; Male; Resuscitation/*MT; Rural Population; South Carolina; Support, U.S. Gov't, Non-P.H.S.; Wounds and Injuries/MO/*TH.\r", 
  ".A": [
   "Reines", 
   "Bartlett", 
   "Chudy", 
   "Kiragu", 
   "McKnew"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):563-70\r", 
  ".T": "Is advanced life support appropriate for victims of motor vehicle accidents: the South Carolina Highway Trauma Project.\r", 
  ".U": "88214959\r", 
  ".W": "There is continuing controversy over the use of Advanced Life Support (ALS) in the treatment of multisystem injury. In this study, performed to define the role of ALS in the management of motor vehicle accidents (MVA), 538 ambulance run reports (ARR) and hospital records of patients involved in MVA in South Carolina for 1983 were examined. Of these, 248 were reviewed in depth by a trauma review committee (TRC). Paramedics were present in 81% (93% urban, 80% rural) of cases. ALS crews averaged 24.8 minutes on the scene compared to 18.1 minutes for Basic Life Support (BLS). It took 6 minutes longer to transport rural patients than urban patients (15.7 vs. 9.6 min). Total EMS time (response, on scene, transport) was 46 +/- 20 minutes. Extrication increased on-scene time from 20.5 to 31.1 minutes. Endotracheal intubation attempts were 67% successful and IV's were placed in 88% of attempts. Thirty-two per cent of ALS patients demonstrated an increased blood pressure en route compared to 12% of BLS patients. The TRC felt prehospital care was beneficial in 85% of cases, while 11.7% had inappropriate or inadequate care. Resuscitation and ALS in MVA appears to be beneficial in the treatment of multisystem trauma in a rural state.\r"
 }, 
 {
  ".I": "87079", 
  ".M": "Bacterial Infections/ET/IM; Enzyme-Linked Immunosorbent Assay; Glycopeptides/*BL/PH; Human; Lymphocyte Transformation; Multiple Trauma/BL/*IM; Prostaglandins E/*BL/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Wounds, Nonpenetrating/BL/CO/*IM.\r", 
  ".A": [
   "Ozkan", 
   "Hoyt", 
   "Tompkins", 
   "Ninnemann", 
   "Sullivan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):589-92\r", 
  ".T": "Immunosuppressive effects of a trauma-induced suppressor active peptide.\r", 
  ".U": "88214962\r", 
  ".W": "The isolation and partial characterization of an immunosuppressive glycopeptide from sera of severely burned patients has previously been reported. Recently, a monoclonal antibody to this factor and an enzyme linked immunosorbent assay for detection of the peptide have been developed. The presence of the peptide in elevated quantity has been demonstrated in serum of patients with multiple blunt trauma as well as thermally injured patients. It was determined that the peptide is capable of suppressing neutrophil chemotaxis and T-cell blastogenesis as measured by MLR. Inhibition of B-cell blastogenesis induced by the peptide as measured by LPS mitogen-induced proliferation was demonstrated to be less sensitive to suppression. Further, it appears that activated T lymphocytes, those expressing increased IL-2 receptors, are more sensitive to suppression by the peptide at lower concentrations than are nonactivated T lymphocytes.\r"
 }, 
 {
  ".I": "87080", 
  ".M": "Accidental Falls; Accidents, Traffic; Adolescence; Adult; Child; Child, Preschool; Emergency Medical Services/*; Evaluation Studies; Human; Infant; Medical Records; Middle Age; Trauma Centers; Triage/*; Wounds and Injuries/*DI/MO.\r", 
  ".A": [
   "Knudson", 
   "Frecceri", 
   "DeLateur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):602-6\r", 
  ".T": "Improving the field triage of major trauma victims.\r", 
  ".U": "88214964\r", 
  ".W": "The Trauma Scores, CRAMS scales, and mechanisms of injury of 500 trauma patients were evaluated for their ability to identify a seriously injured patient. Serious injury was defined as one of the following: Injury Severity Score (ISS) greater than 15, or emergency-room Trauma Score less than or equal to 14, or injuries requiring greater than 3 days hospitalization, or death. With the addition of specific mechanisms of injury (auto vs. pedestrian accident at greater than 5 m.p.h., motor vehicle accident at greater than 40 m.p.h., motorcycle accident at greater than 20 m.p.h., or a major assault), the sensitivity of a field Trauma Score of less than 14 could be improved from 45% to 75%, with a reasonable specificity of 40%. With these same mechanisms, the sensitivity of a CRAMS scale of less than or equal to 8 increased from 66% to 93%, with a specificity of 30%. The addition of these mechanisms of injury to standard field triage scoring appears to improve the identification of seriously injured patients while retaining an acceptable level of overtriage.\r"
 }, 
 {
  ".I": "87081", 
  ".M": "Animal; Capillary Permeability/*; Hypertension, Pulmonary/ET; Ischemia/CO/*PP; Leg/*BS; Lung/*BS; Neutrophils; Regional Blood Flow; Sheep; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thromboxane B2/BL.\r", 
  ".A": [
   "Anner", 
   "Kaufman", 
   "Valeri", 
   "Shepro", 
   "Hechtman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):607-10\r", 
  ".T": "Reperfusion of ischemic lower limbs increases pulmonary microvascular permeability.\r", 
  ".U": "88214965\r", 
  ".W": "Lower torso ischemia and reperfusion has been shown to stimulate the generation of thromboxane (Tx)A2, leading to transient pulmonary hypertension and later to polymorphonuclear leukocyte accumulations in the lungs. This study investigated whether hind limb ischemia leads to increased pulmonary microvascular permeability. Anesthetized sheep (n = 6) previously prepared with a lung lymph fistula underwent 2 hr of tourniquet ischemia of both lower limbs. One minute following tourniquet release mean pulmonary arterial pressure (MPAP) rose from 14 +/- 1 to 36 +/- 4 mm Hg (p less than 0.05) and returned to baseline within 30 min. The pulmonary arterial wedge pressure of 4 +/- 1 mm Hg was unchanged. Plasma TxB2 levels rose from 211 +/- 21 to 304 +/- 52 pg/ml (p less than 0.05) 10 min after tourniquet release and were back to baseline at 30 min. Lymph flow (QL) rose from 4.3 +/- 0.6 ml/30 min to 8.3 +/- 1.8 ml/30 min (p less than 0.05); the lymph/plasma (L/P) protein ratio rose slightly but not significantly. In three sheep, inflation of a left atrial balloon increased left atrial pressure from 3 to 16 mm Hg. MPAP rose from 14 to 24 mm Hg. There was an increase in QL from 3.6 to 17 ml/30 min; the L/P protein ratio declined from 0.63 to 0.41. These results indicate that reperfusion following 2 hr of bilateral hind limb ischemia results in increased pulmonary microvascular permeability.\r"
 }, 
 {
  ".I": "87082", 
  ".M": "Abdominal Injuries/*UR; Comparative Study; Costs and Cost Analysis; False Negative Reactions; False Positive Reactions; Female; Hematuria/DI/*ET; Human; Male; Reagent Strips/*; Urinary Tract/*IN; Urine/*CY; Wounds, Nonpenetrating/*UR; Wounds, Penetrating/*UR.\r", 
  ".A": [
   "Kennedy", 
   "McConnell", 
   "Thal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):615-7\r", 
  ".T": "Urine dipstick vs. microscopic urinalysis in the evaluation of abdominal trauma.\r", 
  ".U": "88214967\r", 
  ".W": "This study was designed to assess the accuracy of the urine dipstick and its ability to predict injury to the urinary tract when compared to routine urinalysis: 1,485 patients had dipstick and microscopic urinalysis performed as part of their evaluation for blunt and penetrating trauma. Dipstick analysis was recorded as either positive or negative. Microhematuria was defined as greater than 0-1 RBC/HPF on microscopic analysis. Blunt trauma accounted for 1,347 (91%) of the patients and penetrating injuries accounted for 138 cases (9%): 1,209 (81.4%) of the specimens were dipstick negative, and 276 (18.6%) were dipstick positive. False negative results, consisting of a negative dipstick reading and greater than 1 RBC/HPF on microscopic analysis occurred in 100 (6.9%) of the cases. False positive dipstick readings occurred in 64 (4.3%) of the patients. There were no cases of a missed injury in the group of 100 false negatives. Cost savings by conversion to the use of dipsticks would have saved our institution about $63,000 per year. It is concluded that the urinary dipstick is a safe, accurate, and reliable screening test for the presence or absence of hematuria in patients sustaining either blunt or penetrating abdominal trauma.\r"
 }, 
 {
  ".I": "87083", 
  ".M": "Case Report; Firearms/*; Human; Kinetics; Male; Middle Age; Wounds, Gunshot/*.\r", 
  ".A": [
   "Sykes", 
   "Champion", 
   "Fouty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):618-23\r", 
  ".T": "Dum-dums, hollow-points, and devastators: techniques designed to increase wounding potential of bullets [see comments]\r", 
  ".U": "88214968\r", 
  ".W": "When considering the kinetic energy formula (KE = 1/2 MV2) to estimate wounding potential of bullets, bullet velocity has assumed the premier role as the determinant of wounding capability. Particular characteristics of the bullet such as mass have assumed positions of secondary importance or have been largely ignored. In recent years, however, important changes in bullet design have occurred that can markedly change the character of gunshot wounds. Dum-dum bullets, hollow-points, shot shells, and explosive bullets have been designed so as to cause delivery of greater kinetic energy to the victim. Surgeons managing gunshot wounds must be familiar with these types of bullets in order to properly care for the victims and to ensure their own safety during the process.\r"
 }, 
 {
  ".I": "87084", 
  ".M": "Adult; Age Factors; Bacterial Infections/ET; Blood Cell Count; Burn Units; Burns/CO/MO/*PP; Female; Human; Male; Medical Records; Middle Age; Multiple Organ Failure/ET/MO; Prognosis; Respiratory Distress Syndrome, Adult/ET/MO; Retrospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Peterson", 
   "Murphy", 
   "Haddix", 
   "Ford", 
   "Anderson", 
   "Bartle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):632-7\r", 
  ".T": "Identification of novel prognostic indicators in burned patients.\r", 
  ".U": "88214970\r", 
  ".W": "The size and depth of burn and patient age are useful early prognostic indicators in burned patients, but have limited value in predicting which patients in a given cohort are likely to die. The objective of this study was to identify additional variables in the first 10 days of burn injury which could better predict patient outcome. Variables consisting of demographic information, routine laboratory data, and clinical observations on 89 burned patients (63 survivors and 26 nonsurvivors) were analyzed. Compared to survivors, nonsurvivors had significantly larger burns (58 +/- 23% vs. 37 +/- 17%; p less than 0.0002) and a higher incidence of Gram-negative septicemia (20 of 26 [77%] vs. 24 of 63 [38%]; p less than 0.001). Potential prognostic variables were subjected to multivariate logistic regression analysis for each of the first 10 days following burn injury in order to identify a combination of parameters which predicted patient outcome. The regression analyses revealed that, as previously demonstrated, patient age and burn size were significant predictors of mortality on admission and throughout the first 10 days postburn. In addition, absolute monocyte count (AMC), absolute lymphocyte count (ALC), maximum daily temperature (Tmax), and BUN were also significant predictors (p less than 0.05). These data indicate that logistic regression models can identify simple prognostic variables in burned patients which may improve clinicians' ability to identify high-risk patients early in the course of their burn injuries.\r"
 }, 
 {
  ".I": "87085", 
  ".M": "Burns/*PA; Computers/*; Female; Human; Image Processing, Computer-Assisted/*; Male; Microcomputers/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Scott-Conner", 
   "Clarke", 
   "Conner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):638-41\r", 
  ".T": "Burn area measurement by computerized planimetry.\r", 
  ".U": "88214971\r", 
  ".W": "A microcomputer system was developed which allows the user to draw the contour of a burn on a diagram on the computer screen. The per cent body surface area is then determined by direct area measurement by the computer. A total of 148 weekly burn diagrams ranging from 1% to 71% (mean, 23.7%) body surface area burn in 59 patients were analyzed using this system. Excellent correlation between the computer system and the manual Lund and Browder chart method (correlation coefficient, 0.962; p less than 0.0001) was obtained. Computerized planimetry provides a rapid, simple method of recording data and calculating total per cent burn which compares well with the manual Lund and Browder diagram.\r"
 }, 
 {
  ".I": "87086", 
  ".M": "Adolescence; Adult; Burns, Chemical/CO/MO/*TH; Child; Eye Burns/CI/TH; Female; Formic Acids/AE; Human; Hydrocarbons/AE; Male; Middle Age; Nitrates/AE; Phenols/AE; Phosphorus/AE.\r", 
  ".A": [
   "Mozingo", 
   "Smith", 
   "McManus", 
   "Pruitt", 
   "Mason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):642-7\r", 
  ".T": "Chemical burns.\r", 
  ".U": "88214972\r", 
  ".W": "In chemical skin injuries, reduction of the time of exposure to the causative agent and recognition of systemic toxicity are necessary to lessen the severity of the insult, reduce morbidity, and maximize survival. During a 17-year period (1969 through 1985), 87 (2.1%) of the 4,212 burned patients admitted to the U.S. Army Institute of Surgical Research sustained chemical burns. Twelve of 87 patients died (13.8%). White phosphorous, the most common causative agent, produced cutaneous injury in 49 patients. Acids (13 patients), alkalies (ten patients), and organic solvents (five patients) were the other common causes of injury. Initial treatment consisted of water lavage. Later wound management was carried out with topical antibiotic therapy and excision and grafting as necessary. Systemic toxicity due to phenol, nitrate, and formate absorption occurred, as did acute tubular necrosis following copper sulfate treatment of white phosphorus burns. Inhalation injury occurred in five patients. A decrease in hospital stay for chemically injured patients was observed. To minimize chemical injury, clothing should be removed promptly and water lavage begun. Systemic toxicity and inhalation injury are rare but often severe and increase mortality.\r"
 }, 
 {
  ".I": "87087", 
  ".M": "Accidents, Traffic; Adult; Case Report; Cervical Vertebrae/*IN; Female; Fractures/ET/RA/*TH; Human; Immobilization; Male; Multiple Trauma/ET/RA/*TH; Spinal Fusion; Traction; Wound Healing.\r", 
  ".A": [
   "Shear", 
   "Hugenholtz", 
   "Richard", 
   "Russell", 
   "Peterson", 
   "Benoit", 
   "da"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):655-9\r", 
  ".T": "Multiple noncontiguous fractures of the cervical spine.\r", 
  ".U": "88214974\r", 
  ".W": "Multiple noncontiguous fracture-subluxations of the cervical spine are fractures and subluxations separated by at least one normal intervening cervical vertebra. A review of all 66 consecutive cervical spine fractures treated by the Division of Neurosurgery at the University of Ottawa during 26 consecutive months revealed six such cases (9%). These injuries are more common than previously recognized. Special consideration is required in their treatment because of the presence of a mobile intermediate segment in some of these patients.\r"
 }, 
 {
  ".I": "87088", 
  ".M": "Emergency Medical Services/OG; Hospitals, Military; Human; Lebanon; Mobile Health Units/*OG; Triage; War/*; Wounds and Injuries/*SU.\r", 
  ".A": [
   "Fosse", 
   "Husum", 
   "Giannou"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):660-3\r", 
  ".T": "The siege of Tripoli 1983: war surgery in Lebanon.\r", 
  ".U": "88214975\r", 
  ".W": "When Syrian-backed troops attacked the city of Tripoli and the surrounding Palestinian refugee camps in November and December 1983, the authors worked in the Palestine Red Crescent Society (PRCS) Hospital in the area. The hospital was situated close to the front line of the battle at all times and the transportation of casualties was therefore short. During the first month of the battle this hospital received approximately 1,500 casualties, and 390 primary and 24 secondary operations were performed. Multiple shrapnel wounds dominated, and high-velocity missile wounds were also frequently seen. The common treatment principles for missile wounds with radical debridement and delayed primary suture, in some cases secondary suture, were followed. Exploratory surgery was carried out in cases of suspected intra-abdominal and vascular injuries. Limited resources made an efficient selection necessary. Surgery under conditions of war is extremely demanding upon resources: equipment and personnel. By leaving minor debridements and a large amount of the emergency treatment to experienced nurses, a high capacity could be maintained.\r"
 }, 
 {
  ".I": "87089", 
  ".M": "Aged; Aged, 80 and over; Female; Follow-Up Studies; Hip Prosthesis/*; Human; Male; Middle Age; Motion; Outcome and Process Assessment (Health Care).\r", 
  ".A": [
   "Bednar", 
   "Friedenberg", 
   "Turner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):664-8\r", 
  ".T": "Bipolar femoral endoprosthesis: a study correlating component movement with clinical outcome.\r", 
  ".U": "88214976\r", 
  ".W": "Fifty-five bipolar femoral hemiarthroplasties performed between January 1979 and February 1986 were reviewed to correlate component movement with clinical outcome. Fourteen of these patients were examined clinically using the Harris Hip Score and radiographically by the method of Drinker and Murray to determine the per cent of total motion in abduction present at the inner bearing surface. The average followup was 19.7 months. The data demonstrate that the clinical result is related to inner bearing motion. The inner bearing motion is significantly decreased by weight bearing and may be influenced by the size of the femoral component.\r"
 }, 
 {
  ".I": "87090", 
  ".M": "Abdominal Injuries/*MO; Adolescence; Child; Child, Preschool; Hospitalization; Human; Infant; Medical Records; Multiple Trauma/MO; Retrospective Studies; Severity of Illness Index; Thoracic Injuries/*MO; Turkey.\r", 
  ".A": [
   "Zorludemir", 
   "Ergoren", 
   "Yucesan", 
   "Olcay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):669-71\r", 
  ".T": "Mortality due to trauma in childhood.\r", 
  ".U": "88214977\r", 
  ".W": "Mortality rates and factors affecting the mortality rates were studied retrospectively in 390 children with abdominal and/or thoracic trauma. Age groups, admission time, additional system injuries, and mortality rate were used as parameters. The severity of trauma injury was evaluated according to the Modified Injury Severity Scale. The mean mortality rate in all the groups was 7.9%. The rate was 6.7% for thoracic, 7.5% for abdominal, and 14.7% for combined trauma. This study demonstrates that early admitted children, children with additional organ injuries, and MISS scores greater than 25 have much more risk of mortality, and the mortality rate in preschool children is not different from the other groups.\r"
 }, 
 {
  ".I": "87091", 
  ".M": "Aircraft; Colorado; Disaster Planning; Disasters/*; Emergency Medical Services/*OG; Human; Skiing/*; Transportation of Patients; Triage.\r", 
  ".A": [
   "Nicholas", 
   "Oberheide"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):672-5\r", 
  ".T": "EMS response to a ski lift disaster in the Colorado mountains.\r", 
  ".U": "88214978\r", 
  ".W": "The EMS system in a Colorado mountain community was tested by the fall of a ski lift injuring 49 people. The response was complicated by the remote location of the accident and the number of injuries. Use of a preconceived disaster plan reduced morbidity and mortality. Patients were stabilized and triaged at the disaster site, and transported to the Snake River Health Services, Inc., where a second level of triage occurred. ATLS was provided at the Snake River Health Services and patients were transported to various surgical facilities throughout Colorado. Because a disaster in a remote or rural area can more easily overwhelm available resources, physicians should ensure that a good disaster plan is in place, should be able to provide initial evaluation and stabilization of patients, and arrange transport to the nearest appropriate facility.\r"
 }, 
 {
  ".I": "87092", 
  ".M": "Adult; Aged; Aged, 80 and over; Carpal Bones/*IN/RA; Female; Fractures/RA/*TH; Human; Male; Middle Age; Multiple Trauma/RA/*TH; Radius Fractures/*CO/RA/TH; Retrospective Studies; Wound Healing.\r", 
  ".A": [
   "Smith", 
   "Keeve", 
   "Bertin", 
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):676-9\r", 
  ".T": "Simultaneous fractures of the distal radius and scaphoid.\r", 
  ".U": "88214979\r", 
  ".W": "Simultaneous fractures of the distal radius and scaphoid are uncommon injuries for which the treatment is controversial. Nine patients with these fractures are presented. Five patients were available for long-term followup. In the series, there were five Colles and four Smith's fractures of the distal radius. All scaphoid fractures occurred at the anatomic waist. All injuries resulted from falls of considerable force producing hyperextension at the wrist. The ages of the patients ranged from 21 to 90 years (median, 34). All fractures were placed in a thumb spica cast with the wrist in neutral position. Five fractures required a second reduction of the radius and were placed in external skeletal fixation. No scaphoid fracture was displaced by this treatment, and all scaphoid fractures progressed to union. The principal deformity at followup was an average 16 degrees loss of volar tilt. Residual pain or functional disability was not noted. We conclude that these fractures can be successfully treated by reduction of the radius and immobilization by whatever means necessary to maintain an acceptable position. Scaphoid reduction and healing seemed unaffected by the method of treatment used to treat the distal radius fracture in this series.\r"
 }, 
 {
  ".I": "87093", 
  ".M": "Adult; Female; Follow-Up Studies; Fractures/*CO/RA; Human; Kyphosis/ET; Lumbar Vertebrae/*IN/RA; Male; Spinal Canal/*RA; Spinal Cord Injuries/CL/*ET/RA; Thoracic Vertebrae/*IN/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Herndon", 
   "Galloway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):680-3\r", 
  ".T": "Neurologic return versus cross-sectional canal area in incomplete thoracolumbar spinal cord injuries.\r", 
  ".U": "88214980\r", 
  ".W": "Twenty-four patients with incomplete spinal cord injuries secondary to burst fractures of the thoracolumbar spine were reviewed an average of 26 months after their injury. No patient had had a specific attempt to decompress neural elements but the majority had posterior instrumentation and fusion for spine realignment and stabilization. The amount of neurologic recovery in each patient was compared to the final area of the spinal canal as determined by CT scan. It was concluded that there was no correlation between neurologic improvement and the amount of spinal canal encroachment. In addition, posterior instrumentation to realign the spine will usually restore canal patency to greater than 50% of normal.\r"
 }, 
 {
  ".I": "87094", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Bone Nails/*; Case Report; Female; Femoral Fractures/RA/*SU; Fracture Fixation, Intramedullary/*MT; Human; Male; Middle Age; Wound Healing.\r", 
  ".A": [
   "Brooker", 
   "Brumback"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):688-91\r", 
  ".T": "Brooker-Wills nails in treatment of infra-isthmal injuries of the femur.\r", 
  ".U": "88214982\r", 
  ".W": "Forty-four consecutive infra-isthmal fractures of the femur were treated with the Brooker-Wills locking nail system. Choice of this device was based on the desire to use a closed nailing system that provides improved fixation of the distal femur. Forty-three of 44 fractures healed. Complications of the device included some difficulty with instrumentation and deployment of the fins early in the series. Three femurs were 1 cm shorter than the opposite side and one was 2 cm shorter. There were no device failures. It is concluded that this completely closed locking nail system provided reliable results and few complications.\r"
 }, 
 {
  ".I": "87095", 
  ".M": "Adult; Arthrodesis; Dislocations/*CO/RA; Female; Human; Middle Age; Osteonecrosis/*ET/RA; Retrospective Studies; Talus/BS/*IN/RA; Wound Healing.\r", 
  ".A": [
   "Ritsema"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):692-4\r", 
  ".T": "Total talar dislocation.\r", 
  ".U": "88214983\r", 
  ".W": "Five patients with the very rare injury of a total dislocation of the talus were retrospectively studied. Rapid open reduction had successfully been performed in all patients. The mean followup was 4.5 years. Two cases developed an avascular necrosis of the talus. No talectomy was performed. The clinical results were good in three and fair in two patients. It is concluded that the choice of treatment is a rapid open reduction. In case of an avascular necrosis of the talus, weight bearing must be postponed. A talectomy must be avoided.\r"
 }, 
 {
  ".I": "87096", 
  ".M": "Adolescence; Adult; Fractures/*CO; Human; Impotence/*ET; Male; Multiple Trauma/CO; Pelvic Bones/*IN; Prospective Studies; Testosterone/BL; Urethra/IN.\r", 
  ".A": [
   "Ellison", 
   "Timberlake", 
   "Kerstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):695-6\r", 
  ".T": "Impotence following pelvic fracture.\r", 
  ".U": "88214984\r", 
  ".W": "A group of 42 men (mean age, 26.7 years) with pelvic fractures as the result of motor vehicle accidents were evaluated for impotence 48 hours after injury. Hormone levels were normal in all patients tested. One half (21/42) of the patients had abnormal penile:brachial arterial ratios. Of this group, 13/21 had abnormal bulbocavernosus reflex (BCR): four patients were paraplegic and nine had urethral injuries. Followup of available patients to 20 months reflects persistent impotence in those who experienced vasculogenic trauma. Only 2/21 patients with normal tests (vascular, hormonal, neurologic) complain of impotence (followup at 23 months); one of these patients is in litigation.\r"
 }, 
 {
  ".I": "87097", 
  ".M": "Adult; Case Report; Fractures/*CO/TH; Human; Iliac Artery/RA; Ischemia/ET; Male; Necrosis; Pelvic Bones/*IN; Rectum/BS/*PA/SU.\r", 
  ".A": [
   "Tompkins", 
   "McCabe", 
   "Burke", 
   "Keating", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):697-9\r", 
  ".T": "Rectal necrosis after pelvic crush injury.\r", 
  ".U": "88214985\r", 
  ".W": "A case is described in which transmural necrosis of the rectum occurred following a severe pelvic crush injury in an obese man. The necrosis presumably resulted from occlusion of both internal iliac arteries, disruption of the pelvic collateral circulation, and as a result of direct rectal contusion.\r"
 }, 
 {
  ".I": "87098", 
  ".M": "Abdominal Injuries/*CO/PA; Accidents, Traffic; Adolescence; Case Report; Female; Fetal Death/*ET; Human; Placenta/*PA; Pregnancy; Wounds, Nonpenetrating/*CO/PA.\r", 
  ".A": [
   "Civil", 
   "Talucci", 
   "Schwab"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):708-10\r", 
  ".T": "Placental laceration and fetal death as a result of blunt abdominal trauma.\r", 
  ".U": "88214988\r", 
  ".W": "Placental laceration as a result of blunt maternal trauma has rarely been reported. Herein, we report a case of a 17-year-old, 37-week-pregnant woman who presented after a motor vehicle accident. Initial examination showed no fetal heart sounds or movements. Evaluation included enhanced CT scan of the abdomen. Laparotomy and Caesarian section were precipitated by the development of a coagulopathy, at which time the uterus was found to be filled with blood. Although there were no signs of external uterine injury, examination of the placenta showed a large radial laceration. The fetus had no signs of direct trauma.\r"
 }, 
 {
  ".I": "87099", 
  ".M": "Amputation, Traumatic/*CO; Arm Injuries/*CO; Case Report; Child; Chylothorax/*ET/PP/TH; Drainage; Human; Male; Pleural Effusion/ET/TH; Wound Infection/*ET.\r", 
  ".A": [
   "Narasimharao", 
   "Mitra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):711-2\r", 
  ".T": "Chylothorax following traumatic amputation of upper arm.\r", 
  ".U": "88214989\r", 
  ".W": "A young patient who had traumatic amputation of left arm developed extensive chylothorax on right side of chest. The pathophysiology appears to be left subclavian thrombosis secondary to gross sepsis of the amputation stump which resulted in occlusion of thoracic duct opening and chylothorax. The child was successfully treated by closed chest tube drainage.\r"
 }, 
 {
  ".I": "87100", 
  ".M": "Accidents, Traffic; Adolescence; Case Report; Fractures/*RA/TH; Human; Male; Motorcycles; Scapula/*IN/RA.\r", 
  ".A": [
   "Williamson", 
   "Wilson-MacDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):713-4\r", 
  ".T": "Bilateral avulsion fractures of the cranial margin of the scapula.\r", 
  ".U": "88214990\r", 
  ".W": "Avulsion of the cranial margin of the scapula is a rare injury. A case of bilateral avulsion fractures is reported. The postulated mechanism of injury is a powerful contraction of the omohyoid muscle avulsing its insertion. Conservative management was successful.\r"
 }, 
 {
  ".I": "87101", 
  ".M": "Adult; Anastomosis, Surgical; Athletic Injuries/PA/*SU; Case Report; Hernia, Inguinal/*ET/PA/SU; Human; Intestines/SU; Male; Scrotum/*IN/PA/SU.\r", 
  ".A": [
   "Mucciolo", 
   "Godec"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):715-6\r", 
  ".T": "Traumatic acute incarcerated scrotal hernia.\r", 
  ".U": "88214991\r", 
  ".W": "A 23-year-old male presented to the ER with left scrotal pain and swelling after being struck with a knee in the left inguinoscrotal area during a basketball game. Upon examination, an incarcerated scrotal hernia with necrotic segment of small bowel was found. Bowel was resected and direct reanastomosis performed. This appears to be the first such case in the English-language literature.\r"
 }, 
 {
  ".I": "87102", 
  ".M": "Adolescence; Bone Regeneration/*; Case Report; Fractures/PP/RA; Human; Male; Toes/*IN/RA.\r", 
  ".A": [
   "Neumann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8808; 28(5):717-8\r", 
  ".T": "Post-traumatic bony regeneration in a toe.\r", 
  ".U": "88214992\r", 
  ".W": "A case of regeneration of the major part of the distal phalanx of the first toe after traumatic avulsion in a 15-year-old boy is reported. It is concluded that, owing to the possibility of bony regeneration, it is advisable to be extremely reticent in removing soft tissue in cases of such lesions. Regeneration of the bone was demonstrated after 1 month.\r"
 }, 
 {
  ".I": "87103", 
  ".M": "Animal; Dogs; Femoral Vein/SU; Jugular Veins/TR; Male; Phlebography; Support, Non-U.S. Gov't; Transplantation, Autologous/*MT; Vascular Patency; Veins/*TR; Venous Insufficiency/PP/RA/SU; Venous Pressure.\r", 
  ".A": [
   "Rosenbloom", 
   "Schuler", 
   "Bishara", 
   "Ronan", 
   "Flanigan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8808; 7(5):642-6\r", 
  ".T": "Early experimental experience with a surgically created, totally autogenous venous valve: a preliminary report.\r", 
  ".U": "88215067\r", 
  ".W": "A surgically created, totally autogenous venous valve has been devised that holds potential for the treatment of venous insufficiency. Valves were constructed from 2.7 cm long segments of canine external jugular veins. Through the use of intimal separation, folding, and suturing techniques, thin, pliable valves with an intimal lining were constructed and interposed in the canine superficial femoral vein. Fifteen valves were implanted in three groups of dogs. In group I (six dogs) the valves were immediately removed after implantation and subjected to various levels of hydrostatic pressure. In group 2 (six dogs) valves were removed after 1 week and examined for patency and competency. Group 3 animals (three dogs) were anticoagulated with subcutaneously administered heparin from implantation to removal at 7, 9, and 13 days. In group 1 valves were found to open at less than 3 cm of water and remain competent at 55 cm of water. Two of these valves subjected to 300 mm Hg pressure also remained competent. In the six group 2 dogs, two valves remained patent and competent, whereas four valves were patent but incompetent as a result of thrombus that prevented valve closure. In group 3 all valves were patent and competent at 7, 9, and 13 days after implantation. An autogenous venous valve that opens at physiologic pressures and remains competent at high pressures can be surgically created. The ability to remain competent at high pressures may give this valve an advantage over the repaired, transposed, or transplanted native venous valve in the treatment of chronic venous valvular insufficiency.\r"
 }, 
 {
  ".I": "87104", 
  ".M": "Adult; Aged; Anastomosis, Surgical; Female; Human; Lymphatic System/RI/*SU; Lymphedema/ET/RI/*SU; Male; Middle Age; Veins/*SU.\r", 
  ".A": [
   "Gloviczki", 
   "Fisher", 
   "Hollier", 
   "Pairolero", 
   "Schirger", 
   "Wahner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8808; 7(5):647-52\r", 
  ".T": "Microsurgical lymphovenous anastomosis for treatment of lymphedema: a critical review.\r", 
  ".U": "88215068\r", 
  ".W": "Lymphovenous anastomoses (LVA) offer ideal physiologic treatment for lymphedema, and our experimental data support late patency. Between Jan. 1, 1982, and April 1, 1986, 18 patients underwent operation for chronic lymphedema; LVA could be performed in 14 patients (10 women and four men). Six patients had secondary lymphedema of the upper extremity. One of eight patients with lymphedema of the lower extremity had filariasis, and seven had primary lymphedema. Mean follow-up was 36.6 months (range: 5 to 57 months). Limb circumference and volume, number of postoperative episodes of cellulitis, and lymphoscintigraphy were used to assess results. Improvement occurred in three upper extremities and two lower extremities. There was no change in five extremities, and in four patients the edema progressed. One patient with primary lymphedema and four of seven patients with secondary lymphedema improved. Only one of five patients benefited from one anastomosis; however, all patients with more than two anastomoses improved. Lymphoscintigraphy was performed in 10 patients. No lymphatic channel was visualized before operation in three patients, and at operation none was found. In four other patients lymph channels localized by lymphoscintigraphy were identified during operation. Significant improvement was documented by lymphoscintigraphy in one patient after operation, and this patient had permanent improvement 30 months later. Patients with primary lymphedema had disappointing results, but four of seven patients with secondary lymphedema benefited from LVA, especially if several anastomoses could be performed. Lymphoscintigraphy appears to be a suitable method of both identifying patent lymph channels before surgery and determining function of LVA after operation. However, presently objective data to prove the clinical efficacy of this operation are lacking.\r"
 }, 
 {
  ".I": "87105", 
  ".M": "Adult; Angiography; Antithrombin III/AN; Arm/*BS; Blood Coagulation Tests; Female; Fibrinolysis/*; Human; Immunoelectrophoresis; Ischemia/*ET/RA; Male; Middle Age; Plasminogen/AN; Thrombosis/*BL/CO/SU.\r", 
  ".A": [
   "Towne", 
   "Hussey", 
   "Bandyk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8808; 7(5):661-6\r", 
  ".T": "Abnormalities of the fibrinolytic system as a cause of upper extremity ischemia: a preliminary report.\r", 
  ".U": "88215070\r", 
  ".W": "Abnormalities of the fibrinolytic system can result in unusual or unexplained clotting that occurs spontaneously or after minor trauma. We identified five patients with limb-threatening arterial thrombosis of the upper extremity associated with either a low level of plasminogen or an abnormal immunoreactive plasminogen. All patients had extensive thrombosis of the brachial, radial, and ulnar arteries. Two patients had concomitant thrombus of the subclavian artery, which in one patient was associated with distal embolization to the hand. There was no evidence of atherosclerosis in any patient. Detection of an abnormal plasminogen level was done by immunoelectrophoresis of the patient's serum with antiplasminogen sera. In these patients a separate immunoreactive band located near the anode and distinct from the normal single plasminogen band was detected. Because of extensive thrombosis of the arterial system, exploration of the brachial artery, as well as the origin of all the forearm vessels, was necessary for complete balloon catheter thrombectomy. Prompt diagnosis and treatment are necessary to prevent the catastrophic complication of arm or hand amputation. Patients with an abnormal plasminogen level should receive perioperative heparin therapy and long-term warfarin to prevent recurrent thrombotic episodes.\r"
 }, 
 {
  ".I": "87106", 
  ".M": "Aged; Aged, 80 and over; Autoantibodies/AN; Blood Platelets/*IM; Case Report; Catheterization, Swan-Ganz/*AE; Female; Heparin/*AE; Human; In Vitro; Male; Middle Age; Platelet Aggregation/DE; Platelet Count; Thrombocytopenia/BL/*CI.\r", 
  ".A": [
   "Laster", 
   "Silver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8808; 7(5):667-72\r", 
  ".T": "Heparin-coated catheters and heparin-induced thrombocytopenia.\r", 
  ".U": "88215071\r", 
  ".W": "Ten patients with heparin-coated pulmonary artery catheters had heparin-induced thrombocytopenia, which persisted after all other sources of heparin were discontinued. The thrombocytopenia occurred in approximately 0.4% of the patients receiving heparin-coated catheters and remitted when the catheters were removed. The platelet counts averaged 59,000/mm3 at the time of the diagnosis and recovered to an average of 143,000/mm3 by 3 days (range 2 to 4 days) after removal of the heparin-coated catheters. One patient required a second catheter 31 days after the first catheter had been removed. When the second heparin-coated catheter was inserted, the platelet count decreased from 307,000/mm3 to 102,000/mm3 in 4 days. Segments of heparin-coated pulmonary artery catheters were placed in platelet-rich plasma and incubated with serum from patients with known heparin-associated antiplatelet antibodies or with serum from volunteers with no exposure to heparin. The heparin-coated catheters induced platelet aggregation in all samples containing serum from patients with heparin-induced thrombocytopenia. However, platelet aggregation did not occur when the catheters were incubated with the serum of the volunteers. Non-heparin-coated catheters failed to produce platelet aggregation when incubated with either sera. The high mortality and morbidity rates associated with heparin-induced thrombocytopenia mandate that afflicted patients receive no more heparin, at least until the heparin-associated antiplatelet antibodies are no longer detectable. Patients with heparin-coated catheters who have thrombocytopenia should be tested for the presence of heparin-associated antiplatelet antibodies. If heparin-induced thrombocytopenia is confirmed, the catheters must be removed if the thrombocytopenia is to be reversed and complication avoided.\r"
 }, 
 {
  ".I": "87107", 
  ".M": "Amputation/*; Arterial Occlusive Diseases/SU; Blood Vessel Prosthesis/*; Blood Vessels/TR; Graft Rejection; Human; Leg/*BS/SU; Postoperative Complications/*; Prospective Studies; Random Allocation; Support, U.S. Gov't, Non-P.H.S.; Surgical Wound Infection/EP; Wound Healing.\r", 
  ".A": [
   "Rubin", 
   "Marmen", 
   "Rhodes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8808; 7(5):673-6\r", 
  ".T": "Management of failed prosthetic grafts at the time of major lower extremity amputation.\r", 
  ".U": "88215072\r", 
  ".W": "During a 2-year period 75 patients underwent 77 major lower extremity amputations for arterial insufficiency deemed untreatable by reconstruction (36 primary and 41 after failed infrainguinal arterial bypass). Patients with nonfunctional prosthetic grafts were randomized prospectively to either partial graft removal or complete graft removal, performed simultaneously with amputation, to determine which technique more effectively reduces delayed wound healing, stump infection, operative revision, and process-related death. Patients with known graft and deep wound infection were excluded from this review, as were patients who had positive graft cultures at the time of amputation. Partial graft removal resulted in an increased rate of delayed wound healing (47.8% vs 7.7%; chi 2 5.9, p less than 0.025) and secondary stump infection (39.1% vs 7.7%; chi 2 4.4, p less than 0.05), when compared with complete graft removal. The operative revision and process-related mortality rates were also higher in limbs that had partial graft removal, although not statistically significant. The operative morbidity and mortality rate was no greater in the group with complete graft removal, although the mean operative time was nearly doubled (1.4 vs 2.6 hours). Therefore we recommend that all nonfunctional prosthetic graft material be removed concomitant with major lower extremity amputation to avoid the excessive number of wound healing and suppurative complications that are encountered when residual graft material is present in the amputation stump.\r"
 }, 
 {
  ".I": "87108", 
  ".M": "Animal; Aorta/SU; Blood Vessel Prosthesis/*/AE; Comparative Study; Dogs; Endothelium, Vascular/*CY/ME/UL; Jugular Veins/CY; Microcirculation/CY; Microscopy, Electron, Scanning; Omentum/BS; Polytetrafluoroethylene; Support, Non-U.S. Gov't; Thrombosis/PC; 6-Ketoprostaglandin F1 alpha/ME.\r", 
  ".A": [
   "Sterpetti", 
   "Hunter", 
   "Schultz", 
   "Sugimoto", 
   "Blair", 
   "Hacker", 
   "Chasan", 
   "Valentine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8808; 7(5):677-84\r", 
  ".T": "Seeding with endothelial cells derived from the microvessels of the omentum and from the jugular vein: a comparative study.\r", 
  ".U": "88215073\r", 
  ".W": "Segments of an experimental polytetrafluoroethylene graft (9 cm long, 6 mm I.D.) of high porosity were implanted in 25 dogs as aortic interposition grafts. Nine grafts were seeded with a mean of 7 x 10(5) viable endothelial cells (ECs) derived from the jugular vein (group A) and eight were seeded with a mean of 7 x 10(5) viable ECs derived from the microvessels of the omentum (group B). Eight grafts were not seeded and they served as controls (group C). Animals were put to death 5 weeks after graft implantation. The thrombus-free area was measured at 81% +/- 10% in group A, 65% +/- 22% in group B, and 25% +/- 13% in group C (p less than 0.05, group A vs group B; p less than 0.05, group B vs group C). The thickness of the subendothelial layer was 151 +/- 60 microns in group A, 280 +/- 60 microns in group B, and 100 +/- 75 microns in group C (p less than 0.001, group B vs groups A and C). The production of 6-keto-PGF1 alpha in the presence of sodium arachidonate was higher in seeded grafts (p less than 0.05). Omentally derived microvessel ECs can be seeded in vascular grafts; refinements in the technique of EC procurement are required to minimize contamination and to obtain ECs with more effective biologic activity.\r"
 }, 
 {
  ".I": "87109", 
  ".M": "Amputation; Blood Vessel Prosthesis/*; Female; Femoral Artery/SU; Graft Occlusion, Vascular/*; Iliac Artery/SU; Leg/BS; Male; Polytetrafluoroethylene; Postoperative Complications; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Flinn", 
   "Rohrer", 
   "Yao", 
   "McCarthy", 
   "Fahey", 
   "Bergan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8808; 7(5):685-90\r", 
  ".T": "Improved long-term patency of infragenicular polytetrafluoroethylene grafts.\r", 
  ".U": "88215074\r", 
  ".W": "This article reviews late graft patency and the incidence of postoperative complications in 75 infragenicular polytetrafluoroethylene bypass grafts (20 posterior tibial, 26 anterior tibial, and 29 peroneal). All patients received a heparin infusion after operation and were switched to warfarin before discharge to maintain coagulation parameters (prothrombin time and partial thromboplastin time) approximately twice that of control subjects. Primary procedures were done in 14 patients (19%), and the remaining patients had one or more previous procedures. Ninety-seven percent of patients had limb-threatening ischemia. Graft patency was confirmed by interval examinations and Doppler ankle pressure measurements. The mean follow-up was 36 months, and long-term graft patency (4 years) was determined by life-table analysis. The 2-year cumulative patency rate for this group was 45% and the 4-year patency rate was 37%. The latter is significantly better than the patency rates of 12% reported for similar untreated randomized grafts. Anticoagulation was subtherapeutic in 15 patients at the time of graft thrombosis, and if these were excluded, the 2- and 4-year patency rates were 58% and 50%, respectively. Hematomas requiring drainage occurred in 10 patients (13.3%) and six patients (8%) developed wound infections, but graft infection occurred in only two patients. Two patients (2.6%) developed late bleeding complications necessitating cessation of the warfarin. There was one fatal perioperative myocardial infarction (1.3%) and four late deaths, none of which were related to the warfarin therapy. Although the incidence of postoperative hematoma and wound infection was increased, late complications occurred infrequently.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "87110", 
  ".M": "Aged; Female; Femoral Artery/*SU; Graft Rejection; Human; Intermittent Claudication/SU; Ischemia/SU; Leg/BS; Male; Methods; Middle Age; Popliteal Artery/*SU; Reoperation; Time Factors; Transplantation, Autologous; Vascular Patency; Veins/*TR.\r", 
  ".A": [
   "Rosenbloom", 
   "Walsh", 
   "Schuler", 
   "Meyer", 
   "Schwarcz", 
   "Eldrup-Jorgensen", 
   "Durham", 
   "Flanigan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8808; 7(5):691-6\r", 
  ".T": "Long-term results of infragenicular bypasses with autogenous vein originating from the distal superficial femoral and popliteal arteries.\r", 
  ".U": "88215075\r", 
  ".W": "Forty-nine bypasses originating from the distal superficial femoral artery or popliteal artery in 46 patients were reviewed to examine late patency, limb salvage, and factors leading to graft failure. Operations were performed because of tissue loss in 86%, rest pain in 12%, and limiting claudication in 2% of limbs. Proximal anastomosis was from the distal superficial femoral artery in 12% and the popliteal artery in 88%. Distal anastomosis was to the below-knee popliteal artery or proximal tibial vessels in 20% and the distal tibial vessels in 80%. Life-table analysis showed a primary patency rate of 83%, 62%, and 41%, at 1, 3, and 5 years, respectively. The rate of limb salvage at 6 years for all grafts was 69%. Cox proportional hazards analysis determined that stenosis of 20% or greater in the proximal superficial femoral artery before bypass was a significant risk factor for graft failure (p = 0.02) despite the presence of normal intra-arterial pressure at the site of the proximal anastomosis at the time of bypass. Long-term survival in these patients was low, with a 6-year survival rate of only 24%. Infragenicular bypasses originating from the distal superficial femoral artery or the popliteal artery can be performed with patency and limb salvage rates comparable to bypasses originating from the common femoral artery. These bypasses are more likely to fail when performed in the presence of a stenosis 20% or greater in the superficial femoral or popliteal artery proximal to the graft origin.\r"
 }, 
 {
  ".I": "87111", 
  ".M": "Animal; Aorta/*ME/PA/PP; Aortic Coarctation/ME/PP; Aortic Diseases/*ME/PA/PP; Arteriosclerosis/*ME; Atherosclerosis/*ME/PA/PP; Blood Pressure; Deoxyglucose/ME; Diet, Atherogenic; Disease Susceptibility; DNA/ME; Lactates/ME; Oxygen Consumption; Rabbits; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cozzi", 
   "Lyon", 
   "Davis", 
   "Sylora", 
   "Glagov", 
   "Zarins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8808; 7(5):706-14\r", 
  ".T": "Aortic wall metabolism in relation to susceptibility and resistance to experimental atherosclerosis.\r", 
  ".U": "88215077\r", 
  ".W": "Different segments of the aorta and its branches show differing susceptibilities to atherosclerosis. To identify metabolic features that may account for plaque formation and sparing, we studied aortic wall respiration and glycolysis proximal and distal to an aortic coarctation in 30 rabbits fed a standard or atherogenic diet. Three months after coarctation, blood pressure in the proximal aorta was elevated, and plaque occupied 98% +/- 28% of the intimal surface compared with 57% +/- 26% for control animals (p less than 0.05). Aortic pressure distal to the stenosis remained normal, but plaque formation was markedly decreased (5% +/- 4%) compared with controls (30% +/- 27%, p less than 0.05). Metabolic studies included measurement of oxygen consumption of proximal and distal aortic walls, lactic acid production, and 2-deoxyglucose uptake. Elevated pressure or hyperlipidemia increased respiration (22.6 +/- 4.0 or 16.3 +/- 6.0 pmol oxygen consumed/min/microgram deoxyribonucleic acid [DNA] vs 5.8 +/- 5.2 for controls; p values less than 0.05) without increasing glycolytic metabolism. The coexistence of hypertension and hyperlipidemia resulted in maximal plaque formation and a sevenfold increase in both oxidative metabolism (46.6 +/- 27.2 pmol oxygen consumed/min/microgram DNA vs 5.8 +/- 5.2 for controls, p less than 0.004) and glycolytic metabolism (44 +/- 10 ng lactic acid produced/90 min/microgram DNA vs 6 +/- 3 for controls, p less than 0.004). In the spared aortic segment distal to coarctation, glycolytic metabolism was increased (10 +/- 8 ng lactic acid produced/90 min/microgram DNA vs 2 +/- 1 for controls, p less than 0.05) but oxidative metabolism remained normal.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "87112", 
  ".M": "Carotid Arteries/*SU; Carotid Artery Diseases/SU; Constriction, Pathologic; Endarterectomy/*; Human; Recurrence; Saphenous Vein/*TR.\r", 
  ".A": [
   "Imparato"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Vasc Surg 8808; 7(5):715-6\r", 
  ".T": "The role of patch angioplasty after carotid endarterectomy [editorial]\r", 
  ".U": "88215078\r"
 }, 
 {
  ".I": "87113", 
  ".M": "Human; Ischemia/*SU; Leg/*BS.\r", 
  ".A": [
   "Testart", 
   "Watelet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8808; 7(5):717-8\r", 
  ".T": "Suggested standards for reports dealing with lower extremity ischemia [letter]\r", 
  ".U": "88215079\r"
 }, 
 {
  ".I": "87114", 
  ".M": "Abdominal Injuries/DI/*SU; Angiography; Blood Vessels/*IN; Human; Postoperative Complications; Vascular Surgery/*.\r", 
  ".A": [
   "Feliciano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8808; 7(5):730-6\r", 
  ".T": "Approach to major abdominal vascular injury.\r", 
  ".U": "88215081\r", 
  ".W": "Abdominal vascular injuries account for 25% to 30% of all vascular injuries seen in urban trauma centers where penetrating wounds are the most common cause of trauma. Patients have moderate hypotension if contained hematomas are present and present in extremis with massive abdominal distension, if hemorrhage into the peritoneal cavity is occurring. Injuries occur in five areas, each containing its own vessels and techniques of exposure and vascular repair. Included are the midline supramesocolic, midline inframesocolic, lateral perirenal, lateral pelvic, and portal areas. In these areas, arterial repair is essentially always attempted, whereas ligation of major veins, if necessary, is well tolerated in many instances. Survival depends on the number and magnitude of associated vascular and visceral injuries. If an operation can be performed soon after injury, survival with most major abdominal arterial injuries ranges from 35% to 85%. When major abdominal venous injuries are considered, the survival rate ranges from 50% to 95%. Postoperative complications include thrombosis of repairs, dehiscence of suture lines, and infection. Second-look operations may be beneficial to evaluate tenuous repairs, whereas various techniques are helpful in avoiding suture line breakdowns as a result of infection.\r"
 }, 
 {
  ".I": "87115", 
  ".M": "Adolescence; Adult; Aged; Amputation; Female; Follow-Up Studies; Human; Male; Middle Age; Popliteal Artery/*IN/PA/SU; Wounds, Nonpenetrating/PA/*SU.\r", 
  ".A": [
   "Wagner", 
   "Calkins", 
   "Weaver", 
   "Goodwin", 
   "Myles", 
   "Yellin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8808; 7(5):736-43\r", 
  ".T": "Blunt popliteal artery trauma: one hundred consecutive injuries.\r", 
  ".U": "88215082\r", 
  ".W": "An institutional experience with 100 consecutive blunt popliteal artery injuries over a 20-year period was reviewed. The overall amputation rate was 15%; however, during the past 7 years this has declined from 23% to 6%. Minimizing delay in the revascularization of ischemic limbs, routine systemic heparinization, primary arterial repair when possible, repair of popliteal venous injuries, aggressive wound debridement, and early soft tissue coverage have contributed to improved limb salvage during the 1980s.\r"
 }, 
 {
  ".I": "87116", 
  ".M": "Aircraft; Hospitals; Human; Smoking/LJ/*PC; United States; United States Dept. of Health and Human Services.\r", 
  ".A": [
   "Marwick", 
   "Merz", 
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8808; 259(19):2809-10\r", 
  ".T": "New rules extinguish 'smoking lamp' in growing number of public places [news]\r", 
  ".U": "88215083\r"
 }, 
 {
  ".I": "87117", 
  ".M": "Human; Nicotine/*; Substance Dependence/*; Tobacco Use Disorder/*/CO/PC; United States; United States Public Health Service.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8808; 259(19):2811\r", 
  ".T": "Surgeon General emphasizes nicotine addiction in annual report on tobacco use, consequences [news]\r", 
  ".U": "88215084\r"
 }, 
 {
  ".I": "87119", 
  ".M": "Health Policy; Hospitals/*; Human; Smoking/*PC; United States.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8808; 259(19):2814\r", 
  ".T": "More 'no smoking' signs seen in hospitals [news]\r", 
  ".U": "88215086\r"
 }, 
 {
  ".I": "87123", 
  ".M": "Heart Arrest/EP; Human; Malpractice/LJ; Medical Records/*.\r", 
  ".A": [
   "Ashbell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8808; 259(19):2849\r", 
  ".T": "The epidemiology of missing records [letter]\r", 
  ".U": "88215090\r"
 }, 
 {
  ".I": "87124", 
  ".M": "Acquired Immunodeficiency Syndrome/*BL/IM; Human; Male; Nutritional Status; Zinc/BL/*DF.\r", 
  ".A": [
   "Falutz", 
   "Tsoukas", 
   "Gold"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8808; 259(19):2850-1\r", 
  ".T": "Zinc as a cofactor in human immunodeficiency virus-induced immunosuppression [letter]\r", 
  ".U": "88215092\r"
 }, 
 {
  ".I": "87125", 
  ".M": "Adult; Female; Human; Sexually Transmitted Diseases/*PC; Spermatocidal Agents/*TU; Vaginal Diseases/*PC.\r", 
  ".A": [
   "Feldblum", 
   "Bernardik", 
   "Rosenberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8808; 259(19):2851\r", 
  ".T": "Spermicide use and sexually transmitted disease [letter]\r", 
  ".U": "88215093\r"
 }, 
 {
  ".I": "87126", 
  ".M": "Adolescence; Age Factors; Berlin; Cholesterol/*BL; Coronary Disease/ET; Female; Germany, West; Human; Lipoproteins, HDL Cholesterol/BL; Longitudinal Studies; Male; Smoking/AE/*BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dwyer", 
   "Rieger-Ndakorerwa", 
   "Semmer", 
   "Fuchs", 
   "Lippert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(19):2857-62\r", 
  ".T": "Low-level cigarette smoking and longitudinal change in serum cholesterol among adolescents. The Berlin-Bremen Study.\r", 
  ".U": "88215095\r", 
  ".W": "The current study was conducted to determine if smokers and nonsmokers differ in serum concentrations of high-density lipoprotein cholesterol (HDL-C) before smoking initiation and if a decline in HDL-C levels could be detected among adolescents during the first two years of smoking. Changes in HDL-C levels and smoking were observed longitudinally in 1983, 1984, and 1985 among 691 seventh and eighth graders (age range, 12 to 14 years) from two German cities; 82% were nonsmokers at baseline. For these baseline nonsmokers, no differences in baseline HDL-C concentrations were found between those who became smokers and those who remained nonsmokers. In contrast, those who became light (one to 39 cigarettes per week) or moderate (greater than or equal to 40 cigarettes per week) smokers by one or two years after the initial examination evidenced lower mean HDL-C concentrations relative to persistent nonsmokers at follow-up, constituting a decrement of -0.016 mmol/L [SE = .035] (-0.6 mg/dL) [SE = 1.4] for light smokers and -0.114 mmol/L [SE = .064] (-4.4 mg/dL) [SE = 2.5] for moderate smokers. These findings suggest that short-term exposure to cigarette smoke at low levels may have atherogenic consequences.\r"
 }, 
 {
  ".I": "87127", 
  ".M": "Adolescence; Adult; Clonidine/*TU; Depressive Disorder/CO; Double-Blind Method; Female; Follow-Up Studies; Human; Male; Middle Age; Random Allocation; Sex Factors; Smoking/PX/*TH; Substance Withdrawal Syndrome/*PC; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Glassman", 
   "Stetner", 
   "Walsh", 
   "Raizman", 
   "Fleiss", 
   "Cooper", 
   "Covey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(19):2863-6\r", 
  ".T": "Heavy smokers, smoking cessation, and clonidine. Results of a double-blind, randomized trial.\r", 
  ".U": "88215096\r", 
  ".W": "Seventy-one heavy smokers who had failed in previous attempts to stop smoking participated in a randomized clinical trial to test the efficacy of clonidine as an aid in smoking cessation. The success rate in clonidine-treated subjects (verified by serum cotinine concentration) was more than twice that in the placebo-treated subjects. When the data were stratified by gender, a strong effect present in women was not apparent in men. After six months, cessation rates remained significantly higher among smokers treated with clonidine than those receiving placebo. The data also revealed an unexpectedly high prevalence (61%) of a history of major depression in this sample and a significant negative effect of such a history on cessation regardless of treatment. These findings, highly suggestive of an important role of clonidine in smoking cessation, warrant further studies to establish the long-term (greater than or equal to 12 months) efficacy of this drug and to replicate the association between nicotine dependence and depression.\r"
 }, 
 {
  ".I": "87128", 
  ".M": "Adult; Age Factors; Aged; Alcohol Drinking/*; Body Constitution; Breast Neoplasms/*ET; Epidemiologic Methods; Female; Human; Middle Age; Risk Factors; Smoking; Socioeconomic Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Harris", 
   "Wynder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(19):2867-71\r", 
  ".T": "Breast cancer and alcohol consumption. A study in weak associations.\r", 
  ".U": "88215097\r", 
  ".W": "A total of 1467 cases of women with breast cancer and 10,178 sex- and age-matched hospital controls were examined for alcohol consumption and other potential risk factors. Effects of risk factors were assessed by odds ratios, and adjustment was made for confounding variables by using stratified analyses and logistic regression. Several factors were found to influence alcohol consumption, including age, religion, education, occupation, marital status, body mass, and cigarette smoking. Lean women (Quetelet index, less than 22) had elevated unadjusted odds ratios for breast cancer of 2.10, 1.71, and 1.41 associated with consuming less than 5, 5 to 15, and more than 15 g of alcohol per day, respectively. However, this pattern is not consistent with a dose response, and adjustment for a risk profile of confounding factors, including education and occupation (which are strong correlates of age at first pregnancy and parity), reduced these estimates to 1.40, 1.24, and 0.87, none of which differs significantly from 1.0. Among all subgroups, the odds ratios adjusted for pertinent confounders and interactions fluctuated randomly about 0.94 and showed no consistent trend with increasing alcohol consumption. While these results do not entirely rule out a weak association between breast cancer and alcohol in certain subgroups, neither do they provide compelling evidence that alcohol has a role in the genesis of this malignancy.\r"
 }, 
 {
  ".I": "87129", 
  ".M": "Blacks; Educational Status; Female; Human; Insurance, Health/*; Middle Age; Primary Prevention/*EC; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Woolhandler", 
   "Himmelstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(19):2872-4\r", 
  ".T": "Reverse targeting of preventive care due to lack of health insurance.\r", 
  ".U": "88215098\r", 
  ".W": "We analyzed patterns of receipt of preventive services among middle-aged women, with particular attention to health insurance coverage, based on data from the National Health Interview Survey. Lack of insurance was most prevalent among socioeconomically disadvantaged women at high risk for disease and was the strongest predictor of failure to receive screening tests. The relative risk of inadequate screening for uninsured compared with insured women was 1.60 (95% confidence interval [Cl], 1.40 to 1.83) for blood pressure checkups, 1.55 (95% Cl, 1.43 to 1.68) for cervical smears, 1.52 (95% Cl, 1.41 to 1.63) for glaucoma testing, and 1.42 (95% Cl, 1.33 to 1.51) for clinical breast examination. Controlling for demographic and health status variables did not diminish the effect of insurance coverage. We conclude that inadequate insurance coverage leads to \"reverse targeting\" of preventive care--that is, populations at highest risk are least likely to be screened. This compromises both the effectiveness and the cost-effectiveness of screening.\r"
 }, 
 {
  ".I": "87130", 
  ".M": "Acyclovir/*TU; Administration, Oral; Adolescence; Adult; Double-Blind Method; Drug Evaluation; Herpes Simplex/*DT; Homosexuality; Human; Male; Proctitis/*DT/ET; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rompalo", 
   "Mertz", 
   "Davis", 
   "Benedetti", 
   "Critchlow", 
   "Stamm", 
   "Corey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(19):2879-81\r", 
  ".T": "Oral acyclovir for treatment of first-episode herpes simplex virus proctitis.\r", 
  ".U": "88215100\r", 
  ".W": "Twenty-nine patients with first-episode rectal herpes simplex virus infection were enrolled in a double-blind trial of oral acyclovir, 400 mg five times daily, vs placebo treatment. Eighty percent of those receiving acyclovir compared with 25% of placebo recipients no longer had herpes simplex virus isolated from their rectal lesions three days after onset of therapy. The median duration of rectal lesions and viral excretion from rectal lesions (median, five and zero days, respectively) was significantly shorter in patients treated with acyclovir than in placebo-treated patients (14 and 11 days, respectively). Durations of local signs and symptoms of proctitis, such as rectal pain, discharge, and friability, were shorter in acyclovir recipients than in placebo recipients, but these differences were not statistically significant. Daily administration of 2 g of oral acyclovir for ten days alleviates some of the clinical signs of herpes simplex virus rectal infection.\r"
 }, 
 {
  ".I": "87131", 
  ".M": "Analysis of Variance; Counseling/MT; Human; Research Design; Smoking/*TH; Social Environment; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Kottke", 
   "Battista", 
   "DeFriese", 
   "Brekke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(19):2883-9\r", 
  ".T": "Attributes of successful smoking cessation interventions in medical practice. A meta-analysis of 39 controlled trials.\r", 
  ".U": "88215101\r", 
  ".W": "Meta-analysis was used to examine 108 intervention comparisons in 39 controlled smoking cessation trials. Type of intervention (face-to-face advice being better than all others), type of intervenor (both physician and nonphysician counselors better than either alone), the number of reinforcing sessions, and the duration of reinforcing sessions were related to success six months after the initiation of intervention. The number of modalities used by the intervention predicted success with borderline statistical significance. Multivariate analysis predicted that a team of physicians and nonphysicians using multiple intervention modalities to deliver individualized advice on multiple occasions would produce the best result. Program success 12 months after the initiation of intervention was related to the type of intervention session (group and individual sessions combined better than either alone), the number of intervention modalities, and the number of reinforcing sessions. With multivariate adjustment for confounding, the number of intervention modalities alone had a positive association with intervention success.\r"
 }, 
 {
  ".I": "87132", 
  ".M": "Abdominal Neoplasms/RA/SC; Adolescence; Adult; Aged; Female; Human; Male; Melanoma/*RA/SC/TH; Middle Age; Neoplasm Staging; Pelvic Neoplasms/RA/SC; Prognosis; Skin Neoplasms/*RA; Thoracic Neoplasms/RA/SC; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Kostrubiak", 
   "Whitley", 
   "Aisner", 
   "Goose", 
   "DeLuca", 
   "Didolkar", 
   "Elias"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(19):2896-7\r", 
  ".T": "The use of computed body tomography in malignant melanoma.\r", 
  ".U": "88215103\r"
 }, 
 {
  ".I": "87133", 
  ".M": "Acquired Immunodeficiency Syndrome/*PX/TM; Attitude of Health Personnel; Attitude to Health/*; Disease Outbreaks; Homosexuality; Human; Injections, Intravenous; Sex Behavior; Substance Abuse/CO.\r", 
  ".A": [
   "Friedland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(19):2898-9\r", 
  ".T": "AIDS and compassion.\r", 
  ".U": "88215104\r"
 }, 
 {
  ".I": "87134", 
  ".M": "Human; Pamphlets; Physician's Role/*; Role/*; Smoking/*PC; United States.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8808; 259(19):2900-1\r", 
  ".T": "Uniting physicians against smoking: the need for a coordinated national strategy [editorial]\r", 
  ".U": "88215105\r"
 }, 
 {
  ".I": "87135", 
  ".M": "Behavior Therapy; Clonidine/*TU; Depression/*CO/EP; Human; Nicotine/AD; Smoking/*DT/PX; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(19):2901-2\r", 
  ".T": "Clonidine, depression, and smoking cessation.\r", 
  ".U": "88215106\r"
 }, 
 {
  ".I": "87136", 
  ".M": "Australia; Delivery of Health Care; Insurance, Health/*EC; Insurance, Physician Services/*EC; National Health Programs/*EC.\r", 
  ".A": [
   "Arnold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(19):2903\r", 
  ".T": "Medicare down under: bureaucracy triumphant.\r", 
  ".U": "88215107\r"
 }, 
 {
  ".I": "87137", 
  ".M": "Adoption/*; Human; Illegitimacy/*; Parents/*.\r", 
  ".A": [
   "Wayne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(19):2907\r", 
  ".T": "A piece of my mind. No greater love.\r", 
  ".U": "88215108\r"
 }, 
 {
  ".I": "87138", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Cerebrovascular Disorders/*ET; Human; HIV Seropositivity/*CF; Male; Neurologic Examination/MT.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8808; 259(20):2957\r", 
  ".T": "Neurologists study abnormal CSF, stroke associated with AIDS [news]\r", 
  ".U": "88215109\r"
 }, 
 {
  ".I": "87139", 
  ".M": "Accidents, Occupational/PC; Human; Sleep Deprivation/*; Work/*; Work Schedule Tolerance/*.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8808; 259(20):2958-9\r", 
  ".T": "Shifting work, sleep cycles are on the way to becoming another public health issue [news]\r", 
  ".U": "88215110\r"
 }, 
 {
  ".I": "87140", 
  ".M": "Chronobiology; Human; Sleep/*PH; Work/*; Work Schedule Tolerance/*.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8808; 259(20):2959-60\r", 
  ".T": "Rotating work schedules give new meanings to familiar 'early to bed, early to rise' [news]\r", 
  ".U": "88215111\r"
 }, 
 {
  ".I": "87144", 
  ".M": "Counseling; Human; HIV Seropositivity/*DI; Informed Consent/*/LJ; United States.\r", 
  ".A": [
   "Decker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8808; 259(20):2994-5\r", 
  ".T": "The use of HIV antibody testing by physicians [letter]\r", 
  ".U": "88215115\r"
 }, 
 {
  ".I": "87145", 
  ".M": "Adult; Case Report; Cocaine/*PO; Human; Male; Substance Abuse/*PX; Suicide/*PX.\r", 
  ".A": [
   "Sperry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8808; 259(20):2995-6\r", 
  ".T": "Suicide with, and because of, cocaine [letter]\r", 
  ".U": "88215116\r"
 }, 
 {
  ".I": "87146", 
  ".M": "Animal; Brain/*ME; Cocaine/*PD; Dopamine/*ME; Rats.\r", 
  ".A": [
   "Wyatt", 
   "Karoum", 
   "Suddath", 
   "Fawcett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8808; 259(20):2996\r", 
  ".T": "Persistently decreased brain dopamine levels and cocaine [letter]\r", 
  ".U": "88215117\r"
 }, 
 {
  ".I": "87148", 
  ".M": "Female; Hepatolenticular Degeneration/*DI/DT; Human; Penicillamine/*TU; Pregnancy; Zinc/TU.\r", 
  ".A": [
   "Berkow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8808; 259(20):2997-8\r", 
  ".T": "Wilson's disease in The Merck Manual: corrections [letter]\r", 
  ".U": "88215119\r"
 }, 
 {
  ".I": "87150", 
  ".M": "Diagnosis, Differential; Dicrocoeliasis/*DI; Feces/PS; Human; Male.\r", 
  ".A": [
   "Bada"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8808; 259(20):2998-9\r", 
  ".T": "Dicroceliasis: a fluke diagnosis or a false infection? [letter]\r", 
  ".U": "88215121\r"
 }, 
 {
  ".I": "87151", 
  ".M": "Colposcopy; Condylomata Acuminata/*TH; Female; Genital Neoplasms, Female/*TH; Human; Interferons/*TU.\r", 
  ".A": [
   "Mann", 
   "Patsner", 
   "Chalas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8808; 259(20):2999\r", 
  ".T": "Interferon and genital condylomata [letter]\r", 
  ".U": "88215123\r"
 }, 
 {
  ".I": "87152", 
  ".M": "Aged; Aged, 80 and over; Autoantibodies/AN; Female; Human; Hypothyroidism/*DI; Male; Middle Age; Thyroid Gland/*IM; Thyroid Hormones/BL; Thyrotropin/BL.\r", 
  ".A": [
   "Zauli", 
   "Miserocchi", 
   "Cometti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8808; 259(20):2999\r", 
  ".T": "Thyroid failure in the elderly [letter]\r", 
  ".U": "88215124\r"
 }, 
 {
  ".I": "87153", 
  ".M": "Breech Presentation; Canada; Cesarean Section; Consensus Development Conferences/*; Dystocia; Female; Human; Pregnancy; Reoperation; Research; Support, Non-U.S. Gov't; Trial of Labor.\r", 
  ".A": [
   "Lomas", 
   "Anderson", 
   "Enkin", 
   "Vayda", 
   "Roberts", 
   "MacKinnon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(20):3001-5\r", 
  ".T": "The role of evidence in the consensus process. Results from a Canadian consensus exercise.\r", 
  ".U": "88215125\r", 
  ".W": "As part of a consensus conference on cesarean birth, the ten-member consensus panel rated 224 clinical scenarios on their appropriateness for a cesarean section. Ratings were obtained before and immediately after the consensus conference. The level of agreement (consensus) among panelists was assessed separately for scenarios with good research evidence (evidence scenarios) and for those with conflicting, poor, or no evidence (nonevidence scenarios). For each scenario, consensus between panelists was measured as total agreement, partial agreement, or disagreement on the appropriateness of a cesarean section. Before the conference, total or partial agreement existed for a larger percentage of evidence than nonevidence scenarios (85% vs 30%), with the pattern reversed for disagreements (15% vs 70%). After the conference, possible improvement in the level of consensus actually occurred for 71% of the evidence and only 24% of the nonevidence scenarios. Thus, the consensus process, as structured here, was sensitive to the availability of good evidence and suggests that aspects of both expert and public processes can successfully be combined. However, an improvement could be made in the process by grading final recommendations according to the availability of rigorous research evidence.\r"
 }, 
 {
  ".I": "87154", 
  ".M": "Age Factors; Aged; Comparative Study; Human; Life Expectancy; Maine; Male; Markov Chains; Models, Theoretical; Patient Participation/*; Prostatectomy; Prostatic Hypertrophy/CO/*SU; Quality of Life; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Barry", 
   "Mulley", 
   "Fowler", 
   "Wennberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(20):3010-7\r", 
  ".T": "Watchful waiting vs immediate transurethral resection for symptomatic prostatism. The importance of patients' preferences.\r", 
  ".U": "88215127\r", 
  ".W": "The rate of resection for benign prostatic hypertrophy shows considerable variability among small geographic areas. To help inform the decision to recommend prostatectomy to men with prostatism without signs of chronic retention, we performed a decision analysis to compare the expected outcomes with immediate transurethral resection and watchful waiting. Data used in the model originated from the medical literature, Medicare claims data, and patient interview studies. In our base-case analysis for 70-year-old men, immediate surgery resulted in the loss of 1.01 months of life expectancy, but when adjustments were made for quality of life, immediate surgery was favored with a net utility benefit of 2.94 quality-adjusted life-months. However, the analysis was particularly sensitive to the degree of disutility attributed to the index symptoms of prostatism. We conclude that patient preferences should be the dominant factor in the decision whether to recommend prostatectomy.\r"
 }, 
 {
  ".I": "87155", 
  ".M": "Aged; Aged, 80 and over; Human; Male; Patient Participation/*; Prostatectomy/*/AE; Prostatic Hypertrophy/SU; Quality of Life/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fowler", 
   "Wennberg", 
   "Timothy", 
   "Barry", 
   "Mulley", 
   "Hanley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(20):3018-22\r", 
  ".T": "Symptom status and quality of life following prostatectomy.\r", 
  ".U": "88215128\r", 
  ".W": "When prostatectomy is proposed as treatment for the symptoms of prostatism, the decision to operate should depend on how patients evaluate their symptoms and on objective information about the outcomes. We undertook a health interview study to determine the probabilities for symptom relief, improvement in the quality of life, and complications following surgery and to evaluate patient concern about the symptoms of prostatism. The operation was effective in reducing symptoms: 93% of severely and 79% of moderately symptomatic patients experienced improvement; however, a statistically significant improvement in indices of quality of life occurred only among patients with acute retention or severe symptoms prior to surgery. Short-term complications of varying severity occurred in 24% of patients; in addition, 4% reported persistent incontinence and 5%, impotence. Patients with similar symptoms reported considerable difference in the degree to which they were bothered by their symptoms. The result emphasizes the importance of patient participation in the decision to undergo prostatectomy.\r"
 }, 
 {
  ".I": "87156", 
  ".M": "Adrenal Gland Neoplasms/*CO/PA/RA; Adrenalectomy; Adrenocorticotropic Hormone/ME; Adult; Case Report; Cushing's Syndrome/*CO; Diagnosis, Differential; Female; Human; Lipomatosis/*CO/PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kanj", 
   "Noronha", 
   "D'Aguillo", 
   "Amorosa", 
   "Amorosa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(20):3034-6\r", 
  ".T": "Bilateral adrenal myelolipomas with Cushing's syndrome.\r", 
  ".U": "88215132\r", 
  ".W": "A 24-year-old woman with non-pituitary dependent Cushing's syndrome was found to have bilateral adrenal myelolipomas at surgery. These benign tumors consist of bone marrow and fat and are uncommon incidental findings that are discovered by computed tomography. Myelolipomas have rarely been associated with Cushing's syndrome, but the cause of the syndrome has not always been defined, because the reports preceded modern diagnostic methods. Careful examination of the adrenal glands from our patient showed a fusion of myelolipoma elements and adrenal cells without distinct adenomas or the typical nodular pattern of adrenal hyperplasia. This report suggests that adrenal myelolipomas and atypical hyperplasia of the zona fasciculata may be anatomically and functionally related.\r"
 }, 
 {
  ".I": "87157", 
  ".M": "Consensus Development Conferences/*; National Institutes of Health (U.S.); Technology Assessment, Biomedical; United States.\r", 
  ".A": [
   "Jacoby"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8808; 259(20):3039\r", 
  ".T": "Evidence and consensus [editorial]\r", 
  ".U": "88215134\r"
 }, 
 {
  ".I": "87158", 
  ".M": "Human; Physical Examination/*.\r", 
  ".A": [
   "Lacombe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(20):3045\r", 
  ".T": "A piece of my mind. The cabalist.\r", 
  ".U": "88215135\r"
 }, 
 {
  ".I": "87159", 
  ".M": "Aerospace Medicine; Human; Occupational Diseases/*EP; Stress, Psychological/*EP/TH; United States; Workmen's Compensation.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8808; 259(21):3097-8\r", 
  ".T": "Mental stress: 'occupational injury' of 80s that even pilots can't rise above [news]\r", 
  ".U": "88215136\r"
 }, 
 {
  ".I": "87162", 
  ".M": "Adult; Case Report; Cocaine/*AD; Human; Male; Priapism/ET; Self Administration; Urethra/*.\r", 
  ".A": [
   "Mahler", 
   "Perry", 
   "Sutton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8808; 259(21):3126\r", 
  ".T": "Intraurethral cocaine administration [letter]\r", 
  ".U": "88215142\r"
 }, 
 {
  ".I": "87165", 
  ".M": "Acquired Immunodeficiency Syndrome/*BL; Carrier Proteins/BL; Folic Acid/*BL; Human.\r", 
  ".A": [
   "Tilkian", 
   "Lefevre", 
   "Coyle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8808; 259(21):3128-9\r", 
  ".T": "Altered folate metabolism in early HIV infection [letter]\r", 
  ".U": "88215145\r"
 }, 
 {
  ".I": "87167", 
  ".M": "Cost Control/*MT; Diagnostic Tests, Routine/EC; Physician's Role/*; Quality of Health Care/EC; Role/*; United States.\r", 
  ".A": [
   "Carlen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8808; 259(21):3130-1\r", 
  ".T": "Cost containment and quality care [letter]\r", 
  ".U": "88215147\r"
 }, 
 {
  ".I": "87168", 
  ".M": "Adult; Case Report; Edema/*CI; Enalapril/*AE; Female; Human; Intestinal Diseases/CI; Intestinal Mucosa/*DE.\r", 
  ".A": [
   "Farraye", 
   "Peppercorn", 
   "Steer", 
   "Joffe", 
   "Rees"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8808; 259(21):3131\r", 
  ".T": "Acute small-bowel mucosal edema following enalapril use [letter]\r", 
  ".U": "88215148\r"
 }, 
 {
  ".I": "87169", 
  ".M": "Antibodies, Viral/*AN; Child; Child, Preschool; Enzyme-Linked Immunosorbent Assay; Follow-Up Studies; Hawaii; Human; Random Allocation; Rubella Vaccine/*IM; Rubella Virus/*IM; Time Factors.\r", 
  ".A": [
   "Chu", 
   "Bernier", 
   "Stewart", 
   "Herrmann", 
   "Greenspan", 
   "Henderson", 
   "Liang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(21):3133-6\r", 
  ".T": "Rubella antibody persistence after immunization. Sixteen-year follow-up in the Hawaiian Islands.\r", 
  ".U": "88215149\r", 
  ".W": "A comparative field trial of three rubella virus vaccines (Cendehill, HPV-77 DE-5, and HPV-77 DK-12) was initiated in 1969 on the islands of Kauai and Hawaii in the state of Hawaii. In 1985, follow-up was reinitiated to assess the long-term durability of vaccine-induced immunity. Enzyme-linked immunosorbent assays of serum specimens from 1290 participants demonstrated seropositive rates of 92.4% and 96.4% at screening levels of 10 (protective level) and 7 (lowest detectable level) IU/mL, respectively. The seropositive rates were not related to reinfection or reimmunizations. These findings indicate that vaccine-induced rubella antibodies are detectable in almost all persons up to 16 years after successful vaccination.\r"
 }, 
 {
  ".I": "87170", 
  ".M": "Adult; Age Factors; Bone Diseases, Metabolic/*CI; Female; Femur/DE; Femur Neck/DE; Human; Lumbar Vertebrae/DE; Menopause; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thyroid Function Tests/MT; Thyrotropin/BL; Thyroxine/*AE; Time Factors.\r", 
  ".A": [
   "Paul", 
   "Kerrigan", 
   "Kelly", 
   "Braverman", 
   "Baran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(21):3137-41\r", 
  ".T": "Long-term L-thyroxine therapy is associated with decreased hip bone density in premenopausal women.\r", 
  ".U": "88215150\r", 
  ".W": "The effect of long-term L-thyroxine (L-T4) therapy on axial skeleton bone density was studied in 31 premenopausal women; the bone densities of these women were compared with the bone densities of 31 age- and weight-matched women without thyroid or bone abnormalities. The women receiving L-T4 therapy had been receiving the medication for a minimum of five years. There was no difference in calcium intake or excretion between the L-T4-treated women and the controls. Women receiving L-T4 had increased serum thyroxine concentrations (134 +/- 5 vs 95 +/- 3 nmol/L [10.4 +/- 0.4 vs 7.4 +/- 0.2 micrograms/dL]), an increased free thyroxine index (9.4 +/- 0.4 vs 6.8 +/- 0.2), and decreased serum thyroid-stimulating hormone concentrations (0.9 +/- 0.2 mU/L vs 2.1 +/- 0.3 mU/L [0.9 +/- 0.2 vs 2.1 +/- 0.3 microU/mL]). Serum triiodothyronine concentrations were normal and were similar in both groups. Women treated with L-T4 had a 12.8% lower bone density at the femoral neck and a 10.1% lower bone density at the femoral trochanter compared with matched controls. In contrast, lumbar spine bone density was similar in the two groups. The data suggest that long-term L-T4 therapy, which is often given at supraphysiologic dosages, may predispose patients to decreased bone density in the hip and may increase the risk of age-related bone loss. It is advisable, therefore, to employ a dosage of L-T4 that is carefully monitored to avoid the long-term use of dosages that are excessive for the thyroid condition being treated.\r"
 }, 
 {
  ".I": "87171", 
  ".M": "Human; Male; Semen/CY; Sperm Count; Sperm Motility; Spermatozoa/*; Support, Non-U.S. Gov't; Time Factors; Vas Deferens/AB; Vasectomy/*.\r", 
  ".A": [
   "Alderman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(21):3142-4\r", 
  ".T": "The lurking sperm. A review of failures in 8879 vasectomies performed by one physician.\r", 
  ".U": "88215151\r", 
  ".W": "Vasectomy techniques and failure rates vary among surgeons, and the criteria for failure are not often clearly defined. To help establish a yardstick for comparative purposes, a series of 8879 consecutive vasectomies performed with uniform technique over 24 years was reviewed. A subgroup of 5331 men who had returned for at least two postoperative semen tests--the study group--was used for follow-up analysis. Failures were defined as early or late and also were categorized as overt or technical according to the numbers, motility, or persistence of the remaining spermatozoa. There were 97 failures of all types, including 32 (0.60%) early and overt failures and 61 (1.14%) technical failures that involved the persistence of small numbers of spermatozoa, possibly of no significance. Four (0.08%) late overt failures were also seen; each of these was discovered as a result of a pregnancy, and each occurred at least four years after two azoospermic test results. Of the 97 failures, four were recognized as due to missed vasa deferentia, and the remainder were attributed to recanalization. Whether improved and reproducible failure rates can be consistently obtained by other techniques is not yet clear.\r"
 }, 
 {
  ".I": "87172", 
  ".M": "Ambulatory Care/UT; Family Practice/*MT; Fees, Medical; Female; Hospitalization; Human; Male; Middle Age; Patient Care Planning; Physician's Role/*; Prescriptions, Drug; Primary Health Care/*MT; Prospective Studies; Role/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dietrich", 
   "Nelson", 
   "Kirk", 
   "Zubkoff", 
   "O'Connor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(21):3145-9\r", 
  ".T": "Do primary physicians actually manage their patients' fee-for-service care?\r", 
  ".U": "88215152\r", 
  ".W": "In what proportion of a patient's total health care is the primary physician involved? By means of calendar diaries and telephone interviews, 211 primary care patients from community practices of the Dartmouth Primary Care Cooperative Information Project were followed prospectively for one year. We found that a substantial proportion of care was managed (that is, either actually provided or coordinated in advance) by the patient's primary physician. Specifically, criteria for a primary physician's role in management were met by 75% of 1379 ambulatory visits to physicians, 33% of 786 visits to nonphysician health care providers, 81% of 26 nonemergency hospitalizations, and 78% of 2769 prescriptions. Primary physicians in these settings appear to function as case managers even when they are not participating in formal managed-care systems.\r"
 }, 
 {
  ".I": "87173", 
  ".M": "Aged; Aged, 80 and over; Aspirin/AE/*TU; Cerebrovascular Disorders/CI/EP; Double-Blind Method; Drug Labeling; Human; Male; Middle Age; Myocardial Infarction/*PC; Physicians; Random Allocation; Research Design; Risk Factors; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Young", 
   "Nightingale", 
   "Temple"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(21):3158-60\r", 
  ".T": "The preliminary report of the findings of the aspirin component of the ongoing Physicians' Health Study. The FDA perspective on aspirin for the primary prevention of myocardial infarction.\r", 
  ".U": "88215155\r"
 }, 
 {
  ".I": "87174", 
  ".M": "American Medical Association; Medicine/*; Physicians; Problem Solving; United States.\r", 
  ".A": [
   "Lundberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8808; 259(21):3174\r", 
  ".T": "American medicine's problems, opportunities, and enemies [editorial]\r", 
  ".U": "88215159\r"
 }, 
 {
  ".I": "87175", 
  ".M": "Bone Diseases, Metabolic/*CI; Female; Human; Thyrotropin/BL; Thyroxine/AD/*AE.\r", 
  ".A": [
   "Cooper"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8808; 259(21):3175\r", 
  ".T": "Thyroid hormone and the skeleton: a bone of contention [editorial]\r", 
  ".U": "88215160\r"
 }, 
 {
  ".I": "87176", 
  ".M": "Adult; Human; Male; Reoperation; Vas Deferens/*SU; Vasectomy/*MT.\r", 
  ".A": [
   "Schmidt"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8808; 259(21):3176\r", 
  ".T": "Vasectomy [editorial]\r", 
  ".U": "88215161\r"
 }, 
 {
  ".I": "87177", 
  ".M": "Aged; Female; Human; Nursing Homes; Nursing Process/*; Poetry/*.\r", 
  ".A": [
   "Schmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8808; 259(21):3180\r", 
  ".T": "A piece of my mind. A little night poetry.\r", 
  ".U": "88215162\r"
 }, 
 {
  ".I": "87178", 
  ".M": "Animal; Cell Nucleus/AN; Cytoplasm/AN; Electron Probe Microanalysis; Freeze Drying; Infusions, Intravenous; Kidney Tubules/AN/*ME; Male; Potassium/ME; Rats; Rats, Inbred Strains; Rubidium/AN/*ME; Sodium/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Beck", 
   "Dorge", 
   "Blumner", 
   "Giebisch", 
   "Thurau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8808; 33(3):642-51\r", 
  ".T": "Cell rubidium uptake: a method for studying functional heterogeneity in the nephron.\r", 
  ".U": "88215371\r", 
  ".W": "Rubidium uptake into individual tubule cells of rat renal cortex as measured by energy-dispersive X-ray microanalysis on freeze dried cryosections was used as an index of potassium transport. Over a 30 second period following intravenous infusion of rubidium (0.5 mmol/kg body wt) rubidium content increased in all cells. After 30 seconds, rubidium contents were (in mmol/kg dry wt): 225 +/- 8 in distal convoluted tubule cells, 156 +/- 7 in connecting tubule cells, 110 +/- 7 in principal cells, 86 +/- 4 in proximal tubule cells and 24 +/- 2 in intercalated cells (mean +/- SEM). When distal sodium and potassium transport were stimulated by hypertonic saline loading, rubidium uptake was selectively increased into distal convoluted tubule cells by 38%, into connecting tubule cells by 36%, and into principal cells by 52%. However, rubidium uptake into proximal tubule and into intercalated cells remained unchanged. The preferential uptake of rubidium into distal convoluted tubule cells, connecting tubule cells, and principal cells correlates well with the known transport functions of sodium and potassium, whereas intercalated cells are distinguished by low sodium and potassium transport activity.\r"
 }, 
 {
  ".I": "87179", 
  ".M": "Amino Acid Sequence; Animal; Cattle; Chromatography, Affinity; Chromatography, Ion Exchange; Comparative Study; Kidney/*EN; Kininase II/*; Mice; Molecular Sequence Data.\r", 
  ".A": [
   "Bernstein", 
   "Martin", 
   "Striker", 
   "Striker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8808; 33(3):652-5\r", 
  ".T": "Partial protein sequence of mouse and bovine kidney angiotensin converting enzyme.\r", 
  ".U": "88215372\r", 
  ".W": "Angiotensin converting enzyme (ACE) plays an important role in the regulation of renal blood pressure by the hydrolysis of the inactive precursor peptide angiotensin I to the potent vasopressor angiotensin II. Renal ACE is a surface membrane protein of both endothelium and tubular epithelium. Enzymatically active ACE was isolated from renal homogenates by chromatography using an affinity column constructed by linking an ACE inhibitor, lisinopril, to Affi-Gel 15. Analysis of eluates from this column showed that ACE activity was increased greater than 500-fold. SDS-polyacrylamide gel electrophoresis demonstrated a single band of molecular weight 144 kD (mouse) and 149 kD (bovine). N-terminal amino acid sequence analysis revealed: (formula; see text) Though bovine ACE has one additional N-terminal amino acid, these two partial sequences are highly homologous (16 of 20 positions are identical). Mouse ACE was digested with trypsin and the peptides were isolated by reverse phase HPLC. Analysis of the amino acid sequences showed that these tryptic peptides were unique to ACE. Thus, we were able to isolate ACE from bovine and mouse kidneys and show that they had substantial structural homology. They were also quite similar to that from rabbit lung.\r"
 }, 
 {
  ".I": "87180", 
  ".M": "Animal; Body Weight; Cell Division; Dietary Proteins/*PD; Kidney/*CY/PH; Kidney Glomerulus/CY; Kidney Medulla/CY; Kidney Tubules/CY; Male; Organ Weight; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Weaning.\r", 
  ".A": [
   "Jakobsson", 
   "Bohman", 
   "Sundelin", 
   "Aperia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8808; 33(3):662-6\r", 
  ".T": "Mitotic response to high protein intake in different renal cell types in weanling rats.\r", 
  ".U": "88215374\r", 
  ".W": "We examined the effect of high protein intake on the mitotic response (3H-thymidine incorporation) in the glomerulus, proximal tubule (PT), thick ascending limb of Henle (TAL), distal tubule (DT) and collecting duct (CD) in kidneys from 16- to 24-day-old rats that received an isocaloric diet containing 21% (NP) and 50% (HP) protein from 16 days of age. Nephron filtration rate was also determined. After two days of HP diet, thymidine incorporation (TI) was significantly increased in PT and TAL. After two days on HP diet TI was most pronounced in TAL. After eight days on HP diet TI remained elevated in PT, but not in TAL. HP did not increase TI in DT or CD. The glomerular TI was the same in HP as in NP rats after two and four days on the diet, but was significantly elevated after eight days on HP diet. The nephron filtration rate was increased after two days and remained significantly elevated after eight days on HP diet. The proximal tubule fractional reabsorption was the same in 24-day-old NP and HP rats. We conclude that the results are compatible with the hypothesis that the Na load is a major factor triggering tubular growth after HP intake. Glomerular growth is secondary to increase in nephron filtration rate.\r"
 }, 
 {
  ".I": "87181", 
  ".M": "Albuminuria/ET; Animal; Cholesterol/BL; Clofibrate/TU; Glomerulonephritis/*ET; Glomerulosclerosis, Focal/*ET/PA; Hyperlipidemia/*CO/DT; Lovastatin/TU; Male; Obesity/*PP; Rats; Rats, Zucker; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Triglycerides/BL.\r", 
  ".A": [
   "Kasiske", 
   "O'Donnell", 
   "Cleary", 
   "Keane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8808; 33(3):667-72\r", 
  ".T": "Treatment of hyperlipidemia reduces glomerular injury in obese Zucker rats [published erratum appears in Kidney Int 1988 Jun;33(6):1216]\r", 
  ".U": "88215375\r", 
  ".W": "Hyperlipidemic obese Zucker rats develop albuminuria and spontaneous focal glomerulosclerosis (FGS) at an early age, despite normal glomerular capillary pressures and nephron plasma flows. To investigate the role of abnormal lipid metabolism in the pathogenesis of FGS, pharmacologic agents were used to reduce serum lipids in male, obese Zucker rats. Eight rats were treated from 8 to 40 weeks of age with the cholesterol synthesis inhibitor, mevinolin (group I). A separate group of seven obese rats was treated with the structurally-unrelated lipid lowering agent, clofibric acid (group II). Results from these two groups were compared to controls injected with vehicle only (group III). Body weight and food intake were similar in all three groups. Mevinolin reduced both serum cholesterol and fasting triglyceride levels while clofibric acid lowered only serum cholesterol. Urine albumin excretion was reduced in groups I and II compared to group III. Mesangial matrix expansion and cellularity were both reduced by mevinolin and clofibric acid. In addition, the percent of glomeruli with focal glomerulosclerosis was much less in groups I (0.4 +/- 0.1%) and II (1.3 +/- 0.7%) compared to group III (4.6 +/- 0.7%, P less than 0.05). Micropuncture studies, carried out in separate groups of obese rats, demonstrated that mevinolin and clofibric acid did not affect glomerular hemodynamic function. Although the precise mechanism remains to be defined, these results suggest that abnormal lipid metabolism may be important in the pathogenesis of FGS.\r"
 }, 
 {
  ".I": "87182", 
  ".M": "Albumins/*PK; Animal; Diabetes Mellitus, Experimental/*ME; Glycosylation; Kidney/*ME; Male; Metabolic Clearance Rate; Radioactive Tracers; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Layton", 
   "Jerums"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8808; 33(3):673-6\r", 
  ".T": "Effect of glycation of albumin on its renal clearance in normal and diabetic rats.\r", 
  ".U": "88215376\r", 
  ".W": "Two independent techniques have been used to study the renal clearances of nonenzymatically glycated albumin and nonglycated albumin in normal and streptozotocin-induced diabetic rats, 16 to 24 weeks after the onset of diabetes. In the first technique, serum and urinary endogenous glycated and nonglycated albumin were separated using m-aminophenylboronate affinity chromatography and subsequently quantified by radioimmunoassay. Endogenous glycated albumin was cleared approximately twofold faster than nonglycated albumin in normal and diabetic rats. However, no difference was observed in the glycated albumin/nonglycated albumin clearance ratios (Cga/Calb) in normal and diabetic rats, respectively (2.18 +/- 0.39 vs 1.83 +/- 0.22, P greater than 0.05). The second technique measured the renal clearance of injected 125I-labelled glycated albumin and 125I-labelled albumin. The endogenous results were supported by the finding that 125I-labelled glycated albumin was cleared more rapidly than 125I-labelled albumin in normal (P less than 0.01) and diabetic (P less than 0.05) rats. The Cga/Calb ratio calculated for the radiolabelled albumins was 1.4 and 2.0 in normal and diabetic rats, respectively. This evidence suggests that nonenzymatic glycation of albumin increases its renal clearance to a similar degree in normal and diabetic rats.\r"
 }, 
 {
  ".I": "87183", 
  ".M": "Animal; Cell Line, Transformed/*; Clone Cells; Endothelium/CY; Epithelium/CY; Glomerular Mesangium/CY; In Vitro; Kidney Glomerulus/*CY; Mice; Mice, Transgenic; Support, U.S. Gov't, P.H.S.; SV40 Virus.\r", 
  ".A": [
   "MacKay", 
   "Striker", 
   "Elliot", 
   "Pinkert", 
   "Brinster", 
   "Striker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8808; 33(3):677-84\r", 
  ".T": "Glomerular epithelial, mesangial, and endothelial cell lines from transgenic mice.\r", 
  ".U": "88215377\r", 
  ".W": "The culture of glomerular cells has represented an important tool in the understanding of individual glomerular cell functions. However, the complexity of the glomerulus has made it difficult to obtain pure cell populations. It has also been difficult to culture glomerular endothelial cells, even as mixed cell populations. At present there are no established glomerular cell lines from any source. We have established permanent cell lines of cloned glomerular epithelial, mesangial, and endothelial cells from a line of mice transgenic for the early region of simian virus 40 (SV40). These mice appear normal at birth but by three to four months of age have sclerosis affecting a variable percentage of their glomeruli. The cells maintain features characteristic of their normal counterparts despite their transformed phenotype. These cell lines could be useful tools in understanding the pathogenesis of glomerulosclerosis in this transgenic mouse model and in studying those features of normal glomerular cell biology which are not altered by a transformed phenotype.\r"
 }, 
 {
  ".I": "87184", 
  ".M": "Hemofiltration/*; Mathematics; Models, Biological/*; Perfusion; Permeability; Pressure; Time Factors.\r", 
  ".A": [
   "Pallone", 
   "Petersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8808; 33(3):685-98\r", 
  ".T": "Continuous arteriovenous hemofiltration: an in vitro simulation and mathematical model.\r", 
  ".U": "88215378\r", 
  ".W": "In vitro and mathematical models of continuous arteriovenous hemofiltration (CAVH) have been developed. Human erythrocytes resuspended in normal saline containing 5% bovine albumin were used to perfuse the circuit from a gravity driven pressure source. Membrane hydraulic permeability was observed to decline from 31.2 x 10(-5) +/- 11.9 x 10(-5) cm/(min.mm Hg) before use to 12.3 x 10(-5) +/- 3.3 x 10(-5) (mean +/- SD) after use. This fall occurred during the first one to two hours whether perfused with blood or 5% albumin alone. Pressure-flow relationships of each circuit component, measured with 40% sucrose as a calibration medium, conformed to Poiseuille's equation. Use of high resistance blood access on the venous end of the circuit resulted in a low blood flow rate and high filtration fraction. The same access, when placed on the arterial end, produced both low blood flow rate and low filtration fraction. These results were a consequence of pressure distribution within the circuit as demonstrated by measurements of perfusion, prefilter, and postfilter pressures. The importance of negative pressure applied to the filter chamber in order to maintain favorable Starling forces, when the system was operated with a small bore arterial access, was demonstrated by similar methods. Enhancement of urea clearance by predilution was verified. Model simulations suggest that predilution will be of less benefit or even detrimental for other solutes which fail to distribute across the erythrocyte membrane. Comparison of results with predictions of a mathematical model demonstrated good agreement, but with some tendency to overestimate filtrate production. The latter was attributed to neglect of concentration polarization of plasma proteins in model development.\r"
 }, 
 {
  ".I": "87185", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Basement Membrane/PA; Biopsy; Child; Female; Follow-Up Studies; Glomerulonephritis/*/DI/DT/PA; Human; Hypertension, Renal/ET; Kidney Failure, Chronic/ET; Kidney Glomerulus/PA; Male; Middle Age; Nephrotic Syndrome/DI; Prednisone/TU; Prognosis; Proteinuria/*ET.\r", 
  ".A": [
   "Donadio", 
   "Torres", 
   "Velosa", 
   "Wagoner", 
   "Holley", 
   "Okamura", 
   "Ilstrup", 
   "Chu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8808; 33(3):708-15\r", 
  ".T": "Idiopathic membranous nephropathy: the natural history of untreated patients.\r", 
  ".U": "88215380\r", 
  ".W": "We reviewed the diagnostic features and clinical course of 140 patients with idiopathic membranous nephropathy who had their index renal biopsies performed at the Mayo Clinic between 1972 and 1984. There were 93 males and 47 females (average age, 50.8 +/- 17 years); 116 patients (83%) had the nephrotic syndrome and 42 (30%) were hypertensive at diagnosis. Eighty-nine patients were not treated with corticosteroid or immunosuppressive drugs and 51 patients were treated mainly with short-term courses of prednisone alone; a minority of patients also received meclofenamate, cyclophosphamide, azathioprine, or chlorambucil. Five-year survival, including patients who received dialysis or a renal transplant, was 85%, 75% at 10 years, and no different from expected survival; there was no difference between untreated and treated groups. Also, there were no differences in the outcomes of renal function and protein excretion between untreated and treated patients. Among 28 patients (20%) who developed end-stage renal disease, 17 showed rapid progression within 2.5 years after diagnosis. Fifteen of the 17 patients were males; all were severely nephrotic and had impaired renal function at diagnosis. Only 1 of 24 patients with nonnephrotic proteinuria at index renal biopsy progressed to end-stage renal disease. Overall, a level of baseline proteinuria of 10 g or more per 24 hours and variable blood pressure control in hypertensive patients were associated with renal progression.\r"
 }, 
 {
  ".I": "87186", 
  ".M": "Adult; Biopsy; Female; Follow-Up Studies; Glomerulonephritis, IGA/*CO/DI/MO; Hematuria/ET; Human; Hypertension, Renal/ET; Kidney Failure, Chronic/ET; Kidney Glomerulus/PA; Male; Prognosis; Proteinuria/*ET/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Neelakantappa", 
   "Gallo", 
   "Baldwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8808; 33(3):716-21\r", 
  ".T": "Proteinuria in IgA nephropathy.\r", 
  ".U": "88215381\r", 
  ".W": "Clinicopathological data in 74 patients with IgA nephropathy were analyzed with special attention to level of proteinuria and its prognostic significance in this disease. Excretion rates exceeding 3 g per day (heavy), in the range of 1 to 2.9 g (moderate) and under 1 g per day (mild) each occurred in approximately equal proportions of patients. One-sixth of those with more than 1 g developed end-stage renal failure, while serum creatinine never exceeded 2 mg/dl in any with mild proteinuria. \"Renal survival\" (serum creatinine of 2 mg/dl or less) at five years after presentation was 100% in patients with persistently mild proteinuria, 87% in those whose protein excretion reached the moderate range, and 69% when heavy or nephrotic range proteinuria developed. Of significance, only rarely did mild proteinuria at presentation increase to higher levels. A correlation existed between level of protein excretion and severity of mesangial, segmental or global proliferation, glomerulosclerosis, podocyte effacement, interstitial infiltration, tubular atrophy and vascular sclerosis, even in patients with unimpaired renal function. Moderate or heavy proteinuria typically preceded the onset of hypertension and occurred prior to the development of renal insufficiency. Our results underscore magnitude of proteinuria as an early marker of glomerular damage in the prognosis of IgA nephropathy.\r"
 }, 
 {
  ".I": "87187", 
  ".M": "Adenosine Cyclic Monophosphate/UR; Adult; Calcitriol/BL/*DF; Calcium/BL/UR; Calcium, Dietary/AD; Female; Human; Kidney Failure, Chronic/*ME; Male; Middle Age; Parathyroid Hormones/BL; Phosphates/BL; Support, Non-U.S. Gov't; Vitamin D Deficiency/*ET.\r", 
  ".A": [
   "Prince", 
   "Hutchison", 
   "Kent", 
   "Kent", 
   "Retallack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8808; 33(3):722-8\r", 
  ".T": "Calcitriol deficiency with retained synthetic reserve in chronic renal failure.\r", 
  ".U": "88215382\r", 
  ".W": "Serum calcitriol and the free calcitriol index together with factors considered to regulate calcitriol production were measured in eleven patients with moderate chronic renal failure (MCRF) and eleven age- and sex-matched normal subjects. Although the serum dialysable calcium levels were similar in the two groups, there was depression of calcitriol levels and an elevation of PTH and nephrogenous cyclic AMP (NcAMP) levels in the MCRF patients. Furthermore, plasma phosphate levels were higher and the renal phosphate threshold was depressed in this patient group. When all subjects were grouped together calcitriol was positively correlated with GFR. When calcitriol levels were factored for GFR, to permit an assessment of calcitriol production per unit functioning renal mass, there was no significant difference between normal and MCRF subjects. To determine whether reserve for calcitriol production existed, six of the MCRF patients and six of the age- and sex-matched normal subjects received a low calcium diet for one week supplemented by cellulose phosphate to bind calcium within the gut. In both groups there was a significant rise in calcitriol, although the absolute levels were much lower in the MCRF patients than the normal subjects. These results suggest that calcitriol deficiency is a major feature of MCRF despite marked hyperparathyroidism. The rise in calcitriol levels in MCRF suggests persistent reserve secretory capacity in this condition. Therefore, the low serum calcitriol concentration may be due not only to structural renal damage, but also to suppression of calcitriol formation perhaps due to altered renal phosphate handling.\r"
 }, 
 {
  ".I": "87189", 
  ".M": "Animal; Cyclosporins/*PK; Guinea Pigs; Skin Absorption/*.\r", 
  ".A": [
   "Thomson", 
   "Payne"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):1000\r", 
  ".T": "Percutaneous absorption of cyclosporin [letter]\r", 
  ".U": "88215662\r"
 }, 
 {
  ".I": "87190", 
  ".M": "Cannabis/*; Human; Schizophrenia/*CI.\r", 
  ".A": [
   "Andreasson", 
   "Allebeck", 
   "Engstrom", 
   "Rydberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):1000-1\r", 
  ".T": "Cannabis and schizophrenia [letter]\r", 
  ".U": "88215663\r"
 }, 
 {
  ".I": "87191", 
  ".M": "Human; Male; Prostatic Neoplasms/*TH.\r", 
  ".A": [
   "George"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):1001\r", 
  ".T": "Conservative management of prostate cancer [letter]\r", 
  ".U": "88215664\r"
 }, 
 {
  ".I": "87192", 
  ".M": "Campylobacter/*EN; Campylobacter Infections/*MI; Enzyme Tests/*; Human; Urease/*AN.\r", 
  ".A": [
   "Dent", 
   "McNulty", 
   "Uff", 
   "Gear", 
   "Wilkinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):1002\r", 
  ".T": "Campylobacter pylori urease: a new serological test [letter]\r", 
  ".U": "88215666\r"
 }, 
 {
  ".I": "87193", 
  ".M": "Human; Magnesium Deficiency/*CO; Osteoporosis/*ET.\r", 
  ".A": [
   "Thomas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):1002\r", 
  ".T": "Osteoporosis [letter]\r", 
  ".U": "88215667\r"
 }, 
 {
  ".I": "87194", 
  ".M": "Administration, Rectal; Convulsions/*CI; Human; Infant; Lidocaine/*AE.\r", 
  ".A": [
   "Pottage", 
   "Scott"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):1003\r", 
  ".T": "Safety of \"topical\" lignocaine [letter]\r", 
  ".U": "88215670\r"
 }, 
 {
  ".I": "87195", 
  ".M": "Cyclohexanecarboxylic Acids/*TU; Dicyclomine/*TU; Dyspepsia/*DT; Female; Human; Male.\r", 
  ".A": [
   "Stephens", 
   "Lever", 
   "Hoare"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):1004\r", 
  ".T": "Dicyclomine for idiopathic dyspepsia [letter]\r", 
  ".U": "88215671\r"
 }, 
 {
  ".I": "87196", 
  ".M": "Female; Human; Insemination, Artificial/*MT; Pregnancy.\r", 
  ".A": [
   "Curson", 
   "Parsons"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):1004\r", 
  ".T": "Direct intraperitoneal insemination [letter]\r", 
  ".U": "88215672\r"
 }, 
 {
  ".I": "87197", 
  ".M": "Case Report; Human; Male; Middle Age; Ornithosis/*PP; Recurrence.\r", 
  ".A": [
   "Cartwright", 
   "Caul", 
   "Lamb"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):1004\r", 
  ".T": "Symptomatic Chlamydia psittaci reinfection [letter]\r", 
  ".U": "88215673\r"
 }, 
 {
  ".I": "87198", 
  ".M": "Adult; Case Report; Female; Fetal Viability/*; Human; Patient Advocacy/*LJ; Pregnancy; Pregnancy Complications, Neoplastic/*; United States.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8592):1006\r", 
  ".T": "A baby's life or a mother's liberty: a United States case.\r", 
  ".U": "88215674\r"
 }, 
 {
  ".I": "87201", 
  ".M": "Adolescence; Adult; Arthritis, Juvenile Rheumatoid/BL/*IM; Arthritis, Rheumatoid/BL/*IM; Child; Child, Preschool; Female; Galactose/AN; Glycosylation; Human; IgG/*AN; Infant; Male; Middle Age; Oligosaccharides/*BL; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Parekh", 
   "Roitt", 
   "Isenberg", 
   "Dwek", 
   "Ansell", 
   "Rademacher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8592):966-9\r", 
  ".T": "Galactosylation of IgG associated oligosaccharides: reduction in patients with adult and juvenile onset rheumatoid arthritis and relation to disease activity.\r", 
  ".U": "88215680\r", 
  ".W": "The prevalence of agalactosyl N-linked oligosaccharides on serum IgG was determined for patients with juvenile onset and with adult rheumatoid arthritis. A significant difference in the prevalence of these structures from age matched controls was found in both types of arthritis. In patients with adult onset rheumatoid arthritis, the results showed a strong correlation between the prevalence of IgG-associated agalactosyl oligosaccharides and disease activity. A correlation between disease activity and agalactosyl structures was also seen in a retrospective analysis of serial IgG samples from patients with juvenile onset disease. The finding that childhood onset arthritis and adult rheumatoid arthritis share a defect of glycosylation of serum IgG suggests that there may be a greater similarity between these two varieties of rheumatoid arthritis than has been hitherto considered. The observation that the incidence of agalactosyl oligosaccharides on IgG fluctuates with disease activity provides indirect evidence for a seminal role for this change of glycosylation in the inflammatory process which, in rheumatoid arthritis, is focused on the synovial tissues and results in bone erosions and joint destruction.\r"
 }, 
 {
  ".I": "87204", 
  ".M": "Aged; Angina Pectoris/DT/*EP; England; Epidemiologic Methods; Female; Human; Male; Middle Age; Nitrates/*TU; Prescriptions, Drug; Support, Non-U.S. Gov't; Vasodilator Agents/*TU.\r", 
  ".A": [
   "Cannon", 
   "Connell", 
   "Stockley", 
   "Garner", 
   "Hampton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8592):979-81\r", 
  ".T": "Prevalence of angina as assessed by a survey of prescriptions for nitrates.\r", 
  ".U": "88215688\r", 
  ".W": "Prescriptions for nitrates issued during a 6-month period in the Nottingham Health District were used to estimate the prevalence of patients thought to have angina who might potentially require specialist investigation and treatment. The 15,451 prescriptions issued were for 6856 patients. Of these, only 435 were known to hospitals. The general practitioner records of 499 patients identified from a 10% sample of general practitioners showed that in 96% the general practitioner had prescribed a nitrate for the treatment of angina. The records of five large practices with some form of diagnostic register suggested, however, that the survey detected only 73% of patients thought to have angina. With these estimates of specificity and sensitivity the prevalence of angina in Nottingham was calculated to be 1.5%. Few of the patients identified had been investigated in detail, and only 26% had attended hospital in the 3 years before the survey. There is clearly a very large potential demand for hospital resources for the investigation and treatment of angina.\r"
 }, 
 {
  ".I": "87205", 
  ".M": "Heart Arrest/TH; Hospitals, University; Human; Medical Records; Oxygen/AD/*TU; Respiration Disorders/*TH; Retrospective Studies.\r", 
  ".A": [
   "Fitzgerald", 
   "Baynham", 
   "Powles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8592):981-3\r", 
  ".T": "Use of oxygen therapy for adult patients outside the critical care areas of a university hospital.\r", 
  ".U": "88215689\r", 
  ".W": "To obtain data on oxygen use among hospital inpatients criteria for instituting, monitoring, and stopping oxygen therapy were formulated. The records of 90 consecutive patients who had been started on oxygen therapy outside the critical care areas of a university hospital were then examined. By the criteria, 79% of patients were deemed to have required oxygen therapy, 14.5% had been adequately monitored, and only 12% had had therapy terminated on the basis of appropriate physiological measurements. Prospective studies are required to validate monitoring recommendations and establish their cost-benefit ratio in terms of patient comfort and health-care costs.\r"
 }, 
 {
  ".I": "87206", 
  ".M": "Great Britain; Human; Intensive Care Units; Organ Procurement/*/LJ; Tissue Donors/*; United States.\r", 
  ".A": [
   "Taylor", 
   "Salaman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8592):985-7\r", 
  ".T": "The obligation to ask for organs.\r", 
  ".U": "88215691\r"
 }, 
 {
  ".I": "87207", 
  ".M": "Crime/*; Drug and Narcotic Control/*LJ; Human; Morals/*; United States.\r", 
  ".A": [
   "Silver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8592):987-8\r", 
  ".T": "Mischievous morality.\r", 
  ".U": "88215692\r"
 }, 
 {
  ".I": "87208", 
  ".M": "Adult; Case Report; Cervix Neoplasms/*MI; DNA, Viral/AN; Female; Human; Papillomaviruses/*IP; Support, Non-U.S. Gov't; Vaginal Smears.\r", 
  ".A": [
   "Schneider", 
   "Kirchmayr", 
   "Gissmann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):989\r", 
  ".T": "Human papillomavirus preceding intraepithelial neoplasia in serial cervical smears [letter]\r", 
  ".U": "88215693\r"
 }, 
 {
  ".I": "87209", 
  ".M": "Adrenergic Beta Receptor Agonists/*AE; Asthma/*DT; Human; Magnesium Deficiency/*CI.\r", 
  ".A": [
   "Rolla", 
   "Bucca"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):989\r", 
  ".T": "Magnesium, beta-agonists, and asthma [letter]\r", 
  ".U": "88215694\r"
 }, 
 {
  ".I": "87211", 
  ".M": "Adult; Aged; Arteriosclerosis/*ET; Atherosclerosis/*ET; Cytomegalic Inclusion Disease/*CO/EH; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Haines", 
   "Peckham", 
   "Imeson", 
   "Singh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):990-1\r", 
  ".T": "Cytomegalovirus and atherosclerosis [letter]\r", 
  ".U": "88215697\r"
 }, 
 {
  ".I": "87212", 
  ".M": "Brain/*RA; Dementia/*DI; Human; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Letton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):991-2\r", 
  ".T": "CT scan policy in assessment of dementia [letter]\r", 
  ".U": "88215698\r"
 }, 
 {
  ".I": "87213", 
  ".M": "Beverages/*AE; Dental Caries/*CI; Fruit/*AE; Human; Infant; Infant Food/*AE.\r", 
  ".A": [
   "Grenby", 
   "Wells"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):992\r", 
  ".T": "Dental effects of infants' fruit drinks [letter]\r", 
  ".U": "88215699\r"
 }, 
 {
  ".I": "87214", 
  ".M": "Campylobacter Infections/*EP; Child, Preschool; Human; Intestinal Diseases/*MI; Mexico; Prospective Studies.\r", 
  ".A": [
   "Riordan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):992\r", 
  ".T": "Intestinal infection with Campylobacter in children [letter]\r", 
  ".U": "88215700\r"
 }, 
 {
  ".I": "87215", 
  ".M": "Headache/*CI; Human; Wine/*AE.\r", 
  ".A": [
   "Kaufman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):992-3\r", 
  ".T": "Red wine headache [letter]\r", 
  ".U": "88215701\r"
 }, 
 {
  ".I": "87216", 
  ".M": "Adult; Case Report; Coitus/*; Exertion/*; Female; Headache/*ET; Human; Male.\r", 
  ".A": [
   "Edis", 
   "Silbert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):993\r", 
  ".T": "Sequential benign sexual headache and exertional headache [letter]\r", 
  ".U": "88215702\r"
 }, 
 {
  ".I": "87217", 
  ".M": "Brain Abscess/*MI; Human.\r", 
  ".A": [
   "Richards", 
   "Sisson", 
   "Ingham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):994\r", 
  ".T": "Fastidious anaerobes and cryptogenic brain abscesses [letter]\r", 
  ".U": "88215704\r"
 }, 
 {
  ".I": "87218", 
  ".M": "Adult; Case Report; Human; Lyme Disease/*PP; Male.\r", 
  ".A": [
   "Beath", 
   "Lambert", 
   "Henry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):994\r", 
  ".T": "Mild Lyme disease [letter]\r", 
  ".U": "88215705\r"
 }, 
 {
  ".I": "87219", 
  ".M": "Chloramphenicol Resistance/*; Human; Melioidosis/*MI; Pseudomonas/*DE; Thailand.\r", 
  ".A": [
   "Dance", 
   "Wuthiekanun", 
   "White", 
   "Chaowagul"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):994-5\r", 
  ".T": "Antibiotic resistance in Pseudomonas pseudomallei [letter]\r", 
  ".U": "88215706\r"
 }, 
 {
  ".I": "87220", 
  ".M": "Human; Osteoarthropathy, Secondary Hypertrophic/*ET; Platelet-Derived Growth Factor/*.\r", 
  ".A": [
   "Martin", 
   "Dickinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):995\r", 
  ".T": "Cause of finger clubbing [letter]\r", 
  ".U": "88215707\r"
 }, 
 {
  ".I": "87221", 
  ".M": "Adult; Cardiovascular Diseases/*MO; Human; Hypertension/*CO; Male; Middle Age; Obesity/*CO; Risk Factors.\r", 
  ".A": [
   "Elliott", 
   "Shipley", 
   "Jarrett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):995\r", 
  ".T": "Obesity and hypertension [letter]\r", 
  ".U": "88215708\r"
 }, 
 {
  ".I": "87222", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Angiomatosis/*PA; Cat-Scratch Disease/*PA; Human; Male; Skin Neoplasms/*PA.\r", 
  ".A": [
   "Angritt", 
   "Tuur", 
   "Macher", 
   "Smith", 
   "Park", 
   "Hobin", 
   "Myrie-Williams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):996\r", 
  ".T": "Epithelioid angiomatosis in HIV infection: neoplasm or cat-scratch disease? [letter]\r", 
  ".U": "88215709\r"
 }, 
 {
  ".I": "87223", 
  ".M": "False Positive Reactions; Human; HIV Seropositivity/*DI; Reagent Kits, Diagnostic/*.\r", 
  ".A": [
   "Roberts", 
   "Berrisford", 
   "Duncan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):996-7\r", 
  ".T": "False positive anti-HIV tests with Wellcome kits [letter]\r", 
  ".U": "88215710\r"
 }, 
 {
  ".I": "87224", 
  ".M": "Adult; Affective Disorders/*CI; Female; Human; Male; Schizophrenia/*CI; Substance Abuse/*CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Weller", 
   "Ang", 
   "Latimer-Sayer", 
   "Zachary"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):997\r", 
  ".T": "Drug abuse and mental illness [letter]\r", 
  ".U": "88215711\r"
 }, 
 {
  ".I": "87225", 
  ".M": "Anus/*PA; Child, Preschool; Female; Hemolytic-Uremic Syndrome/*PA; Human.\r", 
  ".A": [
   "Vickers", 
   "Morris", 
   "Coulthard", 
   "Eastham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):998\r", 
  ".T": "Anal signs in haemolytic uraemic syndrome [letter]\r", 
  ".U": "88215712\r"
 }, 
 {
  ".I": "87226", 
  ".M": "International Cooperation/*; Schools, Medical/*; West Indies.\r", 
  ".A": [
   "Walsh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):998-9\r", 
  ".T": "Project HOPE in Grenada [letter]\r", 
  ".U": "88215713\r"
 }, 
 {
  ".I": "87227", 
  ".M": "Civil Disorders/*; Health Services/*OG; Human; Israel.\r", 
  ".A": [
   "Lass"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):999\r", 
  ".T": "Health services in the occupied territories [letter]\r", 
  ".U": "88215714\r"
 }, 
 {
  ".I": "87228", 
  ".M": "Female; Geriatrics/*; Hip Fractures; Hospital Units/*OG; Human; Orthopedics/*.\r", 
  ".A": [
   "Blacklock", 
   "Woodhouse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):999\r", 
  ".T": "Orthogeriatric liaison [letter]\r", 
  ".U": "88215715\r"
 }, 
 {
  ".I": "87229", 
  ".M": "Great Britain; Medical Staff, Hospital/*ST.\r", 
  ".A": [
   "Tingle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8592):999-1000\r", 
  ".T": "Junior doctors' standard of care [letter]\r", 
  ".U": "88215716\r"
 }, 
 {
  ".I": "87230", 
  ".M": "Adult; Aluminum/*AE/BL; Anemia/BL/DT/ET; Deferoxamine/*TU; Erythrocyte Indices; Female; Ferritin/BL; Hemodialysis/*/AE; Hemoglobins/*BI; Human; Male; Middle Age; Serum Albumin/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Altmann", 
   "Plowman", 
   "Marsh", 
   "Cunningham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8593):1012-5\r", 
  ".T": "Aluminium chelation therapy in dialysis patients: evidence for inhibition of haemoglobin synthesis by low levels of aluminium.\r", 
  ".U": "88215718\r", 
  ".W": "To investigate the possibility that aluminium may exacerbate anaemia in dialysis patients with only modest aluminium accumulation, 15 patients whose exposure to aluminium had been low were treated for three months with the aluminium chelating agent desferrioxamine, 30 mg/kg intravenously at the end of each dialysis session. Serum aluminium concentrations before treatment were 5-125 micrograms/ml. After one month of desferrioxamine, serum aluminium (including the chelate) had risen from 54.6 (SEM 11.2) to 167.0 (27.5) micrograms/l; and after three months haemoglobin had risen from 8.46 (0.70) to 10.43 (0.80) g/l. Mean cell volume and mean cell haemoglobin concentration also increased significantly. The maximum rise in haemoglobin correlated with the patients' aluminium burden as estimated by the mean serum aluminium concentration after one month of desferrioxamine therapy (r = 0.85). The greatest response to desferrioxamine occurred in patients with a baseline serum aluminium of 15-75 micrograms/l (mean increase in haemoglobin 38%). The results indicate that even the modest aluminium accumulation found in most dialysis patients has a pronounced inhibitory effect on haemoglobin synthesis. The possible toxic effect of aluminium should be considered in all anaemic dialysis patients.\r"
 }, 
 {
  ".I": "87231", 
  ".M": "Aged; Autonomic Nervous System Diseases/BL/*PA/PP; Blood Pressure/DE; Edrophonium/AD/*DU; Female; Heart Rate/DE; Human; Injections, Intravenous; Male; Middle Age; Norepinephrine/*BL; Posture; Reflex; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gemmill", 
   "Venables", 
   "Ewing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8593):1018-21\r", 
  ".T": "Noradrenaline response to edrophonium in primary autonomic failure: distinction between central and peripheral damage.\r", 
  ".U": "88215720\r", 
  ".W": "The effects of intravenous edrophonium on plasma noradrenaline were studied in 12 subjects with primary autonomic failure. 5 had clinical features of central autonomic damage, 4 with parkinsonism (PD) and 1 with multiple system atrophy (MSA); the other 7 had clinical features of progressive autonomic failure without detectable central neurological damage (PAF). After edrophonium all but 1 subject showed falls in heart rate of about 6 beats/min; there were no consistent blood pressure changes. The 5 PD/MSA patients all had normal plasma noradrenaline responses to edrophonium, with rises of 35-66% within 2-8 min of injection. 6 of the 7 PAF patients had no response or very small responses (-6 to +11%), while the other subject had a normal response (70% rise). The noradrenaline response to edrophonium may provide a simple way to differentiate between central and peripheral autonomic damage.\r"
 }, 
 {
  ".I": "87232", 
  ".M": "Adult; Aged; Aminotransferases/BL; Bilirubin/BL; Female; Follow-Up Studies; Human; Liver/PA; Liver Cirrhosis, Biliary/BL/MO/*PA; Male; Middle Age; Peptide Fragments/*BL; Procollagen/*BL; Prognosis.\r", 
  ".A": [
   "Babbs", 
   "Smith", 
   "Hunt", 
   "Rowan", 
   "Haboubi", 
   "Warnes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8593):1021-4\r", 
  ".T": "Type III procollagen peptide: a marker of disease activity and prognosis in primary biliary cirrhosis.\r", 
  ".U": "88215721\r", 
  ".W": "The prognostic value of the aminoterminal propeptide of type III procollagen (P3NP) was investigated in 63 patients with primary biliary cirrhosis (PBC) followed for up to 87 months. No patient with an initially normal serum P3NP level died during the study; survival was significantly worse with increasing serum P3NP levels. Cox multivariate analysis confirmed that serum P3NP was an independent prognostic variable. Positive correlations were found between serum P3NP and histological stage, pericellular fibrosis, piecemeal necrosis, and serum concentrations of alanine aminotransferase and aspartate aminotransferase. Raised P3NP levels also correlated with the degree of cholestasis as evaluated by serum bilirubin, serum alkaline phosphatase, and copper binding protein deposition in the liver. Serum P3NP is of prognostic value because it reflects the major pathophysiological features of PBC.\r"
 }, 
 {
  ".I": "87237", 
  ".M": "Animal; Blood Volume; Dogs; Edema/ET/*PP; Glomerular Filtration Rate; Heart Failure, Congestive/CO/PP; Human; Kidney/ME; Pericarditis, Constrictive/CO/PP; Pulmonary Heart Disease/CO/PP; Rats; Renal Circulation; Sodium/*ME; Support, Non-U.S. Gov't; Venous Pressure/*.\r", 
  ".A": [
   "Firth", 
   "Raine", 
   "Ledingham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8593):1033-5\r", 
  ".T": "Raised venous pressure: a direct cause of renal sodium retention in oedema?\r", 
  ".U": "88215728\r", 
  ".W": "Contemporary theories of oedema formation are often based on the idea that \"effective\" blood volume is reduced, and that sodium retention and oedema are a result of the kidney responding, as in haemorrhage, to a perception by receptors in the circulation that blood volume is inadequate. This idea has enhanced understanding of the pathophysiology of such conditions as cardiac failure and cirrhosis, but has obscured the fact that blood volume is almost always increased in oedematous states. Evidence is presented that an increase in renal venous pressure can cause sodium retention by a direct action on the kidney: a rise in venous pressure could thereby initiate a vicious circle by causing sodium retention, expansion of plasma volume, and further increase in venous pressure. This sequence of events may be crucial in the pathophysiology of cor pulmonale, and an exacerbating factor in other oedematous states.\r"
 }, 
 {
  ".I": "87238", 
  ".M": "Blood Pressure/*; Blood Volume; Edema/ET/*PP; Exertion; Heart Diseases/CO/*PP; Hemorrhage/PP; Human; Kidney/PP; Nervous System/PP.\r", 
  ".A": [
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8593):1036-8\r", 
  ".T": "Role of arterial pressure in the oedema of heart disease.\r", 
  ".U": "88215729\r", 
  ".W": "The primary function of the heart is maintenance of the arterial pressure that is essential for perfusion of the tissues. Cardiac output is mainly regulated by control systems acting through the arterial pressure, whereby the heart matches its output to the perfusion of the tissues, in which blood is distributed according to local vascular resistances. When the heart is disabled, the body intensifies to an abnormal degree the renal, nervous, and endocrine mechanisms through which arterial pressure is maintained. As a result, the kidneys retain excess salt and water; the volume of extracellular liquid, including the plasma, expands; and the systems that limit the blood volume are overridden.\r"
 }, 
 {
  ".I": "87239", 
  ".M": "Anxiety/*; Breast Neoplasms/*PX/RA; Female; Human; Mammography/*PX; Time Factors.\r", 
  ".A": [
   "Fentiman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8593):1041-2\r", 
  ".T": "Pensive women, painful vigils: consequences of delay in assessment of mammographic abnormalities.\r", 
  ".U": "88215731\r"
 }, 
 {
  ".I": "87241", 
  ".M": "Dose-Response Relationship, Radiation; Female; Human; Japan; Models, Biological; Neoplasms, Radiation-Induced/*/EP; Risk.\r", 
  ".A": [
   "Lambert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1045-6\r", 
  ".T": "Radiation-induced cancer risks [letter]\r", 
  ".U": "88215733\r"
 }, 
 {
  ".I": "87242", 
  ".M": "Aged; Case Report; Chagas Cardiomyopathy/*/DI/DT/EP; Colombia; Female; France/EH; Human; Travel.\r", 
  ".A": [
   "Brisseau", 
   "Cebron", 
   "Petit", 
   "Marjolet", 
   "Cuilliere", 
   "Godin", 
   "Grolleau"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1046\r", 
  ".T": "Chagas' myocarditis imported into France [letter]\r", 
  ".U": "88215734\r"
 }, 
 {
  ".I": "87243", 
  ".M": "Adult; Anemia/*BL/ET; Female; Ferritin/*BL; Hematocrit; Human; Peritoneal Dialysis, Continuous Ambulatory/*/AE; Vitamins/*AD.\r", 
  ".A": [
   "Salahudeen", 
   "Varma", 
   "Karim", 
   "Bari", 
   "Pingle", 
   "D'Costa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1049\r", 
  ".T": "Anaemia, ferritin, and vitamins in continuous ambulatory peritoneal dialysis [letter]\r", 
  ".U": "88215738\r"
 }, 
 {
  ".I": "87244", 
  ".M": "Adult; Animal; Antibodies, Helminth/*AN; Ascariasis/*EP; Child; Human; Toxocara/IM; Toxocariasis/DI/*EP.\r", 
  ".A": [
   "Caucanas", 
   "Magnaval", 
   "Pascal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1049\r", 
  ".T": "Prevalence of toxocaral disease [letter]\r", 
  ".U": "88215739\r"
 }, 
 {
  ".I": "87245", 
  ".M": "Cocaine/*; Female; Human; HIV Seropositivity/*; Prostitution/*; Risk Factors; Substance Abuse/*.\r", 
  ".A": [
   "Sterk"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1052-3\r", 
  ".T": "Cocaine and HIV seropositivity [letter]\r", 
  ".U": "88215743\r"
 }, 
 {
  ".I": "87246", 
  ".M": "Brain/*PA; Human; Magnetic Resonance Imaging/*; Multiple Sclerosis/*DI.\r", 
  ".A": [
   "Dunn", 
   "Kingsley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1053\r", 
  ".T": "Cranial magnetic resonance imaging in diagnosis of multiple sclerosis [letter]\r", 
  ".U": "88215744\r"
 }, 
 {
  ".I": "87247", 
  ".M": "Adult; Case Report; Empty Sella Syndrome/*CO/RA; Female; Human; Male; Middle Age; Pituitary Apoplexy/*CO.\r", 
  ".A": [
   "Jellinek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1053\r", 
  ".T": "Empty sella syndrome and pituitary apoplexy [letter]\r", 
  ".U": "88215745\r"
 }, 
 {
  ".I": "87248", 
  ".M": "Education, Medical, Undergraduate/*; Great Britain; Obstetrics/*ED.\r", 
  ".A": [
   "Drife"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1054\r", 
  ".T": "Obstetrics for medical students [letter]\r", 
  ".U": "88215746\r"
 }, 
 {
  ".I": "87249", 
  ".M": "Education, Medical/*; Great Britain; Surgery/*ED/MA.\r", 
  ".A": [
   "McIrvine"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1054\r", 
  ".T": "Surgical training [letter]\r", 
  ".U": "88215747\r"
 }, 
 {
  ".I": "87250", 
  ".M": "Great Britain; Research/*; Research Support; United States.\r", 
  ".A": [
   "Soothill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1054\r", 
  ".T": "UK medical research [letter]\r", 
  ".U": "88215748\r"
 }, 
 {
  ".I": "87251", 
  ".M": "Adolescence; Adult; Aged; Campylobacter/*IP; China; Female; Gastritis/*MI; Human; Male; Middle Age; Peptic Ulcer/*MI; Stomach Neoplasms/*MI.\r", 
  ".A": [
   "Feng", 
   "Wang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1055\r", 
  ".T": "Campylobacter pylori in patients with gastritis, peptic ulcer, and carcinoma of the stomach in Lanzhou, China [letter]\r", 
  ".U": "88215749\r"
 }, 
 {
  ".I": "87252", 
  ".M": "Adenocarcinoma/EP; Human; Mexico; Precancerous Conditions/EP; Stomach Neoplasms/*EP.\r", 
  ".A": [
   "Halperin", 
   "Mohar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1055\r", 
  ".T": "Stomach cancer cluster in Mexico [letter] [published erratum appears in Lancet 1988 Aug 27;2(8609):524]\r", 
  ".U": "88215750\r"
 }, 
 {
  ".I": "87254", 
  ".M": "Chorionic Villi/*PA; Female; Hereditary Diseases/DI; Human; Pregnancy; Prenatal Diagnosis/*; Specimen Handling/MT.\r", 
  ".A": [
   "Monni", 
   "Olla", 
   "Cao"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1057\r", 
  ".T": "Patient's choice between transcervical and transabdominal chorionic villus sampling [letter]\r", 
  ".U": "88215753\r"
 }, 
 {
  ".I": "87255", 
  ".M": "Antibodies, Bacterial/*AN; Antibody Specificity; Bordetella Pertussis/*IM; Child; Human; IgE/*AN; Immunization/*; Infant.\r", 
  ".A": [
   "Warner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1058\r", 
  ".T": "Specific IgE antibodies to Bordetella pertussis after immunisation in infancy [letter]\r", 
  ".U": "88215755\r"
 }, 
 {
  ".I": "87256", 
  ".M": "Adolescence; Age Factors; Antibodies, Viral/*AN; Blood Donors; Child; Child, Preschool; Herpesviridae/*IM; Human; Infant.\r", 
  ".A": [
   "Briggs", 
   "Fox", 
   "Tedder"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1058-9\r", 
  ".T": "Age prevalence of antibody to human herpesvirus 6 [letter]\r", 
  ".U": "88215756\r"
 }, 
 {
  ".I": "87257", 
  ".M": "Acquired Immunodeficiency Syndrome/IM; Adult; Antibodies, Viral/*AN; Herpesviridae/*IM; Human; Saliva/*IM.\r", 
  ".A": [
   "Pietroboni", 
   "Harnett", 
   "Bucens", 
   "Honess"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1059\r", 
  ".T": "Isolation of human herpesvirus 6 from saliva [letter] [published erratum appears in Lancet 1988 May 28;1(8596):1235]\r", 
  ".U": "88215757\r"
 }, 
 {
  ".I": "87258", 
  ".M": "Adolescence; Adult; Antibodies, Viral/*AN; Encephalomyelitis/ET/*MI; Female; Herpesviridae/*IM; Human; Male; Middle Age; Muscular Diseases/ET/*MI.\r", 
  ".A": [
   "Wakefield", 
   "Lloyd", 
   "Dwyer", 
   "Salahuddin", 
   "Ablashi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8593):1059\r", 
  ".T": "Human herpesvirus 6 and myalgic encephalomyelitis [letter]\r", 
  ".U": "88215758\r"
 }, 
 {
  ".I": "87259", 
  ".M": "Great Britain; Human; Malpractice/*; Prescriptions, Drug/*; Writing.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8593):1061\r", 
  ".T": "Illegible prescriptions.\r", 
  ".U": "88215759\r"
 }, 
 {
  ".I": "87260", 
  ".M": "Great Britain; Human; Male; Suicide/*LJ.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8593):1061\r", 
  ".T": "Suicide verdict requires death within a year and a day.\r", 
  ".U": "88215760\r"
 }, 
 {
  ".I": "87261", 
  ".M": "Acute Disease; Antibodies, Viral/AN; Child; Exanthema Subitum/ET/IM/*MI; Herpesviridae/CL/*IP/UL; Herpesvirus Infections/*; Human; Infant; Microscopy, Electron, Scanning.\r", 
  ".A": [
   "Yamanishi", 
   "Okuno", 
   "Shiraki", 
   "Takahashi", 
   "Kondo", 
   "Asano", 
   "Kurata"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8594):1065-7\r", 
  ".T": "Identification of human herpesvirus-6 as a causal agent for exanthem subitum.\r", 
  ".U": "88215761\r", 
  ".W": "A virus was isolated from the peripheral blood lymphocytes of patients with exanthem subitum, cultured successfully in cord blood lymphocytes, and shown to be antigenically related to human herpesvirus-6 (HHV-6). Morphological features, as studied by thin-section electronmicroscopy, resembled those of herpes group viruses. Convalescent-phase serum samples, tested against the new viral antigen and HHV-6 antigen, showed seroconversion. The results strongly suggest that the newly isolated virus is identical or closely related to HHV-6 and the causal agent for exanthem subitum.\r"
 }, 
 {
  ".I": "87262", 
  ".M": "Autoantibodies/AN; Autoantigens/CL/IM/*IP; Female; Human; Liver Cirrhosis, Biliary/*IM; Male; Mitochondria, Liver/*IM; Molecular Weight; Pyruvate Dehydrogenase Complex/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Yeaman", 
   "Fussey", 
   "Danner", 
   "James", 
   "Mutimer", 
   "Bassendine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8594):1067-70\r", 
  ".T": "Primary biliary cirrhosis: identification of two major M2 mitochondrial autoantigens.\r", 
  ".U": "88215762\r", 
  ".W": "Primary biliary cirrhosis (PBC) is characterised by the presence of antimitochondrial antibodies. The PBC-specific, immunoreactive, trypsin-sensitive antigens on the inner mitochondrial membrane (M2) have hitherto not been identified. A major 70 kD M2 autoantigen is the E2 component (lipoate acetyltransferase) of the pyruvate dehydrogenase enzyme complex located within mitochondria. This has been confirmed by immunoblotting of PBC patients' sera against purified E2 protein: sera from 38/40 (95%) patients with established clinical, biochemical, and histological features of PBC (18 stage II/III, 22 stage IV) reacted positively with E2; whilst no sera from 39 controls (27 non-PBC chronic liver disease, 12 healthy normal women) gave a positive response. Immunoblotting showed that a second subunit of the pyruvate dehydrogenase complex, a 50 kD polypeptide of unknown function (component X), is also an M2 autoantigen. Identification of these M2 mitochondrial antigens should facilitate the development of a specific serological test for PBC and the study of autoimmunising epitopes.\r"
 }, 
 {
  ".I": "87263", 
  ".M": "Bacteria, Anaerobic/DE/*ME; Case Report; Child; Child, Preschool; Feces/AN; Female; Human; Intestines/ME/*MI; Malonates/UR; Metabolism, Inborn Errors/DT/*ME/MI/UR; Metronidazole/PD/TU; Propionates/AN.\r", 
  ".A": [
   "Bain", 
   "Jones", 
   "Borriello", 
   "Reed", 
   "Tracey", 
   "Chalmers", 
   "Stacey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8594):1078-9\r", 
  ".T": "Contribution of gut bacterial metabolism to human metabolic disease.\r", 
  ".U": "88215766\r", 
  ".W": "Metronidazole, an antibiotic with specific activity against anaerobic bacteria, was of clinical and biochemical benefit in two patients with methylmalonic aciduria. The virtual elimination of propionic acid from the stool suggested that propionic acid derived from faecal bacterial metabolism contributes substantially to methylmalonate production. These findings point to a novel avenue of treatment for these disorders of intermediary metabolism, and indicate the importance of microbial gut flora in normal human metabolism.\r"
 }, 
 {
  ".I": "87267", 
  ".M": "Abortion/EP; Adult; Analysis of Variance; Comparative Study; Embryo Transfer/*; Evaluation Studies; Female; Fertilization in Vitro/*; Human; Infertility, Female/*TH; Infertility, Male/TH; Male; Maternal Age 35 and over; Ovulation Induction; Ovum Implantation/*; Polycystic Ovary Syndrome/CO; Pregnancy; Pregnancy, Ectopic/EP; Pregnancy, Multiple/*.\r", 
  ".A": [
   "Craft", 
   "Ah-Moye", 
   "Al-Shawaf", 
   "Fiamanya", 
   "Lewis", 
   "Robertson", 
   "Serhal", 
   "Shrivastav", 
   "Simons", 
   "Brinsden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8594):1094-8\r", 
  ".T": "Analysis of 1071 gift procedures--the case for a flexible approach to treatment.\r", 
  ".U": "88215775\r", 
  ".W": "An analysis of the outcome of first gamete intrafallopian transfers for 1071 women indicates that for those aged 40 years or more all the oocytes had to be transferred to obtain a 19.2% pregnancy rate. In this age-group pregnancy rate and multiple pregnancy rate were significantly lower than those for younger women. Success rate, but not multiple pregnancy rate, was significantly higher in the group of women from whom 11 or more oocytes were recovered and transferred after ovulation induction than when only 1-4 oocytes were recovered and transferred. The findings suggest that the number of oocytes transferred should depend on clinical circumstances.\r"
 }, 
 {
  ".I": "87268", 
  ".M": "Adolescence; Adult; Aged; Female; Human; Male; Metabolism, Inborn Errors/*DI/GE; Middle Age; Nervous System Diseases/*CO.\r", 
  ".A": [
   "Wierzbicki", 
   "Tozer", 
   "Lolin", 
   "Lascelles", 
   "Thomas", 
   "Hjelm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1101\r", 
  ".T": "Screening for inherited metabolic diseases in adults with neurological disease [letter]\r", 
  ".U": "88215777\r"
 }, 
 {
  ".I": "87269", 
  ".M": "Endoscopy/*MT; Human; Infertility, Male/*/ET/SU; Male; Scrotum/*.\r", 
  ".A": [
   "Gerris", 
   "Van", 
   "Van", 
   "Gentens", 
   "Van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1102\r", 
  ".T": "Scrotal endoscopy in male infertility [letter]\r", 
  ".U": "88215779\r"
 }, 
 {
  ".I": "87271", 
  ".M": "Eating/*; Human; Infant, Newborn; Infant, Premature/*; Oxygen/*BL; Posture/*.\r", 
  ".A": [
   "Levene", 
   "McKenzie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1104\r", 
  ".T": "Nursing preterm infants [letter]\r", 
  ".U": "88215781\r"
 }, 
 {
  ".I": "87272", 
  ".M": "Carboxylic Ester Hydrolases/*AE; Child; Comparative Study; Erythromycin/*AA/AE; Human; Liver Diseases/*CI.\r", 
  ".A": [
   "Avila", 
   "Capella", 
   "Laporte", 
   "Moreno"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1104\r", 
  ".T": "Which salt of erythromycin is most hepatotoxic? [letter]\r", 
  ".U": "88215782\r"
 }, 
 {
  ".I": "87273", 
  ".M": "Arrhythmia/*CI; Female; Human; Pregnancy; Pregnancy, Tubal/*DT; Prostaglandins A/AD/*AE.\r", 
  ".A": [
   "Egarter", 
   "Husslein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1104-5\r", 
  ".T": "Treatment of tubal pregnancy by prostaglandins [letter]\r", 
  ".U": "88215783\r"
 }, 
 {
  ".I": "87274", 
  ".M": "Adenosine/*AD; Arrhythmia/*DT; Drug Compounding; Great Britain; Human; Injections.\r", 
  ".A": [
   "Cairns", 
   "Clarke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1105\r", 
  ".T": "Adenosine injection [letter]\r", 
  ".U": "88215784\r"
 }, 
 {
  ".I": "87275", 
  ".M": "Blood Transfusion/*AE; Communicable Disease Control/*EC; Costs and Cost Analysis; Female; Hepatitis B/EP/PC/*TM; Hepatitis B Virus; Human; Male; Niger; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brunengo", 
   "Morier", 
   "Pecarrere", 
   "Ahounou", 
   "Ousseini", 
   "Sako", 
   "Cenac"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1105\r", 
  ".T": "Cost of preventing transfusion of hepatitis B virus in hyperendemic areas [letter]\r", 
  ".U": "88215785\r"
 }, 
 {
  ".I": "87277", 
  ".M": "Child; Defecation; Fingers; Human; Male; Rectal Diseases/*ET; Ulcer/ET.\r", 
  ".A": [
   "Antia"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1107\r", 
  ".T": "Solitary rectal ulcer [letter]\r", 
  ".U": "88215788\r"
 }, 
 {
  ".I": "87279", 
  ".M": "Diagnosis, Differential; Enzyme-Linked Immunosorbent Assay; Human; IgG/*AN; Recurrence; Rubella/*IM/ME.\r", 
  ".A": [
   "Rousseau", 
   "Hedman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1108-9\r", 
  ".T": "Rubella infection and reinfection distinguished by avidity of IgG [letter]\r", 
  ".U": "88215790\r"
 }, 
 {
  ".I": "87280", 
  ".M": "Adolescence; Adult; Antibodies/*IM; Child; Child, Preschool; Comparative Study; Gliadin/*IM; Glomerular Mesangium/IM; Glomerulonephritis, IGA/*IM; Human; IgA/*IM; Infant, Newborn; Plant Proteins/*IM.\r", 
  ".A": [
   "Rodriguez-Soriano", 
   "Arrieta", 
   "Vallo", 
   "Sebastian", 
   "Vitoria", 
   "Masdevall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1109-10\r", 
  ".T": "IgA antigliadin antibodies in children with IgA mesangial glomerulonephritis [letter]\r", 
  ".U": "88215792\r"
 }, 
 {
  ".I": "87281", 
  ".M": "Animal; Bird Diseases/*TM; Chlamydia psittaci; Chlamydia Infections/*PC/VE; Human; Ornithosis/*PC/VE; Zoonoses.\r", 
  ".A": [
   "Reilly"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1110\r", 
  ".T": "Chlamydial infection [letter]\r", 
  ".U": "88215793\r"
 }, 
 {
  ".I": "87282", 
  ".M": "Comparative Study; Female; Human; Japan; Male; Neoplasms, Radiation-Induced/*MO; Nuclear Warfare/*; Radiation Dosage; Suicide/*EP.\r", 
  ".A": [
   "Sorahan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1110-1\r", 
  ".T": "Suicide, selection, and A-bomb survivors [letter]\r", 
  ".U": "88215794\r"
 }, 
 {
  ".I": "87283", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Female; Human; Male; Sex Behavior/*.\r", 
  ".A": [
   "Lorian"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1111\r", 
  ".T": "AIDS, anal sex, and heterosexuals [letter]\r", 
  ".U": "88215795\r"
 }, 
 {
  ".I": "87284", 
  ".M": "Acquired Immunodeficiency Syndrome/*MI; Human; HIV/*IP; Intestinal Mucosa/*MI; Rectum/*MI.\r", 
  ".A": [
   "Mathijs", 
   "Hing", 
   "Grierson", 
   "Dwyer", 
   "Goldschmidt", 
   "Cooper", 
   "Cunningham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1111\r", 
  ".T": "HIV infection of rectal mucosa [letter]\r", 
  ".U": "88215796\r"
 }, 
 {
  ".I": "87285", 
  ".M": "Curriculum/*; Education, Medical, Undergraduate/*.\r", 
  ".A": [
   "Carmichael"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1112\r", 
  ".T": "Core curriculum in medicine [letter]\r", 
  ".U": "88215797\r"
 }, 
 {
  ".I": "87286", 
  ".M": "Ethics, Medical; Human; Human Rights; Physician's Role/*; Role/*; Societies, Medical; Torture/*.\r", 
  ".A": [
   "Rasmussen", 
   "Lopez", 
   "Udsen", 
   "Espersen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1112\r", 
  ".T": "Doctors involved with torture [letter]\r", 
  ".U": "88215798\r"
 }, 
 {
  ".I": "87287", 
  ".M": "Politics/*; Societies, Scientific/*; South Africa.\r", 
  ".A": [
   "Nightingale", 
   "Lawrence", 
   "Geiger", 
   "Spurlock", 
   "Hartmann", 
   "Mercer", 
   "Hannibal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1112\r", 
  ".T": "Last-minute ban on medical visit to South Africa [letter]\r", 
  ".U": "88215799\r"
 }, 
 {
  ".I": "87289", 
  ".M": "Adult; Bordetella Pertussis/CL/IP; Child, Preschool; Female; Germany, West; Human; Infant; Male; Whooping Cough/*EP.\r", 
  ".A": [
   "Enders", 
   "Rapp", 
   "Biber", 
   "Preston", 
   "Carter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1113\r", 
  ".T": "Whooping cough in Stuttgart [letter]\r", 
  ".U": "88215801\r"
 }, 
 {
  ".I": "87291", 
  ".M": "Abnormalities, Drug-Induced/*ET; Alcohol, Ethyl/AE; Female; Fetal Alcohol Syndrome/*ET; Human; Infant, Newborn; Malpractice; Pregnancy; Spermatocidal Agents/AE.\r", 
  ".A": [
   "Sepkowitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1115\r", 
  ".T": "Teratogens and perinatal epidemiology [letter]\r", 
  ".U": "88215803\r"
 }, 
 {
  ".I": "87292", 
  ".M": "Adult; Carcinoma, Papillary/EP/*GE; Diseases in Twins/*; Female; Human; Thyroid Neoplasms/EP/*GE; Twins/*; Twins, Monozygotic/*.\r", 
  ".A": [
   "Austoni"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1115\r", 
  ".T": "Thyroid papillary carcinoma in identical twins [letter]\r", 
  ".U": "88215804\r"
 }, 
 {
  ".I": "87293", 
  ".M": "Cholelithiasis/*CI; Contraceptives, Oral/*AE; Female; Human; Risk Factors.\r", 
  ".A": [
   "Bateson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1115-6\r", 
  ".T": "Oral contraceptives and gallstones [letter]\r", 
  ".U": "88215805\r"
 }, 
 {
  ".I": "87294", 
  ".M": "Animal; Asthma/ET; Fisheries/*; Human; Hypersensitivity/*ET; Male; Mollusca/*; Occupational Diseases/*ET; Prospective Studies; Retrospective Studies.\r", 
  ".A": [
   "Tomaszunas", 
   "Weclawik", 
   "Lewinski"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1116-7\r", 
  ".T": "Allergic reactions to cuttlefish in deep-sea fishermen [letter]\r", 
  ".U": "88215807\r"
 }, 
 {
  ".I": "87295", 
  ".M": "Female; Headache/*ET; Human; Jews/*; Male; Medicine in Literature/*; Wine/*AE.\r", 
  ".A": [
   "Slater"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1117\r", 
  ".T": "A Talmudic hangover [letter]\r", 
  ".U": "88215808\r"
 }, 
 {
  ".I": "87296", 
  ".M": "Analysis of Variance; Hodgkin's Disease/*PA; Human; Male; Middle Age; Prognosis; Retrospective Studies; Risk Factors.\r", 
  ".A": [
   "Bosi", 
   "Messori", 
   "Casini", 
   "Bellesi", 
   "Longo", 
   "Rossi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8808; 1(8594):1117\r", 
  ".T": "Prognostic factors in Hodgkin's disease [letter]\r", 
  ".U": "88215809\r"
 }, 
 {
  ".I": "87297", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Female; Great Britain; Health Policy/*LJ; Human; Male.\r", 
  ".A": [
   "Lewis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8594):1118\r", 
  ".T": "AIDS policy.\r", 
  ".U": "88215810\r"
 }, 
 {
  ".I": "87298", 
  ".M": "Antimalarials/*TU; Child; Child, Preschool; Chloroquine/TU; Community Health Aides; Comparative Study; Dapsone/TU; Drug Combinations/TU; Gambia; Human; Infant; Malaria/DT/MO/*PC; Pyrimethamine/TU.\r", 
  ".A": [
   "Greenwood", 
   "Greenwood", 
   "Bradley", 
   "Snow", 
   "Byass", 
   "Hayes", 
   "N'Jie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8595):1121-7\r", 
  ".T": "Comparison of two strategies for control of malaria within a primary health care programme in the Gambia.\r", 
  ".U": "88215811\r", 
  ".W": "Two drug strategies for the control of malaria in children aged 3-59 months have been compared in a rural area of The Gambia--treatment of presumptive episodes of clinical malaria with chloroquine by village health workers, and treatment combined with fortnightly chemoprophylaxis with 'Maloprim' (pyrimethamine/dapsone) which was also given by village health workers. Treatment alone did not have any significant effect on mortality or morbidity from malaria. In contrast, treatment and chemoprophylaxis reduced overall mortality in children aged 1-4 years, mortality from probable malaria, and episodes of fever associated with malaria parasitaemia. A high level of compliance with chemoprophylaxis was obtained and no harmful consequences of chemoprophylaxis were observed.\r"
 }, 
 {
  ".I": "87299", 
  ".M": "Adult; Aged; Aged, 80 and over; Combined Modality Therapy; Female; Follow-Up Studies; Human; Hyperthyroidism/BL/*DT/RT; Iodine Radioisotopes/*AD; Male; Methimazole/AD; Middle Age; Propylthiouracil/AD; Recurrence; Retrospective Studies; Thyroid Antagonists/*AD; Thyroid Hormones/BL.\r", 
  ".A": [
   "Velkeniers", 
   "Cytryn", 
   "Vanhaelst", 
   "Jonckheer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8808; 1(8595):1127-9\r", 
  ".T": "Treatment of hyperthyroidism with radioiodine: adjunctive therapy with antithyroid drugs reconsidered.\r", 
  ".U": "88215812\r", 
  ".W": "To assess the value of antithyroid drugs as an adjunct to radioactive iodine for the treatment of hyperthyroidism the incidence of relapse or hypothyroidism after a mean follow-up of 5 1/2 years (range 2-7 years) was reviewed retrospectively for 206 patients, some treated with and others without antithyroid drugs after radioiodine therapy. Allocation to treatment group had been random, and both groups were similar in all respects except for the adjunctive treatment with antithyroid drugs. All doses of 131I had been calculated by one physician. Compared with those who received 131I alone, those starting on antithyroid drugs within 8 days after 131I had a lower incidence of hypothyroidism but a higher incidence of early post-treatment recurrence or persistence of hyperthyroidism, and a considerably lower incidence of remission.\r"
 }
]