[
 {
  ".I": "264300", 
  ".M": "Algorithms; Biofeedback (Psychology); Diagnosis, Differential; Fibromyalgia/*DI/TH; Human; Muscular Diseases/*DI/ET/PX/TH; Myofascial Pain Syndromes/*DI/TH; Neurologic Examination; Nomenclature/*; Pain/ET/TH; Patient Education; Physical Therapy/MT; Stress, Psychological/*CO/TH.\r", 
  ".A": [
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Mayo Clin Proc 9012; 65(9):1237-48\r", 
  ".T": "Tension myalgia as a diagnosis at the Mayo Clinic and its relationship to fibrositis, fibromyalgia, and myofascial pain syndrome [see comments]\r", 
  ".U": "90384197\r", 
  ".W": "Tension myalgia is a diagnosis that has been in use at the Mayo Clinic for more than 40 years. The term describes a common muscle pain disorder that is conceptually similar to other muscle pain disorders such as fibrositis, fibromyalgia, and myofascial pain syndrome. This article outlines the history of these disorders and proposes \"tension myalgia\" as a term that unifies these separate diagnoses under one conceptual framework. Because the diagnostic criteria for tension myalgia have been vague, the Department of Physical Medicine and Rehabilitation at the Mayo Clinic has developed specific criteria for generalized, regional, and localized forms of this disorder. The recommended treatment approach includes reassurance, elimination of contributing factors, physical therapy to restore normal neuromuscular function, conditioning, and medications.\r"
 }, 
 {
  ".I": "264301", 
  ".M": "Arrhythmia/ET/MO/*PP; Circadian Rhythm; Electroencephalography; Hemodynamics; Human; Hypoventilation/ET/PP; Lung Volume Measurements; Oxygen Consumption; Oxyhemoglobins/AN; Pulmonary Alveoli/PP; Pulmonary Gas Exchange; Sleep Apnea Syndromes/CO/*PP; Sleep Stages/PH.\r", 
  ".A": [
   "Shepard"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Mayo Clin Proc 9012; 65(9):1250-9\r", 
  ".T": "Cardiopulmonary consequences of obstructive sleep apnea.\r", 
  ".U": "90384198\r", 
  ".W": "During sleep, oxygen consumption and systemic blood pressure decrease in normal subjects; during rapid eye movement sleep, irregular ventilation can be accompanied by brief periods of apnea. In patients with obstructive sleep apnea, alveolar ventilation during an apneic episode is immediately reduced to zero, and the metabolic demands for oxygen must be met from oxygen stores within the body. As the stores of oxygen within the lung are diminished, the rate of arterial oxyhemoglobin desaturation increases. The development of alveolar hypoventilation during wakefulness seems to be based on a balance between central ventilatory drives to breathe and mechanical loads placed on the respiratory system. Coexistent cardiopulmonary or neuromuscular disease in patients with obstructive sleep apnea contributes to the development of alveolar hypoventilation. During apneic episodes, the systemic blood pressure increases while the heart rate and cardiac output decrease. Both bradycardias and increased ventricular ectopic activity have been associated with these disordered breathing episodes. Because of the possibility of apnea-associated arrhythmias, patients with obstructive sleep apnea may be at increased risk for cardiovascular mortality. The influence of these recurrent nocturnal episodes of asphyxia on cardiovascular longevity needs further investigation.\r"
 }, 
 {
  ".I": "264302", 
  ".M": "Evaluation Studies; Fluoroscopy; Human; Muscles/*SU; Palate, Soft/RA/*SU; Pharyngeal Muscles/RA/*SU; Postoperative Complications/ET; Sleep Apnea Syndromes/RA/*SU; Tomography, X-Ray Computed; Tonsil/RA; Tonsillectomy/*; Tracheostomy; Uvula/RA/*SU.\r", 
  ".A": [
   "Shepard", 
   "Olsen"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Mayo Clin Proc 9012; 65(9):1260-7\r", 
  ".T": "Uvulopalatopharyngoplasty for treatment of obstructive sleep apnea.\r", 
  ".U": "90384199\r", 
  ".W": "Currently, uvulopalatopharyngoplasty (UPPP) is the most common surgical procedure used for the treatment of obstructive sleep apnea. Patients with clinically significant obstructive sleep apnea in whom medical treatment has failed or who are unwilling to comply with medical therapy are considered candidates for UPPP. The initial surgical results obtained in nonselected patients with obstructive sleep apnea were highly variable, approximately half of the patients experiencing more than a 50% reduction in the frequency of disordered breathing events postoperatively. Although differences in surgical technique likely account for some of the variability, preoperative differences in the site (or sites) of upper airway collapse are also thought to influence the surgical results. Because UPPP involves resection of the uvula, distal margin of the soft palate, palatine tonsils, and any excessive lateral pharyngeal tissue, patients with anatomic narrowing and collapse confined to the velopharyngeal or retropalatal region of the upper airway are considered optimal surgical candidates. Fiberoptic pharyngoscopy, cephalometric roentgenography, computed tomography, and somnofluoroscopy are procedures that can be used preoperatively to help select optimal candidates for UPPP. The results suggest that the success rate of UPPP can approach 66% with careful preoperative selection of patients.\r"
 }, 
 {
  ".I": "264303", 
  ".M": "Aged; Ambulatory Care; Diabetes Mellitus, Non-Insulin-Dependent/*EC/EP/TH; Hospitalization/EC/*TD; Human; Medicare; Patient Compliance; Patient Participation; Prevalence; Prospective Payment System; United States/EP.\r", 
  ".A": [
   "Weinberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9012; 65(9):1268-71\r", 
  ".T": "Hospitalizations for patients with diabetes mellitus: changing perspectives.\r", 
  ".U": "90384200\r"
 }, 
 {
  ".I": "264309", 
  ".M": "Aged; Canada/EP; Comparative Study; Costs and Cost Analysis; Disease Outbreaks/EC/*SN; Food Poisoning/EC/*EP; Human; Listeria Infections/EC/EP; Salmonella typhimurium/IP; Salmonella Food Poisoning/EC/EP; Staphylococcal Infections/EC/EP; Time Factors; United States/EP; Vibrio Infections/EC/EP.\r", 
  ".A": [
   "Todd"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, MULTICASE.\r", 
  ".S": "Lancet 9012; 336(8718):788-90\r", 
  ".T": "Epidemiology of foodborne illness: North America [see comments]\r", 
  ".U": "90384234\r", 
  ".W": "International comparison of perinatal mortality rates is subject to various problems in methods of reporting. The main difficulties are differences in the definition of livebirth and the variation in policies on the elective delivery of very preterm fetuses at risk of intrauterine death. This study, based on geographically defined populations within the European Community, set out to compare survival rates in very low birthweight infants (below 1500 g). The first phase of the study in seven populations showed pronounced differences in survival and in the proportion of liveborn infants who weighed less than 1000 g. A further phase studied the outcome of all pregnancies from 22 to 28 weeks' gestation in four populations. There was no significant difference between the four populations in crude survival rates per 1000 livebirths among infants born at 22 to 28 weeks' gestation, but more babies were born alive at the earlier gestations in the United Kingdom. Survival rates were higher in Scotland and England when gestational age at birth was controlled for. Future comparisons of the outcome of perinatal care for extremely immature infants would be more meaningful if data on the outcome of all pregnancies ending after 22 weeks' gestation were routinely collected through the registration system.\r"
 }, 
 {
  ".I": "264310", 
  ".M": "Africa, Southern; Animal; Drug Resistance; Human; Malaria/*PC; Mefloquine/*TU; Plasmodium falciparum/DE; Travel.\r", 
  ".A": [
   "Petersen", 
   "Hogh", 
   "Bygbjerg", 
   "Black"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8718):811\r", 
  ".T": "Malaria chemoprophylaxis: why mefloquine? [letter] [see comments]\r", 
  ".U": "90384248\r"
 }, 
 {
  ".I": "264311", 
  ".M": "False Negative Reactions; False Positive Reactions; Human; Leukemia, Myeloid, Chronic/*GE; Multicenter Studies; Polymerase Chain Reaction; Transcription, Genetic; Tumor Cells, Cultured.\r", 
  ".A": [
   "Hughes", 
   "Goldman"
  ], 
  ".P": "CLINICAL TRIAL; LETTER; MULTICENTER STUDY.\r", 
  ".S": "Lancet 9012; 336(8718):812\r", 
  ".T": "Improved results with PCR for chronic myeloid leukaemia [letter]\r", 
  ".U": "90384250\r"
 }, 
 {
  ".I": "264312", 
  ".M": "Dopaminergic Agents/*BL; Double-Blind Method; Drug Administration Schedule; Human; Indoles/*BL; Male; Middle Age; Parkinson Disease/*DT; Randomized Controlled Trials; Time Factors.\r", 
  ".A": [
   "Boothman", 
   "Spokes"
  ], 
  ".P": "CLINICAL TRIAL; COMMENT; LETTER; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9012; 336(8718):814\r", 
  ".T": "Pharmacokinetic data for ropinirole [letter; comment]\r", 
  ".U": "90384256\r"
 }, 
 {
  ".I": "264313", 
  ".M": "Aged; Aged, 80 and over; Antigens, Differentiation/*AN; Antigens, Neoplasm/*AN; Case Report; Human; Lymphoma/*GE; Male; Prognosis; Proto-Oncogene Proteins/*AN; Tumor Markers, Biological/BL.\r", 
  ".A": [
   "Imamura", 
   "Miyazawa", 
   "Mtasiwa", 
   "Kuramoto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9012; 336(8718):825-6\r", 
  ".T": "Co-expression of N-ras p21 and C-erbB-2 (neu) oncogene products by common ALL antigen-positive aggressive diffuse lymphoma [letter]\r", 
  ".U": "90384277\r"
 }, 
 {
  ".I": "264314", 
  ".M": "Encephalomyelitis/*HI; England; History of Medicine, 19th Cent.; Human; Muscular Diseases/*HI; Pain/HI.\r", 
  ".A": [
   "Field"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; LETTER.\r", 
  ".S": "Lancet 9012; 336(8718):826\r", 
  ".T": "Darwin's illness [letter] [see comments]\r", 
  ".U": "90384278\r"
 }, 
 {
  ".I": "264315", 
  ".M": "Acupuncture Therapy; Anorexia Nervosa/PP; Blood Pressure/PH; Depressive Disorder/PP; Endorphins/*PH; Exercise/*PH; Exercise Therapy; Human; Hypertension/PP/TH; Models, Biological; Muscle Contraction/*PH; Pain/PP/TH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Thoren", 
   "Floras", 
   "Hoffmann", 
   "Seals"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Med Sci Sports Exerc 9012; 22(4):417-28\r", 
  ".T": "Endorphins and exercise: physiological mechanisms and clinical implications.\r", 
  ".U": "90384345\r", 
  ".W": "In this paper we discuss recent experimental and clinical findings which lead us to propose that prolonged rhythmic exercise can activate central opioid systems by triggering increased discharge from mechanosensitive afferent nerve fibers (Group III or A-delta) arising from contracting skeletal muscle. We review evidence that supports the concept that many of the cardiovascular, analgesic, and behavioral effects of exercise are mediated by this mechanism and that the same or similar mechanisms are responsible for the central and peripheral effects of acupuncture. Based on this hypothesis, and supporting evidence from human and animal studies, we suggest a mechanism and a potential therapeutic role for exercise in the treatment of selected patients with disorders as diverse as hypertension, addiction, depression, and anorexia nervosa.\r"
 }, 
 {
  ".I": "264316", 
  ".M": "Calcium/ME; Exercise/*; Free Radicals; Homeostasis; Human; Hydrogen-Ion Concentration; Mechanoreceptors/PH; Mitochondria, Muscle/ME; Muscle Contraction/*; Muscles/ME/*PP/UL; Sarcolemma/UL; Sprains and Strains/ME/*PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Armstrong"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Med Sci Sports Exerc 9012; 22(4):429-35\r", 
  ".T": "Initial events in exercise-induced muscular injury.\r", 
  ".U": "90384346\r", 
  ".W": "Immediately following unaccustomed exercise, particularly that with eccentric contractions, there is evidence of injury to skeletal muscle fibers: a) disruption of the normal myofilament structures in some sarcomeres, observable with both light and electron microscope and b) loss of intramuscular proteins (e.g., creatine kinase enzymes) into the plasma, indicating damage to sarcolemma. This pathology is probably responsible for the temporary reductions in muscle force and delayed-onset soreness that can occur following eccentric exercise. The mechanisms underlying this injury are not known, although loss of intracellular Ca2+ homeostasis could play a primary role. In other experimental muscle injury models, elevated [Ca2+]i appears to cause release of muscle enzymes through activation of phospholipase A2, which in turn could induce injury to sarcolemma through production of leukotrienes and prostaglandins, through free O2 radical formation (in the subsequent lipoxygenase and cyclooxygenase reactions), and/or through release of detergent lysophospholipids. On the other hand, the mechanism responsible for the rapid damage to myofibrils caused by increased [Ca2+]i is unknown. Regardless of the cause(s), the initial and early events in the injury process are autogenetic; i.e., they are indigenous to the muscle cells and occur before phagocytic cells enter the injury site.\r"
 }, 
 {
  ".I": "264317", 
  ".M": "Biomechanics; Human; Mechanoreceptors/PH; Muscles/*PP; Sprains and Strains/DI/PC/*PP.\r", 
  ".A": [
   "Garrett"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Med Sci Sports Exerc 9012; 22(4):436-43\r", 
  ".T": "Muscle strain injuries: clinical and basic aspects.\r", 
  ".U": "90384347\r", 
  ".W": "Indirect or strain injury to muscle is a common cause of athletic disability. Strain injuries often occur during powerful muscle eccentric contractions. Clinical studies suggest that most injuries cause partial disruption of certain characteristic muscles. Diagnostic imaging studies can demonstrate the location of many injuries. Laboratory studies show that partial and complete injuries exhibit disruption of muscle fibers near the muscle-tendon junction. Healing of partial injuries is characterized by an initial inflammatory response followed by a healing phase marked by fibrosis. Biomechanical studies show that muscle failure occurs at forces much larger than maximal isometric force, and stretch is necessary to create injury. Compared to the passively stretched muscle, muscle activated by nerve contraction and stretched to failure attains a small increase in force at failure, no change in strain to failure, and a large increase in energy absorbed prior to failure. These studies emphasize the ability of muscles to function as energy absorbers in preventing injury to themselves and to bones and joints. Experimental muscle stretching protocols show significant stress relaxation and reduction of stiffness in muscle due to inherent viscoelastic properties of muscle rather than to reflex-mediated effects. These viscoelastic properties may be useful in understanding how muscle injury might be prevented.\r"
 }, 
 {
  ".I": "264318", 
  ".M": "Action Potentials; Biomechanics; Exertion/*PH; Human; Muscle Contraction/*PH; Muscles/*PP; Neuromuscular Junction/PP; Physical Education and Training.\r", 
  ".A": [
   "Kirkendall"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Med Sci Sports Exerc 9012; 22(4):444-9\r", 
  ".T": "Mechanisms of peripheral fatigue.\r", 
  ".U": "90384348\r", 
  ".W": "Fatigue can be defined as the failure to maintain an expected power output. This is often an antecedent to some sports-related injury. It is important for those involved in physical performance to be familiar with the variety of mechanisms which can lead to fatigue. All too often, a single factor is described as the cause of fatigue when actually fatigue may be a combination of factors that contribute to the sequence of events that results in decreased performance. It may be suggested that every step in the chain of events that leads to voluntary contraction of skeletal muscle could be a culprit in fatigue. Peripheral sites and processes include the motor neuron, neuromuscular junction, sarcolemmal membrane, excitation-contraction coupling, accumulation of metabolites, or depletion of fuels. Physical training is frequently designed to delay the onset of fatigue. The actual mechanism(s) add to the specificity concept, that is, a \"specificity of fatigue\". To the performer, the end result is the same, the inability to maintain his or her expected level of performance or power output.\r"
 }, 
 {
  ".I": "264319", 
  ".M": "Animal; Athletic Injuries/PC/*PP; Female; Human; Male; Muscle Contraction/*PH; Muscles/IN/PH/*PP; Physical Education and Training/*; Rats; Sprains and Strains/PC/*PP; Time Factors.\r", 
  ".A": [
   "Stone"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Med Sci Sports Exerc 9012; 22(4):457-62\r", 
  ".T": "Muscle conditioning and muscle injuries.\r", 
  ".U": "90384351\r", 
  ".W": "Empirical and objective data suggest that muscle and connective tissue can undergo adaptations to physical training resulting in greater tissue mass and increased maximum tensile strength. These adaptations are especially apparent as a result of load bearing and resistive training. Furthermore, information is presented suggesting that pre-conditioning and in-season muscle conditioning, especially strength training, reduce injuries among athletes. Additionally, a theoretical model of training, \"periodization\", is offered as a method of increasing performance to maximum or optimal values while reducing overtraining and injury potential. Periodization of training can reduce overtraining potential and injury potential while optimizing performance by variation of volume, intensity, and exercise selection during a training program.\r"
 }, 
 {
  ".I": "264320", 
  ".M": "Adolescence; Adult; Aged; Female; Human; Male; Middle Age; Nervous System Diseases/*/DI/RA/TH; Sarcoidosis/*/DI/RA/TH.\r", 
  ".A": [
   "Chapelon", 
   "Ziza", 
   "Piette", 
   "Levy", 
   "Raguin", 
   "Wechsler", 
   "Bitker", 
   "Bletry", 
   "Laplane", 
   "Bousser", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Medicine (Baltimore) 9012; 69(5):261-76\r", 
  ".T": "Neurosarcoidosis: signs, course and treatment in 35 confirmed cases.\r", 
  ".U": "90384366\r", 
  ".W": "Thirty-five cases of biopsy-proven sarcoidosis with neurologic manifestations are reported. Neurosarcoidosis was the presenting symptom in 31% of cases and the only clinical manifestation in 17%. Mean follow-up time was 48 months. Central nervous system involvement was observed in 37% and meningitis in 40% of patients. Other manifestations were cranial nerve palsies (37%), peripheral neuropathy (40%), and myopathy (26%). Multiple neurologic manifestations were present in 51% of cases. All but 4 were treated with corticosteroids. Another immunosuppressive agent or cerebral irradiation was added in 6 and 2 patients, respectively. Complete recovery was observed in 46%, improvement in 46%, 4% remained stable, and 4% worsened. There were no deaths. We advocate treating neurosarcoidosis with corticosteroids as early as possible. If the patient's condition worsens, additional immunosuppressive agents or cerebral irradiation is warranted.\r"
 }, 
 {
  ".I": "264321", 
  ".M": "Brain/RA; Cerebral Hemorrhage/*/ET/RA/TH; Human; Hypertension/CO; Risk Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Weisberg", 
   "Stazio", 
   "Shamsnia", 
   "Elliott"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Medicine (Baltimore) 9012; 69(5):277-95\r", 
  ".T": "Nontraumatic parenchymal brain hemorrhages.\r", 
  ".U": "90384367\r", 
  ".W": "Before the availability of computerized tomography (CT), it was estimated that 25% of parenchymal brain hemorrhages (PBH) was diagnosed as ischemic stroke. Clinical studies were biased toward large hemorrhages with high mortality rates. More recently, the full clinical spectrum of PBH has been appreciated only with studies correlating clinical findings and CT results. In the pre-CT era, hypertension was thought to be the major risk factor for PBH. Chronic hypertensive vascular changes were believed to cause arteriolar wall damage, and rupture of weakened dilated vessels thought to result in PBH. The occurrence of PBH in previously normotensive patients was underrepresented in pre-CT era studies. Current CT findings in PBH patients have shown that normotensive patients and hypertensive patients with chronic vascular changes have smaller hemorrhages resulting in lower mortality than hypertensive patients without chronic vascular changes. Because chronic hypertensive vascular changes are believed to be common in patients with PBH, this finding is unexpected and previously unreported. Chronic vascular changes may therefore offer some unexplained \"protection\" for brain blood vessels. Alternatively the mechanism of hypertensive PBH may be somewhat different than previously postulated.\r"
 }, 
 {
  ".I": "264322", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Female; Hospitals, Community; Hospitals, University; Hospitals, Veterans; Human; Male; Middle Age; Multicenter Studies; Pneumonia/DI/ET/*MI/MO; Prospective Studies.\r", 
  ".A": [
   "Fang", 
   "Fine", 
   "Orloff", 
   "Arisumi", 
   "Yu", 
   "Kapoor", 
   "Grayston", 
   "Wang", 
   "Kohler", 
   "Muder", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "Medicine (Baltimore) 9012; 69(5):307-16\r", 
  ".T": "New and emerging etiologies for community-acquired pneumonia with implications for therapy. A prospective multicenter study of 359 cases.\r", 
  ".U": "90384369\r", 
  ".W": "Three hundred fifty-nine consecutive patients with community-acquired pneumonia admitted to university, community, and VA hospitals underwent a standardized evaluation, including specialized tests for Legionella spp. and Chlamydia pneumoniae (TWAR). The most common underlying illnesses were immunosuppression (36.3%), chronic obstructive pulmonary disease (32.4%), and malignancy (28.4%). The most frequent etiologic agents were Streptococcus pneumoniae (15.3%) and Hemophilus influenzae (10.9%). Surprisingly, Legionella spp. and C. pneumoniae were the third and fourth most frequent etiologies at 6.7% and 6.1%, respectively. Aerobic gram-negative pneumonias were relatively uncommon causes of pneumonia despite the fact that empiric broad-spectrum combination antibiotic therapy is so often directed at this subgroup. In 32.9%, the etiology was undetermined. Antibiotic administration before admission was significantly associated with undetermined etiology (p = 0.0003). There were no distinctive clinical features found to be diagnostic for any etiologic agent, although high fever occurred more frequently in Legionnaires' disease. Clinical manifestations for C. pneumoniae were generally mild, although 38% of patients had mental status changes. Mortality was highest for Staphylococcus aureus (50%) and lowest for C. pneumoniae (4.5%) and Mycoplasma pneumoniae (0%). We document that specialized laboratory testing for C. pneumoniae and Legionella spp. should be more widely used rather than reserved for cases not responding to standard therapy. Furthermore, realization that C. pneumoniae and Legionella spp. are common etiologies for community-acquired pneumonia should affect empiric antibiotic prescription.\r"
 }, 
 {
  ".I": "264323", 
  ".M": "Diabetes Mellitus/HI/ME; History of Medicine, 20th Cent.; Human; Ketone Bodies/BI/*HI; Portraits.\r", 
  ".A": [
   "Shaffer"
  ], 
  ".P": "CLASSICAL ARTICLE; HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 9012; 69(5):317-23; discussion 323-4\r", 
  ".T": "Antiketogenesis: its mechanism and significance. 1932 [classical article]\r", 
  ".U": "90384370\r"
 }, 
 {
  ".I": "264325", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Female; Human; India/EP; Male; Middle Age; Mortality/*; Randomized Controlled Trials; Support, Non-U.S. Gov't; Vitamin A/*AD; Vitamin A Deficiency/MO.\r", 
  ".A": [
   "Rahmathullah", 
   "Underwood", 
   "Thulasiraj", 
   "Milton", 
   "Ramaswamy", 
   "Rahmathullah", 
   "Babu"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "N Engl J Med 9012; 323(14):929-35\r", 
  ".T": "Reduced mortality among children in southern India receiving a small weekly dose of vitamin A [see comments]\r", 
  ".U": "90384516\r", 
  ".W": "BACKGROUND. Clinical vitamin A deficiency affects millions of children worldwide, and subclinical deficiency is even more common. Supplemental vitamin A has been reported to reduce mortality among these children, but the results have been questioned. METHODS. We conducted a randomized, controlled, masked clinical trial for one year in southern India involving 15,419 preschool-age children who received either 8.7 mumol (8333 IU) of vitamin A and 46 mumol (20 mg) of vitamin E (the treated group) or vitamin E alone (the control group). Vitamin supplements were delivered weekly by community health volunteers who also recorded mortality and morbidity. Weekly contact was made with at least 88 percent of the children in both study groups. The base-line characteristics of the children were similar and documented a high prevalence of vitamin A deficiency and undernutrition. RESULTS. One hundred twenty-five deaths occurred, of which 117 were not accidental. The risk of death in the group treated with vitamin A was less than half that in the control group (relative risk, 0.46; 95 percent confidence interval, 0.30 to 0.71). The risk was most reduced among children under 3 years of age (6 to 11 months--relative risk, 0.28; 95 percent confidence interval, 0.09 to 0.85; 12 to 35 months--relative risk, 0.46; 95 percent confidence interval, 0.26 to 0.81) and among those who were chronically undernourished, as manifested by stunting (relative risk, 0.11; 95 percent confidence interval, 0.03 to 0.36). The symptom-specific risk of mortality was significantly associated with diarrhea, convulsions, and other infection-related symptoms. CONCLUSIONS. The regular provision of a supplement of vitamin A to children, at a level potentially obtainable from foods, in an area where vitamin A deficiency and under-nutrition are documented public health problems contributed substantially to children's survival; mortality was reduced on average by 54 percent.\r"
 }, 
 {
  ".I": "264326", 
  ".M": "Antineoplastic Agents, Combined/TU; Carcinoma, Non-Small Cell Lung/DT/MO/RT/*TH; Cisplatin/AD; Combined Modality Therapy; Comparative Study; Female; Human; Lung Neoplasms/DT/MO/RT/*TH; Male; Middle Age; Neoplasm Staging; Randomized Controlled Trials; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Survival Rate; Vinblastine/AD.\r", 
  ".A": [
   "Dillman", 
   "Seagren", 
   "Propert", 
   "Guerra", 
   "Eaton", 
   "Perry", 
   "Carey", 
   "Frei", 
   "Green"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "N Engl J Med 9012; 323(14):940-5\r", 
  ".T": "A randomized trial of induction chemotherapy plus high-dose radiation versus radiation alone in stage III non-small-cell lung cancer [see comments]\r", 
  ".U": "90384518\r", 
  ".W": "BACKGROUND. For patients with locally or regionally advanced non-small-cell lung cancer radiation is the standard treatment, but survival remains poor. We therefore conducted a randomized trial to determine whether induction chemotherapy before irradiation improves survival. METHODS. All the patients had documented non-small-cell cancer of the lung with Stage III disease established by clinical or surgical staging. Eligibility requirements included excellent performance status, minimal weight loss, and visible disease on radiography. Patients randomly assigned to group 1 received cisplatin (100 mg per square meter of body-surface area given intravenously on days 1 and 29) and vinblastine (5 mg per square meter given intravenously on days 1, 8, 15, 22, and 29) and then began radiation therapy on day 50 (60 Gy over a 6-week period). Patients assigned to group 2 received the same radiation therapy but began it immediately and received no chemotherapy. RESULTS. The eligible patients in group 1 (n = 78) and group 2 (n = 77) were comparable in terms of age (median, 60 years), sex, performance status, histologic features, stage of disease, and completeness of radiation therapy. The median survival was greater for those in group 1-13.8 versus 9.7 months (P = 0.0066 by log-rank test). Rates of survival in group 1 were 55 percent after one year, 26 percent after two years, and 23 percent after three years, as compared with 40, 13, and 11 percent, respectively, in group 2. Those in group 1 had a higher incidence of serious infections requiring hospitalization (7 percent, vs. 3 percent in group 2) and severe weight loss (14 percent vs. 6 percent), but there were no treatment-related deaths. CONCLUSIONS. In patients with Stage III non-small-cell lung cancer, induction chemotherapy with cisplatin and vinblastine before radiation significantly improves median survival (by about four months) and doubles the number of long-term survivors, as compared with radiation therapy alone. Since three quarters of the patients still die within three years, however, further improvements in systemic and local therapy are needed.\r"
 }, 
 {
  ".I": "264327", 
  ".M": "Adult; Coronary Disease/CO/MO/*PC; Coronary Vessels/RA; Electrocardiography; Female; Follow-Up Studies; Human; Hypercholesterolemia/*SU; Hyperlipidemia/*SU; Jejunoileal Bypass/*/AE; Lipids/BL; Male; Middle Age; Multicenter Studies; Randomized Controlled Trials; Ultrasonography.\r", 
  ".A": [
   "Buchwald", 
   "Varco", 
   "Matts", 
   "Long", 
   "Fitch", 
   "Campbell", 
   "Pearce", 
   "Yellin", 
   "Edmiston", 
   "Smink", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "N Engl J Med 9012; 323(14):946-55\r", 
  ".T": "Effect of partial ileal bypass surgery on mortality and morbidity from coronary heart disease in patients with hypercholesterolemia. Report of the Program on the Surgical Control of the Hyperlipidemias (POSCH) [see comments]\r", 
  ".U": "90384519\r", 
  ".W": "BACKGROUND AND METHODS. The Program on the Surgical Control of the Hyperlipidemias (POSCH), a randomized clinical trial, was designed to test whether cholesterol lowering induced by the partial ileal bypass operation would favorably affect overall mortality or mortality due to coronary heart disease. The study population consisted of 838 patients (417 in the control group and 421 in the surgery group), both men (90.7 percent) and women, with an average age of 51 years, who had survived a first myocardial infarction. The mean follow-up period was 9.7 years. RESULTS. When compared with the control group at five years, the surgery group had a total plasma cholesterol level 23.3 percent lower (4.71 +/- 0.91 vs. 6.14 +/- 0.89 mmol per liter [mean +/- SD]; P less than 0.0001), a low-density lipoprotein cholesterol level 37.7 percent lower (2.68 +/- 0.78 vs. 4.30 +/- 0.89 mmol per liter; P less than 0.0001), and a high-density lipoprotein cholesterol level 4.3 percent higher (1.08 +/- 0.26 vs. 1.04 +/- 0.25 mmol per liter; P = 0.02). Overall mortality and mortality due to coronary heart disease were reduced, but not significantly so (deaths overall [control vs. surgery], 62 vs. 49, P = 0.164; deaths due to coronary disease, 44 vs. 32, P = 0.113). The overall mortality in the surgery subgroup with an ejection fraction greater than or equal to 50 percent was 36 percent lower (control vs. surgery, 39 vs. 24; P = 0.021). The value for two end points combined--death due to coronary heart disease and confirmed nonfatal myocardial infarction--was 35 percent lower in the surgery group (125 vs. 82 events; P less than 0.001). During follow-up, 137 control-group and 52 surgery-group patients underwent coronary-artery bypass grafting (P less than 0.0001). A comparison of base-line coronary arteriograms with those obtained at 3, 5, 7, and 10 years consistently showed less disease progression in the surgery group (P less than 0.001). The most common side effect of partial ileal bypass was diarrhea; others included occasional kidney stones, gallstones, and intestinal obstruction. CONCLUSIONS. Partial ileal bypass produces sustained improvement in the blood lipid patterns of patients who have had a myocardial infarction and reduces their subsequent morbidity due to coronary heart disease. The role of this procedure in the management of hypercholesterolemia remains to be determined. These results provide strong evidence supporting the beneficial effects of lipid modification in the reduction of atherosclerosis progression.\r"
 }, 
 {
  ".I": "264328", 
  ".M": "Cataract/TH; Conjunctivitis/TH; Corneal Diseases/TH; Eye Diseases/*TH; Glaucoma/TH; Human; Retinal Diseases/TH; Uveitis/TH.\r", 
  ".A": [
   "Bienfang", 
   "Kelly", 
   "Nicholson", 
   "Nussenblatt"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "N Engl J Med 9012; 323(14):956-67\r", 
  ".T": "Ophthalmology.\r", 
  ".U": "90384520\r"
 }, 
 {
  ".I": "264329", 
  ".M": "Adolescence; Adult; Aged; Carrier State; Case Report; Case-Control Studies; Cross Infection/*TM; Disease Outbreaks/*; Female; Human; Male; Middle Age; Operating Room Technicians/*; Psoriasis/MI; Scalp/*MI; Streptococcal Infections/*TM; Streptococcus pyogenes/IP; Surgical Wound Infection/*ET.\r", 
  ".A": [
   "Mastro", 
   "Farley", 
   "Elliott", 
   "Facklam", 
   "Perks", 
   "Hadler", 
   "Good", 
   "Spika"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9012; 323(14):968-72\r", 
  ".T": "An outbreak of surgical-wound infections due to group A streptococcus carried on the scalp.\r", 
  ".U": "90384521\r"
 }, 
 {
  ".I": "264330", 
  ".M": "Animal; DNA, Viral; Hepatitis B/*/MI; Hepatitis B Virus/GE; Hepatitis Viruses/GE; Hepatitis, Viral, Animal; Hepatoma/*ET/MI; Human; Liver Neoplasms/*ET; Marmota/*; Oncogenes; Proto-Oncogene Proteins/GE; Sciuridae/*.\r", 
  ".A": [
   "Ganem"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9012; 347(6290):230-2\r", 
  ".T": "Oncogenic viruses. Of marmots and men [news; comment]\r", 
  ".U": "90384561\r"
 }, 
 {
  ".I": "264331", 
  ".M": "Amino Acid Sequence; Amino Acyl T RNA Synthetases/*; Binding Sites; Comparative Study; Crystallization; Escherichia coli/*EN; Macromolecular Systems; Molecular Sequence Data; Molecular Structure; Protein Conformation; Sequence Homology, Nucleic Acid; Seryl T RNA Synthetase/*; X-Ray Diffraction.\r", 
  ".A": [
   "Cusack", 
   "Berthet-Colominas", 
   "Hartlein", 
   "Nassar", 
   "Leberman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 347(6290):249-55\r", 
  ".T": "A second class of synthetase structure revealed by X-ray analysis of Escherichia coli seryl-tRNA synthetase at 2.5 A [see comments]\r", 
  ".U": "90384563\r", 
  ".W": "The three-dimensional crystal structure of seryl-transfer RNA synthetase from Escherichia coli, refined at 2.5 A resolution, is described. It has an N-terminal domain that forms an antiparallel alpha helical coiled-coil, stretching 60 A out into the solvent and stabilized by interhelical hydrophobic interactions and an active-site alpha-beta domain based around a seven-stranded antiparallel beta sheet. Unlike the three other known synthetase structures, the enzyme contains no classical nucleotide-binding fold, and is the first representative of a second class of aminoacyl-tRNA synthetase structures.\r"
 }, 
 {
  ".I": "264332", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cloning, Molecular; DNA, Viral/GE; Enhancer Elements (Genetics)/GE; Exons; Gene Expression/*; Hepadnaviridae/*GE; Human; Introns; Liver Neoplasms, Experimental/GE/*MI; Marmota/*/GE/MI; Molecular Sequence Data; Nucleic Acid Hybridization; Polymerase Chain Reaction; Proto-Oncogene Proteins/*GE; Rats; RNA Splicing; Sciuridae/*/GE/MI; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Transcription, Genetic; Transfection.\r", 
  ".A": [
   "Fourel", 
   "Trepo", 
   "Bougueleret", 
   "Henglein", 
   "Ponzetto", 
   "Tiollais", 
   "Buendia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 347(6290):294-8\r", 
  ".T": "Frequent activation of N-myc genes by hepadnavirus insertion in woodchuck liver tumours [see comments]\r", 
  ".U": "90384570\r", 
  ".W": "The recent finding of c-myc activation by insertion of woodchuck hepatitis virus DNA in two independent hepatocellular carcinoma has given support to the hypothesis that integration of hepatitis B viruses into the host genome, observed in most human and woodchuck liver tumours, might contribute to oncogenesis. We report here high frequency of woodchuck hepatitis virus DNA integrations in two newly identified N-myc genes: N-myc1, the homologue of known mammalian N-myc genes, and N-myc2, an intronless 'complementary DNA gene' or 'retroposon' that has retained extensive coding and transforming homology with N-myc. N-myc2 is totally silent in normal liver, but is overexpressed without genetic rearrangements in most liver tumours. Moreover, viral integrations occur within either N-myc1 or N-myc2 in about 20% of the tumours, giving rise to chimaeric messenger RNAs in which the 3' untranslated region of N-myc was replaced by woodchuck hepatitis virus sequences encompassing the viral enhancer. Insertion sites were clustered in a short sequence of the third exon that coincides with a retroviral integration hotspot within the murine N-myc gene, recently described in T-cell lymphomas induced by murine leukaemia virus. Thus, comparable mechanisms, leading to deregulated expression of N-myc genes, may operate in the development of tumours induced either by hepatitis virus or by nonacute retroviruses in rodents. Activation of myc genes by insertion of hepadnavirus DNA now emerges as a common event in the genesis of woodchuck hepatocellular carcinoma.\r"
 }, 
 {
  ".I": "264333", 
  ".M": "Animal; Cell Nucleus/AN/UL; Chironomidae; Chromosome Banding; Chromosomes/*AN/UL; Cytoplasm/AN; DNA/AN; Fluorescent Antibody Technique; Fluorescent Dyes; Hamsters; Human; Microscopy/*IS; Proteins/AN; Spectrum Analysis, Raman/*.\r", 
  ".A": [
   "Puppels", 
   "de", 
   "Otto", 
   "Greve", 
   "Robert-Nicoud", 
   "Arndt-Jovin", 
   "Jovin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9012; 347(6290):301-3\r", 
  ".T": "Studying single living cells and chromosomes by confocal Raman microspectroscopy [see comments]\r", 
  ".U": "90384572\r", 
  ".W": "Many indirect methods have been developed to study the constitution and conformation of macromolecules inside the living cell. Direct analysis by Raman spectroscopy is an ideal complement to techniques using directly labelled fluorescent probes or of indirect labelling with mono- and polyclonal antibodies. The high information content of Raman spectra can characterize biological macromolecules both in solution and in crystals. The positions, intensities and linewidths of the Raman lines (corresponding to vibrational energy levels) in spectra of DNA-protein complexes yield information about the composition, secondary structure and interactions of these molecules, including the chemical microenvironment of molecular subgroups. The main drawback of the method is the low Raman scattering cross-section of biological macromolecules, which until now has prohibited studies at the level of the single cell with the exception of (salmon) sperm heads, in which the DNA is condensed to an exceptionally high degree. Ultraviolet-resonance Raman spectroscopy has been used to obtain single cell spectra (and F. Sureau and P. Y. Turpin, personal communication), but in this method absorption of laser light may impair the integrity of the sample. We have avoided this problem in developing a novel, highly sensitive confocal Raman microspectrometer for nonresonant Raman spectroscopy. Our instrument makes it possible to study single cells and chromosomes with a high spatial resolution (approximately less than 1 micron 3).\r"
 }, 
 {
  ".I": "264334", 
  ".M": "Adult; Case Report; Chymotrypsin/ME; Corneal Diseases/EN/*PA; Female; Histiocytosis, Non-Langerhans-Cell/EN/*PA; Human; Immunoenzyme Techniques; Muramidase/ME; Nerve Tissue Protein S 100/ME; Phosphopyruvate Hydratase/ME; Scleral Diseases/EN/*PA; Visual Acuity.\r", 
  ".A": [
   "Allaire", 
   "Hidayat", 
   "Zimmerman", 
   "Minardi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9012; 97(8):1018-22\r", 
  ".T": "Reticulohistiocytoma of the limbus and cornea. A clinicopathologic study of two cases.\r", 
  ".U": "90384730\r", 
  ".W": "Reticulohistiocytoma is a rare, benign histiocytic lesion usually occurring as an isolated skin nodule or as part of a systemic disorder known as \"multicentric reticulohistiocytosis.\" The clinical and histopathologic findings of two women who presented with a single, painless mass localized to the cornea and limbus without skin lesions or systemic disease are reported. Histopathologically, the lesions were composed predominantly of large mononuclear and a few multinucleated cells with finely granular, \"ground-glass\" cytoplasm and large nuclei with prominent nucleoli. Immunohistochemical and electron microscopic studies conformed the histiocytic nature of these cells. Reticulohistiocytoma should be included in the differential diagnosis of epibulbar benign histiocytic lesions.\r"
 }, 
 {
  ".I": "264335", 
  ".M": "Adrenal Cortex Hormones/TU; Adult; Borrelia burgdorferi/DE/IM; Case Report; Conjunctivitis/*ET; Female; Fluorescent Antibody Technique; Human; Keratitis/DT/*ET; Lyme Disease/*CO/DI/DT; Minocycline/TU; Scleritis/DT/*ET; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Flach", 
   "Lavoie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9012; 97(8):973-5\r", 
  ".T": "Episcleritis, conjunctivitis, and keratitis as ocular manifestations of Lyme disease.\r", 
  ".U": "90384744\r", 
  ".W": "A 35-year-old woman presented with a bilateral palpebral follicular conjunctivitis. Subsequently, she developed a bilateral keratitis and, on a separate occasion, an episcleritis that was associated with a recrudescence of Lyme disease and poor compliance with the antibiotic regimen. Both the keratitis and episcleritis cleared completely after topical corticosteroid therapy and reinstitution of appropriate antibiotic treatment. This report emphasizes the importance of collaboration between internal medicine and ophthalmologic specialists during the long-term management of Lyme disease.\r"
 }, 
 {
  ".I": "264336", 
  ".M": "Antibodies/AN/IM; Antigens/AN/IM; Base Sequence; Case Report; Cell Line; DNA, Viral/*IP; Electrophoresis, Agar Gel; Epstein-Barr Virus/*IP; Female; Gene Amplification; Human; Immunoblotting; Immunoenzyme Techniques; Lacrimal Apparatus/*MI; Lymphocyte Transformation/IM; Middle Age; Molecular Sequence Data; Neutrophils/*MI; Polymerase Chain Reaction; Sjogren's Syndrome/BL/IM/*MI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tears/*MI.\r", 
  ".A": [
   "Pflugfelder", 
   "Crouse", 
   "Pereira", 
   "Atherton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9012; 97(8):976-84\r", 
  ".T": "Amplification of Epstein-Barr virus genomic sequences in blood cells, lacrimal glands, and tears from primary Sjogren's syndrome patients.\r", 
  ".U": "90384745\r", 
  ".W": "Based on observations of primary Sjogren's syndrome (SS) following acute Epstein-Barr virus (EBV) infection, the authors hypothesized that EBV may play a role in the pathogenesis of SS. This hypothesis was tested by evaluating ten peripheral blood mononuclear (PBMN) cell specimens, ten lacrimal gland biopsies, and five tear specimens from 15 EBV-seropositive primary SS patients for EBV genomic sequences using polymerase chain reaction (PCR). Epstein-Barr virus DNA sequences were detected in 50% of SS PBMN cell specimens and 80% of SS lacrimal gland and tear specimens. In six SS patients, specimens were obtained from two or more sites (i.e., PBMN cell and lacrimal gland and/or tears), and EBV genomic sequences were amplified in the PBMN cells and the lacrimal gland or tears in three of these subjects. The authors previously detected EBV genomes in 32% (11/34) of normal human lacrimal glands from EBV-seropositive donors using PCR and concluded that the normal human lacrimal gland may be a site of EBV persistence; however, they were unable to amplify EBV sequences in DNA from PBMN cells or tear specimens from normal donors. Amplification of EBV DNA in PBMN cells, lacrimal glands, and tears of primary SS patients at a greater frequency (P less than 0.01) than normal controls suggests that EBV may be a risk factor in the pathogenesis of SS.\r"
 }, 
 {
  ".I": "264337", 
  ".M": "Antibodies, Monoclonal; Antigens, Differentiation, B-Lymphocyte/IM; Antigens, Differentiation, T-Lymphocyte/IM; Blepharitis/PA; Chi-Square Distribution; Conjunctiva/*PA; Epithelium/PA; Human; Immunoenzyme Techniques; Keratin/ME; Lacrimal Apparatus Diseases/PA; Receptors, Antigen, T-Cell/IM; Reproducibility of Results; Sjogren's Syndrome/IM/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/IM.\r", 
  ".A": [
   "Pflugfelder", 
   "Huang", 
   "Feuer", 
   "Chuchovski", 
   "Pereira", 
   "Tseng"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9012; 97(8):985-91\r", 
  ".T": "Conjunctival cytologic features of primary Sjogren's syndrome.\r", 
  ".U": "90384746\r", 
  ".W": "To determine whether there are specific cytologic features associated with primary Sjogren's syndrome (SS), the authors evaluated impression cytology specimens from three conjunctival sites (temporal bulbar [TB], inferior bulbar [IB], and inferior tarsal [IT]) from 38 SS eyes, 34 eyes of aqueous tear-deficient patients without SS, 35 eyes of seborrheic blepharitis patients, and 17 eyes of normal controls in a masked fashion. The following features were observed more frequently in SS eyes than in the eyes of the other groups: squamous metaplasia of the TB and IB (P less than 0.05), extensive (greater than 75%) goblet cell loss of the TB (P less than 0.05), mucous aggregates of the bulbar conjunctiva (P less than 0.05), and inflammatory cells intercalated with epithelial cells on the IT conjunctiva (P less than 0.06). The conjunctival inflammatory cell infiltrate correlated with the presence of extensive squamous metaplasia (P less than 0.01) in SS specimens. The inflammatory cells on the IT conjunctival epithelium were found to consist predominantly of T-lymphocytes by immunofluorescent staining of cytologic specimens from six eyes. Based on these findings, the authors speculated that conjunctival squamous metaplasia, in addition to aqueous tear deficiency, may be due to primary involvement of the dysfunctional immune system of SS.\r"
 }, 
 {
  ".I": "264338", 
  ".M": "Amino Acid Sequence; Animal; Biological Factors/*ME; Comparative Study; Evolution/*; Genes, Reiterated/*; Human; Mice; Molecular Sequence Data; Protein Conformation; Receptors, Endogenous Substances/*GE/ME; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bazan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):6934-8\r", 
  ".T": "Structural design and molecular evolution of a cytokine receptor superfamily.\r", 
  ".U": "90384924\r", 
  ".W": "A family of cytokine receptors comprising molecules specific for a diverse group of hematopoietic factors and growth hormones has been principally defined by a striking homology of binding domains. This work proposes that the approximately 200-residue binding segment of the canonical cytokine receptor is composed of two discrete folding domains that share a significant sequence and structural resemblance. Analogous motifs are found in tandem approximately 100-amino acid domains in the extracellular segments of a receptor family formed by the interferon-alpha/beta and -gamma receptors and tissue factor, a membrane tether for a coagulation protease. Domains from the receptor supergroup reveal clear evolutionary links to fibronectin type III structures, approximately 90-amino acid modules that are typically found in cell surface molecules with adhesive functions. Predictive structural analysis of the shared receptor and fibronectin domains locates seven beta-strands in conserved regions of the chain; these strands are modeled to fold into antiparallel beta-sandwiches with a topology that is similar to immunoglobulin constant domains. These findings have strong implications for understanding the evolutionary emergence of an important class of regulatory molecules from primitive adhesive modules. In addition, the resulting double-barrel design of the receptors and the spatial clustering of conserved residues suggest a likely binding site for cytokine ligands.\r"
 }, 
 {
  ".I": "264339", 
  ".M": "Animal; Avian Infectious Bronchitis Virus/*GE; Cell Line; Coronaviridae/*GE; Fluorescent Antibody Technique; Golgi Apparatus/ME/*UL; Immunoenzyme Techniques; Microscopy, Electron; Mutation; Oligosaccharides/ME; Protein Processing, Post-Translational; Support, U.S. Gov't, P.H.S.; Vaccinia Virus/GE; Viral Envelope Proteins/AN/*GE.\r", 
  ".A": [
   "Machamer", 
   "Mentone", 
   "Rose", 
   "Farquhar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):6944-8\r", 
  ".T": "The E1 glycoprotein of an avian coronavirus is targeted to the cis Golgi complex.\r", 
  ".U": "90384926\r", 
  ".W": "It was previously reported that the E1 protein of an avian coronavirus was targeted to the juxtanuclear region in COS cells expressing the protein from cloned cDNA, suggesting that the protein contains information for targeting to the Golgi complex. The first of three membrane-spanning domains was required for intracellular targeting, because a mutant E1 (delta m1,2) lacking this domain was delivered to the plasma membrane. We have used immunoelectron microscopy to localize the wild-type E1 protein within Golgi elements of COS cells and AtT-20 cells expressing these proteins from recombinant vaccinia vectors. By immunoperoxidase and immunogold labeling, the wild-type E1 protein was localized to one or two cisternae located on one side of the Golgi stack that could be identified as the cis side in AtT-20 cells. In contrast, the mutant E1 protein was detected in all cisternae across the stack as well as at the plasma membrane. When the E1 proteins were immunoprecipitated and subjected to digestion with endoglycosidase H, the majority of the wild-type E1 glycoprotein was endoglycosidase H sensitive, whereas the majority of the mutant E1 was processed to an endoglycosidase H-resistant, polylactosaminoglycan-containing form. The findings indicate that the wild-type E1 protein is specifically targeted to cis Golgi cisternae and are consistent with the assumption that the first membrane-spanning domain is required for targeting to the cis Golgi.\r"
 }, 
 {
  ".I": "264340", 
  ".M": "Base Sequence; Cell Nucleus/ME; Chromosome Deletion; DNA-Binding Proteins/*GE; Fungal Proteins/*GE; Genes, Fungal/*; Genes, Homeo Box/*; Molecular Sequence Data; Nuclear Proteins/*GE/ME; Oligonucleotide Probes; Saccharomyces cerevisiae/*GE; Signal Peptides/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hall", 
   "Craik", 
   "Hiraoka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):6954-8\r", 
  ".T": "Homeodomain of yeast repressor alpha 2 contains a nuclear localization signal.\r", 
  ".U": "90384928\r", 
  ".W": "The yeast repressor alpha 2 is shown, by analysis of deletion-bearing alpha 2-beta-galactosidase hybrid proteins, to have two structurally distinct nuclear localization signals. The cellular location of hybrid proteins was determined by indirect immunofluorescence and optical sectioning of whole fixed yeast cells. The two nuclear localization signals are far apart in the alpha 2 primary structure and do not have any sequence homology. One signal is, as reported previously, within the aminoterminal 13 amino acids of alpha 2. Deletion of only this aminoterminal signal has no evident effect on nuclear localization. The second signal is in a central portion of alpha 2, within the alpha 2 homeodomain. Since this signal is within the amino terminus of the alpha 2 homeodomain, the homeodomain mediates nuclear localization in addition to, and independently of, DNA binding. Deletion of only this second signal results in inefficient localization and accumulation of mutant protein at discrete sites on the nuclear envelope assumed to be nuclear pores. We propose that the two signals in alpha 2 are functionally distinct and act at different steps in a localization pathway.\r"
 }, 
 {
  ".I": "264341", 
  ".M": "Animal; Antigenic Determinants/*AN; Arachidonate Lipoxygenases/*GE; Arachidonate 15-Lipoxygenase/AN/*GE/IM; Arteriosclerosis/*PA; Atherosclerosis/EN/*PA; Base Sequence; Cloning, Molecular; Human; Immunoenzyme Techniques; Lipoproteins, LDL/*AN/IM; Macrophages/EN/*PA; Molecular Sequence Data; Nucleic Acid Hybridization; Oligonucleotide Probes; Polymerase Chain Reaction; Rabbits; RNA, Messenger/AN/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Yla-Herttuala", 
   "Rosenfeld", 
   "Parthasarathy", 
   "Glass", 
   "Sigal", 
   "Witztum", 
   "Steinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):6959-63\r", 
  ".T": "Colocalization of 15-lipoxygenase mRNA and protein with epitopes of oxidized low density lipoprotein in macrophage-rich areas of atherosclerotic lesions.\r", 
  ".U": "90384929\r", 
  ".W": "Oxidation of low density lipoprotein (LDL) enhances its atherogenicity, and inhibition of such oxidation decreases the rate of progression of atherosclerotic lesions. The mechanism of LDL oxidation in vivo remains uncertain, but in vitro studies have suggested that cellular lipoxygenases may play a role by initiating lipid peroxidation in LDL. In situ hybridization studies using a 15-lipoxygenase riboprobe and immunostaining using antibodies against 15-lipoxygenase showed strongly positive reactivity largely confined to macrophage-rich areas of atherosclerotic lesions. Polymerase chain reaction with 15-lipoxygenase-specific oligonucleotides and restriction enzyme digestions of the amplified fragment were used to confirm the presence of 15-lipoxygenase message in the reverse-transcribed lesion mRNA. Immunostaining with antibodies reactive with oxidized LDL (but not with native LDL) indicated that the lipoxygenase colocalizes with epitopes of oxidized LDL, compatible with a role for macrophage lipoxygenase in the oxidation of LDL in vivo. Since oxidized LDL is chemotactic for blood monocytes, early lesions might progress at a markedly accelerated rate because of further recruitment of more monocytes which, in turn, would increase further the rate of oxidation of LDL. These data suggest that therapy targeted to block macrophage lipoxygenase activity might decrease the rate of development of atherosclerotic lesions.\r"
 }, 
 {
  ".I": "264342", 
  ".M": "Animal; Aniridia/GE; Chromosome Banding; Chromosome Deletion; Chromosome Mapping; Chromosomes, Human, Pair 11/*; Cloning, Molecular; Genomic Library; Human; Hybrid Cells/CY; Kidney Neoplasms/GE; Restriction Mapping; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Wilms' Tumor/GE.\r", 
  ".A": [
   "Davis", 
   "Senger", 
   "Ludecke", 
   "Claussen", 
   "Horsthemke", 
   "Zhang", 
   "Metzroth", 
   "Hohenfellner", 
   "Zabel", 
   "Shows"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7005-9\r", 
  ".T": "Somatic cell hybrid and long-range physical mapping of 11p13 microdissected genomic clones.\r", 
  ".U": "90384937\r", 
  ".W": "Microdissection and microcloning of banded human metaphase chromosomes have been used to construct a genomic library of 20,000 clones that is highly enriched for chromosome 11p13 DNA sequences. Clones from this library have been mapped on a panel of human-rodent somatic cell hybrids that divides the region from distal p12 to proximal p14 into seven physical intervals, A total of 1500 clones has been isolated, 250 clones have been characterized, and 58 clones have been mapped. Six of the clones were used to complete a long-range physical map of 7.5 megabases through the region. Two of the clones are localized to the Wilms tumor (WT) region, three are localized to the aniridia (AN2) region, and two are localized to the region between WT and AN2. The library represents DNA sequences spanning a distance of approximately 13 x 10(6) base pairs, with an average density of one clone per 37,000 base pairs.\r"
 }, 
 {
  ".I": "264343", 
  ".M": "Animal; Calcium Channels/DE/*PH; Cells, Cultured; Dynorphin/*PD; Electrophysiology/MT; Guanosine Triphosphate/AA/PD; Homeostasis; Kinetics; Macromolecular Systems; Membrane Potentials/DE; Models, Biological; Naloxone/PD; Neurons/DE/*PH; Nodose Ganglion/*PH; Pertussis Toxins/PD; Protein Kinases/*PH; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thionucleotides/PD; Vagus Nerve/*PH.\r", 
  ".A": [
   "Gross", 
   "Moises", 
   "Uhler", 
   "Macdonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7025-9\r", 
  ".T": "Dynorphin A and cAMP-dependent protein kinase independently regulate neuronal calcium currents.\r", 
  ".U": "90384941\r", 
  ".W": "The kappa-selective opioid peptide dynorphin A (DYN) inhibits neuronal adenylate cyclase activity and reduces neuronal voltage-dependent calcium currents. It is not yet known, however, whether the regulation of calcium channel activity is dependent on or independent of the adenylate cyclase/cAMP system. We used the whole-cell variation of the patch clamp technique to show that DYN reversibly reduced, in a naloxone-sensitive manner, calcium currents in acutely dissociated rat nodose ganglion neurons. DYN slowed the rate of current activation and had a greater effect on currents evoked from relatively negative holding potentials. These actions were mimicked by guanosine 5'-[gamma-thio]triphosphate, which activates GTP-binding proteins (G proteins), and were blocked by pretreatment with pertussis toxin, which inactivates Gi- and Go-type G proteins. In contrast, calcium currents recorded in the presence of the catalytic subunit of the cAMP-dependent protein kinase (AK-C), included in the recording pipette, increased in magnitude throughout the recording. DYN was applied to neurons before and after the effect of AK-C became apparent; the reduction of calcium currents by DYN was greater in the presence of AK-C than in its absence. We conclude that the acute reduction of neuronal calcium currents by DYN occurred by means of activation of pertussis toxin-sensitive Gi- or Go-type G proteins. The persistence of the action of DYN in the presence of AK-C indicates, however, that this effect was independent of a reduction of the activity of the adenylate cyclase/cAMP system and suggests in addition that phosphorylated channels may be preferentially inhibited by DYN.\r"
 }, 
 {
  ".I": "264344", 
  ".M": "Amino Acid Sequence; Cadmium/ME; Gene Products, tat/*CS/GE/PD; Hela Cells/ME; Human; HIV-1/*GE; Kinetics; Molecular Sequence Data; Plasmids; Protein Binding; Protein Conformation; Repetitive Sequences, Nucleic Acid/*; Support, U.S. Gov't, P.H.S.; Trans-Activators/*CS; Transcription, Genetic/*/DE; Zinc/ME.\r", 
  ".A": [
   "Jeyapaul", 
   "Reddy", 
   "Khan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7030-4\r", 
  ".T": "Activity of synthetic tat peptides in human immunodeficiency virus type 1 long terminal repeat-promoted transcription in a cell-free system.\r", 
  ".U": "90384942\r", 
  ".W": "The tat protein encoded by the human immunodeficiency virus type 1 is a potent trans-activator of gene expression from the viral long terminal repeat. The domains that are essential for trans-activation, a Pro-Xaa3-Pro triad, a cysteine-rich metal-binding sequence motif, and a cluster of basic residues, are present within the N-terminal 57 residues of tat. To determine the structural requirements for tat function and the role of metal binding at the transcription level alone, tat-(1-86) (full-length tat peptide), tat-(1-57), and tat-(1-47) were chemically synthesized. These peptides as well as the Cd2+ and Zn2+ complexes of tat-(1-86) and tat-(1-57) were evaluated for stimulation of transcription from the human immunodeficiency virus type 1 long terminal repeat by using cell-free in vitro methods. All three peptides produced a 7- to 9-fold increase over the basal level of transcription at a peptide concentration of 0.4 microM. Interestingly, at 4 microM, both tat-(1-57) and tat-(1-86) inhibited even the basal level of transcription. In contrast, tat-(1-47), which lacks the basic domain (residues 49-57), exhibited full stimulatory activity at 4 microM. Our data suggest, therefore, that the basic region may be responsible for the observed inhibitory activity of tat-(1-86) and tat-(1-57). Furthermore, binding to Zn2+ and not to Cd2+ ions only slightly augments (approximately 2-fold) the activity of the tat peptides.\r"
 }, 
 {
  ".I": "264345", 
  ".M": "Antibodies, Monoclonal; Bone Marrow/*EN/PA; Cell Line; Cross Reactions; Cysteine Proteinases/GE/IM/*ME; Gene Expression; Human; Immunoelectrophoresis; Immunoenzyme Techniques; Leukemia/*EN/PA; Liver/EN; Molecular Weight; Multienzyme Complexes/GE/IM/*ME; RNA, Messenger/GE; Support, Non-U.S. Gov't; Tumor Cells, Cultured/EN.\r", 
  ".A": [
   "Kumatori", 
   "Tanaka", 
   "Inamura", 
   "Sone", 
   "Ogura", 
   "Matsumoto", 
   "Tachikawa", 
   "Shin", 
   "Ichihara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7071-5\r", 
  ".T": "Abnormally high expression of proteasomes in human leukemic cells.\r", 
  ".U": "90384949\r", 
  ".W": "Proteasomes are eukaryotic ring-shaped or cylindrical particles with multicatalytic protease activities. To clarify the involvement of proteasomes in tumorigenesis of human blood cells, we compared their expression in human hematopoietic malignant tumor cells with that in normal peripheral blood mononuclear cells. Immunohistochemical staining showed considerably increased concentrations of proteasomes in leukemic cells from the bone marrow of patients with various types of leukemia and the predominant localization of these proteasomes in the nuclei. Moreover, enzyme immunoassay and Northern blot analysis indicated that the concentrations of proteasomes and their mRNA levels were consistently much higher in a variety of malignant human hematopoietic cell lines than in resting peripheral lymphocytes and monocytes from healthy adults. Proteasome expression was also greatly increased in normal blood mononuclear cells during blastogenic transformation induced by phytohemagglutinin; their expression increased in parallel with induction of DNA synthesis and returned to the basal level with progress of the cell cycle. Thus, abnormally high expression of proteasomes may play an important role in transformation and proliferation of blood cells and in specific functions of hematopoietic tumor cells.\r"
 }, 
 {
  ".I": "264346", 
  ".M": "Amino Acid Sequence; Bacterial Proteins/*GE/ME; Base Sequence; Escherichia coli/*GE/ME; Genes, Structural, Bacterial; Molecular Sequence Data; Molecular Weight; Plasmids; Restriction Mapping; Trans-Activators/*GE/ME.\r", 
  ".A": [
   "Maxon", 
   "Wigboldus", 
   "Brot", 
   "Weissbach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7076-9\r", 
  ".T": "Structure-function studies on Escherichia coli MetR protein, a putative prokaryotic leucine zipper protein.\r", 
  ".U": "90384950\r", 
  ".W": "The Escherichia coli metR gene has been sequenced. The sequence predicts a protein of 317 amino acids and a calculated molecular weight of 35,628. This is about 15% larger than the protein from Salmonella typhimurium reported previously [Plamann, L.S. & Stauffer, G.V. (1987) J. Bacteriol. 169, 3932-3937]. The protein is a homodimer and contains a leucine zipper motif characteristic of many eukaryotic DNA-binding proteins. Replacement of two of the leucines in the leucine zipper region of the MetR protein, or substitution of proline for one of the leucines, results in loss of biological activity of the protein. In addition, truncation studies have identified a region on MetR that may be involved in the homocysteine activation of metE expression.\r"
 }, 
 {
  ".I": "264347", 
  ".M": "Animal; Genitalia, Male/AH/DE; Gonadorelin/*AA/*AI/CS/PD; Kinetics; LH/BL/*SE; Male; Orchiectomy; Organ Weight/DE; Rats; Rats, Inbred Strains; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Testosterone/BL/*SE; Time Factors.\r", 
  ".A": [
   "Bokser", 
   "Bajusz", 
   "Groot", 
   "Schally"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7100-4\r", 
  ".T": "Prolonged inhibition of luteinizing hormone and testosterone levels in male rats with the luteinizing hormone-releasing hormone antagonist SB-75.\r", 
  ".U": "90384955\r", 
  ".W": "Inhibitory effects of the potent antagonist of luteinizing hormone-releasing hormone N-Ac-[3-(2-naphthyl)-D-alanine1,4-chloro-D-phenylalanine2,3- (3-pyridyl)-D- alanine3,D-citrulline6,D-alanine10]luteinizing hormone-releasing hormone (SB-75) free of edematogenic effects were investigated in male rats. In a study to determine the effect on luteinizing hormone levels in castrated male rats, SB-75 was injected s.c. in doses of 0.625, 1.25, 2.5, 5.0, and 10 micrograms. Blood samples were taken at different intervals for 48 hr. All doses of SB-75 significantly decreased luteinizing hormone levels for greater than 6 hr (P less than 0.01); this inhibition lasted for greater than 24 hr (P less than 0.01) with a dose of 5.0 micrograms and greater than 48 hr with 10 micrograms (P less than 0.05). Serum testosterone levels were also measured in intact male rats injected with SB-75 in doses of 25, 50, and 100 micrograms. All doses produced a dramatic fall in testosterone to castration levels 6 hr after injection (P less than 0.01); this inhibition of serum testosterone was maintained for greater than 72 hr, but only the 100-micrograms dose could keep testosterone in the castration range for greater than 24 hr (P less than 0.01). In another study using a specific RIA, we obtained the pharmacokinetic release pattern of SB-75 from two sustained delivery formulations of SB-75 pamoate microgranules and examined their effect on serum testosterone. After a single i.m. injection of 20 mg of one batch of microgranules, a large peak corresponding to SB-75 at 45.8 ng/ml was observed, corresponding to the \"burst\" effect. Levels of the analog decreased to 19.6 ng/ml on day 2, gradually reached a concentration of 4.7 ng/ml on day 7, and kept declining thereafter. Testosterone levels were reduced on day 1 (P less than 0.01) and were maintained at low values for greater than 7 days (P less than 0.05). In rats injected with 10 mg of SB-75 pamoate microgranules of the second batch, SB-75 serum levels rose to 33 ng/ml 3 hr after administration and then fell gradually to approximately 3.4 ng/ml on day 16, but a second small peak was seen on day 28. Subsequently, the analog levels decreased slowly to 2.9 ng/ml on day 42. At this time, testosterone serum levels were still significantly lower than in controls. These overall results demonstrate the efficacy of SB-75 in the suppression of the pituitary-gonadal axis.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "264348", 
  ".M": "Actins/ME; Adenosine Triphosphatase, Myosin/*ME; Adenosine Triphosphate/*ME; Animal; Hydrolysis; Kinetics; Muscles/ME; Myosin/IP/*ME/UL; Myosin Subfragments/ME; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Toyoshima", 
   "Kron", 
   "Spudich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7130-4\r", 
  ".T": "The myosin step size: measurement of the unit displacement per ATP hydrolyzed in an in vitro assay.\r", 
  ".U": "90384961\r", 
  ".W": "Chemomechanical coupling in muscle contraction may be due to \"swinging crossbridges,\" such that a change in the angle at which the myosin head binds to the actin filament is tightly coupled to release of products of ATP hydrolysis. This model would limit the step size, the unit displacement of actin produced by a single ATP hydrolysis, to less than twice the chord length of the myosin head. Recent measurements have found the step size to be significantly larger than this geometric limit, bringing into question any direct correspondence between the crossbridge and ATP-hydrolysis cycles. We have measured the rate of ATP hydrolysis due to actin sliding movement in an in vitro motility assay consisting of purified actin and purified myosin. We have calculated an apparent myosin step size well within the geometric limit set by the size of the myosin head. These data are consistent with tight coupling between myosin crossbridge movement and ATP hydrolysis.\r"
 }, 
 {
  ".I": "264349", 
  ".M": "Animal; Antigenic Determinants/*AN; Base Sequence; Capsid/*GE/IM; Cell Line; Cloning, Molecular; Genes, Structural, Viral/*; Human; Insect Viruses/GE; Insects; Molecular Sequence Data; Oligonucleotide Probes; Recombinant Proteins/IM; Rotaviruses/CL/*GE/IM; Serotyping; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gorziglia", 
   "Larralde", 
   "Kapikian", 
   "Chanock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7155-9\r", 
  ".T": "Antigenic relationships among human rotaviruses as determined by outer capsid protein VP4.\r", 
  ".U": "90384966\r", 
  ".W": "cDNA clones representing the VP4 gene of symptomatic human rotavirus strain KU (VP7 serotype 1) or DS-1 (VP7 serotype 2) or asymptomatic human rotavirus strain 1076 (VP7 serotype 2) were constructed and inserted into a baculovirus expression vector under the control of the polyhedrin promoter. The resulting recombinants expressed the appropriate authentic VP4 rotavirus outer capsid protein. Guinea pigs immunized with these VP4 proteins developed antibodies that neutralized infectivity of the rotavirus from which the immunizing VP4 was derived. These antisera were then used in neutralization tests to define the extent and distribution of VP4 antigenic polymorphism among human rotaviruses. Three distinct serotypes and one subtype of the VP4 outer capsid protein were identified among 17 human rotavirus strains that had previously been assigned to five distinct VP7 serotypes. For the most part, VP4 serotype segregated independently of VP7 serotype. Ten strains of human rotavirus that were associated with symptomatic infection and that exhibited VP7 serotype 1, 3, 4, or 9 specificity, each possessed a VP4 of the same serotype and subtype, designated VP4 serotype 1A. Both symptomatic human rotavirus strains with VP7 serotype 2 specificity were related by neutralization to the VP4 serotype 1A strains and were classified as a subtype of VP4 serotype 1--i.e., serotype 1B--since viruses of serotype 1A appeared to be prime strains. Four human rotavirus strains that were recovered from healthy infants in newborn nurseries in which virus transmission persisted over a long interval, belonged to VP7 serotype 1, 2, 3, or 4, but each strain possessed the same VP4 antigenic specificity that was designated VP4 serotype 2. Finally, a single strain of symptomatic human rotavirus of VP7 serotype 1 specificity possessed a unique VP4 that was provisionally classified as VP4 serotype 3 but this remains to be confirmed because neutralization tests were performed in only one direction. Among the 10 rotavirus strains whose VP4 gene was previously sequenced, there was complete concordance between assignment of VP4 serotype by neutralization and classification according to VP4 amino acid homology. Thus, rotaviruses that exhibited a VP4 amino acid homology of 89% or greater belonged to the same VP4 serotype and subtype as determined by neutralization. Finally, evidence was obtained that the serotype-specific domain is located on the VP8 subunit of VP4.\r"
 }, 
 {
  ".I": "264350", 
  ".M": "Animal; Electric Stimulation; Evoked Potentials/DE; Hippocampus/DE/*PH; In Vitro; Kinetics; Male; Memory; Pyramidal Tracts/DE/PH; Rats; Rats, Inbred Strains; Receptors, Synaptic/DE/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Synapses/DE/*PH; 2-Amino-5-Phosphonovalerate/*PD.\r", 
  ".A": [
   "Goldman", 
   "Chavez-Noriega", 
   "Stevens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7165-9\r", 
  ".T": "Failure to reverse long-term potentiation by coupling sustained presynaptic activity and N-methyl-D-aspartate receptor blockade.\r", 
  ".U": "90384968\r", 
  ".W": "The proposal that long-term potentiation (LTP) is a mechanism underlying memory in the mammalian brain rests on a number of properties of LTP that parallel characteristics of memory defined by behavior. A prominent feature of behaviorally defined memory is its reversibility. LTP is induced at synapses that correlate in their activity, and the signal for induction is calcium influx through N-methyl-D-aspartate (NMDA) receptor channels. By analogy to the reversibility of behaviorially defined memory, uncorrelated synaptic activity might be expected to reverse LTP, an anti-Hebbian effect called long-term depression, which has only recently been described in the hippocampus [Stanton, P. K. & Sejnowski, T. J. (1989) Nature (London) 339, 215-218]. Because the extent to which synaptic activity is correlated is represented by postsynaptic calcium concentrations, it seemed likely to us that long-term depression is related to the failure of calcium to pass through the NMDA channel. One way to block the calcium influx that signals correlated synaptic activity is with the NMDA receptor antagonist D-(-)-2-amino-5-phosphonovalerate. We performed a series of experiments in rat hippocampal slices designed to estimate the amount of synaptic depression per afferent test pulse under these conditions. Schaffer collateral-commissural afferents to field CA1 were repetitively stimulated in the presence of 2-amino-5-phosphonovalerate. No enduring synaptic depression nor reversal of LTP could be detected. We conclude that some other mechanism underlies long-term depression in the hippocampus.\r"
 }, 
 {
  ".I": "264351", 
  ".M": "Amino Acid Sequence; Bacterial Proteins/*GE; Codon/GE; Coliphages/GE; Comparative Study; DNA Repair/*; Escherichia coli/*GE/RE; Genes, Dominant; Molecular Sequence Data; Mutation/*; Operon/*; Plasmids; Rec A Protein/*ME; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; SOS Response (Genetics)/*; Ultraviolet Rays.\r", 
  ".A": [
   "Battista", 
   "Ohta", 
   "Nohmi", 
   "Sun", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7190-4\r", 
  ".T": "Dominant negative umuD mutations decreasing RecA-mediated cleavage suggest roles for intact UmuD in modulation of SOS mutagenesis.\r", 
  ".U": "90384973\r", 
  ".W": "The products of the SOS-regulated umuDC operon are required for most UV and chemical mutagenesis in Escherichia coli. The UmuD protein shares homology with a family of proteins that includes LexA and several bacteriophage repressors. UmuD is posttranslationally activated for its role in mutagenesis by a RecA-mediated proteolytic cleavage that yields UmuD'. A set of missense mutants of umuD was isolated and shown to encode mutant UmuD proteins that are deficient in RecA-mediated cleavage in vivo. Most of these mutations are dominant to umuD+ with respect to UV mutagenesis yet do not interfere with SOS induction. Although both UmuD and UmuD' form homodimers, we provide evidence that they preferentially form heterodimers. The relationship of UmuD to LexA, lambda repressor, and other members of the family of proteins is discussed and possible roles of intact UmuD in modulating SOS mutagenesis are discussed.\r"
 }, 
 {
  ".I": "264352", 
  ".M": "Animal; Cell Line; Gene Expression/DE; Genetic Vectors; Human; Insulin/*BI; Insulinoma; Kinetics; Pancreatic Neoplasms; Plasmids; Rats; Receptors, Somatotropin/DE/GE/*PH; Somatotropin/ME/*PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Transfection/*; Zinc/PD.\r", 
  ".A": [
   "Billestrup", 
   "Moldrup", 
   "Serup", 
   "Mathews", 
   "Norstedt", 
   "Nielsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7210-4\r", 
  ".T": "Introduction of exogenous growth hormone receptors augments growth hormone-responsive insulin biosynthesis in rat insulinoma cells.\r", 
  ".U": "90384977\r", 
  ".W": "The stimulation of insulin biosynthesis in the pancreatic insulinoma cell line RIN5-AH by growth hormone (GH) is initiated by GH binding to specific receptors. To determine whether the recently cloned rat hepatic GH receptor is able to mediate the insulinotropic effect of GH, we have transfected a GH receptor cDNA under the transcriptional control of the human metallothionein promoter into RIN5-AH cells. The transfected cells were found to exhibit an increased expression of GH receptors and to contain a specific GH receptor mRNA that was not expressed in the parent cell line. The expression of GH receptors in one clone (1.24) selected for detailed analysis was increased 2.6-fold compared to untransfected cells. The increased GH receptor expression was accompanied by an increased responsiveness to GH. Thus, the maximal GH-stimulated increase of insulin biosynthesis was 4.1-fold in 1.24 cells compared to 1.9-fold in the nontransfected RIN5-AH cells. The expression of the transfected receptor was stimulated 1.6- and 2.3-fold when cells were cultured in the presence of 25 or 50 microM Zn2+, respectively. The increased expression of the GH receptor by Zn2+ was associated with an increased magnitude of GH-stimulated insulin biosynthesis. A close stoichiometric relationship between the level of receptor expression and the level of GH-stimulated insulin biosynthesis was observed. We conclude from these results that the hepatic GH receptor is able to mediate the effect of GH on insulin biosynthesis in RIN5-AH cells.\r"
 }, 
 {
  ".I": "264353", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Antigens, CD/*GE; Antigens, Differentiation, T-Lymphocyte/AN/*GE; Cell Membrane/IM; Fluorescent Antibody Technique; Genetic Vectors; Human; Macromolecular Systems; Membrane Glycoproteins/AN/GE; Mice; Mice, Inbred C57BL; Mice, Transgenic; Receptors, Antigen, T-Cell/AN/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*IM; Transfection.\r", 
  ".A": [
   "Blumberg", 
   "Ley", 
   "Sancho", 
   "Lonberg", 
   "Lacy", 
   "McDermott", 
   "Schad", 
   "Greenstein", 
   "Terhorst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7220-4\r", 
  ".T": "Structure of the T-cell antigen receptor: evidence for two CD3 epsilon subunits in the T-cell receptor-CD3 complex.\r", 
  ".U": "90384979\r", 
  ".W": "The T-cell antigen receptor (TCR) consists of heterodimeric glycoproteins (TCR alpha beta or gamma delta) that demonstrate homology with immunoglobulins. Noncovalently associated with the alpha beta (or gamma delta) heterodimer are at least five nonvariant proteins (CD3-gamma, -delta, -epsilon, -zeta, and -eta), which together comprise the TCR-CD3 complex. The stoichiometry of the antigen receptor has been assumed to be either alpha beta gamma delta epsilon zeta zeta or alpha beta gamma delta epsilon zeta eta. In this paper we provide several lines of evidence that support the notion that the mature TCR-CD3 complex on the cell surface contains two CD3-epsilon polypeptide chains. Transfection of two murine T cell-T cell hybridomas with the human DNA encoding CD3-epsilon protein demonstrated that both murine and human CD3-epsilon chains were present within the same TCR-CD3 complex. Analysis of thymocytes isolated from transgenic mice that expressed high copy numbers of the human CD3-epsilon gene showed that the heterologous human CD3-epsilon subunits were coexpressed with murine CD3-epsilon in the same TCR-CD3 complex. Since CD3-epsilon was shown to form disulfide-linked homodimers both in human and murine T cells, the two CD3-epsilon subunits present in the TCR-CD3 complex were in direct contact with one another. The presence of two CD3-epsilon polypeptide chains in close proximity to one another in the TCR-CD3 complex may have important implications for its assembly and its signal transduction mechanisms.\r"
 }, 
 {
  ".I": "264354", 
  ".M": "Antiviral Agents/*; Ascorbic Acid/*PD; Cell Line; Cell Survival/DE; Cell Transformation, Viral/DE; Human; HIV-1/DE/GE/*PH; Kinetics; Proteins/BI; Reverse Transcriptase/ME; Support, Non-U.S. Gov't; T-Lymphocytes; Virus Replication/*DE.\r", 
  ".A": [
   "Harakeh", 
   "Jariwalla", 
   "Pauling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7245-9\r", 
  ".T": "Suppression of human immunodeficiency virus replication by ascorbate in chronically and acutely infected cells.\r", 
  ".U": "90384984\r", 
  ".W": "We have studied the action of ascorbate (vitamin C) on human immunodeficiency virus type 1 (HIV-1), the etiological agent clinically associated with AIDS. We report the suppression of virus production and cell fusion in HIV-infected T-lymphocytic cell lines grown in the presence of nontoxic concentrations of ascorbate. In chronically infected cells expressing HIV at peak levels, ascorbate reduced the levels of extracellular reverse transcriptase (RT) activity (by greater than 99%) and of p24 antigen (by 90%) in the culture supernatant. Under similar conditions, no detectable inhibitory effects on cell viability, host metabolic activity, and protein synthesis were observed. In freshly infected CD4+ cells, ascorbate inhibited the formation of giant-cell syncytia (by approximately 93%). Exposure of cell-free virus to ascorbate at 37 degrees C for 1 day had no effect on its RT activity or syncytium-forming ability. Prolonged exposure of virus (37 degrees C for 4 days) in the presence of ascorbate (100-150 micrograms/ml) resulted in the drop by a factor of 3-14 in RT activity as compared to a reduction by a factor of 25-172 in extracellular RT released from chronically infected cells. These results indicate that ascorbate mediates an anti-HIV effect by diminishing viral protein production in infected cells and RT stability in extracellular virions.\r"
 }, 
 {
  ".I": "264355", 
  ".M": "Amino Acid Sequence; Animal; Cell Division; Cell Line; Colony-Stimulating Factors/*ME; DNA Replication; Enzyme Activation; Gene Expression; Gene Library; Human; Kinetics; Mice; Molecular Sequence Data; Mutation; Protein-Tyrosine Kinase/*ME; Proto-Oncogene Proteins/GE/*ME; Receptors, Endogenous Substances/*ME; Recombinant Proteins/ME; Thymidine/ME.\r", 
  ".A": [
   "Lee", 
   "Nienhuis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7270-4\r", 
  ".T": "Mechanism of kinase activation in the receptor for colony-stimulating factor 1.\r", 
  ".U": "90384989\r", 
  ".W": "Receptor tyrosine kinases remain dormant until activated by ligand binding to the extracellular domain. Two mechanisms have been proposed for kinase activation: (i) ligand binding to the external domain of a receptor monomer may induce a conformational change that is transmitted across the cell membrane (intramolecular model) or (ii) the ligand may facilitate oligomerization, thereby allowing interactions between the juxtaposed kinase domains (intermolecular model). The receptor for colony-stimulating factor 1 was used to test these models. Large insertions at the junction between the external and transmembrane domains of the receptor, introduced by site-directed mutagenesis of the cDNA, were positioned to isolate the external domain and prevent transmembrane conformational propagation while allowing for receptor oligomerization. Such mutant receptors were expressed on the cell surface, bound ligand with high affinity, exhibited ligand-stimulated autophosphorylation, and signaled mitogenesis and cellular proliferation in the presence of ligand. A second experimental strategy directly tested the intermolecular model of ligand activation. A hybrid receptor composed of the external domain of human glycophorin A and the transmembrane and cytoplasmic domains of the colony-stimulating factor 1 receptor exhibited anti-glycophorin antibody-induced kinase activity that supported mitogenesis. Our data strongly support a mechanism of receptor activation based on ligand-induced receptor oligomerization.\r"
 }, 
 {
  ".I": "264356", 
  ".M": "Animal; Cells, Cultured; Erythrocytes/*PS; Human; Kinetics; Membrane Proteins/*BL/PH; Plasmodium falciparum/*GD/PY; Spectrin/*GE/PH; Spherocytosis, Hereditary/*BL; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schulman", 
   "Roth", 
   "Cheng", 
   "Rybicki", 
   "Sussman", 
   "Wong", 
   "Wang", 
   "Ranney", 
   "Nagel", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9012; 87(18):7339-43\r", 
  ".T": "Growth of Plasmodium falciparum in human erythrocytes containing abnormal membrane proteins.\r", 
  ".U": "90385002\r", 
  ".W": "To evaluate the role of erythrocyte (RBC) membrane proteins in the invasion and maturation of Plasmodium falciparum, we have studied, in culture, abnormal RBCs containing quantitative or qualitative membrane protein defects. These defects included hereditary spherocytosis (HS) due to decreases in the content of spectrin [HS(Sp+)], hereditary elliptocytosis (HE) due to protein 4.1 deficiency [HE(4.1(0))], HE due to a spectrin alpha I domain structural variant that results in increased content of spectrin dimers [HE(Sp alpha I/65)], and band 3 structural variants. Parasite invasion, measured by the initial uptake of [3H]hypoxanthine 18 hr after inoculation with merozoites, was normal in all of the pathologic RBCs. In contrast, RBCs from six HS(Sp+) subjects showed marked growth inhibition that became apparent after the first or second growth cycle. Preincubation of HS(Sp+) RBCs in culture for 3 days did not alter these results. Normal parasite growth was observed in RBCs from one HS subject with normal membrane spectrin content. The extent of decreased parasite growth in HS(Sp+) RBCs closely correlated with the extent of RBC spectrin deficiency (r = 0.90). Homogeneous subpopulations of dense HS RBCs exhibited decreased parasite growth to the same extent as did HS whole blood. RBCs from four HE subjects showed marked parasite growth inhibition, the extent of which correlated with the content of spectrin dimers (r = 0.94). RBCs from two unrelated subjects with structural variants of band 3 sustained normal parasite growth. Decreased growth in the pathologic RBCs was not the result of decreased ATP or glutathione levels or of increased RBC hemolysis. We conclude that abnormal parasite growth in these RBCs is not the consequence of metabolic or secondary defects. Instead, we suggest that a functionally and structurally normal host membrane is indispensable for parasite growth and development.\r"
 }, 
 {
  ".I": "264357", 
  ".M": "Bombesin/ME; Cell Division; Clinical Trials; Cloning, Molecular; Growth Substances/GE/PH; Human; Neoplasms/GE/*TH; Oncogenes/*; Receptors, Neurohumor/GE; Tumor Cells, Cultured.\r", 
  ".A": [
   "Marx"
  ], 
  ".P": "CLINICAL TRIAL; NEWS.\r", 
  ".S": "Science 9012; 249(4975):1376-8\r", 
  ".T": "Oncogenes evoke new cancer therapies [news]\r", 
  ".U": "90385274\r"
 }, 
 {
  ".I": "264358", 
  ".M": "DNA/*GE; Genetic Techniques/*; Heterozygote; Homozygote/*; Human; In Vitro; Models, Genetic; Paternity/*; Phenotype; Repetitive Sequences, Nucleic Acid; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Devlin", 
   "Risch", 
   "Roeder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9012; 249(4975):1416-20\r", 
  ".T": "No excess of homozygosity at loci used for DNA fingerprinting.\r", 
  ".U": "90385277\r", 
  ".W": "Variable number of tandem repeat (VNTR) loci are extremely valuable for the forensic technique known as DNA fingerprinting because of their hypervariability. Nevertheless, the use of these loci in forensics has been controversial. One criticism of DNA fingerprinting is that the VNTR loci used for the \"fingerprints\" violate the assumption of Hardy-Weinberg equilibrium (H-W), making it difficult to calculate the probability of observing a genotype in the population. If one can assume H-W, the probability of observing the pair of alleles constituting an individual's genotype can be calculated by taking the product of the alleles' frequencies in the population and multiplying by two if the alleles are different. The evidence cited against assuming H-W is homozygote excess, which is presumed to be caused by an undetected mixture of two or more populations with limited interpopulational mating and distinct allele frequencies. For most VNTR loci, measurement error makes it impossible to test these claims by standard methods. The Lifecodes database of three VNTR loci used for forensics was used to show that the claimed excess of homozygotes is not necessarily real because many heterozygotes with similar allele sizes are misclassified as homozygotes. A simple test of H-W that takes such misclassifications into account was developed to test for an overall excess or dearth of heterozygotes in the sample (the complement of homozygote dearth or excess). The application of this test to the Lifecodes database revealed that there was no consistent evidence of violation of H-W for the Caucasian, black, or Hispanic populations.\r"
 }, 
 {
  ".I": "264359", 
  ".M": "Animal; Antigens, CD4/AN/*IM; Clone Cells; Diabetes Mellitus, Experimental/*IM/PA; Female; Islets of Langerhans/*IM/PA; Male; Mice; Mice, Inbred Strains; Mice, Mutant Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*IM/TR.\r", 
  ".A": [
   "Haskins", 
   "McDuffie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9012; 249(4975):1433-6\r", 
  ".T": "Acceleration of diabetes in young NOD mice with a CD4+ islet-specific T cell clone.\r", 
  ".U": "90385283\r", 
  ".W": "Nonobese diabetic (NOD) mice develop an autoimmune form of diabetes, becoming hyperglycemic after 3 months of age. This process was accelerated by injecting young NOD mice with CD4+ islet-specific T cell clones derived from NOD mice. Overt diabetes developed in 10 of 19 experimental animals by 7 weeks of age, with the remaining mice showing marked signs of the disease in progress. Control mice did not become diabetic and had no significant pancreatic infiltration. This work demonstrates that a CD4 T cell clone is sufficient to initiate the disease process in the diabetes-prone NOD mouse.\r"
 }, 
 {
  ".I": "264360", 
  ".M": "Adult; Breast Neoplasms/DI/EP/*TH; Female; Human; Incidence; Middle Age; Neoplasms, Multiple Primary/DI/EP/*TH.\r", 
  ".A": [
   "Hoffman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, MULTICASE.\r", 
  ".S": "South Med J 9012; 83(9):1009-15\r", 
  ".T": "The contralateral breast in ipsilateral breast carcinoma.\r", 
  ".U": "90385290\r", 
  ".W": "I examine the problem of the management of the opposite breast of a patient with ipsilateral carcinoma, reviewing the literature from the standpoint of the incidence of carcinoma in the contralateral breast, autopsy studies, blind biopsy results, and other factors such as age and multicentricity. In my series of 343 cases of carcinoma of the breast, there were 110 cases (32%) of bilateral mastectomy; 47 (43%) showed carcinoma in only one breast, 40 (36%) exhibited contralateral carcinoma, and 23 (21%) showed Consensus Added Risk Factors (CARF). The remaining 233 cases of carcinoma of the breast were treated by unilateral mastectomy. In 59 of these cases of bilateral mastectomy in which a prophylactic contralateral mastectomy had been performed, 15% showed carcinoma of the opposite breast and 22% showed CARF. In 51 cases, the contralateral mastectomy had been performed for clinical or radiographic indications. Of this group, 61% showed carcinoma and 20% showed CARF. All of my studies are based on routine pathologic studies and not on any specialized, subserial whole organ studies.\r"
 }, 
 {
  ".I": "264361", 
  ".M": "Blood Coagulation Disorders/ET; Blood Preservation/MT; Blood Transfusion/*AE; Cryopreservation; Human; Infection/TM.\r", 
  ".A": [
   "Rudolph", 
   "Boyd"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "South Med J 9012; 83(9):1065-70\r", 
  ".T": "Massive transfusion: complications and their management.\r", 
  ".U": "90385304\r", 
  ".W": "Massive transfusion, or the rapid administration of a quantity of blood products that approximates an individual's blood volume, is associated with many potentially lethal complications. If the need for transfusion is immediate, ie, before adequate typing and crossmatching procedures can be completed, O negative RBCs can be given safely in the interim. Hypothermia caused by cold banked blood is aggravated by multiple environmental factors and should be aggressively avoided through the use of heat lamps, warming coils, blankets, and other warming devices. The coagulopathy seen in massive transfusion probably has a mixed etiology involving dilution and consumption of clotting factors and platelets. Although fresh frozen plasma and platelets both play a critical role in blood replacement, deficiencies should be treated with appropriate component therapy dictated by coagulation studies rather than by protocol. Transfusion reactions, the most serious type of which is the hemolytic reaction, may go unrecognized in the bleeding patient in critical condition. Hemolytic reactions can usually be prevented by careful attention to administrative and clerical accuracy. Although the overwhelming majority of the 10 million units of blood transfused annually are uncontaminated, transmission of hepatitis and the human immunodeficiency virus through blood products remains a significant screening problem. Posttransfusion hyperkalemia and acidosis are more likely to be related to inadequate resuscitation from shock than to administration of blood. Citrate toxicity and hypocalcemia are usually self-limiting disturbances. Prophylactic use of calcium chloride is dangerous and unnecessary. The complexity of the conditions necessitating massive transfusion demands frequent reevaluation of multiple laboratory and clinical factors for effective resuscitation and for safe administration of blood.\r"
 }, 
 {
  ".I": "264362", 
  ".M": "Age Factors; Attitude to Health/*; Case Report; Culture/*; Ethnic Groups; Family; Female; Human; Male; Middle Age; Occupations; Physician-Patient Relations/*; Religion and Medicine.\r", 
  ".A": [
   "Hill", 
   "Fortenberry", 
   "Stein"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "South Med J 9012; 83(9):1071-80\r", 
  ".T": "Culture in clinical medicine.\r", 
  ".U": "90385305\r"
 }, 
 {
  ".I": "264363", 
  ".M": "Case Report; Human; Male; Middle Age; Mucormycosis/*MI.\r", 
  ".A": [
   "Robinson", 
   "Stark", 
   "Pope", 
   "Stewart", 
   "Donowitz"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "South Med J 9012; 83(9):1088-91\r", 
  ".T": "Cunninghamella bertholletiae: an unusual agent of zygomycosis.\r", 
  ".U": "90385308\r", 
  ".W": "Cunninghamella bertholletiae shares many of the features typical of the other agents causing zygomycoses. Those who are immunocompromised constitute the major patient population at risk; the agents as a group are aggressive, the disease is often disseminated, and the pathologic picture of vascular invasion and tissue infarction is common. Unlike other agents of zygomycoses, Cunninghamella bertholletiae infection remains difficult to treat successfully even after early diagnosis and appropriate therapy.\r"
 }, 
 {
  ".I": "264364", 
  ".M": "Abscess/ET; Acquired Immunodeficiency Syndrome/CO; Adult; AIDS-Related Complex/CO; Case Report; Human; HIV Infections/*CO; Male; Myositis/*ET; Staphylococcal Infections/*ET.\r", 
  ".A": [
   "Blumberg", 
   "Stephens"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "South Med J 9012; 83(9):1092-5\r", 
  ".T": "Pyomyositis and human immunodeficiency virus infection.\r", 
  ".U": "90385309\r", 
  ".W": "Pyomyositis is a bacterial infection of skeletal muscle usually caused by Staphylococcus aureus and characterized by localized muscle pain, swelling, and tenderness. The disease is endemic in the tropics. Though only approximately 50 cases have been reported from the continental United States, pyomyositis has been increasingly recognized here in the last decade. We report two patients with human immunodeficiency virus (HIV) infection and pyomyositis, and review five previously reported cases. Given the predisposition of patients with the acquired immunodeficiency syndrome (AIDS) or AIDS-related complex (ARC) for infections caused by S aureus, pyomyositis may become increasingly more common in temperate areas.\r"
 }, 
 {
  ".I": "264365", 
  ".M": "Back/*IN; Backache/*RH; Comparative Study; Connective Tissue/*IN; Costs and Cost Analysis; Disability Evaluation; Exercise Therapy/*; Human; Multicenter Studies; Occupational Diseases/*RH; Ontario; Support, Non-U.S. Gov't; Work Schedule Tolerance.\r", 
  ".A": [
   "Mitchell", 
   "Carmen"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "Spine 9012; 15(6):514-21\r", 
  ".T": "Results of a multicenter trial using an intensive active exercise program for the treatment of acute soft tissue and back injuries.\r", 
  ".U": "90385361\r", 
  ".W": "Dissatisfaction with current nonsurgical treatment of acute soft tissue and back injuries initiated a search for more effective treatment. A multicenter trial, involving 12 clinics, treated 1,072 patients. Treatment consisted of intensive, time-limited exercises emphasizing mobility, muscle strengthening, work conditioning, sequence training, and appropriate education sessions. Return to full-time work was proof that the patient had recovered fully. Time off work and compensation costs were parameters used to evaluate results. A detailed study of 703 patients treated at five clinics, operational for more than 12 months, showed superior results when compared with the comparison group of 2,172 matched control subjects. The treatment group returned to work earlier and realized substantial cost savings. This treatment program has proved to be superior to the miscellaneous variety of treatment modalities used for acute soft tissue and back injuries provided to the comparison group.\r"
 }, 
 {
  ".I": "264366", 
  ".M": "Adult; Case Report; Human; Laminectomy; Lumbar Vertebrae; Male; Nerve Compression Syndromes/*CO/SU; Spina Bifida Occulta/*CO/SU; Spinal Fusion; Spinal Nerve Roots/*; Spondylolisthesis/*CO; Spondylolysis/*CO/SU.\r", 
  ".A": [
   "Burkus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9012; 15(6):555-9\r", 
  ".T": "Unilateral spondylolysis associated with spina bifida occulta and nerve root compression.\r", 
  ".U": "90385368\r", 
  ".W": "Three patients with unilateral spondylolysis and spina bifida occulta were treated with hemilaminectomy, pseudarthrosis excision, and bilateral posterolateral fusion. All patients had persistent radiating leg pain, a positive sciatic tension sign, an objective neurologic deficit, and neuroradiographic studies that confirmed isolated L5 nerve root entrapment at the pars defect. Postoperatively, all patients noted complete relief of their radicular symptoms.\r"
 }, 
 {
  ".I": "264367", 
  ".M": "Adolescence; Atlanto-Axial Joint/*; Case Report; Dislocations/*ET; Female; Human; Rheumatic Fever/*CO.\r", 
  ".A": [
   "De", 
   "Cole"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Spine 9012; 15(6):591-5\r", 
  ".T": "Atlanto-axial dislocation in association with rheumatic fever. A case report.\r", 
  ".U": "90385375\r"
 }, 
 {
  ".I": "264368", 
  ".M": "Case Report; Child; Exostoses, Multiple Hereditary/*CO; Human; Male; Spinal Cord Compression/*ET.\r", 
  ".A": [
   "Shapiro", 
   "Javid", 
   "Putty"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Spine 9012; 15(6):600-2\r", 
  ".T": "Osteochondroma with cervical cord compression in hereditary multiple exostoses.\r", 
  ".U": "90385378\r"
 }, 
 {
  ".I": "264369", 
  ".M": "Adult; Bone Cysts/*/RA/SU; Case Report; Human; Lumbar Vertebrae/*; Male; Spinal Diseases/RA/SU.\r", 
  ".A": [
   "Matsumoto", 
   "Fujii", 
   "Mochizuki", 
   "Hukuda"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Spine 9012; 15(6):605-7\r", 
  ".T": "Solitary bone cyst of a lumbar vertebra. A case report and review of literature.\r", 
  ".U": "90385381\r"
 }, 
 {
  ".I": "264370", 
  ".M": "Accidental Falls; Axis/*IN; Case Report; Dislocations/*CO; Fractures/*CO; Human; Male; Middle Age; Odontoid Process/*IN; Spondylitis, Ankylosing/*CO.\r", 
  ".A": [
   "Kaplan", 
   "Tun", 
   "Sarkarati"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Spine 9012; 15(6):607-10\r", 
  ".T": "Odontoid fracture complicating ankylosing spondylitis. A case report and review of the literature.\r", 
  ".U": "90385382\r", 
  ".W": "The first reported case of odontoid fracture in ankylosing spondylitis is presented with a review of the literature. Conservative management with halo-vest immobilization may be a reasonable approach in the patient with ankylosing spondylitis who poses a high surgical risk.\r"
 }, 
 {
  ".I": "264371", 
  ".M": "Adult; Case Report; Female; Human; Meningocele/*RA; Myelography; Sacrum/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "McGuire", 
   "Metcalf", 
   "Amundson", 
   "McGillicudy"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Spine 9012; 15(6):612-4\r", 
  ".T": "Anterior sacral meningocele. Case report and review of the literature.\r", 
  ".U": "90385384\r"
 }, 
 {
  ".I": "264372", 
  ".M": "Adrenal Cortex Hormones/*AE; Bone and Bones/*DE; Human; Osteoporosis/*CI/PC.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Thorax 9012; 45(8):573-8\r", 
  ".T": "Corticosteroids and osteoporosis.\r", 
  ".U": "90385416\r"
 }, 
 {
  ".I": "264373", 
  ".M": "Asthma/*DT/PP; Bronchi/PP; Bronchial Provocation Tests; Caffeine/*TU; Double-Blind Method; Female; Forced Expiratory Volume/DE/PH; Histamine/*DU; Human; Male; Middle Age; Randomized Controlled Trials; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Colacone", 
   "Bertolo", 
   "Wolkove", 
   "Cohen", 
   "Kreisman"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Thorax 9012; 45(8):630-2\r", 
  ".T": "Effect of caffeine on histamine bronchoprovocation in asthma.\r", 
  ".U": "90385428\r", 
  ".W": "It was recently reported that caffeine may reduce the clinical symptoms of asthma and may prevent the clinical manifestations of this disease. The effect of caffeine on histamine responsiveness is unknown. The effect of caffeine (5 mg/kg) and placebo on histamine responsiveness (the provocation concentration causing a 20% fall in FEV1, PC20) was studied in 10 subjects with mild asthma (prechallenge FEV1 84% of predicted value). The PC20 for histamine bronchoprovocation after caffeine ingestion was 2.65 (95% confidence limits 0.99, 7.10) mg/ml. After placebo the PC20 was 1.89 (0.96, 3.71) mg/ml. It is concluded that caffeine in a dose equivalent to about three cups of coffee has a very small effect, if any, on histamine bronchoprovocation in those with mild asthma. Specific instructions about not having drinks containing caffeine before histamine challenge are therefore not necessary.\r"
 }, 
 {
  ".I": "264374", 
  ".M": "Blood Transfusion/*; Human; Immunosuppression/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brunson", 
   "Alexander"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transfusion 9012; 30(7):651-8\r", 
  ".T": "Mechanisms of transfusion-induced immunosuppression.\r", 
  ".U": "90385527\r"
 }, 
 {
  ".I": "264375", 
  ".M": "Blood/ME/MI; Blood Transfusion; Bone Marrow Transplantation/*AE; Cytomegalic Inclusion Disease/BL/*EP; Human; Risk Factors; Support, U.S. Gov't, P.H.S.; Transplantation/*AE.\r", 
  ".A": [
   "Hillyer", 
   "Snydman", 
   "Berkman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transfusion 9012; 30(7):659-66\r", 
  ".T": "The risk of cytomegalovirus infection in solid organ and bone marrow transplant recipients: transfusion of blood products.\r", 
  ".U": "90385528\r"
 }, 
 {
  ".I": "264376", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Cholesterol/BL; Drug Evaluation; Female; Human; Hypercholesterolemia/BL/CO/*DT; Hypertension/CO; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Lovastatin/AE/*TU; Male; Middle Age; Multicenter Studies; Sex Factors; Support, Non-U.S. Gov't; Triglycerides/BL.\r", 
  ".A": [
   "Kannel", 
   "D'Agostino", 
   "Stepanians", 
   "D'Agostino"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "Am J Cardiol 9012; 66(8):1B-10B\r", 
  ".T": "Efficacy and tolerability of lovastatin in a six-month study: analysis by gender, age and hypertensive status.\r", 
  ".U": "90386062\r", 
  ".W": "This study reports the results of a 6-month, open-label multicenter study of the efficacy and tolerability of lovastatin, a 3-hydroxy-3-methylglutaryl co-enzyme A (HMG CoA) reductase inhibitor, in the management of nonfamilial primary hypercholesterolemia. The study enrolled 489 patients with elevated total serum cholesterol levels, whose lipids were not controlled sufficiently by diet. There was good representation of gender (48.3% women and 51.7% men), age (mean 57, range 25 to 83) and hypertension status (55.4% normotensive and 43.6% hypertensive) in the sample. Within 1 month of lovastatin therapy, total cholesterol was reduced 19% (from a mean of 269 to 217 mg/dl, low-density lipoprotein (LDL) cholesterol was reduced 27% (191 to 140 mg/dl), high-density lipoprotein (HDL) cholesterol increased 6% (42.6 to 45.1 mg/dl), the ratio of total cholesterol to HDL was reduced 24% (6.7 to 5.1) and the ratio of LDL to HDL was reduced 30% (4.7 to 3.3). These results were consistent across age group, gender and hypertension status, and were maintained for a period of 6 months of therapy. Lovastatin was generally well tolerated. Of the 489 patients enrolled, 449 (92%) completed 6 months of therapy. Only 21 (4%) withdrew because of adverse experience regardless of cause. None of the few serious adverse experiences (e.g., myocardial infarction) could be attributed to the drug. Abnormal laboratory values during the 6 months of therapy were within expectations. Seventy-four patients had at least 1 abnormal value during 6 months of treatment. Of these, 42 had at least 1 mild to moderate creatine phosphokinase elevation during this period. Only 1 patient had an adverse change on ophthalmologic examination: a posterior subcapsular opacity in both eyes just visible on 6-month examination.\r"
 }, 
 {
  ".I": "264377", 
  ".M": "Cataract/CI; Clinical Trials; Drug Evaluation; Human; Liver Diseases/CI; Lovastatin/*AE/PD; Multicenter Studies; Muscular Diseases/*CI.\r", 
  ".A": [
   "Mantell", 
   "Burke", 
   "Staggers"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "Am J Cardiol 9012; 66(8):11B-15B\r", 
  ".T": "Extended clinical safety profile of lovastatin.\r", 
  ".U": "90386064\r", 
  ".W": "Lovastatin has been available for prescription use in the United States for about 20 months (as of June 1989). Over 1 million patients have received the prescription drug, and approximately 14,000 patients have participated in clinical trials. It is estimated that 500,000 patients have received lovastatin continuously for at least 1 year. This report reviews the extended safety experience from all clinical trials and prescription use. At least 645 patients have received lovastatin for more than 3 years. There are new data from a recently completed 1 year, placebo-controlled trial in 8,245 patients (Expanded Clinical Evaluation of Lovastatin study) and 20 months of health professionals' reports on spontaneous adverse events associated with large prescription usage. Data from recent large clinical trials suggest that the risk of myopathy and asymptomatic sustained liver transaminase elevations is less than reported in prior studies. The early clinical trials enrolled very high risk patients receiving lovastatin at a usual dose of 80 mg/day and often receiving concomitant hypolipidemic agents including gemfibrozil and niacin. After more than 42 months' long-term clinical trial experience, data have not established adverse effects from lovastatin on the human lens. Possible new types of rare drug-related adverse events observed with large prescription use include hypersensitivity reactions such as arthralgia, thrombocytopenia, symptomatic hepatitis and interaction with warfarin. No new, unique adverse-event profile has emerged with extended clinical use, including use in a few patients who have received therapy for more than 5 years. The lovastatin extended safety profile is that of a generally well-tolerated drug.\r"
 }, 
 {
  ".I": "264378", 
  ".M": "Adult; Aged; Aged, 80 and over; Blood Glucose/*AN; Cholesterol/*BL; Comparative Study; Diabetes Mellitus, Non-Insulin-Dependent/*BL/CO; Double-Blind Method; Female; Gemfibrozil/*TU; Human; Hypercholesterolemia/BL/CO/*DT; Lovastatin/*TU; Male; Middle Age; Randomized Controlled Trials; Triglycerides/BL.\r", 
  ".A": [
   "Goldberg", 
   "La", 
   "Zupkis", 
   "Ronca"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Am J Cardiol 9012; 66(8):16B-21B\r", 
  ".T": "Comparison of the effects of lovastatin and gemfibrozil on lipids and glucose control in non-insulin-dependent diabetes mellitus.\r", 
  ".U": "90386065\r", 
  ".W": "Patients with non-insulin dependent diabetes mellitus have an increased incidence of coronary artery disease which may, in part, be associated with abnormalities in plasma lipids. In a double-blind, parallel, randomized study, lovastatin and gemfibrozil were compared in 102 diabetic patients with primary hypercholesterolemia; two-thirds of the patients were treated with oral hypoglycemic agents and one-third received diet therapy alone for their diabetes. Mean pretreatment total and low-density lipoprotein (LDL) cholesterol values were 273 and 193 mg/dl, respectively. Lovastatin significantly reduced total, LDL and very low density lipoprotein cholesterol (20, 26 and 28%, respectively) and raised high-density lipoprotein (HDL) cholesterol (14%). Gemfibrozil significantly reduced triglycerides and very low density lipoprotein cholesterol (36 and 41%, respectively) and, to a lesser extent, total cholesterol (9%); it also increased HDL cholesterol (21%). Lovastatin therapy was not associated with a significant change in triglycerides, and gemfibrozil did not significantly lower LDL cholesterol. The decrease in the ratio of total to HDL cholesterol tended to be greater with lovastatin than with gemfibrozil (26.5 and 20.4%, respectively; p = 0.053). Changes in lipid profiles with both agents were of a degree similar to those reported in nondiabetic patients. Neither agent had a clinically important effect on fasting glucose or hemoglobin A1c. Both drugs were well tolerated with the exception of 2 patients treated with gemfibrozil who developed symptoms of cholecystitis.\r"
 }, 
 {
  ".I": "264380", 
  ".M": "Diabetes Mellitus, Non-Insulin-Dependent/CO; Human; Hydroxymethylglutaryl CoA Reductases/*AI; Hypercholesterolemia/*DT; Hyperlipidemia/CO/*DT; Nephrotic Syndrome/CO.\r", 
  ".A": [
   "Grundy", 
   "Vega", 
   "Garg"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am J Cardiol 9012; 66(8):31B-38B\r", 
  ".T": "Use of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors in various forms of dyslipidemia.\r", 
  ".U": "90386067\r", 
  ".W": "The inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase are highly effective in treating severe elevations of serum cholesterol, and are being widely used for this purpose. In our laboratory, these drugs have been used for the treatment of other forms of dyslipidemia including primary moderate hypercholesterolemia, primary mixed hyperlipidemia, diabetic dyslipidemia, hyperlipidemia of the nephrotic syndrome, and primary hypoalphalipoproteinemia. In these conditions, the HMG CoA reductase inhibitors proved effective in substantially decreasing levels of both low-density lipoproteins and very low density lipoproteins, as well as apolipoprotein B. In some patients, they may even increase levels of high-density lipoproteins. The primary mode of action of HMG CoA reductase inhibitors appears to be to increase the synthesis of hepatic receptors for lipoproteins containing apolipoprotein B, although a reduction in synthesis of these lipoproteins has not been ruled out with certainty. Regardless of mechanisms, drugs of this type appear to have the potential for effective therapy of various forms of dyslipidemia beyond primary severe hypercholesterolemia.\r"
 }, 
 {
  ".I": "264381", 
  ".M": "Anticholesteremic Agents/*TU; Clinical Trials; Coronary Disease/*PC; Human; Hydroxymethylglutaryl CoA Reductases/*AI; Lovastatin/*AA/*TU.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "Am J Cardiol 9012; 66(8):39B-43B\r", 
  ".T": "Lovastatin and simvastatin prevention studies.\r", 
  ".U": "90386068\r", 
  ".W": "There is substantial evidence that drug treatment of hypercholesterolemia in patients without known coronary artery disease (CAD) can reduce fatal and nonfatal CAD events. Two trials, the Lipid Research Clinics Coronary Primary Prevention Trial and the Helsinki Heart Study used cholestyramine and gemfibrozil, respectively, to alter lipoprotein levels; their demonstrated efficacy and safety have led to their widespread use in hyperlipidemic patients. Recently, a new class of hypolipidemic agents has been shown to be extremely effective in lowering total and low-density lipoprotein cholesterol levels. These drugs, including lovastatin and simvastatin, competitively inhibit 3-hydroxy-3-methylglutaryl coenzyme A reductase, the rate-limiting enzyme of intracellular cholesterol synthesis. Results of safety and efficacy studies suggest that they may be valuable first-line treatment options for high-risk hypercholesterolemic patients. Two long-term clinical trials are planned with lovastatin and simvastatin. In the United States, lovastatin will be used in a double-blind, placebo-controlled, primary prevention trial involving 8,000 patients without clinical evidence of CAD, slight to moderate elevations of total cholesterol, and low- and high-density lipoprotein cholesterol to establish whether 5 years of treatment will decrease the rate of fatal CAD or nonfatal myocardial infarction. A Scandinavian study of 4,000 patients with ischemic heart disease and hypercholesterolemia will determine if simvastatin will improve total survival and reduce fatal or nonfatal myocardial infarction and sudden death for at least 3 years. These study designs will be discussed and compared with other studies, and the expected impact on CAD event rates presented.\r"
 }, 
 {
  ".I": "264382", 
  ".M": "Adult; Aged; Cholesterol/BL; Double-Blind Method; Female; Human; Hypercholesterolemia/*DT; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Lovastatin/AD/AE/*TU; Male; Middle Age; Placebos; Randomized Controlled Trials; Triglycerides/BL.\r", 
  ".A": [
   "Bradford", 
   "Shear", 
   "Chremos", 
   "Dujovne", 
   "Franklin", 
   "Hesney", 
   "Higgins", 
   "Langendorfer", 
   "Pool", 
   "Schnaper", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Am J Cardiol 9012; 66(8):44B-55B\r", 
  ".T": "Expanded clinical evaluation of lovastatin (EXCEL) study: design and patient characteristics of a double-blind, placebo-controlled study in patients with moderate hypercholesterolemia.\r", 
  ".U": "90386069\r", 
  ".W": "The randomized, double-blind, placebo-controlled trial described in this report was undertaken to clarify the dose-response relation of lovastatin therapy to lipid-modifying efficacy (lipid/lipoprotein modification) and drug-related adverse events in a population with moderately elevated fasting plasma total cholesterol (240 to 300 mg/dl) and low-density lipoprotein cholesterol (greater than or equal to 160 mg/dl). Men or women (postmenopausal or surgically sterile), aged 18 to 70 years, were entered into the trial with minimal exclusion criteria. After 4 to 6 weeks of an American Heart Association phase I diet or a more stringent diet, 8,245 patients from 362 sites were randomized to 1 of 5 parallel diet and drug treatment groups: placebo (n = 1,663) or lovastatin, 20 mg (n = 1,642) and 40 mg (n = 1,645) with the evening meal, and 20 mg (n = 1,646) or 40 mg twice daily (n = 1,649). The regimen of diet and lovastatin (or placebo) was followed for 48 weeks. The 5 treatment groups were similar at baseline. The total cohort had the following characteristics: 59% were men (mean age 56 years); 92% were white; 59% had completed at least 1 year of education beyond high school; 57% had a history of cardiovascular and associated disease; 40% had a history of hypertension; and 29% had coronary artery disease. Health habits were similar among groups, with 18% of patients reporting cigarette smoking, 14% reporting that they consume greater than 1 alcoholic beverage daily and 67% reporting no strenous exercise. Mean lipid/lipoprotein levels were also similar among groups, with the following average levels: total cholesterol (258 mg/dl), low-density lipoprotein cholesterol (180 mg/dl), high-density lipoprotein cholesterol (45 mg/dl) and triglycerides (median = 155 mg/dl). The large size of this trial, its placebo-controlled, double-blind design and the similarity of treatment groups at baseline should allow clear documentation of the long-term effects of lovastatin treatment and generalization of the results to a substantial portion of patients who may be candidates for lipid-modifying therapy.\r"
 }, 
 {
  ".I": "264383", 
  ".M": "Administration, Oral; Adult; Blood Glucose/*AN; Corn/*; Female; Glucose/*PD; Glucose Tolerance Test; Hormones/*BL; Human; Hypoglycemia/*BL; Insulin/BL; Male; Middle Age; Starch/*PD; Syndrome.\r", 
  ".A": [
   "Lozano", 
   "Chalew", 
   "Kowarski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 9012; 52(4):667-70\r", 
  ".T": "Cornstarch ingestion after oral glucose loading: effect on glucose concentrations, hormone response, and symptoms in patients with postprandial hypoglycemic syndrome.\r", 
  ".U": "90386085\r", 
  ".W": "In susceptible individuals ingestion of glucose can lead to clinical symptoms of hypoglycemia as well as a reflex rise of counterregulatory hormones. We hypothesized that cornstarch, a slowly absorbed starch, might prevent hypoglycemic-symptom episodes. Eight patients who had characteristic signs, symptoms, and reflex hormonal responses of hypoglycemia at the glucose nadir after ingesting 75 g glucose (OGTT) participated. Patients ingested 75 g glucose followed by 75 g raw cornstarch (OGTT + CS). None of the patients reported symptoms or had signs of hypoglycemia in response to OGTT + CS. The glucose nadir concentration during OGTT + CS (3.8 +/- 0.6 mmol/L) was significantly higher than during OGTT (3.2 +/- 0.6; P less than 0.03). The responses of cortisol (331 +/- 166 nmol) and epinephrine (491 +/- 589 pmol/L) at the glucose nadir during OGTT + CS were significantly lower than the responses of cortisol (524 +/- 193 nmol/L; P less than 0.003) and epinephrine 1834 +/- 1135 pmol/L (P less than 0.0005) during OGTT. A slowly absorbed starch such as cornstarch may be an effective component in dietary management of this disorder.\r"
 }, 
 {
  ".I": "264384", 
  ".M": "Absorption; Adult; Biological Transport/DE; Blood Glucose/*AN; C-Peptide/*BL; Female; Fermentation; Fructans/AN/*PD; Gastrointestinal Transit; Helianthus/*AN; Human; Hydrogen/ME; Insulin/*BL; Intestines/*ME; Male; Polysaccharides/*PD; Starch/PD; Time Factors; Wheat.\r", 
  ".A": [
   "Rumessen", 
   "Bode", 
   "Hamberg", 
   "Gudmand-Hoyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 9012; 52(4):675-81\r", 
  ".T": "Fructans of Jerusalem artichokes: intestinal transport, absorption, fermentation, and influence on blood glucose, insulin, and C-peptide responses in healthy subjects.\r", 
  ".U": "90386087\r", 
  ".W": "Fructans are naturally occurring plant oligosaccharides with sweetening properties. Fructans (FAs) isolated from Jerusalem artichokes (Helianthus tuberosus) were studied with respect to intestinal handling and influence on blood glucose (BG), insulin, and C-peptide responses in eight healthy subjects. The responses were compared with those for fructose ingestion. The effect of FAs added to a wheat-starch meal was also studied. Standardized breath-hydrogen excretion indicated that FAs were completely malabsorbed and, after a 20-g dose, traces of FA were detected in 24-h urine collections in one subject only. Orocecal transit times were longer for FAs than for lactulose and fructose. The BG and insulin increments were very low after FA ingestion, lower than after fructose ingestion, whereas hydrogen production was much higher. Areas under BG curves tended to be smaller when 10 g FA was added to a 50-g wheat-starch meal, but there was no apparent interference with starch absorption.\r"
 }, 
 {
  ".I": "264385", 
  ".M": "Animal; Atherosclerosis/PP; Human; Hypertension/DT/*ME; Insulin Resistance/*PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Swislocki"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Am J Med Sci 9012; 300(2):104-15\r", 
  ".T": "Insulin resistance and hypertension.\r", 
  ".U": "90386177\r", 
  ".W": "The author has reviewed the development of the concept that insulin resistance is related not only to the hypertensive state but potentially to the initiation and maintenance of high blood pressure. Potential sequelae of insulin resistance and hyperinsulinemia, as they apply to atherogenesis, are also discussed. The impact of present antihypertensive pharmacologic therapy on insulin resistance is addressed, as are future directions in pharmacologic and nonpharmacologic management of hypertension. In addition, the author speculates on possible mechanisms leading to insulin resistance in hypertension.\r"
 }, 
 {
  ".I": "264386", 
  ".M": "Adult; Amniotic Fluid; Case-Control Studies; Female; Fetal Membranes, Premature Rupture/*PP; Gestational Age; Human; Infant, Newborn; Male; Pregnancy; Pregnancy Outcome; Time Factors; Ultrasonography.\r", 
  ".A": [
   "Johnson", 
   "Egerman", 
   "Moorhead"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):1024-30; discussion 1030-2\r", 
  ".T": "Cases with ruptured membranes that \"reseal\".\r", 
  ".U": "90386188\r", 
  ".W": "Among patients with a diagnosis of preterm prepartal rupture of the membranes, an occasional case ceases to leak amniotic fluid before the onset of labor. The purpose of this case-control study was to determine the characteristics and obstetric outcomes of this unique group of patients. This diagnosis was made in 24 such patients who gave birth in 1984 and 1985 at Shands Hospital. Compared with matched control subjects who continued to leak fluid, there were no significant differences in maternal race, age, marital status, socioeconomic status, smoking status, or past obstetric performance. Amniotic fluid volumes, as assessed by ultrasound studies, were less in the group that failed to \"reseal.\" The \"reseal\" group had longer durations of pregnancy, larger babies, longer maternal hospitalization, less neonatal hospitalization, and less perinatal mortality and morbidity. The occurrence of \"resealing\" appears to bode well for the mother and infant. Such cases should be sought aggressively but managed conservatively.\r"
 }, 
 {
  ".I": "264387", 
  ".M": "Amniotic Fluid/*; Costs and Cost Analysis; Female; Fetal Diseases/*DI; Fetal Monitoring/*MT; Heart Rate, Fetal/PH; Human; Predictive Value of Tests; Pregnancy; Pregnancy Complications; Pregnancy Outcome; Prenatal Diagnosis/*MT; Risk Factors; Ultrasonography/*; Umbilical Cord/PH.\r", 
  ".A": [
   "Devoe", 
   "Gardner", 
   "Dear", 
   "Castillo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):1040-7; discussion 1047-8\r", 
  ".T": "The diagnostic values of concurrent nonstress testing, amniotic fluid measurement, and Doppler velocimetry in screening a general high-risk population.\r", 
  ".U": "90386191\r", 
  ".W": "To determine the values of individual and combined biophysical fetal surveillance tests in a general high-risk population, we examined 1000 consecutive pregnancies complicated by either postdatism, hypertension, intrauterine growth retardation, or diabetes mellitus. Nonstress tests, amniotic fluid pocket measurements, and umbilical artery Doppler velocimetry were performed on each patient; each test was rated against gestational age-adjusted standards. Clinical end points included perinatal mortality, intrapartum fetal distress, 5-minute Apgar score less than 7, and neonatal acidosis in pregnancies without major anomalies or extreme prematurity (age at birth greater than 32 weeks), delivered within 72 hours of final tests. Each testing method had specificity greater than 90%. Sensitivities ranged from 69% (nonstress test) to 21% (Doppler velocimetry). Negative predictive values of each method exceeded 85%; positive predictive values ranged from 81% (nonstress test) to 42% (amniotic fluid measurements). The positive predictive value for any abnormal test was 54% and increased to 100% when all tests were abnormal; this latter condition occurred in only 2% of the total population. Amniotic fluid measurements or Doppler velocimetry, when compared with the nonstress test, appeared to be less powerful \"stand-alone\" screening tests. The performance of all tests in a single session confers little improvement in detection of fetal compromise if the nonstress test is normal; however, this approach may aid decision-making in the management of pregnancies when fetal maturity is not established.\r"
 }, 
 {
  ".I": "264388", 
  ".M": "Delivery; Female; Fetal Diseases/*DI/TH; Human; Infant, Newborn; Meningomyelocele/CO/*DI/TH; Pregnancy; Prenatal Diagnosis/*; Prognosis; Ultrasonography.\r", 
  ".A": [
   "Hogge", 
   "Dungan", 
   "Brooks", 
   "Dilks", 
   "Abbitt", 
   "Thiagarajah", 
   "Ferguson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):1061-4; discussion 1064-5\r", 
  ".T": "Diagnosis and management of prenatally detected myelomeningocele: a preliminary report.\r", 
  ".U": "90386194\r", 
  ".W": "Our experience with 23 cases of fetal myelomeningocele provides preliminary information on the outcome of these infants diagnosed in utero and managed by a multidisciplinary team. The mean age of diagnosis was 23.7 weeks (range, 16 to 34 weeks). Mean gestational age at delivery was 36.9 weeks in the 14 patients who elected to continue their pregnancies. None of the 11 infants with lumbosacral or sacral lesions developed significant ventriculomegaly before term. Of the three patients diagnosed with thoracolumbar lesions, two had progression of ventriculomegaly necessitating early delivery at 32 to 34 weeks of gestation. These preliminary findings suggest that a coordinated prenatal and neonatal approach appears to result in a favorable prognosis for infants with myelomeningocele, but that neonatal complications are common, requiring careful monitoring and aggressive management.\r"
 }, 
 {
  ".I": "264389", 
  ".M": "Circumcision/*; Double-Blind Method; Human; Infant, Newborn; Irritable Mood/PH; Lidocaine/*; Male; Nerve Block/*; Oxygen/ME; Penis/*SU; Prospective Studies; Randomized Controlled Trials.\r", 
  ".A": [
   "Arnett", 
   "Jones", 
   "Horger"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):1074-8; discussion 1078-80\r", 
  ".T": "Effectiveness of 1% lidocaine dorsal penile nerve block in infant circumcision.\r", 
  ".U": "90386196\r", 
  ".W": "A prospective, controlled, double-blinded investigation was conducted to evaluate whether infants undergoing circumcisions with 1% lidocaine dorsal penile nerve blocks experienced decreased stress as compared with those receiving saline solution injections or no injections. Stress was measured in terms of pulse rate and oxygen saturation on a pulse oximeter. A subjective grading scale was also developed to measure infant irritability. The total number in the study was 51 with 23 infants in the lidocaine group, 21 in the saline solution group, and 7 in the no injection group. The results of the study revealed an average increase of 28.8% in the pulse rate above baseline for the control infants (p less than 0.001) versus no significant change in the lidocaine group. The average oxygen saturation of the control groups decreased by 5.6% from baseline (p less than 0.001), and that of the lidocaine group decreased by 1.0%, which was not a significant change. The subjective data were gained by using a grading scale of 1 to 6 with 1 being the least irritable infant and 6 being the most irritable infant. The physician evaluation gave an average rating of 4.2 to the control group versus 2.4 for the lidocaine group (p less than 0.001). The nursing evaluation during the procedure gave an average rating of 4.2 to the control group versus 2.3 to the anesthetized group (p less than 0.001). The subjective evaluation of infants before and after the procedure was not significantly different. There were no major complications in any of the groups.\r"
 }, 
 {
  ".I": "264390", 
  ".M": "Abortion, Missed/*; Female; Human; Nomenclature/*; Pregnancy; Ultrasonography.\r", 
  ".A": [
   "Goldstein"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):1093\r", 
  ".T": "Early pregnancy failure--appropriate terminology [letter; comment]\r", 
  ".U": "90386203\r"
 }, 
 {
  ".I": "264391", 
  ".M": "Female; Human; Pregnancy; Pregnancy, Ectopic/*DI; Ultrasonography/*; Vagina.\r", 
  ".A": [
   "Goldstein"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):1099-100\r", 
  ".T": "Vaginal probe ultrasonography and ectopic pregnancy [letter; comment]\r", 
  ".U": "90386211\r"
 }, 
 {
  ".I": "264392", 
  ".M": "Female; Human; Pregnancy; Pregnancy, Multiple/*PH; Twins/*; Ultrasonography/*; Umbilical Arteries/*PH.\r", 
  ".A": [
   "Degani"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):1100-1\r", 
  ".T": "Fetal Doppler velocimetry in twins [letter; comment]\r", 
  ".U": "90386213\r"
 }, 
 {
  ".I": "264393", 
  ".M": "Female; Gestational Age/*; Human; Pregnancy; Ultrasonography/*.\r", 
  ".A": [
   "Cadkin", 
   "McAlpin-Cadkin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):1103\r", 
  ".T": "Ultrasonographic dating of very early pregnancy [letter]\r", 
  ".U": "90386218\r"
 }, 
 {
  ".I": "264394", 
  ".M": "Adhesions/DI; Female; Human; Pregnancy; Pregnancy Complications/*DI; Ultrasonography/*; Uterine Diseases/*DI.\r", 
  ".A": [
   "Stephens"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):1106-7\r", 
  ".T": "Ultrasonography's role in detection of intrauterine synechiae [letter; comment]\r", 
  ".U": "90386221\r"
 }, 
 {
  ".I": "264395", 
  ".M": "Female; Human; Placenta/*BS; Placenta Praevia/*DI; Pregnancy; Regional Blood Flow; Ultrasonography/*; Uterine Hemorrhage/ET; Uterus/*BS.\r", 
  ".A": [
   "Guy", 
   "Peisner", 
   "Timor-Tritsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):723-7\r", 
  ".T": "Ultrasonographic evaluation of uteroplacental blood flow patterns of abnormally located and adherent placentas.\r", 
  ".U": "90386225\r", 
  ".W": "Transvaginal ultrasonography was used to evaluate antepartum bleeding in a group of 76 patients at varying gestational ages with suspected placenta previa. The clinical outcome of 16 patients with persistent placenta previa was documented. Nine of the 16 patients had placental lacunar blood flow. Two of the nine patients were lost to follow-up. At cesarean section the seven patients with lacunar flow had a higher incidence of blood loss, transfusion requirements, abnormally implanted placenta, and cesarean hysterectomy than the six patients in whom no lacunar flow patterns were seen (p = 0.002). The finding of these flow patterns with abnormally located placentas suggests the anticipation of significant blood loss and probable extension of operative procedures to stop the blood loss.\r"
 }, 
 {
  ".I": "264396", 
  ".M": "Administration, Oral; Adult; Ampicillin/AD/*TU; Antibiotics, Combined/TU; Chorioamnionitis/PC; Double-Blind Method; Endometritis/PC; Female; Fetal Death/PC; Fetal Membranes, Premature Rupture/CO/*DT; Human; Infusions, Intravenous; Mezlocillin/AD/*TU; Pregnancy; Prospective Studies; Randomized Controlled Trials.\r", 
  ".A": [
   "Johnston", 
   "Sanchez-Ramos", 
   "Vaughn", 
   "Todd", 
   "Benrubi"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):743-7\r", 
  ".T": "Antibiotic therapy in preterm premature rupture of membranes: a randomized, prospective, double-blind trial.\r", 
  ".U": "90386229\r", 
  ".W": "The use of antibiotics in the management of preterm, premature rupture of membranes remains controversial. By use of a prospective randomized double-blind design we investigated the maternal-fetal benefits associated with antibiotic therapy in 85 women with premature rupture of membranes at 34 weeks' estimated gestational age. In the treatment group 40 patients received intravenous mezlocillin for 48 hours followed by oral ampicillin until delivery. In the control group 45 patients received intravenous and oral placebo. Patients who received antibiotics had chorioamnionitis and endometritis less frequently than the control group (p less than 0.01 and p less than 0.05). Pathologic examination of the placentas showed a lower incidence of chorioamnionitis in the treatment group (p less than 0.05). The period from premature rupture of membranes to delivery (latency) was prolonged with antibiotics (p less than 0.05) and resulted in significant weight gain in the infants in the antibiotic group (p less than 0.0001). These infants also had higher 1- and 5-minute Apgar scores. Clinically suspected sepsis, respiratory distress syndrome, intraventricular hemorrhage, perinatal death rate, and prolonged hospitalization (greater than 30 days) were also increased in the control group.\r"
 }, 
 {
  ".I": "264397", 
  ".M": "Blood Pressure/DE; Female; Heart Rate, Fetal/DE; Human; Magnesium/PD; Pregnancy; Terbutaline/PD; Tocolytic Agents/*PD; Ultrasonography; Umbilical Arteries/*PH; Vascular Resistance/*DE.\r", 
  ".A": [
   "Wright", 
   "Patterson", 
   "Ridgway", 
   "Berkus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):748-50\r", 
  ".T": "Effect of tocolytic agents on fetal umbilical velocimetry.\r", 
  ".U": "90386230\r", 
  ".W": "In this prospective study, we sought to examine the changes in umbilical vascular resistance induced by tocolytic therapy. Umbilical artery velocimetry was performed in 46 patients with preterm labor before tocolysis and at 1 hour and 24 hours after tocolysis was initiated. Raw systolic/diastolic ratios were corrected for concomitant changes in fetal heart rate. Thirty patients received subcutaneous terbutaline and 16 were treated with intravenous magnesium. Systolic/diastolic ratios decreased in patients treated with terbutaline. This decline persisted after correction for increases in fetal heart rate. No significant changes in systolic/diastolic ratios were seen in patients treated with magnesium. We conclude that terbutaline may affect umbilical vascular resistance. Possible clinical implications of these findings are discussed.\r"
 }, 
 {
  ".I": "264398", 
  ".M": "Acidosis/*PP; Animal; Blood Flow Velocity; Diastole/*; Female; Hydrogen-Ion Concentration; Myocardial Contraction/*; Pregnancy; Regional Blood Flow; Sheep; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Systole/*; Ultrasonography/*; Umbilical Arteries/*PH; Vascular Resistance.\r", 
  ".A": [
   "Copel", 
   "Schlafer", 
   "Wentworth", 
   "Belanger", 
   "Kreitzer", 
   "Hobbins", 
   "Nathanielsz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):751-6\r", 
  ".T": "Does the umbilical artery systolic/diastolic ratio reflect flow or acidosis? An umbilical artery Doppler study of fetal sheep.\r", 
  ".U": "90386231\r", 
  ".W": "We studied four fetal sheep at 114 to 139 days' gestation to evaluate the effect of acute placental embolization on placental perfusion, fetal oxygenation and acid-base status, and the umbilical artery systolic/diastolic ratio. Studies were performed after maternal anesthesia was induced in an acute model, with serial umbilical artery embolizations performed at 20 to 30 minute intervals. Fetal umbilical flow, systolic/diastolic ratio, and arterial blood gas levels were followed up. One animal maintained a normal systolic/diastolic ratio despite a 50% drop in flow after the first injection and pH of 6.91, and died after the second injection. The remaining three animals showed significantly decreased flow after the third injection (p less than 0.02), with no change in the systolic/diastolic ratio. The systolic/diastolic ratio increased significantly after the fourth injection (p less than 0.05) when flow had dropped even further. Corresponding decreases in PO2 and pH did not achieve statistical significance. The magnitude of all changes increased with subsequent embolizations. We conclude that in this model significant reductions in flow result in small increases in the systolic/diastolic ratio and that greater magnitude changes in the systolic/diastolic ratio appear only with severely diminished flow and PO2, when acidosis develops.\r"
 }, 
 {
  ".I": "264399", 
  ".M": "Amniotic Fluid/*; Female; Human; Polyhydramnios/*DI; Pregnancy; Reference Values; Sensitivity and Specificity; Ultrasonography/*/MT.\r", 
  ".A": [
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):762-7\r", 
  ".T": "Superiority of the four-quadrant sum over the single-deepest-pocket technique in ultrasonographic identification of abnormal amniotic fluid volumes.\r", 
  ".U": "90386233\r", 
  ".W": "Ultrasonographic estimation of amniotic fluid volume is an important adjunct to assessment of fetal well-being. However, no single method has emerged as most predictive. Many ultrasonographers use subjective or single-pocket guidelines in evaluation of amniotic fluid volume. We therefore assessed the ability of a maximum-vertical-pocket technique to identify patients with abnormal volumes of amniotic fluid. A total of 1168 patients was studied. Oligohydramnios (n = 76) was defined as an amniotic fluid index less than 5th percentile for gestational age (70 to 98 mm). Hydramnios (n = 51) was defined when the amniotic fluid index was greater than 95th percentile (185 to 249 mm). The ability of the maximum-vertical-pocket technique to identify cases with oligohydramnios by amniotic fluid index was poor: sensitivity was 42% and positive predictive value was 51%. Fifty-eight percent of cases with oligohydramnios by amniotic fluid index had \"normal\" values according to the single-pocket technique. The correlation coefficient between amniotic fluid index and maximum vertical pocket was 0.51, R2 = 24%. The correlation between the maximum vertical pocket and amniotic fluid index was somewhat better in cases of polyhydramnios (r = 0.79, R2 = 62%), but the sensitivity, positive predictive value, and false-negative rates were high as in oligohydramnios. These data suggest that the maximum-vertical-pocket technique has adequate specificity but is a poor screening tool. The results demonstrate that use of gestation-specific norms for the amniotic fluid index identifies abnormal amniotic fluid volumes more efficiently than the single-pocket technique.\r"
 }, 
 {
  ".I": "264400", 
  ".M": "Adult; Female; Fetal Death/ET; Human; Labor, Premature/*PC; Magnesium Sulfate/AE/*TU; Pregnancy; Pregnancy Outcome; Randomized Controlled Trials.\r", 
  ".A": [
   "Cox", 
   "Sherman", 
   "Leveno"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):767-72\r", 
  ".T": "Randomized investigation of magnesium sulfate for prevention of preterm birth.\r", 
  ".U": "90386234\r", 
  ".W": "One hundred fifty-six women with preterm labor between 24 and 34 weeks' gestation were randomized to receive either intravenous magnesium sulfate or no tocolytic therapy. Magnesuim sulfate infusions of up to 3 gm/hr were used in 76 pregnancies and resulted in a mean serum magnesium concentration of 5.5 +/- 1.4 mEq/L (mean +/- SEM). Compared with 80 control pregnancies, magnesium sulfate tocolysis had no significant effect on duration of gestation, birth weight, neonatal morbidity, and perinatal mortality. We conclude that clinically safe infusions of magnesium sulfate are ineffective when used to prevent preterm birth.\r"
 }, 
 {
  ".I": "264401", 
  ".M": "Blood Pressure; Exercise Test/*; Female; Human; Hypertension/*DI/PP; Pre-Eclampsia/*DI/PP; Predictive Value of Tests; Pregnancy; Pregnancy Complications, Cardiovascular/*DI; Prospective Studies; Ultrasonography; Umbilical Arteries/*PP.\r", 
  ".A": [
   "Hume", 
   "Bowie", 
   "McCoy", 
   "Magarelli", 
   "Gall", 
   "Hertzberg", 
   "Carroll", 
   "Killam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):826-9\r", 
  ".T": "Fetal umbilical artery Doppler response to graded maternal aerobic exercise and subsequent maternal mean arterial blood pressure: predictive value for pregnancy-induced hypertension.\r", 
  ".U": "90386246\r", 
  ".W": "Predictive tests for the identification of women at high risk of the development of preeclampsia are critical to allow the most appropriate preventive measures. Preeclampsia is a vasospastic condition of pregnancy characterized by early and enhanced vascular reactivity to endogenous pressor agents. Exercise tolerance testing with cycle ergometry to induce hemodynamic response measured with duplex Doppler A/B ratio of the umbilical artery could unmask latent vascular pressor hypersensitivity. Our prospective cohort study was designed to test the efficacy of the American College of Obstetricians and Gynecologists exercise in pregnancy guidelines for the low-risk athletic, physically active, or sedentary patient. The pattern of fetal response to material exercise testing at 28 weeks' gestation was compared with subsequent maternal mean arterial blood pressure and the development of pregnancy-induced hypertension and preeclampsia. Doppler A/B ratio during the recovery period was assessed as below baseline (18) or elevated above resting baseline values (12). Third-trimester blood pressure pattern was assessed to be elevated in 11 patients, 10 of whom had elevated recovery A/B ratios. The Fisher exact test results were (p = 0.00002) positive predictive value, 83%; negative predictive value, 94%; sensitivity, 91%; and specificity, 89%. Preeclampsia developed in four patients; all had elevated recovery A/B ratios. Fisher exact test results were (p = 0.01806) positive predictive value, 33%; negative predictive value, 100%; sensitivity, 100%; and specificity, 69%.\r"
 }, 
 {
  ".I": "264402", 
  ".M": "Cervix Incompetence/*SU; Cervix Uteri/*SU; Cesarean Section; Female; Fetal Death/PC; Human; Infant, Newborn; Infant, Premature; Labor, Premature/ET; Pregnancy; Pregnancy Outcome; Retrospective Studies; Suture Techniques.\r", 
  ".A": [
   "Frieden", 
   "Ordorica", 
   "Hoskins", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):830-3\r", 
  ".T": "The Shirodkar operation: a reappraisal.\r", 
  ".U": "90386247\r", 
  ".W": "Sixty-six cerclages were performed by one surgeon in 46 patients with documented cervical incompetence. The mean operative blood loss was 25 ml, and the mean operating time was 18 minutes with no postoperative morbidity. Fifty-five of the pregnancies were carried for at least 37 weeks, eight were delivered before 37 weeks, and three are continuing. Six of the eight preterm deliveries were a result of factors unrelated to cervical incompetence. The two remaining preterm births were probably also unrelated because one occurred 8 days after emergent cerclage placement and the other occurred 12 weeks after the procedure, both as a result of premature rupture of membranes. There were no cesarean deliveries related to the Shirodkar suture. The efficacy of the procedure was demonstrated by a corrected perinatal survival rate of 100% and term delivery of 88%. (Since this article was written all three of the undelivered patients were delivered of infants after 37 weeks' gestation for a term delivery rate of 88% with 100% neonatal survival.\r"
 }, 
 {
  ".I": "264403", 
  ".M": "Administration, Intravaginal; Adult; Cervix Uteri/DE; Comparative Study; Dinoprostone/*AD; Double-Blind Method; Female; Gels; Human; Labor, Induced/*MT; Pregnancy; Randomized Controlled Trials.\r", 
  ".A": [
   "Smith", 
   "Rayburn", 
   "Connor", 
   "Fredstrom", 
   "Phillips"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):845-7\r", 
  ".T": "Double-blind comparison of intravaginal prostaglandin E2 gel and \"chip\" for preinduction cervical ripening.\r", 
  ".U": "90386250\r", 
  ".W": "The intravaginal application of prostaglandin E2 for preinduction cervical ripening has proved to be advantageous in the management of patients with an unfavorable cervix. The purpose of this double-blind randomized investigation was to compare the efficacy and safety of two methods of prostaglandin E2 delivery. Patients who were to have preinduction cervical ripening because of an unfavorable cervix (Bishop score less than or equal to 4) were randomly assigned to be given a single dose of prostaglandin E2 as either 2.5 mg of gel or a 3.0 mg \"chip\" intravaginally in a placebo-controlled manner. Sixty-nine patients received the active prostaglandin E2, 34 in the gel group and 35 in the \"chip\" group. The groups were similar in maternal age, race, parity, gestational age, and initial Bishop score. Both forms of prostaglandin E2 were easy to administer and helpful in priming an unfavorable cervix. The need for, duration of, and maximum dose of oxytocin were similar in both groups. Cesarean delivery because of failed induction occurred in 5 of 35 (14.3%) patients receiving a \"chip\" and 4 of 34 (11.8%) receiving the gel. However, patients receiving a \"chip\" experienced a 20% (7/35) incidence of hyperstimulation, compared with 2.9% (1/36) in those receiving the gel (p less than 0.05). The only case requiring immediate cesarean delivery because of intractable uterine hyperstimulation received a \"chip.\" We conclude that both methods were effective for cervical ripening, but the lower incidence of uterine hyperstimulation seen with the gel would suggest that it is preferable to the \"chip.\"\r"
 }, 
 {
  ".I": "264404", 
  ".M": "Cervix Incompetence/CO/DI/PA; Cervix Uteri/*AH; Female; Human; Labor, Premature/DI/*ET; Pregnancy; Regression Analysis; Risk Factors; Ultrasonography/*.\r", 
  ".A": [
   "Andersen", 
   "Nugent", 
   "Wanty", 
   "Hayashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):859-67\r", 
  ".T": "Prediction of risk for preterm delivery by ultrasonographic measurement of cervical length.\r", 
  ".U": "90386253\r", 
  ".W": "Risk assessment for preterm delivery remains difficult, particularly among women with no prior history of preterm birth. We hypothesized that accurate assessment of cervical length by endovaginal ultrasonography could predict preterm delivery risk. A total of 178 patients with singleton gestations and without cervical incompetence were studied with transabdominal ultrasonography and endovaginal ultrasonographic cervical length measurement and manual vaginal examination of cervical length. A total of 113 patients who were evaluated by 30 weeks' gestation (excluding four induced preterm deliveries) were analyzed. Preterm delivery risk was compared between women with cervical lengths equal to or greater than the median and those with cervical lengths less than the median. An endovaginal ultrasonographic cervical measurement less than 39 mm was associated with a significantly increased risk of preterm delivery (25.0% versus 6.7%) and detected 76% of preterm births. Manual examination of cervical effacement detected 71% of preterm births, but transabdominal ultrasonographic measurement of cervical length was not preditive. Endovaginal ultrasonographic cervical measurement predicted increased preterm delivery risk regardless of parity or obstetric history. Endovaginal ultrasonography is a promising method for the prediction of risk of preterm birth. Because it has the potential to be an objective measure of cervical length, endovaginal ultrasonography may be superior to manual digital examination for preterm delivery risk assessment.\r"
 }, 
 {
  ".I": "264405", 
  ".M": "Adult; Case-Control Studies; Enterocolitis, Pseudomembranous/ET; Female; Fetal Membranes, Premature Rupture/*CO; Human; Infant, Newborn; Infant, Premature, Diseases/*ET; Labor, Premature/*CO; Multicenter Studies; Pregnancy; Pregnancy Complications; Pregnancy Outcome; Respiratory Distress Syndrome/ET.\r", 
  ".A": [
   "Owen", 
   "Baker", 
   "Hauth", 
   "Goldenberg", 
   "Davis", 
   "Copper"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):868-72\r", 
  ".T": "Is indicated or spontaneous preterm delivery more advantageous for the fetus?\r", 
  ".U": "90386254\r", 
  ".W": "We performed a case-control study to determine whether fetuses delivered prematurely because of pregnancy complications (primarily pregnancy-associated hypertensive disease) had a different neonatal course than that of those born after either spontaneous preterm labor or after premature rupture of the membranes. Two case-control populations were matched by gestational age at delivery, fetal sex, and race. There was no perinatal survival advantage in babies delivered from \"stressed\" pregnancies. Selected neonatal morbidities were generally similar, but there was an increased incidence of necrotizing enterocolitis in babies born after preterm labor and a higher incidence of both necrotizing enterocolitis and neonatal sepsis after premature rupture of the membranes. We conclude that a \"stressed\" pregnancy confers a negligible survival advantage to the fetus.\r"
 }, 
 {
  ".I": "264406", 
  ".M": "Age Factors; Female; Human; Labor, Premature/DI/EH/*ET; Multicenter Studies; Parity; Predictive Value of Tests; Pregnancy; Regression Analysis; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Owen", 
   "Goldenberg", 
   "Davis", 
   "Kirk", 
   "Copper"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):873-9\r", 
  ".T": "Evaluation of a risk scoring system as a predictor of preterm birth in an indigent population [published erratum appears in Am J Obstet Gynecol 1990 Dec;163(6 Pt 1):2030]\r", 
  ".U": "90386255\r", 
  ".W": "A risk scoring system designed to predict spontaneous preterm birth was implemented in a large, indigent population as part of a multicenter trial of preterm birth prevention. A total of 7478 women with singleton gestations were screened and followed up prospectively at the Birmingham project center. Patients who had an indicated preterm delivery or a fetal anomaly were excluded from the study population. Analysis by assigned risk score and parity showed that, whereas the sensitivity and positive predictive value were better in multiparous women than in nulliparous women, overall the values were low. Logistic regression analyses of the multiparous and nulliparous populations showed independent sets of significant (p less than or equal to 0.05) risk variables. A history of preterm delivery and a low prepregnancy weight were the most predictive risk factors in the multiparous and nulliparous models, respectively. We conclude that the clinical usefulness of a risk scoring system to predict spontaneous preterm birth in an indigent population is limited.\r"
 }, 
 {
  ".I": "264407", 
  ".M": "Administration, Oral; Adult; Female; Human; Labor, Premature/*PC; Magnesium Oxide/AE/*TU; Pregnancy; Prospective Studies; Randomized Controlled Trials; Terbutaline/AE/*TU; Tocolysis/*.\r", 
  ".A": [
   "Ridgway", 
   "Muise", 
   "Wright", 
   "Patterson", 
   "Newton"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):879-82\r", 
  ".T": "A prospective randomized comparison of oral terbutaline and magnesium oxide for the maintenance of tocolysis.\r", 
  ".U": "90386256\r", 
  ".W": "We compared oral magnesium oxide with oral terbutaline sulfate in a prospective, randomized manner to determine efficacy and side effects. Preterm labor patients whose labor was arrested with parenteral tocolysis were randomized to oral tocolysis with either magnesium oxide, 200 mg every 3 to 4 hours (n = 23), or terbutaline, 2.5 to 5 mg every 3 to 4 hours (n = 27). The number of patients who were delivered of infants before 36 weeks' gestation was similar between groups (18.5% receiving terbutaline versus 17.4% receiving magnesium). At least one side effect occurred in 81.5% of patients in the terbutaline group and 47.8% in the magnesium group (p less than 0.01). Finally, the cost for 1 day of magnesium (20 cents) is approximately one third the cost of terbutaline (56 cents). These data suggest that oral magnesium oxide is as effective as terbutaline for the maintenance of tocolysis, with fewer side effects and at a lower cost.\r"
 }, 
 {
  ".I": "264408", 
  ".M": "Amniotic Fluid/AN; Blood Glucose/AN; Diabetes Mellitus, Insulin-Dependent/ME/*PP; Female; Fetal Development; Fetal Macrosomia/*DI/ME/PP; Human; Insulin/AN; Pregnancy; Pregnancy in Diabetes/ME/*PP; Prenatal Diagnosis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Ultrasonography/*.\r", 
  ".A": [
   "Keller", 
   "Metzger", 
   "Dooley", 
   "Tamura", 
   "Sabbagha", 
   "Freinkel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):893-7\r", 
  ".T": "Infants of diabetic mothers with accelerated fetal growth by ultrasonography: are they all alike?\r", 
  ".U": "90386260\r", 
  ".W": "We studied longitudinal ultrasonographic growth patterns (abdominal circumference, biparietal diameter) initiated early in gestation in 52 pregnancies complicated by pregestational diabetes mellitus and 19 controls. Three predominant patterns of growth were ascertained including a heretofore unrecognized pattern characterized by accelerated abdominal circumference growth (greater than 90th percentile) before 24 weeks' gestational age. Maternal and neonatal anthropometric and metabolic parameters were contrasted for the three patterns. The findings suggest that in some cases of diabetic macrosomia that can be recognized before 24 weeks' gestation, augmented growth may be influenced by factors other than fetal hyperinsulinism.\r"
 }, 
 {
  ".I": "264409", 
  ".M": "alpha Fetoproteins/*AN; Adult; Amniocentesis/*; Amniotic Fluid/*AN; Female; Fetal Diseases/*DI; Gestational Age; Human; Infant, Newborn; Neural Tube Defects/*DI; Pregnancy.\r", 
  ".A": [
   "Brumfield", 
   "Cloud", 
   "Davis", 
   "Finley", 
   "Hauth", 
   "Boots"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):903-6\r", 
  ".T": "The relationship between maternal serum and amniotic fluid alpha-fetoprotein in women undergoing early amniocentesis.\r", 
  ".U": "90386262\r", 
  ".W": "alpha-Fetoprotein levels were measured on 148 paired samples from the maternal serum and amniotic fluid in women greater than or equal to age 35, who were undergoing early amniocentesis (12 to 14 weeks) for chromosomal analysis. These 148 women were white, weighed less than 200 pounds, had no serious medical problems, and did not have a fetal abnormality detected by ultrasonography or karyotype analysis. There was a significant rise in the maternal serum alpha-fetoprotein concentration from 12 to 14 weeks' gestation. Amniotic fluid alpha-fetoprotein peaked at 13 weeks and then significantly declined by 14 weeks' gestation. Similar to reports from normal pregnancies at 16 and 17 weeks, we found no correlation between the maternal serum and amniotic fluid alpha-fetoprotein levels between 12 and 14 weeks. Amniotic fluid alpha-fetoprotein levels cannot be predicted by levels in the maternal serum in pregnancies between 12 and 14 weeks' gestation.\r"
 }, 
 {
  ".I": "264410", 
  ".M": "Adult; Diseases in Twins/*; Female; Fetal Death; Heart Defects, Congenital/CO/*MO; Heart Failure, Congestive/ET; Human; Infant, Newborn; Labor, Premature/ET; Male; Polyhydramnios/ET; Pregnancy; Pregnancy Complications/*; Pregnancy Outcome; Pregnancy, Multiple; Prognosis; Regression Analysis; Retrospective Studies; Twins/*; Twins, Monozygotic/*.\r", 
  ".A": [
   "Moore", 
   "Gale", 
   "Benirschke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):907-12\r", 
  ".T": "Perinatal outcome of forty-nine pregnancies complicated by acardiac twinning.\r", 
  ".U": "90386263\r", 
  ".W": "Acardiac twinning affects 1 in 100 monozygotic twin pregnancies and 1 in 35,000 pregnancies overall. The presence of an acadiac twin requires the normal (or \"pump\") twin to provide circulation for itself, as well as the acardiac sibling. In many cases the acardiac twin is almost equal to the normal twin. The principal perinatal problems associated with acardiac twinning are pump-twin congestive heart failure, maternal hydramnios, and preterm delivery. We reviewed the perinatal courses of 49 acardiac twin pregnancies to identify factors prognostic of favorable outcome. The overall perinatal mortality was 55%, primarily associated with prematurity. Mean (+/- SD) gestational age at delivery was 29 +/- 7.3 weeks, with a mean (+/- SD) normal twin weight of 1378 +/- 1047 gm. The acardiac weight averaged 651 +/- 571 gm. However, the occurrence of hydramnios, the occurrence of preterm labor, and perinatal outcome were strongly related to the ratio of the acardiac and pump-twin's weight. The mean overall ratio of the twin weights was 52% +/- 42%. However, the mean weight ratio for patients delivered before 34 weeks was 60% versus 29% (p less than 0.04). Preterm delivery was strongly associated with the development of hydramnios and congestive heart failure in the pump twin (p less than 0.01). If the twin-weight ratio was above 70% (25% of cases), the incidence of preterm delivery was 90%; hydramnios, 40%; and pump-twin congestive heart failure, 30% compared with 75%, 30%, and 10%, respectively, when the ratio was less (p less than 0.05). Regression of the weight of the acardiac twin against its longest dimension (L) resulted in this equation for prediction of acardiac weight: Weight (grams) = 1.2 L2-1.7L; r = 0.79, p less than 0.01. These data suggest that estimation of the relative weights in acardiac twins provides prognostic information regarding outcome. Poor outcome occurs with congestive heart failure and hydramnios in the normal twin. Use of the above data may assist in counseling patients and determining optimal management.\r"
 }, 
 {
  ".I": "264411", 
  ".M": "Comparative Study; Enzyme-Linked Immunosorbent Assay/*; Female; Gentian Violet; Human; Phenazines; Predictive Value of Tests; Pregnancy; Pregnancy Complications, Infectious/*DI; Prospective Studies; Risk Factors; Stains and Staining; Streptococcal Infections/*DI; Streptococcus agalactiae/CY/*IP.\r", 
  ".A": [
   "Towers", 
   "Garite", 
   "Friedman", 
   "Pircon", 
   "Nageotte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):965-7\r", 
  ".T": "Comparison of a rapid enzyme-linked immunosorbent assay test and the Gram stain for detection of group B streptococcus in high-risk antepartum patients.\r", 
  ".U": "90386274\r", 
  ".W": "Early-onset neonatal sepsis with group B streptococci is a major problem in the management of high-risk obstetrics. Intrapartum treatment of the colonized mother reduces neonatal acquisition; however, many high-risk patients are delivered before culture results are available. This study prospectively evaluated a new enzyme-linked immunosorbent assay and the Gram stain for their accuracy in rapid detection of group B streptococci in 131 high-risk patients. Twenty positive cultures for group B streptococci were identified in the study population and were used as the control for test comparisons. The enzyme-linked immunosorbent assay test was 60% sensitive, whereas the Gram stain was 45% sensitive. The enzyme-linked immunosorbent assay showed an increase in sensitivity as the colony count increased; however, two cases of severe neonatal sepsis occurred in patients with low colony counts and both had enzyme-linked immunosorbent assay negative results. In conclusion, the need for a rapid sensitive test for group B streptococci detection still exists.\r"
 }, 
 {
  ".I": "264412", 
  ".M": "Birth Weight; Body Weight/*; Diagnosis, Computer-Assisted/*; Female; Fetus/*AH; Human; Infant, Newborn; Linear Models; Pregnancy; Prenatal Diagnosis; Prospective Studies; Regression Analysis; Ultrasonography/*.\r", 
  ".A": [
   "Thompson", 
   "Casaceli", 
   "Woods"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):986-95\r", 
  ".T": "Ultrasonographic fetal weight estimation by an integrated computer-assisted system: can each laboratory improve its accuracy?\r", 
  ".U": "90386279\r", 
  ".W": "Estimated fetal weights from 1684 cases with singleton, live infants born within 7 days of an ultrasonographic examinations were compared with their birth weights, which ranged from 520 to 5920 gm. Estimated weight calculated from Shepard's equation produced a linear relationship of birth weight against estimated weight with an intercept and slope of 209.5 gm and 0.929. Overall, 75% of the estimated weights were within 15% of the actual weight. A separate regression model that used the same variables from Shepard's equation failed to improve the comparison between estimated and actual weights. All cases were reevaluated with multiple regression modeling. Various examination-to-birth intervals were analyzed; intervals less than or equal to 3 days appeared optimal. The best equation increased the percent of cases that were within 15% of the actual birth weight to 80%. The plot of birth weight against estimated weight had an intercept and slope of 33.1 gm and 0.994. Unlike Shepard's equation, the best equation was not statistically different from the ideal one-to-one relationship between estimated and actual weight. When the new equation was applied to an additional 339 new cases, equally accurate results were obtained. Customizing a laboratory's ultrasonographic weight estimation equations may be necessary to obtain the best estimate of fetal weight.\r"
 }, 
 {
  ".I": "264413", 
  ".M": "Abdominal Wall/*AB; Adolescence; Adult; Case Report; Dilatation, Pathologic; Female; Fetal Diseases/*DI; Human; Infant, Newborn; Intestinal Diseases/*DI; Male; Pregnancy; Prenatal Diagnosis; Prospective Studies; Ultrasonography/*.\r", 
  ".A": [
   "Lenke", 
   "Persutte", 
   "Nemes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9012; 163(3):995-8\r", 
  ".T": "Ultrasonographic assessment of intestinal damage in fetuses with gastroschisis: is it of clinical value?\r", 
  ".U": "90386280\r", 
  ".W": "In cases of gastroschisis detected prenatally it has been proposed that ultrasonographic criteria may play an important role in the decision for early delivery. We evaluated five cases of gastroschisis diagnosed before birth and found a correlation between prenatally detected small bowel dilatation and severe intestinal damage. However, from the limited data available these in utero measurements seem to be ineffective as indicators for delivery intervention (1) because not all fetuses with bowel dilatation have postnatal evidence of intestinal damage, (2) because some infants with intestinal damage and a poor postnatal outcome may show no in utero evidence of bowel dilatation, (3) because initial bowel dilatation may occur before a gestational age when lung maturity is achieved, and (4) because, in those cases in which bowel dilatation did correlate with intestinal damage, the bowel was already beyond the point of salvage and the infant required bowel resection.\r"
 }, 
 {
  ".I": "264414", 
  ".M": "Adolescence; Adult; Athletic Injuries/SU; Evaluation Studies; Female; Follow-Up Studies; Human; Joint Instability/ET; Knee Injuries/*SU; Knee Joint/*SU; Ligaments, Articular/*IN/SU; Male; Methods; Middle Age; Postoperative Complications/ET; Rupture; Suture Techniques.\r", 
  ".A": [
   "Kaplan", 
   "Wickiewicz", 
   "Warren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 9012; 18(4):354-8\r", 
  ".T": "Primary surgical treatment of anterior cruciate ligament ruptures. A long-term follow-up study.\r", 
  ".U": "90386285\r", 
  ".W": "We reviewed 52 patients who underwent primary surgical repair of their acutely injured ACL using a multiple loop, varying depth suture technique. The average followup was 6 years and 10 months. Nine patients (17%) were considered as having failed repairs, with failure based on the presence of clinical instability (giving way) with sports participation and a positive Lachman test and/or pivot shift maneuver. In addition, of 26 patients in whom KT-1000 (MEDmetric Corp., San Diego, CA) measurements were performed, 42% were found to have abnormal laxity. Although using multiple sutures in primary repair of the anterior cruciate may work in some patients, it is an unpredictable operative procedure and resulted in a 17% failure rate in our study.\r"
 }, 
 {
  ".I": "264415", 
  ".M": "Athletic Injuries/EP/*ET/PC; Football/*; Human; Incidence; Plastics/*; Protective Devices; Risk Factors; Shoes; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Levy", 
   "Skovron", 
   "Agel"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am J Sports Med 9012; 18(4):406-12\r", 
  ".T": "Living with artificial grass: a knowledge update. Part 1: Basic science.\r", 
  ".U": "90386294\r", 
  ".W": "Part I of this two part study reviews the development and characteristics of artificial grass, and the influence of this surface on the American football player. Artificial grass was initially developed to provide city children with increased play space and thus enable them to maintain a fitness level equal to their peers in more rural locales. Today, artificial grass fields allow for increased use when field availability is limited, or for a grass substitute where grass will not grow. However, epidemiologic studies suggest that there is an increased risk of lower extremity injury to the football athlete playing on an artificial grass field. By reviewing available studies, a knowledge base can be formed that can serve to direct future investigations concerning the influence of artificial grass surfaces and injury and, ultimately, how that influence can be affected.\r"
 }, 
 {
  ".I": "264416", 
  ".M": "Adult; Athletic Injuries/*DI/PP/SU; Biomechanics; Case Report; Human; Male; Movement/*PH; Muscles/*IN/PP/SU; Rupture; Surgery, Operative/*MT; Suture Techniques; Thigh.\r", 
  ".A": [
   "Blasier", 
   "Morawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 9012; 18(4):435-7\r", 
  ".T": "Complete rupture of the hamstring origin from a water skiing injury.\r", 
  ".U": "90386300\r"
 }, 
 {
  ".I": "264417", 
  ".M": "Fee Schedules; Hypersensitivity/*EC; Medicare; Reimbursement Mechanisms/*; United States.\r", 
  ".A": [
   "Aaronson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ann Allergy 9012; 65(3):163-5\r", 
  ".T": "Physician payment reform: how it will affect allergists [editorial]\r", 
  ".U": "90386349\r"
 }, 
 {
  ".I": "264418", 
  ".M": "Allergens/IM; Asthma/*/DI/ET/TH; Bronchial Spasm/CI; Gases/AE; Human; Molecular Weight; Occupational Diseases/*; Support, Non-U.S. Gov't; Toxins/AE.\r", 
  ".A": [
   "Cockcroft"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Ann Allergy 9012; 65(3):169-75\r", 
  ".T": "Occupational asthma.\r", 
  ".U": "90386351\r"
 }, 
 {
  ".I": "264419", 
  ".M": "Administration, Inhalation; Adolescence; Adult; Anti-Inflammatory Agents, Non-Steroidal/TU; Child; Double-Blind Method; Hay Fever/*DT; Human; Middle Age; Multicenter Studies; Placebos; Pollen/*IM; Quinolinones/AD/AE/*TU; Solutions.\r", 
  ".A": [
   "Druce", 
   "Goldstein", 
   "Melamed", 
   "Grossman", 
   "Moss", 
   "Townley"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "Ann Allergy 9012; 65(3):212-6\r", 
  ".T": "Multicenter placebo-controlled study of nedocromil sodium 1% nasal solution in ragweed seasonal allergic rhinitis.\r", 
  ".U": "90386358\r", 
  ".W": "An 8-week double-blind study was carried out in 177 ragweed patients with seasonal allergic rhinitis to compare nedocromil sodium 1% nasal solution (Tilarin, QID, Fisons plc) and placebo. Symptoms of rhinitis were significantly reduced by nedocromil sodium during the peak 3-week pollen season (P = .001 for diary summary score) and the active treatment was rated effective by 74% of patients.\r"
 }, 
 {
  ".I": "264420", 
  ".M": "Administration, Oral; Adult; Angioneurotic Edema/*CI/IM; Basophils/ME; Case Report; Female; Histamine Liberation; Human; IgE/*PH; Immunologic Techniques; Respiratory Function Tests; Rhinitis/*CI/IM; Skin Tests; Sulfites/*AE; Urticaria/*CI/IM.\r", 
  ".A": [
   "Sokol", 
   "Hydick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9012; 65(3):233-8\r", 
  ".T": "Nasal congestion, urticaria, and angioedema caused by an IgE-mediated reaction to sodium metabisulfite.\r", 
  ".U": "90386362\r", 
  ".W": "A case of metabisulfite-induced anaphylaxis is presented in which convincing evidence of an IgE-mediated mechanism of action was found. The patient demonstrated urticaria, angioedema, nasal congestion, and apparent nasal polyp swelling following provocative challenge with sodium metabisulfite. Skin test to metabisulfite was positive as was a basophil histamine release test when the patient's cells were incubated with metabisulfite. A review of metabisulfite-induced allergic reactions in which an IgE-mediated mechanism has been demonstrated is presented.\r"
 }, 
 {
  ".I": "264421", 
  ".M": "Asthma/*PP; Bronchi/*PP; Bronchial Provocation Tests; Child; Comparative Study; Croup/*PP; Female; Forced Expiratory Volume; Human; Laryngitis/*PP; Male; Methacholine Compounds/DU; Recurrence; Respiratory Function Tests; Skin Tests.\r", 
  ".A": [
   "Litmanovitch", 
   "Kivity", 
   "Soferman", 
   "Topilsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9012; 65(3):239-41\r", 
  ".T": "Relationship between recurrent croup and airway hyperreactivity.\r", 
  ".U": "90386363\r", 
  ".W": "The relationship between recurrent croup and bronchial asthma was evaluated by measuring bronchial hyperreactivity (methacholine challenge), physiologic parameters of upper airway obstruction, and skin response to environmental allergens. Patients with recurrent croup (n = 10) had a significantly higher degree of airway hyperreactivity and atopy than healthy children (n = 15), but significantly less than the patients with bronchial asthma (n = 30). No physiologic signs of upper airway obstruction could be detected at rest or following methacholine. It is suggested that bronchial asthma and recurrent croup share a few characteristics.\r"
 }, 
 {
  ".I": "264422", 
  ".M": "Accidents, Traffic; Adult; Case Report; Embolism/*CO; Human; Male; Quadriplegia/*ET; Spinal Cord/*BS.\r", 
  ".A": [
   "Bockenek", 
   "Bach", 
   "Alba", 
   "Cravioto"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Arch Phys Med Rehabil 9012; 71(10):754-7\r", 
  ".T": "Fibrocartilaginous emboli to the spinal cord: a case report.\r", 
  ".U": "90386496\r", 
  ".W": "Fibrocartilaginous emboli to spinal cord vessels are a rare and fatal cause of spinal cord injury. We reviewed the medical literature and discovered only 24 cases reported, all in the last 28 years. For all previously reported patients, onset of initial symptoms to maximal neurologic deficit was from a few minutes to as much as two days. All 24 of these patients died an average of 9.6 weeks post-onset (range = three hours to 11 months) due to complications related to their spinal cord injury; in all cases, the pathologic diagnosis was made postmortem. We report a 20-year-old man with high-level quadriplegia and respiratory paralysis due to fibrocartilaginous emboli to spinal cord vessels, which occurred after a minor automobile accident. He was the longest-surviving patient reported with this diagnosis. He died six years and seven months after onset, having been on 24-hour ventilatory support. The pathologic diagnosis was not suspected before his death; it was made during postmortem examination.\r"
 }, 
 {
  ".I": "264423", 
  ".M": "Arthritis, Rheumatoid/BL/*DH; Comparative Study; Erythrocytes/AN; Female; Fish Oils/*AD; Human; Male; Middle Age; Randomized Controlled Trials; Support, Non-U.S. Gov't; Vitamin E/BL.\r", 
  ".A": [
   "Tulleken", 
   "Limburg", 
   "Muskiet", 
   "van"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Arthritis Rheum 9012; 33(9):1416-9\r", 
  ".T": "Vitamin E status during dietary fish oil supplementation in rheumatoid arthritis.\r", 
  ".U": "90386740\r", 
  ".W": "The primary objective of this study was to determine whether it is the fish oil itself or the alpha-tocopherol that is added to the fish oil preparations (to prevent peroxidation) that is responsible for the beneficial effects of dietary supplementation with fish oil in patients with rheumatoid arthritis (RA). One group of RA patients took fish oil supplements and another group took alpha-tocopherol-enriched coconut oil supplements (placebo controls), both for 3 months. Clinical and laboratory indices of RA activity in relation to cellular and plasma vitamin E levels were assessed at the beginning and the end of the trial. The results of the study provide evidence that the beneficial effects of fish oil supplementation cannot be ascribed to the antioxidizing properties of the alpha-tocopherol per se.\r"
 }, 
 {
  ".I": "264424", 
  ".M": "Audio-Visual Aids; Awards and Prizes/*; History of Medicine, 20th Cent.; Human; Rheumatic Diseases/*PA; Rheumatology/*/HI; Societies, Medical; United States.\r", 
  ".A": [
   "Ginsburg"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9012; 33(9):1442-3\r", 
  ".T": "Winners of the 1989-1990 ACR slide competition and future plans for the Revised Clinical Slide Collection on the rheumatic diseases. ACR Audiovisual Aids Subcommittee.\r", 
  ".U": "90386745\r"
 }, 
 {
  ".I": "264425", 
  ".M": "Animal; Base Sequence; Cloning, Molecular; DNA/GE/IP; Gene Expression/*; Genes, Structural/*; Genomic Library; Histocytochemistry; Mice; Mice, Transgenic; Molecular Sequence Data; Nerve Tissue Proteins/*GE; Olfactory Bulb/ME; Promoter Regions (Genetics); Rats; Restriction Mapping; Transcription, Genetic.\r", 
  ".A": [
   "Danciger", 
   "Mettling", 
   "Vidal", 
   "Morris", 
   "Margolis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9002; 86(21):8565-9\r", 
  ".T": "Olfactory marker protein gene: its structure and olfactory neuron-specific expression in transgenic mice.\r", 
  ".U": "90046838\r", 
  ".W": "Olfactory marker protein (OMP) genomic clones were isolated from a Charon 4A phage lambda rat genomic library. A 16.5-kilobase (kb) fragment of the rat genome containing the gene was isolated and characterized. Sequence analysis of the gene showed the absence of introns and the lack of CAAT and TATA boxes in the 5' flanking region. The transcription initiation site was mapped, and two sites 55 and 58 base pairs upstream of the ATG were observed. The 5' flanking region is rich in G+C residues and contains a G+C-rich motif as well as direct and inverted repeats. Functional OMP regulatory sequences were demonstrated in transgenic mice. An 11-kb chimeric gene was constructed in which the coding region for OMP was replaced with that for Thy-1.1. In Thy-1.2 mice carrying this transgene, Thy-1.1 was expressed solely by olfactory receptor neurons and their axons and terminals in the olfactory bulb.\r"
 }, 
 {
  ".I": "264426", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*DT; Adult; Case Report; Cryptosporidiosis/*CO; Human; Intestinal Diseases, Parasitic/*CO; Male; Opportunistic Infections/*CO; Zidovudine/*TU.\r", 
  ".A": [
   "Greenberg", 
   "Mir", 
   "Bank", 
   "Siegal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gastroenterology 9001; 97(5):1327-30\r", 
  ".T": "Resolution of intestinal cryptosporidiosis after treatment of AIDS with AZT [see comments]\r", 
  ".U": "90006582\r", 
  ".W": "Intestinal cryptosporidiosis commonly results in severe protracted diarrhea that contributes significantly toward morbidity and mortality in patients with acquired immunodeficiency syndrome. No satisfactory therapy for cryptosporidiosis currently exists. We describe a patient with severe secretory diarrhea and malabsorption who had clinical, microbiologic, and histologic resolution of cryptosporidiosis after therapy with zidovudine.\r"
 }, 
 {
  ".I": "264427", 
  ".M": "Axons/*PA; Biopsy; Brain Diseases/*PA; Child; Child, Preschool; Conjunctiva/*PA; Human; Infant; Lipoidosis/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Crisci", 
   "Gomez", 
   "Hohberger", 
   "Giannini", 
   "Dyck"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Neurol 9002; 26(5):691\r", 
  ".T": "Is conjunctival biopsy useful for diagnosis of neuroaxonal dystrophy? [letter] [see comments]\r", 
  ".U": "90055084\r"
 }, 
 {
  ".I": "264428", 
  ".M": "Adult; Child; Curriculum/*; Forecasting; Human; Internship and Residency/ST/*TD; Mental Disorders/TH; Psychiatry/*ED/TD; Psychotherapy/*ED/TD; Teaching/ST/TD; United States.\r", 
  ".A": [
   "Mohl", 
   "Lomax", 
   "Tasman", 
   "Chan", 
   "Sledge", 
   "Summergrad", 
   "Notman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 9003; 147(1):7-13\r", 
  ".T": "Psychotherapy training for the psychiatrist of the future [see comments]\r", 
  ".U": "90087140\r", 
  ".W": "There is uncertainty about the future role of psychodynamic psychotherapy in psychiatric practice and education. The Association for Academic Psychiatry and the American Association of Directors of Psychiatry Residency Training formed a joint task force to review the issue. It developed a rationale for continued training in expressive psychotherapy and a model curriculum for such training that is both effective and realistic in terms of the diverse demands and structures of modern residencies. A minimum curriculum was also designed for resource-poor programs.\r"
 }, 
 {
  ".I": "264429", 
  ".M": "Female; Human; Insomnia/DI/*TH; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gillin", 
   "Byerley"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "N Engl J Med 9004; 322(4):239-48\r", 
  ".T": "Drug therapy: The diagnosis and management of insomnia [see comments]\r", 
  ".U": "90098052\r"
 }, 
 {
  ".I": "264430", 
  ".M": "Adolescence; Adult; Aged; Anesthesia, Spinal/*MT; Catheterization/IS; Female; Headache/ET; Human; Male; Middle Age; Spinal Puncture/AE.\r", 
  ".A": [
   "Hurley", 
   "Lambert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9004; 70(1):97-102\r", 
  ".T": "Continuous spinal anesthesia with a microcatheter technique: preliminary experience [see comments]\r", 
  ".U": "90120099\r"
 }, 
 {
  ".I": "264431", 
  ".M": "Child, Preschool; Cognition/DE; Convulsions, Febrile/*DT; Female; Human; Infant; Intelligence/*DE; Male; Phenobarbital/*AE/TU; Randomized Controlled Trials; Recurrence; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Farwell", 
   "Lee", 
   "Hirtz", 
   "Sulzbacher", 
   "Ellenberg", 
   "Nelson"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "N Engl J Med 9005; 322(6):364-9\r", 
  ".T": "Phenobarbital for febrile seizures--effects on intelligence and on seizure recurrence [see comments]\r", 
  ".U": "90136723\r", 
  ".W": "Phenobarbital is widely used in the treatment of children with febrile seizures, although there is concern about possible behavioral and cognitive side effects. In 217 children between 8 and 36 months of age who had had at least one febrile seizure and were at heightened risk of further seizures, we compared the intelligence quotients (IQs) of a group randomly assigned to daily doses of phenobarbital (4 to 5 mg per kilogram of body weight per day) with the IQs of a group randomly assigned to placebo. After two years, the mean IQ was 8.4 points lower in the group assigned to phenobarbital than in the placebo group (95 percent confidence interval, -13.3 to -3.5, P = 0.0057). Six months later, after the medication had been tapered and discontinued, the mean IQ was 5.2 points lower in the group assigned to phenobarbital (95 percent confidence interval, -10.5 to 0.04, P = 0.052). The proportion of children remaining free of subsequent seizures did not differ significantly between the treatment groups. We conclude that phenobarbital depresses cognitive performance in children treated for febrile seizures and that this disadvantage, which may outlast the administration of the drug by several months, is not offset by the benefit of seizure prevention.\r"
 }, 
 {
  ".I": "264432", 
  ".M": "Cataract Extraction; Developing Countries; Ethiopia; Human; Lenses, Intraocular/*; Technology, Pharmaceutical/*.\r", 
  ".A": [
   "Brian", 
   "Hollows"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9005; 20(11):820-2\r", 
  ".T": "Pharmaceutical production and intraocular lens implantation: technology appropriate to the Third World [see comments]\r", 
  ".U": "90137784\r", 
  ".W": "Eritrea, in the Horn of Africa, suffers the serious health problems and obstacles to the provision of adequate health care that typify Third World countries. Yet, despite the compounding effect of war, the Eritreans' pharmaceutical facility meets 40% of their capsule and tablet requirements, and all their intravenous fluid demands. If intravenous fluid production is possible in this environment, as it is, then the authors contend that routine microscopic intraocular surgery (including intraocular lens implantation) should be as well. The establishment of an Eritrean facility capable of such surgery is recorded. The authors believe this type of surgery should be seriously considered in any attempt to deal with the problem of Third World cataract blindness.\r"
 }, 
 {
  ".I": "264433", 
  ".M": "Anemia, Hypochromic/*BL; Bone Marrow/ME; False Positive Reactions; Female; Ferritin/BL; Hospitalization/*; Human; Iron/*BL/ME; Male; Sensitivity and Specificity.\r", 
  ".A": [
   "Burns", 
   "Goldberg", 
   "Lawrence", 
   "Wenz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 9005; 93(2):240-5\r", 
  ".T": "Clinical utility of serum tests for iron deficiency in hospitalized patients [see comments]\r", 
  ".U": "90144567\r", 
  ".W": "Serum iron and ferritin measurements lack the requisite sensitivity and/or specificity to accurately diagnose iron deficiency. To determine their utility in hospitalized patients, the authors compared the results of these tests with the presence of stainable iron in bone marrow aspirates of 301 patients. Forty (13.3%) had absent marrow iron. The serum diagnosis of iron deficiency was accepted on the basis of the following: iron less than 11 mumol/L, total iron-binding capacity (TIBC) greater than 45 mumol/L, transferrin saturation (%Sat) less than 0.20, and ferritin less than 13 micrograms/L for females and less than 25 micrograms/L for males. Using these criteria, iron deficiency was correctly diagnosed by serum iron in 41%, TIBC in 84%, %Sat in 50%, and ferritin in 90% of the patients. The serum ferritin is clearly the only useful serum test for diagnosing iron deficiency in hospitalized patients but is limited by a low sensitivity. The bone marrow examination is the most sensitive test for diagnosing iron deficiency in hospitalized patients.\r"
 }, 
 {
  ".I": "264434", 
  ".M": "Caseins/AN; Cholesterol/*BL; Dietary Proteins/*AD/PD; Human; Infant; Infant Food/*; Infant Nutrition; Milk, Human/*; Support, Non-U.S. Gov't; Triglycerides/*BL.\r", 
  ".A": [
   "Tseng", 
   "Potter", 
   "Picciano"
  ], 
  ".P": "JOURNAL ARTICLE; RETRACTED PUBLICATION.\r", 
  ".S": "Pediatrics 9006; 85(4):548-52\r", 
  ".T": "Dietary protein source and plasma lipid profiles of infants [retracted by Tseng E, Potter SM, Picciano MF. In: Pediatrics 1990 Oct;86(4):534]\r", 
  ".U": "90191953\r", 
  ".W": "Total cholesterol and triglyceride concentrations were measured in plasma samples taken at 4 and 8 weeks of age from 40 full-term infants who had been fed either human milk or one of three formulas containing casein-to-whey ratios of 82:18, 66:34, or 50:50 to investigate whether dietary protein influenced the development of plasma lipid profiles. Infants fed the formula with the casein-to-whey ratio of 82:18 had significantly higher plasma cholesterol levels at both 4 and 8 weeks of age compared with other groups of infants (P less than .05). Infants fed the high-casein formula also showed an increase in plasma cholesterol levels with time (P less than .001). Plasma triglyceride concentrations decreased as concentration of casein decreased (P less than .05) among the formula-fed groups and increased with time. Infants fed human milk had plasma triglyceride concentrations similar to those infants who had been fed the 82:18 formula at 4 weeks of age; however, triglyceride concentrations eventually fell and were similar to those concentrations in infants who had been fed the 50:50 formula at 8 weeks of age. Results indicate that constituent lipids of human milk or formulas were not determining factors for changes observed in plasma cholesterol levels and triglyceride concentrations among groups. Since formulas differed only in proteins and their constituent amino acids, further investigation of the impact of dietary protein (amino acids) on development of blood lipid profiles in infants is warranted.\r"
 }, 
 {
  ".I": "264435", 
  ".M": "Austria; Comparative Study; Delivery/MT; Female; Hospitals, Maternity/*; Hospitals, Special/*; Human; Infant Mortality; Infant, Newborn; Maternal Mortality/*; Obstetrics/*MT; Pregnancy; Prenatal Care/MT.\r", 
  ".A": [
   "Rockenschaub"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9007; 335(8695):977-8\r", 
  ".T": "Technology-free obstetrics at the Semmelweis Clinic [letter] [see comments]\r", 
  ".U": "90220143\r"
 }, 
 {
  ".I": "264436", 
  ".M": "Antacids/TU; Dyspepsia/*/ET; Family Practice; Human; Referral and Consultation; Risk Factors.\r", 
  ".A": [
   "Brown", 
   "Rees"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 9008; 300(6728):829-30\r", 
  ".T": "Dyspepsia in general practice [see comments]\r", 
  ".U": "90248618\r"
 }, 
 {
  ".I": "264438", 
  ".M": "Cognitive Therapy; Depressive Disorder/PX/*TH; Human; Interpersonal Relations; Psychotherapy/*.\r", 
  ".A": [
   "Gelder"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 9009; 300(6732):1087-8\r", 
  ".T": "Psychological treatment for depressive disorder [see comments]\r", 
  ".U": "90262939\r"
 }, 
 {
  ".I": "264440", 
  ".M": "Antibiotics/*AD; Child; Human; Meningitis/*DT.\r", 
  ".A": [
   "Gold"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatr Infect Dis J 9010; 9(6):457-8\r", 
  ".T": "Duration of meningitis therapy [letter; comment]\r", 
  ".U": "90310641\r"
 }, 
 {
  ".I": "264441", 
  ".M": "Breast/PA/*SU; Equipment Failure; Human; Implants, Artificial/*AE; Mammography/*; Rupture/DI; Ultrasonography/*.\r", 
  ".A": [
   "van", 
   "van"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9010; 86(2):383\r", 
  ".T": "Ultrasound mammography for the diagnosis of a ruptured breast implant [letter; comment]\r", 
  ".U": "90311466\r"
 }, 
 {
  ".I": "264442", 
  ".M": "Adipose Tissue/*SU; Cheek/*SU; Human; Lipectomy/*.\r", 
  ".A": [
   "Newman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9010; 86(2):385-6\r", 
  ".T": "Removal of buccal fat pad by liposuction [letter; comment]\r", 
  ".U": "90311468\r"
 }, 
 {
  ".I": "264443", 
  ".M": "Adult; Ambulatory Care Facilities; Chest Pain/DI; Comparative Study; Coronary Disease/*DI/RA; Coronary Vessels/RA; Female; Follow-Up Studies; Health Maintenance Organizations; Hospitals, Veterans; Human; Logistic Models; Male; Middle Age; Primary Health Care/*; Probability; Referral and Consultation/*; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Sox", 
   "Hickam", 
   "Marton", 
   "Moses", 
   "Skeff", 
   "Sox", 
   "Neal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9010; 89(1):7-14\r", 
  ".T": "Using the patient's history to estimate the probability of coronary artery disease: a comparison of primary care and referral practices [published erratum appears in Am J Med 1990 Oct;89(4):550]\r", 
  ".U": "90313821\r", 
  ".W": "PURPOSE: According to probability theory, the interpretation of new information should depend on the prior probability of disease. We asked if this principle applies to interpreting the history in patients with chest pain. We compared the prevalence of coronary artery disease (CAD) in patients who had similar histories but who came from populations with different disease prevalence. PATIENTS AND METHODS: We studied two high-disease-prevalence populations (patients referred for coronary arteriography) and two low-disease-prevalence populations (patients from primary care practices). We used clinical characteristics of one arteriography population to develop a logistic rule for estimating the probability of coronary artery narrowing. The number of clinical findings determined the logistic score, which was proportional to the prevalence of CAD. RESULTS: The prevalence of CAD was much lower in the primary care population than in the arteriography population, even when patients with similar logistic scores, and thus similar clinical histories, were compared. CONCLUSION: A clinician must take account of the overall prevalence of disease in the clinical setting when using the patient's history to estimate the probability of disease. Failure to observe this caution may lead to errors in test selection and interpretation.\r"
 }, 
 {
  ".I": "264444", 
  ".M": "Adult; B-Lymphocytes/PA; Creatine Kinase/BL; Female; Helper Cells/PA; Human; HLA-DR Antigens/AN; HTLV-I Infections/BL/IM; HTLV-II Infections/*BL/ET/IM; Leukocyte Count; Male; Middle Age; Polymerase Chain Reaction; Substance Abuse, Intravenous/*CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Suppressor Cells/PA; T-Lymphocytes/IM/PA; T4 Lymphocytes/PA.\r", 
  ".A": [
   "Rosenblatt", 
   "Plaeger-Marshall", 
   "Giorgi", 
   "Swanson", 
   "Chen", 
   "Chin", 
   "Wang", 
   "Canavaggio", 
   "Hausner", 
   "Black"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 9010; 76(2):409-17\r", 
  ".T": "A clinical, hematologic, and immunologic analysis of 21 HTLV-II-infected intravenous drug users [published erratum appears in Blood 1990 Nov 1;76(9):1901]\r", 
  ".U": "90315440\r", 
  ".W": "Infection with human T-cell leukemia virus type II (HTLV-II) has been associated with rare chronic T-cell malignancies and has recently been demonstrated in a significant proportion of American intravenous drug abusers (IVDA). Identification of an HTLV-II-infected cohort of IVDA has allowed analysis of the HTLV-II carrier state. We analyzed clinical, hematologic, and immunologic parameters in 21 HTLV-II-infected IVDA, two HTLV-I-infected IVDA, and 20 uninfected control IVDA identified by serologic screening and by analysis of peripheral blood mononuclear cell (PBMC) DNA by polymerase chain reaction (PCR). An elevated absolute lymphocyte count was observed in 4 of 21 HTLV-II-infected IVDA, 1 of 2 HTLV-I-infected IVDA, and 1 of 20 control IVDA. CD8+ T-cell elevation was observed in three of four HTLV-II IVDA with lymphocytosis and one of two HTLV-I-infected IVDA. Activation of CD8+ T cells in HTLV-II-infected IVDA was suggested by an overall increase in CD8+/HLA-DR+ lymphocytes. Cell fractionation and analysis by PCR of HTLV-II-infected carrier blood showed high levels of HTLV-II provirus in unfractionated PBMC and purified T cells and little or no detectable HTLV-II DNA in B cells or monocytes, indicating that T cells were the most likely target of infection in vivo. The frequency of HTLV-II-infected cells was estimated at approximately 1 in 500 cells or less using dilution analysis by PCR of PBMC DNA. Most HTLV-II-infected IVDA are asymptomatic and have no overt hematologic or immunologic abnormalities, although some manifest benign lymphocytosis.\r"
 }, 
 {
  ".I": "264445", 
  ".M": "Depression/*TH; Depressive Disorder/*TH; Estrogens/TU; Female; Human; Menopause/*PX; Psychotherapy.\r", 
  ".A": [
   "Gath", 
   "Iles"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 9010; 300(6735):1287-8\r", 
  ".T": "Depression and the menopause [see comments]\r", 
  ".U": "90315473\r"
 }, 
 {
  ".I": "264446", 
  ".M": "Cervix Neoplasms/*ET; Condylomata Acuminata/*CO; Female; Human.\r", 
  ".A": [
   "Stack"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9010; 300(6735):1339-40\r", 
  ".T": "Genital warts [letter; comment]\r", 
  ".U": "90315492\r"
 }, 
 {
  ".I": "264447", 
  ".M": "Animal; Cardiac Output/*; Child; Echocardiography, Doppler/*; Human; Infant; Rabbits.\r", 
  ".A": [
   "Rennie", 
   "Barnes"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Pediatr 9010; 117(1 Pt 1):165-6\r", 
  ".T": "Doppler estimates of cardiac output [letter; comment]\r", 
  ".U": "90317723\r"
 }, 
 {
  ".I": "264448", 
  ".M": "Cesarean Section/*UT; Female; Hospitals, Maternity/*; Hospitals, Special/*; Human; Labor/*PX; Midwifery; Pregnancy; Time Factors.\r", 
  ".A": [
   "Savage"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9010; 336(8708):178-9\r", 
  ".T": "Technology-free obstetrics at Semmelweis Clinic [letter; comment]\r", 
  ".U": "90318180\r"
 }, 
 {
  ".I": "264449", 
  ".M": "Ethics, Medical/*; Human; Middle Age; Nuclear Medicine/*ST; Radiation Dosage; Reference Standards.\r", 
  ".A": [
   "Harding"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9010; 336(8708):182\r", 
  ".T": "Ethics of healthy subjects in nuclear medicine [letter; comment]\r", 
  ".U": "90318186\r"
 }, 
 {
  ".I": "264450", 
  ".M": "Anti-Infective Agents, Quinolone/*PD; Campylobacter/*DE; Campylobacter Infections/*DT; Diarrhea/*DT; Drug Resistance, Microbial; Feces/MI; Human; Spain.\r", 
  ".A": [
   "Reina", 
   "Alomar"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9010; 336(8708):186\r", 
  ".T": "Fluoroquinolone-resistance in thermophilic Campylobacter spp isolated from stools of Spanish patients [letter; comment]\r", 
  ".U": "90318196\r"
 }, 
 {
  ".I": "264451", 
  ".M": "Fibrinolysis/*; Human; Infant, Newborn; Respiratory Distress Syndrome/*ME.\r", 
  ".A": [
   "Sherry"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9010; 323(6):422\r", 
  ".T": "A fibrinolytic defect in the respiratory distress syndrome [letter; comment]\r", 
  ".U": "90318460\r"
 }, 
 {
  ".I": "264452", 
  ".M": "Adaptation, Physiological; Animal; Eating/*; Evolution/*; Food Supply; History of Medicine, Ancient; Hominidae/*; Human; Selection (Genetics).\r", 
  ".A": [
   "Eaton"
  ], 
  ".P": "COMMENT; HISTORICAL ARTICLE; LETTER.\r", 
  ".S": "Nutr Rev 9010; 48(5):227-30\r", 
  ".T": "What did our late paleolithic (preagricultural) ancestors eat? [letter; comment]\r", 
  ".U": "90318600\r"
 }, 
 {
  ".I": "264453", 
  ".M": "Administration, Inhalation; Aerosols; Atropine Derivatives/*AE; Human; N-Isopropylatropine/*AE; Parasympathetic Nervous System/*DE.\r", 
  ".A": [
   "Rehm", 
   "Berger"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "South Med J 9010; 83(7):853\r", 
  ".T": "Anticholinergic aerosols [letter; comment]\r", 
  ".U": "90319865\r"
 }, 
 {
  ".I": "264454", 
  ".M": "Anemia, Hypochromic/*BL; Bone Marrow/AN; Ferritin/BL; Hospitalization; Human; Iron/*BL.\r", 
  ".A": [
   "Brigden"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Clin Pathol 9010; 94(2):245\r", 
  ".T": "The clinical utility of serum tests for iron deficiency in hospitalized patients [letter; comment]\r", 
  ".U": "90320649\r"
 }, 
 {
  ".I": "264455", 
  ".M": "Human; Intestinal Diseases/*RA; Methods.\r", 
  ".A": [
   "Ott", 
   "Gelfand", 
   "Chen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Gastroenterol 9010; 85(7):905-6\r", 
  ".T": "Response to Drs. Cohen and Barkin [letter; comment]\r", 
  ".U": "90320686\r"
 }, 
 {
  ".I": "264456", 
  ".M": "Bereavement/*; Counseling/*; Family Practice; Home Care Services; Human; Terminal Care.\r", 
  ".A": [
   "Gunnell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9011; 300(6736):1400-1\r", 
  ".T": "Terminal care in general practice [letter; comment]\r", 
  ".U": "90322008\r"
 }, 
 {
  ".I": "264457", 
  ".M": "Adolescence; Case Report; Female; Human; Shock, Septic/*ET; Staphylococcal Infections/*ET; Tampons/*AE.\r", 
  ".A": [
   "Higgins", 
   "Horsley"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9011; 300(6738):1523\r", 
  ".T": "The toxic shock syndrome [letter; comment]\r", 
  ".U": "90322031\r"
 }, 
 {
  ".I": "264458", 
  ".M": "Central Nervous System Diseases/*CO/PP; Cerebrovascular Disorders/CO/PP; Human; Pain/*ET.\r", 
  ".A": [
   "Bowsher"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9011; 300(6740):1652\r", 
  ".T": "Central pain [letter; comment]\r", 
  ".U": "90322092\r"
 }, 
 {
  ".I": "264459", 
  ".M": "Adult; Chorionic Villi Sampling; Female; Fetal Diseases/DI; Heterozygote Detection/*; Human; Neural Tube Defects/DI; Pregnancy; Prenatal Care/*.\r", 
  ".A": [
   "Penketh", 
   "Pearce"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9011; 300(6740):1653-4\r", 
  ".T": "Maternal and fetal screening for antenatal care [letter; comment]\r", 
  ".U": "90322097\r"
 }, 
 {
  ".I": "264461", 
  ".M": "Corneal Transplantation/*; Cyclosporins/*TU; Histocompatibility Testing; Human; Risk Factors.\r", 
  ".A": [
   "Martin", 
   "Ganzfried"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 9011; 97(6):691-4\r", 
  ".T": "The use of topical cyclosporine in high-risk corneal transplants [letter; comment]\r", 
  ".U": "90326342\r"
 }, 
 {
  ".I": "264463", 
  ".M": "Carbamazepine/*AE; Human; Inappropriate ADH Syndrome/*CI; Mental Disorders/DT.\r", 
  ".A": [
   "Cooney"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Psychiatry 9011; 147(8):1101-2\r", 
  ".T": "Carbamazepine and SIADH [letter; comment]\r", 
  ".U": "90328388\r"
 }, 
 {
  ".I": "264465", 
  ".M": "Gastric Acid/SE; Histamine H2 Receptor Blockaders/*AD; Human; Preoperative Care/*.\r", 
  ".A": [
   "Gorback"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anesth Analg 9011; 71(2):205-6\r", 
  ".T": "Preoperative H2-receptor antagonists [letter; comment]\r", 
  ".U": "90328502\r"
 }, 
 {
  ".I": "264466", 
  ".M": "Carpal Tunnel Syndrome/*DI; Electromyography/ST; Human; Neural Conduction.\r", 
  ".A": [
   "Bohr"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Intern Med 9011; 113(3):254\r", 
  ".T": "The carpal tunnel syndrome [letter; comment]\r", 
  ".U": "90328548\r"
 }, 
 {
  ".I": "264467", 
  ".M": "Colorectal Neoplasms/*EP; Human; Incidence; Mass Screening; Occult Blood/*; Predictive Value of Tests.\r", 
  ".A": [
   "Schulman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Intern Med 9011; 113(4):333-4\r", 
  ".T": "Screening for colorectal cancer [letter; comment]\r", 
  ".U": "90328570\r"
 }, 
 {
  ".I": "264468", 
  ".M": "Child; Diet; Female; Health Status; Human; Male; Pregnancy; Vitamins/*TU.\r", 
  ".A": [
   "Truswell"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 9012; 301(6744):135-6\r", 
  ".T": "Who should take vitamin supplements? [published erratum appears in BMJ 1990 Aug 18-25;301(6748):354]\r", 
  ".U": "90360007\r"
 }, 
 {
  ".I": "264469", 
  ".M": "Clinical Clerkship/*; Curriculum/*; Education, Medical, Undergraduate/*; Educational Measurement; Faculty, Medical; Human; Illinois; Motivation; Program Evaluation; Schools, Medical; Teaching/*ST.\r", 
  ".A": [
   "DaRosa", 
   "Kucan", 
   "Birtch", 
   "Folse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9012; 65(9):556-7\r", 
  ".T": "Developing and maintaining a sound undergraduate clerkship curriculum [published erratum appears in Acad Med 1990 Oct;65(10):629]\r", 
  ".U": "90380129\r"
 }, 
 {
  ".I": "264470", 
  ".M": "Adult; Analgesia, Epidural/*; Analgesics/AE/*TU; Analgesics, Addictive/AE/*TU; Anesthesia, Epidural; Anesthesia, Obstetrical; Bupivacaine/AD; Cesarean Section/*AE; Epinephrine/*PD; Female; Fentanyl/*AA/AE/TU; Human; Lidocaine/AD; Pain Measurement; Pain, Postoperative/*PC; Pregnancy; Single-Blind Method; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "McMorland", 
   "Douglas", 
   "Kim", 
   "Kamani", 
   "Swenerton", 
   "Berkowitz", 
   "Ross", 
   "Palmer", 
   "Ansley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Anaesth 9008; 37(4 Pt 1):432-7\r", 
  ".T": "Epidural sufentanil for post-caesarean section analgesia: lack of benefit of epinephrine [published erratum appears in Can J Anaesth 1990 Oct;37(7):828]\r", 
  ".U": "90254919\r", 
  ".W": "Epidural sufentanil was administered to 57 women after Caesarean section, under epidural anaesthesia, to provide postoperative analgesia. Each patient received a 30 micrograms dose at the first complaint of pain and this dose was repeated when pain recurred. Epinephrine (1:200,000) was added to the local anaesthetic, sufentanil, both, or neither. The time of onset of analgesia, efficacy, duration of analgesia and the incidence of side-effects were recorded. This dose of epidural sufentanil provided satisfactory postoperative analgesia and no serious side-effects were observed. The onset of analgesia was rapid (4-6 min), but the duration of action was brief (4-5 hr). The addition of 1:200,000 epinephrine had no statistically significant influence on any of the measured variables. Pruritus occurred commonly but never required treatment. Drowsiness was experienced frequently and was felt by some patients to inhibit their interaction with their neonates. Respiratory depression, as defined by a respiratory rate less than 10 bpm, was not observed. A number of patients noted a transient period of euphoria 5-8 min after administration of the epidural sufentanil. The authors feel that epidural sufentanil provides satisfactory analgesia after Caesarean section, but the brief duration of action and the high incidence of drowsiness limit its acceptability for routine use in obstetric patients.\r"
 }, 
 {
  ".I": "264471", 
  ".M": "Actins/*/ME; Binding Sites; Deoxyribonuclease I; Models, Molecular; Molecular Structure; Protein Conformation.\r", 
  ".A": [
   "De"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9012; 347(6288):21-2\r", 
  ".T": "Protein structure. The changing shape of actin [news] [published erratum appears in Nature 1990 Nov 1;348(6296):20] [comment]\r", 
  ".U": "90370083\r"
 }, 
 {
  ".I": "264472", 
  ".M": "Abnormalities; Aged; Amniotic Fluid/AN; Apgar Score; Asphyxia Neonatorum/CO; Central Nervous System Diseases/CO; Cerebral Palsy/*ET; Child; Confidence Intervals; Human; Infant; Infant, Newborn; Meconium; Prospective Studies; Risk Factors.\r", 
  ".A": [
   "Naeye", 
   "Peters", 
   "Bartholomew", 
   "Landis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 9001; 143(10):1154-61\r", 
  ".T": "Origins of cerebral palsy [see comments]\r", 
  ".U": "90023406\r", 
  ".W": "Analyses were undertaken to determine the causes of cerebral palsy in a prospective study of 43,437 full-term children. Presumed causes were found for about 71% of the 34 quadriplegic and 40% of the 116 nonquadriplegic patients with cerebral palsy. Risk estimates based on predictive models, adjusted for multiple factors, suggest that 53% of the quadriplegic patients with cerebral palsy could be attributed to congenital disorders, 14% to birth asphyxia, and 8% to other identified disorders. Thirty-five percent of the nonquadriplegic patients with cerebral palsy could be attributed to congenital disorders and 6% to other disorders. In the victims of cerebral palsy, characteristic consequences of birth asphyxia were more often the result of nonasphyxial disorders. These included meconium in the amniotic fluid, low 10-minute Apgar scores, neonatal apnea spells, seizures, persisting neurologic abnormalities, and slow head growth after birth.\r"
 }, 
 {
  ".I": "264473", 
  ".M": "Adult; Case Report; Cause of Death; Embolism, Air/*ET; Female; Human; Laser Surgery/*AE/IS; Uterine Hemorrhage/*SU.\r", 
  ".A": [
   "Baggish", 
   "Daniell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9001; 161(4):877-8\r", 
  ".T": "Death caused by air embolism associated with neodymium:yttrium-aluminum-garnet laser surgery and artificial sapphire tips [see comments]\r", 
  ".U": "90023689\r", 
  ".W": "Two women undergoing intrauterine surgery with the neodymium:yttrium-aluminum-garnet laser delivered by the artificial sapphire tip had catastrophic cardiovascular collapse during operation. In each case the evolution of clinical events was consistent with the diagnosis of air embolus. Investigation of causative factors links the use of the sapphire tip and the gaseous cooling of the tip to the calamitous outcomes. Both women died.\r"
 }, 
 {
  ".I": "264474", 
  ".M": "Apgar Score; Birth Weight; Blood Transfusion; Cesarean Section/*; Delivery/*; Female; Fetal Death; Human; Perineum/IN; Postoperative Period; Pregnancy; Risk Factors; Support, U.S. Gov't, Non-P.H.S.; Surgical Wound Dehiscence/ET; Wounds, Penetrating/ET.\r", 
  ".A": [
   "Yetman", 
   "Nolan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9003; 161(5):1119-23\r", 
  ".T": "Vaginal birth after cesarean section: a reappraisal of risk [see comments]\r", 
  ".U": "90072268\r", 
  ".W": "A three-year retrospective study was performed to assess morbidity associated with an attempted vaginal birth after cesarean section at a tertiary level military obstetric hospital. Examination of delivery records revealed a 61.16% success rate for attempted vaginal births after cesarean sections. Mean birth weights differed significantly between successful and unsuccessful vaginal births after cesarean sections. Infants with birth weights greater than 3720 gm were less likely to be vaginally delivered. Those gravidas with a successful vaginal birth after cesarean section had a significantly higher rate of perineal lacerations, as compared with other vaginal births during the study period. The scar separation rate of 1.79% was significantly higher than the 0.50% rate reported elsewhere. One patient who attempted a vaginal birth after cesarean section required a cesarean hysterectomy after scar separation occurred during labor. There were two perinatal deaths, both of which occurred at greater than 40 weeks' gestation, for a perinatal mortality rate of 8.93/1000 births. Women who consider vaginal birth after cesarean section should be counseled with regard to the increased risk of perineal trauma. Estimates of fetal weight at term should be a part of the decision-making process before vaginal birth after cesarean section is attempted.\r"
 }, 
 {
  ".I": "264475", 
  ".M": "Case Report; Human; Male; Manic Disorder/*CI/PX; Middle Age; Nicotine/*AE; Smoking/*AE; Substance Withdrawal Syndrome/*ET.\r", 
  ".A": [
   "Benazzi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 9003; 146(12):1641\r", 
  ".T": "Severe mania following abrupt nicotine withdrawal [letter] [see comments]\r", 
  ".U": "90072516\r"
 }, 
 {
  ".I": "264476", 
  ".M": "Adult; Alcohol Oxidoreductases/*ME; Alcohol, Ethyl/*BL/PK; Alcoholism/ME; Biological Availability; Comparative Study; Female; Gastric Mucosa/*EN; Human; Male; Metabolic Clearance Rate; Middle Age; Oxidation-Reduction; Sex Factors; Stomach/ME; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Frezza", 
   "di", 
   "Pozzato", 
   "Terpin", 
   "Baraona", 
   "Lieber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9004; 322(2):95-9\r", 
  ".T": "High blood alcohol levels in women. The role of decreased gastric alcohol dehydrogenase activity and first-pass metabolism [published errata appear in N Engl J Med 1990 May 24;322(21):1540 and 1990 Aug 23;323(8):553] [see comments]\r", 
  ".U": "90098026\r", 
  ".W": "After consuming comparable amounts of ethanol, women have higher blood ethanol concentrations than men, even with allowance for differences in size, and are more susceptible to alcoholic liver disease. Recently, we documented significant \"first-pass metabolism\" of ethanol due to its oxidation by gastric tissue. We report a study of the possible contribution of this metabolism to the sex-related difference in blood alcohol concentrations in 20 men and 23 women. Six in each group were alcoholics. The first-pass metabolism was determined on the basis of the difference in areas under the curves of blood alcohol concentrations after intravenous and oral administration of ethanol (0.3 g per kilogram of body weight). Alcohol dehydrogenase activity was also measured in endoscopic gastric biopsies. In nonalcoholic subjects, the first-pass metabolism and gastric alcohol dehydrogenase activity of the women were 23 and 59 percent, respectively, of those in the men, and there was a significant correlation (rs = 0.659) between first-pass metabolism and gastric mucosal alcohol dehydrogenase activity. In the alcoholic men, the first-pass metabolism and gastric alcohol dehydrogenase activity were about half those in the nonalcoholic men; in the alcoholic women, the gastric mucosal alcohol dehydrogenase activity was even lower than in the alcoholic men, and first-pass metabolism was virtually abolished. We conclude that the increased bioavailability of ethanol resulting from decreased gastric oxidation of ethanol may contribute to the enhanced vulnerability of women to acute and chronic complications of alcoholism.\r"
 }, 
 {
  ".I": "264477", 
  ".M": "Diabetes Mellitus, Insulin-Dependent/*BL; Erythroblasts/*; Erythrocyte Count/*; Female; Human; Infant, Newborn/*BL; Leukocyte Count; Pregnancy; Prenatal Exposure Delayed Effects/*; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Green", 
   "Mimouni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9004; 116(1):129-31\r", 
  ".T": "Nucleated erythrocytes in healthy infants and in infants of diabetic mothers [see comments]\r", 
  ".U": "90111907\r"
 }, 
 {
  ".I": "264478", 
  ".M": "Human; Infant, Newborn; Intubation, Intratracheal/AE; Meconium Aspiration/EP/*TH; Prevalence; Suction/*MT; United States/EP.\r", 
  ".A": [
   "Cunningham", 
   "Lawson", 
   "Martin", 
   "Pildes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9004; 116(1):153-4\r", 
  ".T": "Tracheal suction and meconium: a proposed standard of care [see comments]\r", 
  ".U": "90111914\r"
 }, 
 {
  ".I": "264479", 
  ".M": "Administration, Oral; Adolescence; Age Factors; Bangladesh/EP; Chi-Square Distribution; Child; Child, Preschool; Cholera/CL/EP/IM/*PC; Cholera Vaccine/AD/AE/CL/*IM; Comparative Study; Double-Blind Method; Drug Evaluation; Female; Follow-Up Studies; Human; Incidence; Randomized Controlled Trials; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Time Factors; Vaccines, Inactivated/AD/AE/CL/*IM.\r", 
  ".A": [
   "Clemens", 
   "Sack", 
   "Harris", 
   "Van", 
   "Chakraborty", 
   "Ahmed", 
   "Rao", 
   "Khan", 
   "Yunus", 
   "Huda", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9005; 335(8684):270-3\r", 
  ".T": "Field trial of oral cholera vaccines in Bangladesh: results from three-year follow-up [see comments]\r", 
  ".U": "90135700\r", 
  ".W": "The protective efficacy (PE) of B subunit killed whole-cell (BS-WC) and killed whole-cell-only (WC) oral cholera vaccines was assessed in a randomised double-blind field trial among children aged 2-15 years and women over 15 years in rural Bangladesh. Among the 62 285 subjects who received three doses of BS-WC, WC, or Escherichia coli K12 strain placebo, cumulative PE at 3 years of follow-up was 50% for BS-WC and 52% for WC. PE was similar against severe and non-severe cholera, but was significantly lower in children who were vaccinated at 2-5 years (26% for BS-WC; 23% for WC) than in older persons (63% for BS-WC; 68% for WC). Among persons vaccinated at 2-5 years, protection at 4-6 months of follow-up was similar to that for older persons, but rapidly waned thereafter and was not evident during the third year of follow-up. In contrast, persons vaccinated at older ages were protected even in the third year of follow-up (PE 40% for BS-WC; 62% for WC). PE was substantially higher against classical cholera (58% for BS-WC; 60% for WC) than against El Tor cholera (39% and 40%).\r"
 }, 
 {
  ".I": "264480", 
  ".M": "Cesarean Section; Delivery; Dystocia/CL/*PC/TH; Female; Human; Incidence; Labor Complications; Pregnancy; Pregnancy Complications; Risk Factors; Shoulder/*.\r", 
  ".A": [
   "O'Leary", 
   "Leonetti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 9005; 162(1):5-9\r", 
  ".T": "Shoulder dystocia: prevention and treatment [see comments]\r", 
  ".U": "90144913\r", 
  ".W": "Although shoulder dystocia is an infrequent event it has assumed a position of great clinical importance because of our litigious environment. Many cases are preventable by the proper identification of risk factors, especially glucose intolerance, macrosomia, obesity, and postdate pregnancies. The severity of the problem can be rapidly graded or determined by the response to a systematic treatment plan; such a plan is outlined.\r"
 }, 
 {
  ".I": "264481", 
  ".M": "Adult; Analgesia, Epidural/*; Autonomic Nerve Block/*; Case Report; Causalgia/ET/*TH; Human; Male; Neuralgia/*TH.\r", 
  ".A": [
   "Cicala", 
   "Jones", 
   "Westbrook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9005; 70(2):218-9\r", 
  ".T": "Causalgic pain responding to epidural but not to sympathetic nerve blockade [see comments]\r", 
  ".U": "90145628\r"
 }, 
 {
  ".I": "264482", 
  ".M": "Adult; Burns/*SU; Cell Count; Cells, Cultured; Child; Epidermis/AN/CY; Female; Fibronectins/AN; Fluorescent Antibody Technique; Human; Keratin/AN; Keratinocytes/AN/*CY/TR; Langerhans Cells/CY; Male; Skin/AN/CY; Skin Transplantation/*/MT; Stains and Staining; Support, U.S. Gov't, P.H.S.; Wound Healing.\r", 
  ".A": [
   "Petersen", 
   "Lessane", 
   "Woodley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9005; 126(2):175-80\r", 
  ".T": "Characterization of cellular elements in healed cultured keratinocyte autografts used to cover burn wounds [see comments]\r", 
  ".U": "90146386\r", 
  ".W": "Biopsy specimens from unburned skin were obtained from three severely burned patients and placed into tissue culture. After 2 to 3 weeks, the cultured keratinocytes were released from the Petri dishes and transplanted onto the patient's burn wound, which had been completely excised down to muscle fascia, thereby removing all cutaneous elements. Healing cultured autografts were found to become repopulated with Langerhans cells within 3 to 6 weeks. A neodermis rich in fibronectin rapidly formed between the autografts and muscle fascia. However, using monoclonal antibodies to cytokeratins as markers of differentiation, we found that the autograft keratinocytes expressed an abnormal pattern of differentiation that was similar to the differentiation seen in hyperproliferative states such as psoriasis. In contrast, healed split-thickness graft donor sites and reepithelialized interstices of mesh grafts maintained the basal keratinocyte staining pattern of normal skin with the AE-1 monoclonal antibody.\r"
 }, 
 {
  ".I": "264483", 
  ".M": "Biopsy, Needle; Coin Lesion, Pulmonary/*DI/PA; Human; Lung/PA; Lung Neoplasms/DI/PA; Neoplasm Metastasis; Neoplasm Staging; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Swensen", 
   "Jett", 
   "Payne", 
   "Viggiano", 
   "Pairolero", 
   "Trastek"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Mayo Clin Proc 9005; 65(2):173-86\r", 
  ".T": "An integrated approach to evaluation of the solitary pulmonary nodule [see comments]\r", 
  ".U": "90157570\r", 
  ".W": "In this article, we describe an integrated approach for detection and evaluation of solitary pulmonary nodules. Initial evaluation of the solitary pulmonary nodule includes tomography, fluoroscopy, and comparison with previously obtained roentgenograms. Subsequently, thin-section computed tomography and phantom densitometry can be used for analysis, if indicated. The rationale for the use of computed tomography in the radiologic staging of bronchogenic carcinoma is to expedite and assist in the identification of the subset of patients with resectable tumors. For nonsurgical tissue diagnosis, fiberoptic bronchoscopy is generally the initial procedure for lesions 2.0 cm or larger in diameter, and transthoracic needle biopsy is used for those smaller than 2.0 cm.\r"
 }, 
 {
  ".I": "264484", 
  ".M": "Comparative Study; Diagnosis; Faculty, Medical; Human; Information Services/*UT; Internal Medicine/ED; Minnesota; Online Systems/UT; Periodicals; Physicians, Family/*SN; Questionnaires; Reference Books; Research.\r", 
  ".A": [
   "Connelly", 
   "Rich", 
   "Curley", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Fam Pract 9006; 30(3):353-9\r", 
  ".T": "Knowledge resource preferences of family physicians [see comments]\r", 
  ".U": "90171890\r", 
  ".W": "Because of the pivotal role of medical knowledge in clinical problem solving, it is important to understand how clinicians decide to seek additional knowledge for patient care decisions and how they choose among the resources available to them. Using a self-administered questionnaire, 126 family physicians reported their use of 11 types of knowledge resources for answering patient-specific questions arising in clinical practice. They reported almost daily use of the Physicians' Desk Reference and more often than weekly use of colleagues. There was little use reported of Index Medicus or computer-based bibliographic retrieval systems. The research literature of medicine was used infrequently and rated among the lowest of resources in terms of credibility, availability, searchability, understandability, and applicability. In deciding among a subset of knowledge resources for answering a clinical practice question, resource cost variables related to clinical availability and applicability of the information to the problem at hand appeared to be more influential in the minds of physicians than factors related to quality of the resource. These findings have important implications for the development and deployment of knowledge resources intended to be useful and used in clinical practice.\r"
 }, 
 {
  ".I": "264485", 
  ".M": "Bulimia/*HI; Germany; History of Medicine, 20th Cent.; Human; Psychoanalysis/HI; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stunkard"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 9006; 147(3):263-8\r", 
  ".T": "A description of eating disorders in 1932 [see comments]\r", 
  ".U": "90178488\r", 
  ".W": "This article consists of a shortened and annotated translation of a paper on \"An Interesting Oral Symptom Complex and Its Relationship to Addiction\" by M. Wulff of Berlin, which was delivered before the German Psychoanalytic Society on April 12, 1932. The article describes four cases of an eating disorder in women that was characterized by binge eating, hypersomnolence, apathetic depression, and disparagement of the body image. After the eating binges, all four patients manifested periods of fasting, and two of the three, about whom such information is available, vomited. Translations of large excerpts of the case histories are presented together with a summary of Wulff's discussion.\r"
 }, 
 {
  ".I": "264486", 
  ".M": "Adult; Aged; Cerebral Infarction/EP; Cerebrovascular Disorders; Coronary Disease/EP; Diabetes Mellitus/*EP; Female; Heart Diseases/*EP; Heart Valve Diseases/EP; Human; Male; Middle Age; Minnesota/EP; Myocardial Infarction/EP; Prevalence; Random Allocation; Risk Factors; Sensitivity and Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Phillips", 
   "Whisnant", 
   "O'Fallon", 
   "Frye"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9006; 65(3):344-59\r", 
  ".T": "Prevalence of cardiovascular disease and diabetes mellitus in residents of Rochester, Minnesota [see comments]\r", 
  ".U": "90189961\r", 
  ".W": "To determine the prevalence of cardiac disorders as risk factors for stroke, we conducted a survey in 1986 in a stratified random sample of the population of Rochester, Minnesota, 35 years of age or older. The medical records of the 2,122 subjects in the sample were retrieved with use of the Rochester Epidemiology Project medical records linkage system. The data were used to estimate (1) the reliability of self-reported information about cardiac and cerebrovascular disorders and (2) the age- and sex-specific prevalence of diabetes mellitus and various cardiac and cerebrovascular conditions. The estimated prevalence for selected risk factors in the population 35 years of age or older was 5.8% for diabetes mellitus, 3.3% for myocardial infarction, 1.2% for mitral valve disease, 4.2% for left ventricular hypertrophy, and 2.8% for atrial fibrillation or flutter. These data can be used to estimate resources required for evaluation and management of the disorders. When the prevalence and the relative risk for stroke are known for a particular cardiac disorder, the proportion of stroke attributable to that disorder can be estimated.\r"
 }, 
 {
  ".I": "264487", 
  ".M": "Adult; Chronic Disease; Female; Follow-Up Studies; Human; Hysterectomy/*; Middle Age; Organ Weight; Pain/*ET; Uterine Diseases/*CO/PA/SU; Uterine Neoplasms/CO/PA/SU; Uterus/PA.\r", 
  ".A": [
   "Stovall", 
   "Ling", 
   "Crawford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):676-9\r", 
  ".T": "Hysterectomy for chronic pelvic pain of presumed uterine etiology [see comments]\r", 
  ".U": "90191455\r", 
  ".W": "This study evaluates the long-term outcome of 99 women who underwent hysterectomy for pelvic pain of at least 6 months' duration. All had symptoms and physical examination findings suggestive of disease confined to the uterus. Patients were excluded if there was previously documented extrauterine pelvic disease, extrauterine pelvic disease at the time of surgery, or uterine weight exceeding 200 g. Histopathologic analysis revealed leiomyomata in 12 (12.1%), adenomyosis in 20 (20.2%), and both leiomyomata and adenomyosis in two (2.02%). The average uterine weight was 91.1 g (range 24-198). Patients were followed after hysterectomy for an average of 21.6 months (range 15-64), with 77 of 99 (77.8%) showing significant improvement and 22 (22.2%) having persistent pelvic pain. Despite preoperative history and physical findings suggesting and histologic findings confirming uterine disease, nearly a quarter of the patients had persistent pelvic pain after hysterectomy for chronic pelvic pain. These findings should have a significant impact on the therapeutic choices recommended by gynecologists and may alter the informed consent that patients give in such cases.\r"
 }, 
 {
  ".I": "264488", 
  ".M": "Ambulatory Care Information Systems/*; Computers/*; Family Practice/*OG; Human; Information Systems/*; Medical Records/*; Software; United States.\r", 
  ".A": [
   "Spann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Fam Pract 9007; 30(4):457-60\r", 
  ".T": "Should the complete medical record be computerized in family practice? An affirmative view [see comments]\r", 
  ".U": "90217974\r"
 }, 
 {
  ".I": "264489", 
  ".M": "Age Factors; Aged; Attitude to Health; Comparative Study; England/EP; Evaluation Studies; Female; Human; Life Expectancy; Male; Neoplasms/DT/EP/RT/SU/*TH; Quality of Life; Wales/EP.\r", 
  ".A": [
   "Fentiman", 
   "Tirelli", 
   "Monfardini", 
   "Schneider", 
   "Festen", 
   "Cognetti", 
   "Aapro"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9007; 335(8696):1020-2\r", 
  ".T": "Cancer in the elderly: why so badly treated? [see comments]\r", 
  ".U": "90220165\r"
 }, 
 {
  ".I": "264490", 
  ".M": "Aged; Arteriovenous Malformations/*CO/TH; Case Report; Duodenoscopy; Duodenum/*BS; Electrocoagulation; Epinephrine/TU; Female; Gastrointestinal Hemorrhage/ET/*TH; Human; Intestinal Mucosa/BS.\r", 
  ".A": [
   "Goldenberg", 
   "DeLuca", 
   "Marignani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9007; 85(4):452-4\r", 
  ".T": "Endoscopic treatment of Dieulafoy's lesion of the duodenum [see comments]\r", 
  ".U": "90224939\r", 
  ".W": "Dieulafoy's lesion is an often unrecognized cause of catastrophic upper gastrointestinal hemorrhage, typically seen in otherwise asymptomatic patients. Although the lesion is most often found in the stomach, it has rarely been reported to occur in the jejunum and duodenum. Endoscopic treatment has recently been attempted to arrest the bleeding from these lesions, when found in the stomach, with satisfactory results. We report a patient with a bleeding duodenal Dieulafoy lesion who was successfully treated with endoscopic injection of epinephrine (1:10,000) and electrocoagulation. Endoscopic treatment of Dieulafoy's lesion should be attempted before surgery and, as in other causes of acute nonvariceal hemorrhage, be considered the treatment of choice.\r"
 }, 
 {
  ".I": "264491", 
  ".M": "Adolescence; Child; Child, Preschool; Evaluation Studies; Female; Human; Infant; Male; Urine/*MI.\r", 
  ".A": [
   "Rawal", 
   "Senguttuvan", 
   "Morris", 
   "Chantler", 
   "Simmons"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8699):1228\r", 
  ".T": "Significance of crystal clear urine [letter] [see comments]\r", 
  ".U": "90251082\r"
 }, 
 {
  ".I": "264492", 
  ".M": "Animal; Blood Transfusion/*AE; Graft vs Host Disease/*ET/PC; Human; HLA Antigens/AN.\r", 
  ".A": [
   "Anderson", 
   "Weinstein"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "N Engl J Med 9010; 323(5):315-21\r", 
  ".T": "Transfusion-associated graft-versus-host disease [published erratum appears in N Engl J Med 1990 Nov 8;323(19):1360] [see comments]\r", 
  ".U": "90309932\r"
 }, 
 {
  ".I": "264493", 
  ".M": "Adjuvants, Pharmaceutic; Albumins/*AD; Drug Storage; Drug Therapy, Combination; Human; Infusions, Intravenous; Interleukin-2/*AD/AE.\r", 
  ".A": [
   "Hamblin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8709):251\r", 
  ".T": "Reconstitution of interleukin-2 with albumin for infusion [letter; comment]\r", 
  ".U": "90325915\r"
 }, 
 {
  ".I": "264494", 
  ".M": "alpha Fetoproteins/*AN; Female; Human; Pregnancy/*BL; Pregnancy Complications/*DI.\r", 
  ".A": [
   "Lao"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9011; 163(1 Pt 1):240\r", 
  ".T": "Maternal serum alpha-fetoprotein level useful screening test [letter; comment]\r", 
  ".U": "90328206\r"
 }, 
 {
  ".I": "264495", 
  ".M": "Female; Human; Magnesium/*TU; Pregnancy; Prenatal Care/*.\r", 
  ".A": [
   "Spatling", 
   "Fallenstein"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9011; 163(1 Pt 1):240-1\r", 
  ".T": "Magnesium supplementation in pregnancy [letter; comment]\r", 
  ".U": "90328207\r"
 }, 
 {
  ".I": "264496", 
  ".M": "Aluminum Oxide; Female; Human; Laser Surgery/*; Pregnancy; Pregnancy Complications/*SU.\r", 
  ".A": [
   "Corson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9011; 163(1 Pt 1):246-7\r", 
  ".T": "Sapphire probes in obstetric laser surgery [letter; comment]\r", 
  ".U": "90328216\r"
 }, 
 {
  ".I": "264497", 
  ".M": "Diagnosis, Differential; Female; Human; Infant, Newborn; Infusions, Intravenous; Myocardial Diseases/*DI; Puerperal Disorders/*DI; Pulmonary Edema/CI/DI; Ritodrine/*AE.\r", 
  ".A": [
   "Caritis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9011; 163(1 Pt 1):254-6\r", 
  ".T": "Ritodrine infusion and cardiomyopathy [letter; comment]\r", 
  ".U": "90328224\r"
 }, 
 {
  ".I": "264498", 
  ".M": "Ethics, Medical/*; Female; Human; Informed Consent; Pregnancy; Pregnancy Outcome; Prenatal Care/*; Ultrasonography/*/AE.\r", 
  ".A": [
   "Ewigman", 
   "LeFevre", 
   "Bain", 
   "Crane", 
   "McNellis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9011; 163(1 Pt 1):256-8\r", 
  ".T": "Ethics and routine ultrasonography in pregnancy [letter; comment]\r", 
  ".U": "90328225\r"
 }, 
 {
  ".I": "264499", 
  ".M": "Cysts/*PP; Female; Fetal Diseases/*PP; Head and Neck Neoplasms/*PP; Human; Lymphangioma/*PP; Pregnancy; Pregnancy Complications, Neoplastic/*; Pregnancy Trimester, Second; Remission, Spontaneous.\r", 
  ".A": [
   "Meizner", 
   "Levy", 
   "Cohen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9011; 163(1 Pt 1):267-9\r", 
  ".T": "Spontaneous resolution of a nuchal fetal cystic hygroma diagnosed early in the second trimester of pregnancy [letter; comment]\r", 
  ".U": "90328234\r"
 }, 
 {
  ".I": "264500", 
  ".M": "Depressive Disorder/*DI/ET; Diagnosis, Differential; Female; Human; Hypothyroidism/CO/*DI; Puerperal Disorders/*DI; Thyrotropin/*DU.\r", 
  ".A": [
   "Claman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Psychiatry 9011; 147(8):1101\r", 
  ".T": "Thyroid dysfunction in postpartum depression [letter; comment] [see comments]\r", 
  ".U": "90328387\r"
 }, 
 {
  ".I": "264501", 
  ".M": "Bronchial Fistula/*ET; Carcinoma, Oat Cell/*TH; Case Report; Combined Modality Therapy/AE; Esophageal Fistula/*ET; Female; Human; Lung Neoplasms/*TH; Middle Age.\r", 
  ".A": [
   "Koval", 
   "Curley"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Chest 9011; 98(2):512-3\r", 
  ".T": "Bronchoesophageal fistula in small cell lung cancer [letter; comment]\r", 
  ".U": "90329876\r"
 }, 
 {
  ".I": "264502", 
  ".M": "Colonoscopy/*; Colorectal Neoplasms/*PC; Human; Occult Blood; Pedigree; Proctoscopy/*; Risk Factors; Sigmoidoscopy/*.\r", 
  ".A": [
   "Stephenson", 
   "Finan"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Dis Colon Rectum 9011; 33(8):722\r", 
  ".T": "Colonoscopy or flexible proctosigmoidoscopy [letter; comment]\r", 
  ".U": "90329919\r"
 }, 
 {
  ".I": "264503", 
  ".M": "Calcium Channel Blockers/*AD; Delayed-Action Preparations; Diuretics, Thiazide/*AD; Human; Hypertension/DT; Nifedipine/AD.\r", 
  ".A": [
   "Cappuccio", 
   "Singer", 
   "MacGregor"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9011; 264(8):971-3\r", 
  ".T": "The effects of thiazides plus calcium channel blockers [letter; comment]\r", 
  ".U": "90331271\r"
 }, 
 {
  ".I": "264504", 
  ".M": "Adult; Aged; Diabetes Mellitus/*EP; Heart Diseases/*EP; Human; Minnesota/EP; Prevalence; Selection Bias.\r", 
  ".A": [
   "Van"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Mayo Clin Proc 9011; 65(7):1030\r", 
  ".T": "Selection of subjects in community studies [letter; comment]\r", 
  ".U": "90331487\r"
 }, 
 {
  ".I": "264505", 
  ".M": "Age Factors; Case Report; Diseases in Twins/*PC; Female; Human; Infant; Infant, Newborn; Infant, Premature, Diseases/*PC; Intensive Care Units, Neonatal; Vaccination/*; Whooping Cough/*PC.\r", 
  ".A": [
   "Blake", 
   "Jellinek"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8710):308-9\r", 
  ".T": "Visiting and immunisation policies on a regional neonatal unit [letter; comment]\r", 
  ".U": "90331574\r"
 }, 
 {
  ".I": "264508", 
  ".M": "Asphyxia Neonatorum/*CO; Cerebral Palsy/EP/*ET; Human; Infant, Newborn; Risk Factors.\r", 
  ".A": [
   "Grether"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Dis Child 9011; 144(8):852-3\r", 
  ".T": "Asphyxia and cerebral palsy [letter; comment]\r", 
  ".U": "90334121\r"
 }, 
 {
  ".I": "264509", 
  ".M": "Gamma Rays/TU; Human; Neuroma, Acoustic/RT/*SU.\r", 
  ".A": [
   "Foote"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9011; 116(8):977\r", 
  ".T": "Treatment of acoustic tumors with radiotherapy [letter; comment]\r", 
  ".U": "90334831\r"
 }, 
 {
  ".I": "264510", 
  ".M": "Ankle/*PH; Bone and Bones/PH; Human; Stress, Mechanical/*; Tensile Strength; Torsion.\r", 
  ".A": [
   "Manoli"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Clin Orthop 9011;  (257):310-1\r", 
  ".T": "Torsional strength of the ankle in vitro [letter; comment]\r", 
  ".U": "90336234\r"
 }, 
 {
  ".I": "264511", 
  ".M": "Comparative Study; Femur Neck/*AH/RA; Human; Ultrasonography/*.\r", 
  ".A": [
   "Terjesen", 
   "Anda"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "J Bone Joint Surg [Br] 9011; 72(4):726-7\r", 
  ".T": "Ultrasound measurement of femoral anteversion [comment]\r", 
  ".U": "90338082\r"
 }, 
 {
  ".I": "264512", 
  ".M": "Aged; Dementia, Senile/*DT/ET; Human; Vitamin B 12/*TU; Vitamin B 12 Deficiency/CO/*DT.\r", 
  ".A": [
   "Moran", 
   "Granieri"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Am Diet Assoc 9011; 90(8):1055\r", 
  ".T": "Questions raised on efficacy of vitamin B-12 therapy for patients with dementia [letter; comment]\r", 
  ".U": "90338585\r"
 }, 
 {
  ".I": "264513", 
  ".M": "Carcinoma, Bronchogenic/*TH; Carcinoma, Oat Cell/*TH; Combined Modality Therapy; Human; Lung Neoplasms/*TH; Remission Induction.\r", 
  ".A": [
   "Cohen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Clin Oncol 9011; 8(8):1443-4\r", 
  ".T": "Partial remission and resectability [letter; comment]\r", 
  ".U": "90339107\r"
 }, 
 {
  ".I": "264514", 
  ".M": "Blood Pressure/*; Human; Intraocular Pressure; Ocular Hypertension/*ET/PP.\r", 
  ".A": [
   "O'Rourke"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 9011; 97(7):838-9\r", 
  ".T": "Low-tension glaucoma [letter; comment]\r", 
  ".U": "90340803\r"
 }, 
 {
  ".I": "264515", 
  ".M": "Bronchiolitis Obliterans/RA; Contrast Media; Human; Lung Transplantation/*; Triiodobenzoic Acids/DU.\r", 
  ".A": [
   "Morcas"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Thorax 9011; 45(5):424\r", 
  ".T": "The current state of lung transplantation [letter; comment]\r", 
  ".U": "90341993\r"
 }, 
 {
  ".I": "264516", 
  ".M": "Animal; Blood Vessel Prosthesis/*; Dogs; Human; Jugular Veins/*TR; Permeability; Saphenous Vein/*TR.\r", 
  ".A": [
   "Kennedy", 
   "Tedgui", 
   "Piwnica"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Thorac Surg 9011; 50(2):334\r", 
  ".T": "Vein graft permeability [letter; comment]\r", 
  ".U": "90343533\r"
 }, 
 {
  ".I": "264517", 
  ".M": "Fenestration; Human; Ischemia/CO/*SU; Optic Nerve/*BS; Vision Disorders/CO.\r", 
  ".A": [
   "Hayreh"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Ophthalmol 9011; 108(8):1063-5\r", 
  ".T": "The role of optic nerve sheath fenestration in management of anterior ischemic optic neuropathy [letter; comment]\r", 
  ".U": "90343646\r"
 }, 
 {
  ".I": "264518", 
  ".M": "Hepatitis B/*BL; Hepatitis, Chronic Active/*BL; Human; Interleukin-2/*BL; Receptors, Interleukin-2/*BL; Solubility.\r", 
  ".A": [
   "Casafont", 
   "Echevarria", 
   "Pons"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Dig Dis Sci 9011; 35(8):1045\r", 
  ".T": "Interleukin-2 activity and serum levels of soluble interleukin-2 receptors in chronic active hepatitis B [letter; comment]\r", 
  ".U": "90345773\r"
 }, 
 {
  ".I": "264519", 
  ".M": "Female; Human; Parity/*; Pregnancy.\r", 
  ".A": [
   "Gates"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9011; 163(2):677\r", 
  ".T": "Definition of primiparas [letter; comment]\r", 
  ".U": "90350742\r"
 }, 
 {
  ".I": "264520", 
  ".M": "Embolism, Air/ET; Female; Human; Hysteroscopy/AE; Laser Surgery/*.\r", 
  ".A": [
   "Loffer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9011; 163(2):681\r", 
  ".T": "Fluid cooling of artificial sapphire tips of laser [letter; comment]\r", 
  ".U": "90350748\r"
 }, 
 {
  ".I": "264521", 
  ".M": "Alcohol Drinking/*; Female; Fetal Alcohol Syndrome/*PC; Human; Pregnancy; Pregnancy Complications/*DI.\r", 
  ".A": [
   "Elliot", 
   "Hickam"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9011; 163(2):684-5\r", 
  ".T": "Use of the T-ACE questions to detect risk-drinking [letter; comment]\r", 
  ".U": "90350752\r"
 }, 
 {
  ".I": "264522", 
  ".M": "Female; Gonadotropins, Chorionic/*AN; Human; Pregnancy; Pregnancy, Ectopic/*DI.\r", 
  ".A": [
   "Haas"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9011; 163(2):694-5\r", 
  ".T": "Caution in use of new test for ectopic pregnancy [letter; comment]\r", 
  ".U": "90350761\r"
 }, 
 {
  ".I": "264523", 
  ".M": "Creatine Kinase Isoenzymes/*AN; Electrocardiography/*; Female; Human; Myocardium/*EN; Pregnancy; Ritodrine/*AE; Tocolysis/*AE.\r", 
  ".A": [
   "Hendricks", 
   "Katz"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9011; 163(2):699-701\r", 
  ".T": "Effects of ritodrine tocolysis on cardiac isozymes and electrocardiography [letter; comment]\r", 
  ".U": "90350767\r"
 }, 
 {
  ".I": "264524", 
  ".M": "Dinoprost/*TU; Female; Human; Pregnancy; Pregnancy, Tubal/*DT.\r", 
  ".A": [
   "Dietl", 
   "Lippert"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9011; 163(2):707-8\r", 
  ".T": "Critical comments on the treatment of tubal pregnancy with prostaglandins [letter; comment]\r", 
  ".U": "90350774\r"
 }, 
 {
  ".I": "264526", 
  ".M": "Antibodies/*CF; Cerebellum/*IM; Human; IgG/CF; Lectins/*IM; Multiple Sclerosis/*IM.\r", 
  ".A": [
   "Hughes"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):438-9\r", 
  ".T": "Antibodies to cerebellar soluble lectin in multiple sclerosis [letter; comment]\r", 
  ".U": "90355644\r"
 }, 
 {
  ".I": "264527", 
  ".M": "Colonic Diseases/*ET; Cystic Fibrosis/*CO; Human; Intestinal Perforation/*ET; Parasympatholytics/*AE; Phenethylamines/*AE; Syndrome.\r", 
  ".A": [
   "Whitehead"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):446\r", 
  ".T": "Perforation of colon in distal intestinal syndrome of cystic fibrosis [letter; comment]\r", 
  ".U": "90355660\r"
 }, 
 {
  ".I": "264528", 
  ".M": "Aged; Aged, 80 and over; Animal; Brain Diseases/*; Case Report; Cattle; Cattle Diseases/*; Delusions/*; Female; Human; Schizophrenic Psychology/*; Slow Virus Diseases/*.\r", 
  ".A": [
   "Lovestone"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):565\r", 
  ".T": "Delusional bovine spongiform encephalopathy [letter; comment]\r", 
  ".U": "90355738\r"
 }, 
 {
  ".I": "264529", 
  ".M": "Cervix Diseases/PA; Female; Human; Nomenclature; Vaginal Smears/*.\r", 
  ".A": [
   "Robertson", 
   "Hussein", 
   "Beck"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9012; 301(6743):122\r", 
  ".T": "Cervical cytology [letter; comment]\r", 
  ".U": "90359981\r"
 }, 
 {
  ".I": "264530", 
  ".M": "Bone Density; Female; Hip Fractures/*ET; Human; Osteoporosis/*CO.\r", 
  ".A": [
   "Dixon", 
   "Edwards"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8715):635\r", 
  ".T": "Screening for osteoporosis [letter; comment]\r", 
  ".U": "90363057\r"
 }, 
 {
  ".I": "264531", 
  ".M": "Adolescence; Adult; Appendectomy; Appendicitis/*GE; Australia; Diseases in Twins/*GE; Female; Human; Male; Support, Non-U.S. Gov't; Twins, Dizygotic; Twins, Monozygotic.\r", 
  ".A": [
   "Duffy", 
   "Martin", 
   "Mathews"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Hum Genet 9012; 47(3):590-2\r", 
  ".T": "Appendectomy in Australian twins [letter; comment]\r", 
  ".U": "90365055\r"
 }, 
 {
  ".I": "264532", 
  ".M": "Autonomic Nerve Block/*; Causalgia/*TH; Human; Neuralgia/*TH; Pain/TH.\r", 
  ".A": [
   "Lee"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anesth Analg 9012; 71(3):313-4\r", 
  ".T": "When sympathectomy fails to relieve causalgic burning pain [letter; comment]\r", 
  ".U": "90365241\r"
 }, 
 {
  ".I": "264533", 
  ".M": "Aged; Case Report; Colonic Pseudo-Obstruction/*DT; Female; Human; Intestinal Pseudo-Obstruction/*DT; Male; Piperidines/*TU; Serotonin Antagonists/*TU.\r", 
  ".A": [
   "Pelckmans", 
   "Michielsen", 
   "Jorens", 
   "Van"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Gastroenterology 9012; 99(4):1194-5\r", 
  ".T": "Cisapride in Ogilvie's syndrome [letter; comment]\r", 
  ".U": "90367928\r"
 }, 
 {
  ".I": "264534", 
  ".M": "Case Report; Dysgerminoma/*PA/UL; Human; Male; Microscopy, Electron; Middle Age; Neoplasms, Multiple Primary/*PA/UL; Rhabdomyosarcoma/*PA/UL; Testicular Neoplasms/*PA/UL.\r", 
  ".A": [
   "Matoska", 
   "Talerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 9010; 94(1):89-95\r", 
  ".T": "Spermatocytic seminoma associated with rhabdomyosarcoma [published erratum appears in Am J Clin Pathol 1990 Dec;94(6):805]\r", 
  ".U": "90297102\r", 
  ".W": "A case of spermatocytic seminoma intimately associated with rhabdomyosarcoma is reported. The patient, a 51-year-old man, presented with a two-year history of right-sided testicular enlargement. Orchiectomy was performed, and a large testicular tumor was excised. Further investigations during hospitalization revealed lung, liver, and retroperitoneal lymph node metastases. Further therapy was refused, and the patient died at home two months after orchiectomy. Autopsy was not permitted. Although the great majority of spermatocytic seminomas occur in pure form, do not metastasize, and have very good prognosis, in addition to the present case, seven cases of spermatocytic seminoma associated either with rhabdomyosarcoma or undifferentiated sarcoma have been reported. Presence of the sarcomatous element is associated with aggressive behavior, metastatic disease, and very poor prognosis. It is considered that the sarcomatous element develops from the spermatocytic seminoma by anaplastic transformation.\r"
 }, 
 {
  ".I": "264535", 
  ".M": "Backache/*ET/PP; Case Report; Female; Hemangiosarcoma/DI/PP/*SC; Human; Middle Age; Neoplasms, Unknown Primary/*DI; Spinal Cord Neoplasms/DI/PP/*SC.\r", 
  ".A": [
   "Braker", 
   "LaBan", 
   "Meerschaert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Phys Med Rehabil 9011; 69(4):180-3\r", 
  ".T": "Low back pain as the presenting symptom of metastatic angiosarcoma [published erratum appears in Am J Phys Med Rehabil 1990 Oct;69(5):258]\r", 
  ".U": "90344110\r", 
  ".W": "A case is presented of a patient with the chief complaint of low back pain, who subsequently was found to have lumbar metastatic angiosarcoma. This report emphasizes the need for a thorough medical evaluation in all instances of radicular low back pain. The characteristics of metastatic intramedullary spinal cord tumor are outlined.\r"
 }, 
 {
  ".I": "264536", 
  ".M": "Amyloidosis/*; Human.\r", 
  ".A": [
   "Finn", 
   "Gorevic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 9012; 94(3):353-5\r", 
  ".T": "Clinical and biochemical correlates in primary amyloidosis [published erratum appears in Am J Clin Pathol 1990 Dec;94(6):805]\r", 
  ".U": "90372320\r"
 }, 
 {
  ".I": "264537", 
  ".M": "Human; Intraoperative Period; Male; Metaraminol/*TU; Penile Erection/*DE; Phenylephrine/*TU; Urethra/*SU.\r", 
  ".A": [
   "McNicholas", 
   "Thomson", 
   "Rogers", 
   "Blandy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 9003; 64(4):435-6\r", 
  ".T": "Pharmacological management of erections during transurethral surgery [see comments]\r", 
  ".U": "90058016\r"
 }, 
 {
  ".I": "264538", 
  ".M": "Arrhythmia/ET/MO/*TH; Heart Arrest/ET/MO/*TH; Heart Defects, Congenital/*CO; Home Nursing; Human; Infant; Parents/*; Resuscitation/*.\r", 
  ".A": [
   "Higgins", 
   "Hardy", 
   "Higashino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1102-4\r", 
  ".T": "Should parents of children with congenital heart disease and life-threatening dysrhythmias be taught cardiopulmonary resuscitation? [see comments]\r", 
  ".U": "90067725\r", 
  ".W": "In conclusion, CPR at home can be successfully performed by parents who have been given adequate training. As a result of the findings of this study, our recommendation is that training in CPR should be taught to all parents of children with life-threatening dysrhythmias and complex congenital heart disease.\r"
 }, 
 {
  ".I": "264539", 
  ".M": "Antibodies, Viral/AN; Clinical Trials; Cytomegalic Inclusion Disease/ET/*PC; Cytomegaloviruses/IM; Human; IgG/*TU; Kidney/IM; Kidney Transplantation/*; Postoperative Complications; Prospective Studies; Random Allocation; Risk Factors.\r", 
  ".A": [
   "Kasiske", 
   "Heim-Duthoy", 
   "Tortorice", 
   "Ney", 
   "Odland", 
   "Rao"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9003; 149(12):2733-6\r", 
  ".T": "Polyvalent immune globulin and cytomegalovirus infection after renal transplantation [see comments]\r", 
  ".U": "90088044\r", 
  ".W": "To determine whether polyvalent, immune globulin (IgG) prevents cytomegalovirus (CMV) infection after cadaver renal transplantation, 28 patients were randomly allocated to receive 12 weekly infusions of 500 mg/kg of IgG (n = 15) or no treatment (n = 13). Both groups were similar with respect to age, sex, antigen mismatches, number of diabetics, and pretransplant donor/recipient CMV antibody titers. Moderately severe CMV infections occurred in 10 (77%) of 13 control subjects compared with 8 (53%) of 15 IgG-treated patients (not significant). Among those who developed CMV infections, prophylactic IgG had no effect on the severity or duration of fever, leukopenia, or hepatic enzyme elevations. Since none of the IgG-treated patients or control subjects in this study developed life-threatening CMV complications, a beneficial effect of prophylactic IgG in the small number of patients at risk for more severe CMV infections could not be excluded. However, this investigation suggests that the routine, prophylactic administration of polyvalent IgG, to prevent or to ameliorate CMV infection in unselected cadaver renal transplant recipients, is not warranted.\r"
 }, 
 {
  ".I": "264540", 
  ".M": "Angiography, Digital Subtraction/*/AE; Carotid Artery Diseases/*RA; Human.\r", 
  ".A": [
   "Turner", 
   "Murie"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Br J Surg 9004; 76(12):1247-50\r", 
  ".T": "Intravenous digital subtraction angiography for extracranial carotid artery disease [see comments]\r", 
  ".U": "90106124\r", 
  ".W": "Intravenous digital subtraction angiography is relatively hazardous and inaccurate. It appears from the literature to have little place in either the screening of patients with putative carotid artery disease or in the assessment of those about to undergo carotid endarterectomy.\r"
 }, 
 {
  ".I": "264541", 
  ".M": "Appointments and Schedules; Child; Child, Preschool; Emergencies/*; Emergency Service, Hospital/EC/*UT; Human; Infant; Medical Indigency/*; Patient Compliance; Pennsylvania; Primary Health Care/*UT; Prospective Studies; Triage.\r", 
  ".A": [
   "Shaw", 
   "Selbst", 
   "Gill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 9004; 19(1):59-62\r", 
  ".T": "Indigent children who are denied care in the emergency department [see comments]\r", 
  ".U": "90120228\r", 
  ".W": "We conducted a six-month prospective study of the diagnoses and outcomes of 588 children who were denied care in our emergency department under a new primary-care case management health system for 100,000 indigent patients. The mean patient age was 4.7 years (39% were less than 2 years old). The most common presenting complaints were colds, earaches, rash, vomiting, and diarrhea. Nine percent of children presented for trauma, and 10% had fever of more than 38.2 C. Follow-up was available from the primary care physician for 388 children (66%). Of the 60% of patients who kept their arranged appointment, 42% received antibiotics, 3% were referred for further evaluation, and two children were hospitalized. Follow-up was available from the parents for 125 children (21%). No follow-up information of any kind was available for 111 children (19%), and no follow-up regarding the health of the child was available for 265 children (45%). This last group included 10% with a chief complaint of trauma and 6% with temperature of more than 39 C. Forty-nine percent of patients in this group were less than 2 years old.\r"
 }, 
 {
  ".I": "264542", 
  ".M": "Human; Rhinoplasty/*MT.\r", 
  ".A": [
   "Hagege"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9005; 85(2):319\r", 
  ".T": "The universal tip [letter; comment] [see comments]\r", 
  ".U": "90139334\r"
 }, 
 {
  ".I": "264543", 
  ".M": "Abdomen, Acute/*DI; Ascitic Fluid/PA; Diagnosis, Computer-Assisted; Diagnosis, Differential; Human; Peritoneoscopy; Ultrasonography.\r", 
  ".A": [
   "Paterson-Brown", 
   "Vipond"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br J Surg 9005; 77(1):13-8\r", 
  ".T": "Modern aids to clinical decision-making in the acute abdomen [see comments]\r", 
  ".U": "90149545\r", 
  ".W": "Acute abdominal pain continues to provide not only a large workload for the general surgeon but also many diagnostic and management problems. Many different techniques have been introduced over the past two decades to help in the management of the acute abdomen and this review considers their relative claims to become incorporated into the process of clinical decision-making. The evidence in support of formally structured patient interview pathways with or without computer-aided diagnostic programs is now overwhelming and should become routine. Both laparoscopy and peritoneal cytology have an important role to play in the management of patients in whom the decision to operate is in doubt, and a combination of the two would be complementary. Ultrasonography has become increasingly popular for investigating the acute abdomen, and results from specialist centres are impressive. However, the problems of operator variation and the difficulties in providing a 24-h service will probably prevent it from becoming a first-line investigation in most hospitals. Although plain radiography has been available for many years, its routine use in the management of the acute abdomen remains controversial. Recent studies have confirmed that contrast radiography is an important adjunct to decision-making, particularly in the management of large bowel obstruction, and there is increasing evidence to support its use in suspected small bowel obstruction, perforated peptic ulcer and acute diverticular disease.\r"
 }, 
 {
  ".I": "264544", 
  ".M": "Antibiotics/*TU; Bacterial Infections/*DT/TH; Human; Infant, Newborn; Meningitis/*DT/ET/TH.\r", 
  ".A": [
   "Gandy", 
   "Rennie"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Arch Dis Child 9005; 65(1 Spec No):1-2\r", 
  ".T": "Antibiotic treatment of suspected neonatal meningitis [see comments]\r", 
  ".U": "90165506\r"
 }, 
 {
  ".I": "264545", 
  ".M": "DNA/GE; Gene Library/*; Government Agencies; Information Systems/*; Japan.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9006; 344(6262):92\r", 
  ".T": "Genetic databanks: new computer link for Japan [news] [see comments]\r", 
  ".U": "90174312\r"
 }, 
 {
  ".I": "264546", 
  ".M": "Attitude to Health/*; Culture/*; Emigration and Immigration/*HI; Ethnic Groups; History of Medicine, 19th Cent.; History of Medicine, 20th Cent.; Human; Medicine, Chinese Traditional; Medicine, Traditional; Physician-Patient Relations/*; Physicians/SD; Quackery; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; United States.\r", 
  ".A": [
   "Kraut"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9006; 263(13):1807-11\r", 
  ".T": "Healers and strangers. Immigrant attitudes toward the physician in America--a relationship in historical perspective [see comments]\r", 
  ".U": "90189408\r", 
  ".W": "The current wave of immigration to the United States--mostly Asians and Latin Americans--may well be the largest in the 20th century. Many newcomers practice habits of health and hygiene deficient by American standards. Some prefer the shaman to the physician and traditional herb remedies to modern medical therapies. Physicians find themselves practicing at an invisible border separating them from their foreign-born patients, where differences of language and culture can lead to misunderstanding and frustration, impeding a physician's ability to gain cooperation with prescribed therapy. Similar issues faced physicians at the turn of the century. Newly arrived Italians, East European Jews, and Chinese were often ambivalent toward physicians and their therapies. Quacks further undermined the physician's credibility among immigrants. Today, some physicians try collaborating with shamans and herbalists to accommodate patients' cultural preferences. Respect for the customs and taboos of immigrant patients pays dividends in physician effectiveness and efficiency.\r"
 }, 
 {
  ".I": "264547", 
  ".M": "Adult; Case Report; Gels; Human; Hypotension/CI; Intraoperative Complications; Laminectomy; Lidocaine/*AE; Lubrication; Male; Urinary Catheterization/*AE.\r", 
  ".A": [
   "Luntley", 
   "Van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9006; 45(1):61-2\r", 
  ".T": "Topical lignocaine; toxic lignocaine [letter] [see comments]\r", 
  ".U": "90196565\r"
 }, 
 {
  ".I": "264548", 
  ".M": "Animal; Anti-Infective Agents, Quinolone/*PD; Campylobacter/*DE; Chickens; Comparative Study; Feces/*MI; Human; Microbial Sensitivity Tests; Poultry Products/*.\r", 
  ".A": [
   "Endtz", 
   "Mouton", 
   "van", 
   "Ruijs", 
   "Biever", 
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9007; 335(8692):787\r", 
  ".T": "Fluoroquinolone resistance in Campylobacter spp isolated from human stools and poultry products [letter] [see comments]\r", 
  ".U": "90205344\r"
 }, 
 {
  ".I": "264549", 
  ".M": "Adult; Aged; Angina Pectoris/CL/TH; Angiography/*ST; Coronary Artery Bypass/*ST; Coronary Disease/RA/*TH; Coronary Vessels/*RA; Demography; Female; Great Britain; Human; Male; Medical Audit/*; Middle Age; Physician's Practice Patterns; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gray", 
   "Hampton", 
   "Bernstein", 
   "Kosecoff", 
   "Brook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9008; 335(8701):1317-20\r", 
  ".T": "Audit of coronary angiography and bypass surgery [see comments]\r", 
  ".U": "90258608\r", 
  ".W": "The appropriateness of coronary angiography and coronary artery bypass surgery in the Trent regional health authority was assessed by comparison with predetermined consensus criteria. 49% of coronary angiographies were considered to be entirely appropriate in relation to the patient's clinical condition, but 21% were deemed inappropriate. Coronary artery bypass surgery was considered appropriate in 55% of patients, but inappropriate in 16%. Audit by \"appropriateness\" scores may help to determine which patients should first be investigated and treated when resources are limited and waiting lists are long.\r"
 }, 
 {
  ".I": "264550", 
  ".M": "Double-Blind Method; Female; Human; Male; Pentoxifylline/AE/*TU; Prognosis; Prospective Studies; Randomized Controlled Trials; Theobromine/*AA; Varicose Ulcer/*DT/PA; Wound Healing.\r", 
  ".A": [
   "Colgan", 
   "Dormandy", 
   "Jones", 
   "Schraibman", 
   "Shanik", 
   "Young"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "BMJ 9009; 300(6730):972-5\r", 
  ".T": "Oxpentifylline treatment of venous ulcers of the leg [see comments]\r", 
  ".U": "90262898\r", 
  ".W": "OBJECTIVE--To determine the effect of oxpentifylline on the healing of venous ulcers of the leg. DESIGN--Double blind, randomised, prospective, placebo controlled, parallel group study. SETTING--Four outpatient clinics treating leg ulcers in England and the Republic of Ireland. PATIENTS--80 Consecutive patients with clinical evidence of venous ulceration of the leg in whom appreciable arterial disease was excluded by the ratio of ankle to brachial systolic pressure being greater than 0.8. INTERVENTIONS--All patients received either oxpentifylline 400 mg three times a day by mouth or a matching placebo for six months (or until their reference ulcer healed if this occurred sooner) in addition to a locally standardised method of compression bandaging. MAIN OUTCOME MEASURES--The primary end point was complete healing of the reference ulcer within six months. The secondary end point was the change in the area of the ulcer over the six month observation period. RESULTS--Complete healing of the reference ulcer occurred in 23 of the 38 patients treated with oxpentifylline and in 12 of the 42 patients treated with a placebo. Life table analysis showed that the proportion of ulcers healed at six months was 64% in the group treated with oxpentifylline compared with 34% in the group treated with a placebo (log rank test chi 2 = 4.78, p = 0.03), which was significant (odds ratio = 1.81, 95% confidence interval 1.20 to 2.71). CONCLUSION--Oxpentifylline used in conjunction with compression bandaging improves the healing of venous ulcers of the leg.\r"
 }, 
 {
  ".I": "264551", 
  ".M": "Community Mental Health Services/*; Deinstitutionalization; England; Health Facility Closure; Hospitals, Psychiatric; Human; Mental Disorders/RH.\r", 
  ".A": [
   "Groves"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9009; 300(6732):1128-30\r", 
  ".T": "After the asylums: The local picture [see comments]\r", 
  ".U": "90262955\r"
 }, 
 {
  ".I": "264552", 
  ".M": "Airway Obstruction/CO/*TH; Anesthesia; Emergencies; Human; Intubation, Intratracheal; Respiration, Artificial; Time Factors; Wounds and Injuries/*TH.\r", 
  ".A": [
   "Watson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 9011; 300(6736):1388-91\r", 
  ".T": "ABC of major trauma. Management of the upper airway [see comments]\r", 
  ".U": "90321997\r"
 }, 
 {
  ".I": "264553", 
  ".M": "Creutzfeldt-Jakob Syndrome/*PC; Human; Sterilization/*.\r", 
  ".A": [
   "Gasser"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9011; 300(6738):1523\r", 
  ".T": "Creutzfeldt-Jakob disease [letter] [published erratum appears in BMJ 1990 Jul 7;301(6742):46] [see comments]\r", 
  ".U": "90322030\r"
 }, 
 {
  ".I": "264555", 
  ".M": "Confidentiality; Embryo Transfer/*; Female; Fertilization in Vitro/*; Great Britain; Human; Insemination, Artificial, Heterologous; Legislation, Medical/*; Male.\r", 
  ".A": [
   "Braude", 
   "Johnson", 
   "Aitken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9011; 300(6737):1410-2\r", 
  ".T": "Human fertilisation and embryology bill goes to report stage [see comments]\r", 
  ".U": "90335489\r"
 }, 
 {
  ".I": "264557", 
  ".M": "Adenosine Deaminase/AN; Ascites/*ET; Ascitic Fluid/*AN; Diagnosis, Differential; Human; Tuberculosis, Peritoneal/*DI.\r", 
  ".A": [
   "Misra", 
   "Dwivedi", 
   "Misra", 
   "Gupta", 
   "Agarwal"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Gastroenterology 9011; 99(3):902-3\r", 
  ".T": "Diagnostic paracentesis [letter; comment]\r", 
  ".U": "90337181\r"
 }, 
 {
  ".I": "264558", 
  ".M": "Cerebral Infarction/*BL; Cerebrovascular Circulation/*PH; Human; Leukocyte Count; Leukocytes/*PH; Male.\r", 
  ".A": [
   "Mercuri", 
   "Ciuffetti", 
   "Lombardini", 
   "Neri", 
   "Robinson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 9011; 53(6):536\r", 
  ".T": "Do leukocytes have a role in the cerebral no-reflow phenomenon? [letter; comment]\r", 
  ".U": "90339063\r"
 }, 
 {
  ".I": "264560", 
  ".M": "Air Pollutants, Occupational/*AE; Anesthesia Department, Hospital/*; Hospital Departments/*; Human; Nitrous Oxide/*AE.\r", 
  ".A": [
   "Jorgensen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anaesthesia 9011; 45(6):490-1\r", 
  ".T": "Occupational exposure to nitrous oxide in four hospitals--a comment [letter; comment]\r", 
  ".U": "90343012\r"
 }, 
 {
  ".I": "264561", 
  ".M": "Adult; Bradycardia/*ET; Craniotomy/*; Female; Human; Suction/*AE.\r", 
  ".A": [
   "Stokes", 
   "Huggins"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anaesthesia 9011; 45(6):495-6\r", 
  ".T": "Craniotomy drains and bradycardias [letter; comment]\r", 
  ".U": "90343019\r"
 }, 
 {
  ".I": "264562", 
  ".M": "Antibodies, Bacterial/AN; Borrelia burgdorferi/IM; Case Report; Human; IgG/AN; Lyme Disease/CO/*DI; Myocarditis/*ET.\r", 
  ".A": [
   "Luger"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Intern Med 9011; 150(8):1755\r", 
  ".T": "Possible Lyme carditis--not definite [letter; comment]\r", 
  ".U": "90343602\r"
 }, 
 {
  ".I": "264563", 
  ".M": "Child; Emergencies; Human; Incisor/*IN; Time Factors; Tooth Luxation/*SU; Tooth Replantation/*MT.\r", 
  ".A": [
   "Scheer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9011; 301(6742):4\r", 
  ".T": "Emergency treatment of avulsed incisor teeth [published erratum appears in BMJ 1990 Sep 22;301(6752):568] [see comments]\r", 
  ".U": "90345106\r"
 }, 
 {
  ".I": "264564", 
  ".M": "Human; Infant; Sudden Infant Death/*ET.\r", 
  ".A": [
   "Forrest", 
   "Haywood"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9011; 301(6742):45-6\r", 
  ".T": "Signs of illness preceding sudden unexpected death in infants [letter; comment]\r", 
  ".U": "90345116\r"
 }, 
 {
  ".I": "264565", 
  ".M": "Quality Control; Research Design/MT/*ST.\r", 
  ".A": [
   "Kuzel"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Fam Med 9011; 22(4):254-6\r", 
  ".T": "Qualitative and quantitative research: the discussion continues [letter; comment]\r", 
  ".U": "90346257\r"
 }, 
 {
  ".I": "264566", 
  ".M": "Antibodies, Monoclonal/*DU; Antibody Specificity/*; Female; Human; Ovarian Neoplasms/*RI.\r", 
  ".A": [
   "Massuger", 
   "Claessens", 
   "Kenemans", 
   "Hanselaar", 
   "Corstens"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Nucl Med 9011; 31(8):1438\r", 
  ".T": "Nonantigen-specific tissue localization of monoclonal antibodies [letter; comment]\r", 
  ".U": "90347564\r"
 }, 
 {
  ".I": "264567", 
  ".M": "Abdominal Wall/SU; Aging/PH; Human; Skin Transplantation/*MT.\r", 
  ".A": [
   "Schmidt"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9011; 86(3):604\r", 
  ".T": "Primary closure of split-thickness donor site [letter; comment]\r", 
  ".U": "90349775\r"
 }, 
 {
  ".I": "264568", 
  ".M": "Exophthalmos/ET/*SU; Human; Thyrotoxicosis/*CO.\r", 
  ".A": [
   "Stranc", 
   "West"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9011; 86(3):608-9\r", 
  ".T": "Surgical treatment of thyrotoxic exophthalmos [letter; comment]\r", 
  ".U": "90349781\r"
 }, 
 {
  ".I": "264569", 
  ".M": "Blood Pressure/*PH; Human; Pericarditis, Constrictive/*DI/PP.\r", 
  ".A": [
   "Spodick"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Cardiol 9011; 66(4):528\r", 
  ".T": "Pericardial constrictive tissue buffers cardiac transmural pressures [letter; comment]\r", 
  ".U": "90350684\r"
 }, 
 {
  ".I": "264570", 
  ".M": "Anesthesia, General/*; Awareness/*PH; Cognition/*PH; Human; Predictive Value of Tests.\r", 
  ".A": [
   "Bogod"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anaesthesia 9011; 45(7):590\r", 
  ".T": "Detecting awareness during general anaesthesia [letter; comment]\r", 
  ".U": "90350976\r"
 }, 
 {
  ".I": "264571", 
  ".M": "Adult; Atracurium/*; Case Report; Human; Male; Monitoring, Physiologic; Muscular Diseases/*CO/PP; Nerve Block/*; Nose/*SU; Ulnar Nerve/PP.\r", 
  ".A": [
   "Kelly", 
   "O'Connor"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anaesthesia 9011; 45(7):596\r", 
  ".T": "Mitochondrial myopathy and anaesthesia [letter; comment]\r", 
  ".U": "90350985\r"
 }, 
 {
  ".I": "264572", 
  ".M": "Blood Glucose/ME; Diabetes Mellitus/BL/*DT/PP; Diabetes Mellitus, Insulin-Dependent/DT; Diabetes Mellitus, Non-Insulin-Dependent/DT; Human; Insulin/*TU; Insulin Infusion Systems; Parasympatholytics/*TU; Scopolamine Derivatives/AE/*TU; Sleep/*PH; Somatotropin/BL/*SE.\r", 
  ".A": [
   "Davidson", 
   "Peters"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Diabetes Care 9011; 13(7):813-4\r", 
  ".T": "Inhibition of sleep-induced growth hormone secretion: no effect on diabetic control [letter; comment]\r", 
  ".U": "90353065\r"
 }, 
 {
  ".I": "264573", 
  ".M": "Arthritis, Rheumatoid/*DT; Human; Liver/AB/*DE; Methotrexate/AE/*TU.\r", 
  ".A": [
   "Odeh"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Rheumatol 9011; 17(6):853-4\r", 
  ".T": "Methotrexate, liver abnormalities and RA [letter; comment]\r", 
  ".U": "90355104\r"
 }, 
 {
  ".I": "264574", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*AE; Campylobacter/IP; Campylobacter Infections/*CI/PA; Gastritis/*CI/MI/PA; Human.\r", 
  ".A": [
   "Scherak", 
   "Hirschl", 
   "Nemec", 
   "Amann", 
   "Kolarz", 
   "Thumb"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Rheumatol 9011; 17(6):860-1\r", 
  ".T": "NSAID associated gastritis and Helicobacter pylori [letter; comment]\r", 
  ".U": "90355109\r"
 }, 
 {
  ".I": "264575", 
  ".M": "Antineoplastic Agents/*TU; Carcinoma, Renal Cell/*DT; DNA, Neoplasm/*AN; Human; Kidney Neoplasms/*DT; Medroxyprogesterone/*AA/TU.\r", 
  ".A": [
   "Neuwirth", 
   "Blyth", 
   "Richie", 
   "Taube", 
   "deKernion"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Urol 9011; 144(3):749-50\r", 
  ".T": "Re: Deoxyribonucleic acid content and medroxyprogesterone acetate treatment in metastatic renal cell carcinoma [letter; comment]\r", 
  ".U": "90355319\r"
 }, 
 {
  ".I": "264576", 
  ".M": "Adult; Alzheimer's Disease/ME; Case Report; Cerebellum/*AN; Cerebral Cortex/*AN; Human; Immunohistochemistry; Viral Proteins/*AN.\r", 
  ".A": [
   "Clinton", 
   "Lantos", 
   "Rossor", 
   "Mullan", 
   "Roberts"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):515\r", 
  ".T": "Immunocytochemical confirmation of prion protein [letter; comment]\r", 
  ".U": "90355710\r"
 }, 
 {
  ".I": "264578", 
  ".M": "Clinical Trials/*; Emergency Medicine/*; Human; Informed Consent/*.\r", 
  ".A": [
   "Runge"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Emerg Med 9011; 19(7):841\r", 
  ".T": "Informed consent: an unresolved issue [letter; comment]\r", 
  ".U": "90358392\r"
 }, 
 {
  ".I": "264581", 
  ".M": "Abnormalities/*PC; Ethics, Medical/*; Genetic Counseling/*; Human; Infant, Newborn; Medical Audit/*.\r", 
  ".A": [
   "Clarke"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9012; 336(8707):120\r", 
  ".T": "Genetics, ethics, and audit [letter; comment]\r", 
  ".U": "90362946\r"
 }, 
 {
  ".I": "264582", 
  ".M": "Clinical Trials; Comparative Study; Graft Rejection; Graft Survival; Human; Hypertonic Solutions; Liver Transplantation/*; Organ Preservation/*MT; Solutions/*.\r", 
  ".A": [
   "Ferla", 
   "Colledan", 
   "Fassati", 
   "Gridelli", 
   "Rossi", 
   "Maggi", 
   "Reggiani", 
   "Caccamo", 
   "Paone", 
   "Marino", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):480-1\r", 
  ".T": "Liver cold storage using UW solution: clinical results in 23 consecutive transplants.\r", 
  ".U": "90223674\r"
 }, 
 {
  ".I": "264583", 
  ".M": "Adult; Cold; Diabetes Mellitus, Insulin-Dependent/*SU; Diabetic Nephropathies/*SU; Female; Human; Kidney Transplantation/*PH; Male; Organ Preservation/*MT; Pancreas Transplantation/*PH; Retrospective Studies; Solutions/*; Transplantation, Homologous.\r", 
  ".A": [
   "D'Alessandro", 
   "Sollinger", 
   "Hoffmann", 
   "Pirsch", 
   "Melzer", 
   "Kalayoglu", 
   "Belzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):532-4\r", 
  ".T": "Experience with Belzer UW cold storage solution in simultaneous pancreas-kidney transplantation.\r", 
  ".U": "90223695\r"
 }, 
 {
  ".I": "264584", 
  ".M": "Antibodies, Monoclonal; Antigens, Differentiation/AN; Bone Marrow/CY/ME; Cell Adhesion Molecules/*ME; Cell Separation; Colony-Stimulating Factors/*PD; Dose-Response Relationship, Drug; Down-Regulation (Physiology); Flow Cytometry; Growth Substances/*PD; Hematopoietic Stem Cells/*ME; Human; In Vitro; Monocytes/*ME; Neutrophils/*ME; Precipitin Tests; Receptors, Leukocyte-Adhesion/AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Griffin", 
   "Spertini", 
   "Ernst", 
   "Belvin", 
   "Levine", 
   "Kanakura", 
   "Tedder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 9010; 145(2):576-84\r", 
  ".T": "Granulocyte-macrophage colony-stimulating factor and other cytokines regulate surface expression of the leukocyte adhesion molecule-1 on human neutrophils, monocytes, and their precursors.\r", 
  ".U": "90308297\r", 
  ".W": "There is increasing evidence that cytokines such as granulocyte-macrophage (GM)-CSF can profoundly affect the adhesion, aggregation, and mobility of neutrophils both in vitro and in vivo. However, the mechanisms whereby these factors might alter the adhesive properties of neutrophils are incompletely understood. A new family of cellular adhesion molecules has recently been identified by cDNA cloning. The members of this family include human leukocyte adhesion molecule-1 (LAM-1), the human endothelial-leukocyte adhesion molecule, and the mouse leukocyte homing receptor for high endothelial venules, MEL-14. LAM-1 is the human homologue of murine MEL-14, and is believed to mediate binding of leukocytes to human high endothelial venules. LAM-1 can be identified by mAb TQ-1, Leu 8, or anti-LAM1.1. The expression and regulation of LAM-1 on granulocytes, monocytes, and their precursors was investigated using flow cytometry and the anti-LAM-1.1 mAb. Neutrophils, eosinophils, monocytes, marrow myeloid cells, granulocyte/macrophage colony-forming unit, and burst-forming unit for erythroid cells were LAM-1+ by flow microfluorimetry. The regulation of LAM-1 expression was tested by treating various cell populations with cytokines or other stimuli for 0-90 min. Exposure of neutrophils, monocytes, and marrow myeloid cells to GM-CSF induced rapid and complete loss of LAM-1 from the cell surface, but had no effect on LAM-1 expression by lymphocytes. The loss of LAM-1 was temporally correlated with up-regulation of CD11b (Mo1), an adhesion molecule involved in neutrophil aggregation. Several other factors known to activate neutrophils also caused down-regulation of LAM-1 and up-regulation of CD11b, including TNF, FMLP, and leukotriene B4. Interestingly, granulocyte-CSF and IFN-gamma had minimal effects on neutrophil LAM-1 expression. Similar results were observed on monocytes and myeloid precursor cells. Thus, exposure of neutrophils to GM-CSF results in a profound change in surface expression of adhesion molecules, with coordinated up-regulation of CD11b and down-regulation of LAM-1. These changes in adhesion proteins are likely to alter aggregation and mobility of both mature myeloid cells and their precursors in patients receiving certain types of cytokine therapy.\r"
 }, 
 {
  ".I": "264585", 
  ".M": "Animal; Immunity, Cellular; Killer Cells, Natural/*IM; Lung/CY/IM; Lung Neoplasms/SC; Male; Melanoma/SC; Mice; Mice, Inbred C57BL; Mice, Mutant Strains; Mycoplasma/*IM; Mycoplasma Infections/*IM; Specific Pathogen Free; Spleen/CY/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tumor Cells, Cultured.\r", 
  ".A": [
   "Lai", 
   "Bennett", 
   "Pakes", 
   "Kumar", 
   "Steutermann", 
   "Owusu", 
   "Mikhael"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Infect Dis 9009; 161(6):1269-75\r", 
  ".T": "Resistance to Mycoplasma pulmonis mediated by activated natural killer cells.\r", 
  ".U": "90264751\r", 
  ".W": "Infection of C57BL/6J mice with Mycoplasma pulmonis (MP) enhanced NK cell function 3-7 days later, as detected by in vitro and in vivo assays. Moreover, spleen and lung cells of acutely infected C57BL/6J mice inhibited MP growth in vitro. The effectors were eliminated by treatment with anti-NK antibody in vivo and anti-asialo GM1 serum or anti-3A4 antibody plus complement in vitro. Clearance of viable and radiolabeled MP from the lungs was also enhanced in acutely infected mice. Acutely infected mice with severe combined immunodeficiency (SCID) eliminated viable MP faster than did uninfected mice. Antibodies to interferon-gamma (IFN-gamma) impaired clearance of MP from the lungs of SCID mice and decreased their survival times. Activated NK cells can function in resistance to early stages of infection with MP. NK cells directly inhibit MP with secrete IFN-gamma, which may activate macrophages or inhibit the growth of MP or both.\r"
 }, 
 {
  ".I": "264586", 
  ".M": "Colic/*PP/PX/TH; Combined Modality Therapy; Gastrointestinal Diseases/*PP; Gastrointestinal Motility; Human; Infant; Mother-Child Relations.\r", 
  ".A": [
   "Colon", 
   "DiPalma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 9003; 40(6):122-4\r", 
  ".T": "Colic [see comments]\r", 
  ".U": "90071658\r", 
  ".W": "Colic begins between the second and sixth week of life and usually abates by the fourth month of life. Crying may occur any time of the day but is most common after the evening feeding. Removal of cow's-milk protein from the diet eliminates colic in 30 percent of infants. Simethicone and an antispasmodic agent are sometimes helpful.\r"
 }, 
 {
  ".I": "264587", 
  ".M": "Case Report; Child; Facial Dermatoses/ET/*PA; Human; Male; Sarcoidosis/CO/*PA.\r", 
  ".A": [
   "Gupta", 
   "Goldfarb", 
   "Rasmussen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9003; 125(12):1704-5, 1707-8\r", 
  ".T": "Papular midfacial eruption in a child. Cutaneous Sarcoidosis [see comments]\r", 
  ".U": "90073029\r"
 }, 
 {
  ".I": "264588", 
  ".M": "Angina Pectoris/SU/*TH; Angioplasty, Transluminal, Percutaneous Coronary/*; Coronary Artery Bypass/*; Human; Multicenter Studies; Prospective Studies; Random Allocation; Research Design; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Henderson"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Br Heart J 9003; 62(5):411-4\r", 
  ".T": "The Randomised Intervention Treatment of Angina (RITA) Trial protocol: a long term study of coronary angioplasty and coronary artery bypass surgery in patients with angina [see comments]\r", 
  ".U": "90074461\r", 
  ".W": "The Randomised Intervention Treatment of Angina (RITA) Trial is a prospective, randomised study to compare the short term and long term effects of percutaneous transluminal coronary angioplasty and coronary artery bypass surgery. During the study a register of patients undergoing coronary arteriography at the fourteen participating centres is being maintained to assess the overall context of patient recruitment. Patients with arteriographically proven coronary artery disease are considered for the trial if the participating cardiologist and surgeon agree that equivalent revascularisation could be achieved by either treatment method. Patients who satisfy the trial entry criteria are randomised to treatment by coronary angioplasty or coronary artery bypass surgery, with prospective stratification into groups with one, two, or three treatment vessels. Randomisation implies an intention to treat the patient by the assigned procedure and the analysis of long term results will include all randomised cases. The trial will recruit at least 1000 patients who will be followed for five years. The major trial end points include death, new myocardial infarction, and new coronary angioplasty or coronary artery bypass procedures. Other outcome measures include symptom and employment status, quality of life, exercise tolerance, and left ventricular function.\r"
 }, 
 {
  ".I": "264589", 
  ".M": "Death, Sudden/EP; Electrocardiography; Human; Prospective Studies; Risk Factors; Support, Non-U.S. Gov't; Wolff-Parkinson-White Syndrome/*/DI/EP/TH.\r", 
  ".A": [
   "Klein", 
   "Prystowsky", 
   "Yee", 
   "Sharma", 
   "Laupacis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Circulation 9004; 80(6):1902-5\r", 
  ".T": "Asymptomatic Wolff-Parkinson-White. Should we intervene? [see comments]\r", 
  ".U": "90090955\r"
 }, 
 {
  ".I": "264590", 
  ".M": "Blood Platelets/DE/*PH; Human; Platelet Aggregation Inhibitors/PD; Support, U.S. Gov't, P.H.S.; Thrombolytic Therapy/*; Vascular Diseases/DT.\r", 
  ".A": [
   "Coller"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "N Engl J Med 9004; 322(1):33-42\r", 
  ".T": "Platelets and thrombolytic therapy [see comments]\r", 
  ".U": "90097990\r"
 }, 
 {
  ".I": "264591", 
  ".M": "Biological Assay; Bone Marrow/*CY; Cells, Cultured; Colony-Forming Units Assay; Colony-Stimulating Factors/AN; Culture Media; Growth Substances/*ME; Hematopoiesis/*; Human; Neutralization Tests; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Migliaccio", 
   "Migliaccio", 
   "Johnson", 
   "Adamson", 
   "Torok-Storb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 9004; 75(1):305-12\r", 
  ".T": "Comparative analysis of hematopoietic growth factors released by stromal cells from normal donors or transplanted patients [see comments]\r", 
  ".U": "90105698\r", 
  ".W": "We compared the erythroid burst-promoting activity (BPA) and colony-stimulating activity (CSA) released under serum-deprived conditions by stromal cells derived from nine normal subjects and from nine patients after bone marrow transplantation. BPA and CSA were defined according to the capacity of the conditioned media (CM) to stimulate formation of erythroid bursts and granulocyte/macrophage (GM) colonies in serum-deprived cultures of nonadherent marrow cells. Six patients (group A) failed to establish or maintain successful allografts during the study. The remaining three (group B) did not experience problems with engraftment. CM from all stromal cell cultures contained detectable levels of BPA. Preincubation of the CM with an anti-GM colony-stimulating factor (GM-CSF) monoclonal antibody (MoAb), but not with a rabbit anti-interleukin-3 (IL-3) serum, reduced BPA by an average of 94%. CM from normal and group B stromal cell cultures contained detectable CSA, and the levels correlated with the amounts of granulocyte-CSF (G-CSF) detected by a specific bioassay. G-CSF was not detectable in medium conditioned by stromal cells from transplanted patients with poor marrow function. These results indicate that CM from stromal cells from normal subjects and transplanted patients with good marrow function contain both GM-CSF and G-CSF, while CM from stromal cells from transplanted patients with poor marrow function contain detectable levels of GM-CSF only. The reduced capacity of these stromal cells to produce G-CSF is associated with a reduced capacity of the CM to sustain GM colony formation and may be associated with the inability of these patients to sustain their neutrophil counts in vivo.\r"
 }, 
 {
  ".I": "264592", 
  ".M": "Adolescence; Adult; Analgesia, Epidural/*; Analgesics/*; Anesthesia Adjuvants/*AD; Cesarean Section; Double-Blind Method; Epinephrine/*AD; Fentanyl/*AA; Human; Middle Age; Pain Measurement; Pain, Postoperative/*DT; Random Allocation; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Leicht", 
   "Kelleher", 
   "Robinson", 
   "Dickerson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9005; 70(3):323-5\r", 
  ".T": "Prolongation of postoperative epidural sufentanil analgesia with epinephrine [see comments]\r", 
  ".U": "90164985\r"
 }, 
 {
  ".I": "264593", 
  ".M": "Antibodies, Antinuclear/*AN; Blood Sedimentation; Case Report; Child; Female; Heart Diseases/*IM; Human; Postpericardiotomy Syndrome/*IM.\r", 
  ".A": [
   "Mason", 
   "Neal", 
   "DiBartolomeo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9006; 116(3):403-4\r", 
  ".T": "Elevated antinuclear antibody titers and the postpericardiotomy syndrome [see comments]\r", 
  ".U": "90172099\r"
 }, 
 {
  ".I": "264594", 
  ".M": "Abnormalities, Multiple/DI; Adult; Aorta, Thoracic/AB; Case Report; Dilatation, Pathologic; Female; Human; Lens Subluxation/ET; Marfan Syndrome/*DI/ET/TH.\r", 
  ".A": [
   "Woerner", 
   "Royalty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9007; 87(5):229-36\r", 
  ".T": "Marfan syndrome. What you need to know [see comments]\r", 
  ".U": "90207002\r", 
  ".W": "Marfan syndrome is a heritable disorder of the connective tissue. The major abnormalities occur in the ocular, skeletal, and cardiovascular systems, with variable expression in different patients. Most common are dislocated lens, which may or may not affect visual acuity, arachnodactyly, and mitral valve prolapse and aortic root dilatation. Cardiovascular complications cause about 90% of the excess early mortality seen with the syndrome. With proper management, including annual examination, some of the problems associated with these abnormalities may be avoided. The biochemical explanation for the disorder is not clear. Some investigators maintain that a defect in collagen is responsible, while others point to elastin as the culprit. Further studies are needed to disclose the exact defect; both proteins may be found to play a role in this highly variable disorder.\r"
 }, 
 {
  ".I": "264595", 
  ".M": "Antineoplastic Agents, Combined/*TU; Carcinoma, Oat Cell/*DT/MO; Drug Administration Schedule; Human; Lung Neoplasms/*DT/MO; Survival Rate.\r", 
  ".A": [
   "Spiro", 
   "Souhami"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Thorax 9007; 45(1):1-2\r", 
  ".T": "Duration of chemotherapy in small cell lung cancer [see comments]\r", 
  ".U": "90208688\r"
 }, 
 {
  ".I": "264596", 
  ".M": "Adipose Tissue/PA/*SU; Desiccation; Electric Conductivity; Electrosurgery/*MT; Eyelids/PA/*SU; Female; Heat; Human; Male; Skin Aging.\r", 
  ".A": [
   "Bisaccia", 
   "Scarborough", 
   "Swensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Dermatol Surg Oncol 9007; 16(4):360-3\r", 
  ".T": "A technique for blepharoplasty without incising or \"puncturing\" orbital septum [see comments]\r", 
  ".U": "90217256\r", 
  ".W": "A blepharoplasty procedure is described in which the actual dissection and removal of adipose tissue has been replaced simply with unipolar electrodesiccation.\r"
 }, 
 {
  ".I": "264597", 
  ".M": "Computers/*; Software/*.\r", 
  ".A": [
   "Goldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9008; 142(9):990-1\r", 
  ".T": "Surviving a crash landing: a software review [see comments]\r", 
  ".U": "90227569\r"
 }, 
 {
  ".I": "264598", 
  ".M": "Adolescence; Adult; Aged; Ancylostoma/UL; Ancylostomiasis/PS/*TM/VE; Animal; Case Report; Disease Outbreaks; Dog Diseases/PS/TM; Dogs; Enteritis/EP/*PS; Eosinophilia/EP/*PS; Human; Male; Middle Age; Queensland/EP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Prociv", 
   "Croese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9008; 335(8701):1299-302\r", 
  ".T": "Human eosinophilic enteritis caused by dog hookworm Ancylostoma caninum [see comments]\r", 
  ".U": "90258599\r", 
  ".W": "An epidemic of eosinophilic enteritis (93 cases) has occurred in Townsville, northern Queensland, Australia. A hookworm was found attached to a resected, inflamed ileal segment from 1 patient but the species could not be identified. An adult hookworm of species Ancylostoma caninum was recovered at colonoscopy from the terminal ileum of a later patient. All of 38 patients interviewed in an epidemiological survey described behaviour which could have exposed them to infective larvae of this widespread dog parasite.\r"
 }, 
 {
  ".I": "264599", 
  ".M": "Adenocarcinoma/RT; Carcinoma, Non-Small Cell Lung/DT/PA/*RT; Carcinoma, Oat Cell/RT; Carcinoma, Squamous Cell/RT; Combined Modality Therapy; Female; Human; Lung Neoplasms/DT/PA/*RT; Male; Middle Age; Prospective Studies; Radiation Injuries/EP; Randomized Controlled Trials; Support, U.S. Gov't, P.H.S.; Survival Rate; Vindesine/AE/TU.\r", 
  ".A": [
   "Johnson", 
   "Einhorn", 
   "Bartolucci", 
   "Birch", 
   "Omura", 
   "Perez", 
   "Greco"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Ann Intern Med 9009; 113(1):33-8\r", 
  ".T": "Thoracic radiotherapy does not prolong survival in patients with locally advanced, unresectable non-small cell lung cancer [see comments]\r", 
  ".U": "90274292\r", 
  ".W": "STUDY OBJECTIVE: To compare the survival of patients with locally advanced non-small cell lung cancer treated with single-agent vindesine, thoracic radiotherapy, or both treatment modalities. DESIGN: Randomized, prospective, phase III trial. SETTING: Multi-institutional, university-based national cooperative oncology group. PATIENTS: The study included 319 patients with locally advanced, unresectable non-small cell lung cancer who had no evidence of extrathoracic metastases. All patients were ambulatory and had measurable disease. Some patients could not have surgery because of coexisting medical conditions. INTERVENTION: Patients were randomly assigned to receive vindesine, 3 mg/m2 body surface area weekly; standard thoracic radiotherapy, 60 Gy over 6 weeks; or both vindesine and thoracic radiotherapy. Vindesine was administered for 6 weeks and then every other week to patients who had no disease progression. Patients who developed progressive disease while receiving vindesine or radiotherapy alone were crossed over to radiotherapy or vindesine, respectively. Response assessment took place at week 6. RESULTS: The overall response rate was superior in the radiotherapy arms (radiotherapy alone, 30%; radiotherapy plus vindesine, 34%; vindesine alone, 10%; P = 0.001). However, with a minimum follow-up of 42 months, no improvement in survival has been seen with radiotherapy. The median survival was 8.6 months for patients receiving radiotherapy alone, 9.4 months for those receiving radiotherapy plus vindesine, and 10.1 months for those receiving vindesine (P = 0.58). Radiotherapy also failed to improve long-term survival. The 5-year survivals were 3%, 3%, and 1%, respectively (P = 0.56). CONCLUSION: Patients with non-small cell lung cancer who have inoperable, nonmetastatic disease gain no clinically meaningful survival advantage with immediate thoracic irradiation, even when modern megavoltage radiation therapy techniques and equipment are used.\r"
 }
]