[
 {
  ".I": "234300", 
  ".M": "Adolescence; Adult; Aged; Child; Female; Frontal Bone/SU; Human; Male; Middle Age; Periosteum/SU; Postoperative Complications; Scalp/SU; Skull/*SU; Surgical Flaps/*MT.\r", 
  ".A": [
   "Snyderman", 
   "Janecka", 
   "Sekhar", 
   "Sen", 
   "Eibling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9009; 100(6):607-14\r", 
  ".T": "Anterior cranial base reconstruction: role of galeal and pericranial flaps.\r", 
  ".U": "90271692\r", 
  ".W": "Reconstruction of surgical defects in 30 patients undergoing surgery of the anterior cranial base was performed using pericranial, galeopericranial, and galeal scalp flaps. Twenty-seven patients had resection of neoplasms, the majority of which were malignant. Fifty-seven percent of patients received prior therapy consisting of surgery and/or radiotherapy. Adequate healing of the cranial base was noted in all cases without persistent cerebrospinal fluid leaks, meningitis, or brain herniation. Mucosalization of the intranasal surface was noted. No skin grafts were used. At a median follow-up of 13 months, 67% of patients were alive with no evidence of disease. The pericranial, galeopericranial, and galeal flaps are highly reliable, versatile, and well suited for reconstruction of the anterior cranial base.\r"
 }, 
 {
  ".I": "234301", 
  ".M": "Animal; Dogs; Female; Laryngoscopy; Larynx/PA; Recurrent Laryngeal Nerve/SU; Support, Non-U.S. Gov't; Tissue Expansion/AE/IS/*MT; Video Recording; Vocal Cord Paralysis/ET/PA/PP/SU; Vocal Cords/PP/*SU.\r", 
  ".A": [
   "Kuriloff", 
   "Goldsher", 
   "Blaugrund", 
   "Krespi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9009; 100(6):615-22\r", 
  ".T": "Controlled laryngoplasty for vocal cord medialization: a technique using tissue expansion.\r", 
  ".U": "90271693\r", 
  ".W": "Laryngeal framework surgery has become an increasingly popular alternative to Teflon injection for vocal rehabilitation. Vocal cord medialization requires custom tailoring of the implant's size and shape to optimize individual vocal quality, whether it be via the interposition of Silastic implants between the thyroid ala and the inner thyroid perichondrium or through a cartilage window. A new technique is described for vocal cord medialization using an implanted miniature tissue expander. Intraoperative and postoperative vocal cord medialization was achieved in a canine model by controlled percutaneous filling of a remote injection valve. The implants were well tolerated and allowed continued control of vocal cord position for several weeks. Using this technique, vocal quality can be fine-tuned with a degree of precision not previously possible. The advantages, limitations, and technical aspects of expansion laryngoplasty are discussed.\r"
 }, 
 {
  ".I": "234302", 
  ".M": "Adolescence; Anastomosis, Surgical/MT; Case Report; Facial Nerve/IN/PA/*SU; Human; Labyrinth/PA; Male; Skull Fractures/*CO/PA; Temporal Bone/*IN/PA; Tympanic Membrane/PA.\r", 
  ".A": [
   "Eby", 
   "Pollak", 
   "Fisch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9009; 100(6):623-6\r", 
  ".T": "Intratemporal facial nerve anastomosis: a temporal bone study.\r", 
  ".U": "90271694\r", 
  ".W": "The temporal bone findings in a patient who suffered a transverse temporal bone fracture and subsequently underwent intratemporal facial nerve anastomosis are presented. The patient returned a year after surgery with otorrhea and partial return of facial function that was documented clinically, and by electromyograph 12 days before death. The temporal bone shows breakdown of the posterior external canal wall and infection of the surgical cavity. At the facial nerve anastomosis, there is a fibrosis and lack of myelination in the few regenerating nerve fibers. These results demonstrate a seldom-mentioned complication of the translabyrinthine approach, and suggest changes in the technique of facial nerve anastomosis to improve the results.\r"
 }, 
 {
  ".I": "234303", 
  ".M": "Amoxicillin/TU; Child; Child, Preschool; Chronic Disease; Combined Modality Therapy; Drainage; Female; Human; Imidazoles/TU; Male; Otitis Media with Effusion/*CO/TH; Prospective Studies; Random Allocation; Rhinitis/CO/DT/*TH; Sinusitis/CO/DT/*TH; Vasoconstrictor Agents, Nasal/TU.\r", 
  ".A": [
   "Otten", 
   "Grote"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9009; 100(6):627-33\r", 
  ".T": "Otitis media with effusion and chronic upper respiratory tract infection in children: a randomized, placebo-controlled clinical study.\r", 
  ".U": "90271695\r", 
  ".W": "This study was performed to investigate the course of spontaneous recovery from otitis media with effusion in children with chronic rhinosinusitis treated in various ways. One hundred forty-one children between 3 and 10 years of age were selected for the presence of chronic rhinosinusitis and unilateral or bilateral otitis media with effusion. The children were assigned at random to one of four treatment groups, i.e., placebo, amoxicillin combined with xylometazoline hydrochloride nose drops, maxillary sinus drainage, or a combination of the latter two forms of therapy. The follow-up period was 6 months. Drainage of the maxillary sinus had no effect on either the recovery of the chronic upper respiratory tract infection or otitis media with effusion. Amoxicillin combined with xylometazoline nose drops had no significant effect on recovery from the upper respiratory tract infection, but did have a small but significant effect on recovery from otitis media with effusion. However, the general tendency of the upper respiratory tract and ears to recover was poor. Persistence of the chronic upper respiratory tract infection during the follow-up period proved to be a negative prognostic factor with respect to cure of otitis media with effusion. Children with chronic rhinosinusitis as defined in this study appear to have a high risk of developing chronic otitis media with effusion. The results of the study are discussed.\r"
 }, 
 {
  ".I": "234304", 
  ".M": "Adult; Aged; Aged, 80 and over; Comparative Study; Female; Human; Male; Middle Age; Neoplasm Staging/*; Prognosis; Retrospective Studies; Tonsillar Neoplasms/MO/*PA/TH.\r", 
  ".A": [
   "Mak-Kregar", 
   "Hilgers", 
   "Baris", 
   "Schouwenburg", 
   "Hart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9009; 100(6):634-8\r", 
  ".T": "Carcinoma of the tonsillar region: comparison of two staging systems and analysis of prognostic factors.\r", 
  ".U": "90271696\r", 
  ".W": "Between 1966 and 1985, 92 patients with local or locoregional tonsillar carcinoma were treated in the Netherlands Cancer Institute. Treatment consisted of radiotherapy in 79 patients, combination of surgery and postoperative radiotherapy in 10 patients, and surgery alone in 3 patients. The 5-year crude survival rate was 43% and the disease-free interval 57%. Patients were classified according to the UICC 1982 and the UICC 1987/AJCC 1988 criteria. The changes in the lymph node classification proposed in UICC 1987 lead to inversion in sizes of N1 and N2 groups, and of stages III and IV. The most important prognostic factor for disease-free interval is T stage (P = .03). Prognosis is significantly worse in stage IV (UICC 1982) compared to stages I to III (41% vs. 65%, respectively, P = .03). Crude survival is lower in males (P = .031) and in patients who smoked (P = .019).\r"
 }, 
 {
  ".I": "234305", 
  ".M": "Adult; Aged; Condylomata Acuminata/MI/PA; DNA Probes/*AN; DNA Probes, HPV/*AN; Female; Human; Laryngeal Neoplasms/*MI/PA; Male; Middle Age; Nucleic Acid Hybridization; Papilloma/*MI/PA; Papillomaviruses/CL; Retrospective Studies.\r", 
  ".A": [
   "Duggan", 
   "Lim", 
   "Gill", 
   "Inoue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9009; 100(6):639-42\r", 
  ".T": "HPV DNA typing of adult-onset respiratory papillomatosis.\r", 
  ".U": "90271697\r", 
  ".W": "Respiratory papillomatosis is a recalcitrant, human papillomavirus-induced disorder of the upper airways. Using in situ hybridization and biotinylated deoxyribonucleic acid (DNA) probes, the type of human papillomavirus (HPV) in nine adults was determined both at presentation and during subsequent recurrences. Fifty-three biopsies obtained from seven men and two women over a 10-year period were examined for HPV 6, 11, 16 and 18. All patients had either type 6 or 11. One dual infection was found. Despite intensive therapy with lasers with or without alpha interferon, no elimination or change in viral type occurred. Despite identical histologies, the amount of HPV DNA present in a given patient's papillomata varied markedly. The results suggest that adult-onset respiratory papillomatosis is due to HPV 6 and/or HPV 11, and that its recurrent nature, despite therapy, is due to persistence of a viral reservoir.\r"
 }, 
 {
  ".I": "234306", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Chronic Disease; Human; Infant; Maxillary Sinus/SU; Maxillary Sinusitis/*SU; Retrospective Studies; Turbinates/SU.\r", 
  ".A": [
   "Muntz", 
   "Lusk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9009; 100(6):643-6\r", 
  ".T": "Nasal antral windows in children: a retrospective study.\r", 
  ".U": "90271698\r", 
  ".W": "A retrospective study of 39 patients with 46 sets of bilateral nasal antral windows was undertaken to assess the effect of this procedure on chronic sinusitis in children. All patients had symptoms of sinusitis for at least 3 months with plain radiographic documentation of maxillary sinus disease. Only medical failures were surgical candidates. Forty percent of the patients were improved at 1 month, but the success rate at 6 months decreased to 27%. It was necessary to repeat the nasal antral window procedure because of recurrent or persistent sinusitis in 7 of 39 patients. An additional 11 patients required endoscopic ethmoidectomy and maxillary antrostomy. Based on this experience, the nasal antral window procedure does not appear to be effective in treating chronic sinusitis in children.\r"
 }, 
 {
  ".I": "234307", 
  ".M": "Carcinoma, Squamous Cell/*MI/PA; DNA Probes/*AN; DNA Probes, HPV/*AN; Female; Gene Amplification/*; Human; Laryngeal Neoplasms/*MI/PA; Lymphatic Metastasis; Male; Middle Age; Polymerase Chain Reaction/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hoshikawa", 
   "Nakajima", 
   "Uhara", 
   "Gotoh", 
   "Shimosato", 
   "Tsutsumi", 
   "Ono", 
   "Ebihara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9009; 100(6):647-50\r", 
  ".T": "Detection of human papillomavirus DNA in laryngeal squamous cell carcinomas by polymerase chain reaction.\r", 
  ".U": "90271699\r", 
  ".W": "The presence of human papillomavirus genomes-16 and -6b in metastatic cervical lymph nodes was examined in 34 cases of laryngeal carcinomas by means of polymerase chain reaction, which had been fixed in formalin and embedded in paraffin. Human papillomavirus DNAs extracted from paraffin-embedded tumor tissues were used for polymerase chain reaction with amplification of the E6 region of human papillomavirus genome-16 and the E1 region of human papillomavirus genome-6b. Human papillomavirus genome-16 sequences were positively amplified in six (17.6%) metastatic tumors; -6b sequence was positively amplified in one (2.9%) metastatic tumor. Laryngeal carcinomas of glottic origin showed high human papillomavirus genome-16 DNA-positive rates (4 of 9 cases, 44.4%) compared to those of other sites. These results suggest that human papillomavirus genome-16 infection might be closely associated with the development of some laryngeal squamous cell carcinomas of glottic origin similar to uterine cervical carcino-genesis.\r"
 }, 
 {
  ".I": "234308", 
  ".M": "Child; Chronic Disease; Endoscopy/*; Ethmoid Sinus/PA/RA/*SU; Ethmoid Sinusitis/PA/RA/*SU; Human; Pilot Projects; Reoperation.\r", 
  ".A": [
   "Lusk", 
   "Muntz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9009; 100(6):654-8\r", 
  ".T": "Endoscopic sinus surgery in children with chronic sinusitis: a pilot study.\r", 
  ".U": "90271701\r", 
  ".W": "This pilot study assessed the safety and preliminary data on the efficacy of endoscopic ethmoidectomy in children with chronic sinusitis. A total of 168 patients were evaluated for chronic sinusitis, and 31 were deemed appropriate candidates for ethmoidectomy. All patients were medical management failures. Twenty-six percent of the patients had asthma, 23% had some immune deficiency, 23% had allergies, and 2 patients (1%) had cystic fibrosis. All patients were followed for at least 1 year postoperatively. The only surgical complication was minor middle meatal scarring that developed in two patients. Overall, 71% of the patients were considered normal by their parents 1 year postoperatively. Of the 24 patients who did not have an underlying systemic disease (immune deficiency or cystic fibrosis) postoperatively, 80% were considered normal by their parents, 12% were improved but continued to have some symptoms, and 8% had unsatisfactory results. Seven children with underlying systemic disease had to undergo revision ethmoidectomy for persistent symptoms.\r"
 }, 
 {
  ".I": "234309", 
  ".M": "Endoscopy/IS/*MT; Human; Paranasal Sinuses/*/PA/SU.\r", 
  ".A": [
   "Gilbert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9009; 100(6):659-60\r", 
  ".T": "Sublabial sinoscopy.\r", 
  ".U": "90271702\r"
 }, 
 {
  ".I": "234310", 
  ".M": "Animal; Dogs; Epithelium/PA/SU; Human; Laser Surgery/*; Skin/PA; Surgical Flaps/*MT.\r", 
  ".A": [
   "Krespi", 
   "Weiss", 
   "Bhatia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9009; 100(6):661-2\r", 
  ".T": "Laser de-epithelialization of muscle-based flaps.\r", 
  ".U": "90271703\r"
 }, 
 {
  ".I": "234311", 
  ".M": "Aged; Aspiration; Collagen/*AD; Deglutition Disorders/ET/PA/*TH; Female; Human; Injections/IS/*MT; Laryngectomy/*AE; Larynx/PA; Male; Middle Age.\r", 
  ".A": [
   "Remacle", 
   "Hamoir", 
   "Marbaix"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9009; 100(6):663-9\r", 
  ".T": "Gax-collagen injection to correct aspiration problems after subtotal laryngectomy.\r", 
  ".U": "90271704\r"
 }, 
 {
  ".I": "234312", 
  ".M": "Endoscopy/*/IS; Human; Irrigation/IS/MT; Paranasal Sinuses/*SU; Suction/IS/MT; Surgical Instruments/*.\r", 
  ".A": [
   "Salatich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9009; 100(6):670\r", 
  ".T": "An easy method for suctioning and irrigation during functional endoscopic sinus surgery.\r", 
  ".U": "90271705\r"
 }, 
 {
  ".I": "234313", 
  ".M": "Electric Stimulation; Human; Intraoperative Period; Laryngoscopy/*; Recurrent Laryngeal Nerve/PH; Video Recording/*.\r", 
  ".A": [
   "Hoffman", 
   "Panje"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Laryngoscope 9009; 100(6):671\r", 
  ".T": "Intraoperative videolaryngoscopy [letter; comment]\r", 
  ".U": "90271706\r"
 }, 
 {
  ".I": "234315", 
  ".M": "Automatic Data Processing; Data Collection/*MT; Great Britain; Information Systems/*; Insurance Claim Reporting; Online Systems; Quality Assurance, Health Care; United States; Utilization Review/*MT.\r", 
  ".A": [
   "Baker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9009; 7(3):132-3\r", 
  ".T": "Utilization review: data paradigms.\r", 
  ".U": "90271722\r"
 }, 
 {
  ".I": "234316", 
  ".M": "Attitude to Computers; Computer Systems/*; Computers; Practice Management, Medical/*; United States.\r", 
  ".A": [
   "Cushing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9009; 7(3):161-4\r", 
  ".T": "Should you buy an office computer?\r", 
  ".U": "90271725\r", 
  ".W": "Computers are not for everybody. I firmly believe that under the right circumstances they can be a joy to use and a boon to your practice. But you need the right personality, a supportive staff, a crackerjack dealer, and superior software and hardware to make it work. In my opinion, the prize is worth the quest.\r"
 }, 
 {
  ".I": "234317", 
  ".M": "Curriculum; Health Occupations/*ED; International Cooperation; Medical Informatics/*ED; United States.\r", 
  ".A": [
   "Ball", 
   "Douglas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9009; 7(3):172-5\r", 
  ".T": "Informatics programs in the United States and abroad.\r", 
  ".U": "90271727\r", 
  ".W": "Health informatics continues to gain recognition as a discipline in the United States and abroad, and professional societies are encouraging medical educators to include informatics in their curricula. Other health professions are also developing courses and requirements in informatics. The University of Maryland is establishing a database of informatics programs in the United States and abroad, and readers are invited to contribute information to this database.\r"
 }, 
 {
  ".I": "234318", 
  ".M": "Analog-Digital Conversion; Automatic Data Processing; Microcomputers/*; Signal Processing, Computer-Assisted; Software.\r", 
  ".A": [
   "Bergeron", 
   "Locke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9009; 7(3):178-84\r", 
  ".T": "Microcomputer-based instrumentation systems.\r", 
  ".U": "90271728\r"
 }, 
 {
  ".I": "234321", 
  ".M": "Adolescence; Adrenal Gland Hypofunction/EP; Adult; Autoimmune Diseases/*EP/MO/PP; Candidiasis/*EP/MO/PP; Child; Child, Preschool; Ectodermal Dysplasia/*EP/PP; Endocrine Diseases/*EP/MO/PP; Female; Follow-Up Studies; Human; Hypoparathyroidism/EP; Infant; Malabsorption Syndromes/EP; Male; Middle Age; Quality of Life; Support, Non-U.S. Gov't; Syndrome.\r", 
  ".A": [
   "Ahonen", 
   "Myllarniemi", 
   "Sipila", 
   "Perheentupa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9009; 322(26):1829-36\r", 
  ".T": "Clinical variation of autoimmune polyendocrinopathy-candidiasis-ectodermal dystrophy (APECED) in a series of 68 patients.\r", 
  ".U": "90271943\r", 
  ".W": "To define the clinical picture and course of the autosomal recessive disease called autoimmune polyendocrinopathy-candidiasis-ectodermal dystrophy (APECED), we report data from our 10-month to 31-year follow-up of 68 patients from 54 families, now 10 months to 53 years of age. The clinical manifestations varied greatly and included from one to eight disease components, 63 percent of the patients having three to five of them. The initial manifestation was oral candidiasis in 41 patients (60 percent), intestinal malabsorption in 6 (9 percent), and keratopathy in 2 (3 percent). All the patients had candidiasis at some time. The earliest endocrine component appeared at 19 months to 35 years of age. Hypoparathyroidism was present in 54 patients (79 percent), adrenocortical failure in 49 (72 percent), and gonadal failure in 15 (60 percent) of the female patients greater than or equal to 13 years of age and 4 (14 percent) of the male patients greater than or equal to 16 years of age. There were multiple endocrine deficiencies in half the patients. From 4 to 29 percent of the patients had periodic malabsorption, gastric parietal-cell atrophy, hepatitis, alopecia, vitiligo, or a combination of these conditions. Dental-enamel hypoplasia and keratopathy were also frequent but were not attributable to hypoparathyroidism. In the patients whose initial manifestation (other than candidiasis) was adrenal failure, the other components developed less often than in the remaining patients. We conclude that the clinical spectrum in patients with APECED is broad. The majority of patients have three to five manifestations, some of which may not appear until the fifth decade. Therefore, all patients need lifelong follow-up for the detection of new components of the disease.\r"
 }, 
 {
  ".I": "234322", 
  ".M": "Adult; Alleles; Base Sequence; Diabetes Mellitus, Insulin-Dependent/*GE; Disease Susceptibility; Female; Genotype; Human; HLA-DQ Antigens/*AN; Male; Molecular Sequence Data; Nucleotide Mapping; Polymerase Chain Reaction; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Baisch", 
   "Weeks", 
   "Giles", 
   "Hoover", 
   "Stastny", 
   "Capra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9009; 322(26):1836-41\r", 
  ".T": "Analysis of HLA-DQ genotypes and susceptibility in insulin-dependent diabetes mellitus [see comments]\r", 
  ".U": "90271944\r", 
  ".W": "There is evidence that certain alleles at the HLA-DQ locus are correlated with susceptibility to insulin-dependent diabetes mellitus (IDDM) and in particular that DQ beta-chain alleles containing aspartic acid at position 57 are protective. The availability of a large group of patients with IDDM enabled us to assess the role of HLA-DQ alleles in susceptibility to the disease in order to confirm and extend recent observations derived from studies of smaller numbers of patients. Using allele-specific oligonucleotide probes and the polymerase chain reaction, we studied 266 unrelated patients with IDDM and 203 unrelated normal subjects for eight HLA-DQ beta-chain alleles. Two major findings emerged from these studies. First, the presence of an HLA-DQw1.2 allele was protective. Only 6 of the 266 patients with IDDM (2.3 percent) were positive for HLA-DQw1.2, as compared with 74 of the 203 normal subjects (36.4 percent; P less than 0.001). Thus, persons with the HLA-DQw1.2 allele, which is one of the polymorphic forms of the beta chain of the HLA-DQ molecule, rarely had IDDM, no matter which other HLA-DQ beta-chain allele they inherited (\"dominant protection\"). Second, the presence of the HLA-DQw8 allele increased the risk of IDDM. The relative risk of IDDM was 5.6 in persons homozygous for HLA-DQw8, and it was similar in persons with the HLA-DQw1.1/DQw8 or HLA-DQw2/DQw8 haplotype (\"dominant susceptibility\"). However, the relative risk of IDDM in persons who had the HLA-DQw1.2/DQw8 haplotype was 0.37, demonstrating that the protective effect of HLA-DQw1.2 predominated over the effect of HLA-DQw8. We conclude that the presence of the HLA Class II antigen DQw1.2 is strongly protective against the development of IDDM, and that complete HLA-DQ typing is necessary for accurate assessment of susceptibility to IDDM.\r"
 }, 
 {
  ".I": "234323", 
  ".M": "Cholangitis, Sclerosing/*GE; Colitis, Ulcerative/GE; Haplotypes; Human; HLA-DR Antigens/AN; Linkage (Genetics); Liver Cirrhosis, Biliary/GE; Risk Factors.\r", 
  ".A": [
   "Prochazka", 
   "Terasaki", 
   "Park", 
   "Goldstein", 
   "Busuttil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9009; 322(26):1842-4\r", 
  ".T": "Association of primary sclerosing cholangitis with HLA-DRw52a [see comments]\r", 
  ".U": "90271945\r", 
  ".W": "We sought to determine whether there are specific HLA haplotypes in patients with either primary sclerosing cholangitis or primary biliary cirrhosis. Surprisingly, 100 percent of the 29 patients with primary sclerosing cholangitis had the HLA-DRw52a antigen, which is normally present in 35 percent of the population (relative risk, 109.5; P less than 0.00001). Fifteen of these patients had a single common haplotype: A1,B8,Cw7,DRw17,DQw2,DRw52a. In the remaining 17 patients there was a loss of at least one of these antigens. Of the 15 patients with the common haplotype, 12 also had ulcerative colitis, thereby linking the occurrence of ulcerative colitis in patients with primary sclerosing cholangitis to the presence of this haplotype. Although there was no association in 35 patients between primary biliary cirrhosis and specific HLA haplotypes, there was a significant association of the disease with DRw8 (relative risk, 3.1; P = 0.02). We conclude that the development of primary sclerosing cholangitis involves a strong genetic predisposition. Since the association of primary sclerosing cholangitis with HLA-DRw52a appears to be total, HLA typing should be helpful in differentiating this disease from primary biliary cirrhosis.\r"
 }, 
 {
  ".I": "234324", 
  ".M": "Antigens, Neoplasm/*AN; Autoantibodies/AN; Autoantigens/*AN; Blotting, Western; Breast Neoplasms/IM; Cerebellar Diseases/*IM; Fallopian Tube Neoplasms/IM; Female; Genital Neoplasms, Female/*IM; Human; Immunohistochemistry; Paraneoplastic Syndromes/*IM; Purkinje Cells/*IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Uterine Neoplasms/IM.\r", 
  ".A": [
   "Furneaux", 
   "Rosenblum", 
   "Dalmau", 
   "Wong", 
   "Woodruff", 
   "Graus", 
   "Posner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9009; 322(26):1844-51\r", 
  ".T": "Selective expression of Purkinje-cell antigens in tumor tissue from patients with paraneoplastic cerebellar degeneration.\r", 
  ".U": "90271946\r", 
  ".W": "Paraneoplastic cerebellar degeneration is a rare syndrome that occurs in patients with gynecologic cancer and is characterized by widespread loss of Purkinje cells. To determine whether Purkinje-cell antigens are selectively expressed in the tumors of patients with the syndrome, we examined tumor tissue from 10 patients whose serum contained anti-Purkinje-cell (anti-Yo) antibodies. The origins of the cancers were the breast (five patients), ovary (three), endometrium (one), and fallopian tube (one). We used as controls tumor tissue from 11 patients with ovarian cancer and 10 patients with breast cancer who were neurologically normal. Using immunohistochemical and Western blot analysis, we found that Purkinje-cell antigens were expressed in all the tumors from the 10 patients with paraneoplastic cerebellar degeneration but in none of the tumors from the 21 neurologically normal patients. When IgG from patients with paraneoplastic cerebellar degeneration was affinity-purified to cerebellar Purkinje-cell antigen, immunohistochemical analysis showed that it reacted specifically with the tumor tissue from those patients. We conclude that in patients with paraneoplastic cerebellar degeneration, the anti-Yo antibody results from an immune response to neural antigens expressed by the gynecologic tumors in the patients.\r"
 }, 
 {
  ".I": "234325", 
  ".M": "Adrenoleukodystrophy/PP/RA/*SU; Bone Marrow Transplantation/*; Case Report; Cerebral Sclerosis, Diffuse/*SU; Child; Diseases in Twins; Fatty Acids/BL; Human; Leukocytes/AN; Magnetic Resonance Imaging; Male; Neurologic Examination; Oxidation-Reduction; Psychometrics.\r", 
  ".A": [
   "Aubourg", 
   "Blanche", 
   "Jambaque", 
   "Rocchiccioli", 
   "Kalifa", 
   "Naud-Saudreau", 
   "Rolland", 
   "Debre", 
   "Chaussain", 
   "Griscelli", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9009; 322(26):1860-6\r", 
  ".T": "Reversal of early neurologic and neuroradiologic manifestations of X-linked adrenoleukodystrophy by bone marrow transplantation.\r", 
  ".U": "90271949\r"
 }, 
 {
  ".I": "234327", 
  ".M": "Alleles; Cholangitis, Sclerosing/GE; Diabetes Mellitus, Insulin-Dependent/GE; Disease Susceptibility/*GE; Human; HLA Antigens/*AN; Linkage (Genetics).\r", 
  ".A": [
   "Segall", 
   "Bach"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9009; 322(26):1879-81\r", 
  ".T": "HLA and disease--the perils of simplification [editorial; comment]\r", 
  ".U": "90271951\r"
 }, 
 {
  ".I": "234328", 
  ".M": "Ethics, Medical; Euthanasia/*TD; Philosophy, Medical; Public Policy; Right to Die; Terminal Care.\r", 
  ".A": [
   "Singer", 
   "Siegler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9009; 322(26):1881-3\r", 
  ".T": "Euthanasia--a critique [see comments]\r", 
  ".U": "90271952\r"
 }, 
 {
  ".I": "234330", 
  ".M": "Adolescence; Adult; Heart Transplantation/*MO; Hemophilia/*CO; Human; HIV Infections/*CO; Liver Transplantation/*MO; Middle Age; Quality of Life.\r", 
  ".A": [
   "Ragni", 
   "Bontempo", 
   "Lewis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9009; 322(26):1886-7\r", 
  ".T": "Organ transplantation in HIV-positive patients with hemophilia [letter] [see comments]\r", 
  ".U": "90271955\r"
 }, 
 {
  ".I": "234331", 
  ".M": "Africa, Western/EH; Case Report; Female; Human; HIV Antibodies/*AN; HIV Seropositivity/*EP; HIV-2/*IM; Middle Age; United States/EP.\r", 
  ".A": [
   "Popovsky", 
   "Carneski", 
   "Hoff", 
   "Fang", 
   "Krieger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9009; 322(26):1887\r", 
  ".T": "Infection with HIV-2 in a resident of the United States [letter]\r", 
  ".U": "90271956\r"
 }, 
 {
  ".I": "234333", 
  ".M": "Case Report; Cranial Nerve Diseases/*DI/ET; Human; Male; Middle Age; Paralysis/*DI/ET; Parotid Neoplasms/*CO/DI.\r", 
  ".A": [
   "Hoenig"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9009; 322(26):1889\r", 
  ".T": "Multiple cranial-nerve palsies [letter; comment]\r", 
  ".U": "90271958\r"
 }, 
 {
  ".I": "234334", 
  ".M": "Antibodies, Bacterial/*BI; Borrelia burgdorferi/*IM; Case Report; Human; Lyme Disease/*IM; Male; Synovial Fluid/*IM.\r", 
  ".A": [
   "Cruz", 
   "Hansen", 
   "Faarvang", 
   "Link"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9009; 322(26):1889-90\r", 
  ".T": "Intrasynovial production of oligoclonal specific antibodies in Lyme arthritis [letter]\r", 
  ".U": "90271959\r"
 }, 
 {
  ".I": "234335", 
  ".M": "Bronchoalveolar Lavage Fluid/*AN; Growth Substances/*AN; Human; Pulmonary Fibrosis/DT/*ME.\r", 
  ".A": [
   "Adolff", 
   "Golden", 
   "Gamsu", 
   "Goetzl", 
   "Turck"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9009; 322(26):1890-1\r", 
  ".T": "Reduction in pulmonary fibroblast-stimulating activity as an index of response to treatment of interstitial lung diseases [letter]\r", 
  ".U": "90271960\r"
 }, 
 {
  ".I": "234336", 
  ".M": "Public Opinion; Right to Die/*; United States.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9009; 322(26):1891-2\r", 
  ".T": "Withholding and withdrawal of life support from the critically ill [letter; comment]\r", 
  ".U": "90271961\r"
 }, 
 {
  ".I": "234338", 
  ".M": "Electromagnetics/*; Human; Neoplasms/*ET; United States.\r", 
  ".A": [
   "Shulman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9009; 345(6275):463\r", 
  ".T": "Cancer risks seen in electro-magnetic fields [news]\r", 
  ".U": "90271963\r"
 }, 
 {
  ".I": "234339", 
  ".M": "Animal; Australia; Preservation, Biological/*; Variation (Genetics)/*.\r", 
  ".A": [
   "Ewing"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9009; 345(6275):465\r", 
  ".T": "Biodiversity. Preserving the present [news] [see comments]\r", 
  ".U": "90271964\r"
 }, 
 {
  ".I": "234340", 
  ".M": "Emigration and Immigration; Engineering/*MA; India; Physicians/*; Science/*MA.\r", 
  ".A": [
   "Jayaraman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9009; 345(6275):465\r", 
  ".T": "Indian science. Talent down the drain [news]\r", 
  ".U": "90271965\r"
 }, 
 {
  ".I": "234341", 
  ".M": "Computers; Human Genome Project/*; Japan; United States.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9009; 345(6275):466-7\r", 
  ".T": "Fifth-generation project. Genome use for computer [news]\r", 
  ".U": "90271966\r"
 }, 
 {
  ".I": "234342", 
  ".M": "Accidents; Power Plants; Radioactive Fallout; Radioactive Pollutants/*; Ukraine.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9009; 345(6275):467\r", 
  ".T": "Chernobyl. Still too hot to touch? [news]\r", 
  ".U": "90271967\r"
 }, 
 {
  ".I": "234343", 
  ".M": "Adenosine Deaminase/*DF; Gene Therapy; Human; Immunologic Deficiency Syndromes/*TH; Nucleoside Deaminases/*DF.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9009; 345(6275):468\r", 
  ".T": "Human gene therapy. Approval next time round? [news]\r", 
  ".U": "90271968\r"
 }, 
 {
  ".I": "234344", 
  ".M": "Animal; Human; Leukemia, Radiation-Induced/*GE; Male; Testis/ME; Tissue Distribution; Yttrium/ME.\r", 
  ".A": [
   "Muller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9009; 345(6275):483-4\r", 
  ".T": "Transmission of leukaemia [letter] [see comments]\r", 
  ".U": "90271973\r"
 }, 
 {
  ".I": "234345", 
  ".M": "Protein Conformation; Protein Processing, Post-Translational; Recombinant Proteins/*.\r", 
  ".A": [
   "Ellis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9009; 345(6275):484\r", 
  ".T": "Impropriety in proteins [letter]\r", 
  ".U": "90271974\r"
 }, 
 {
  ".I": "234346", 
  ".M": "Bacteria/*GE; Bacterial Proteins/GE; Genes, Structural, Bacterial/*; Information Systems; Nomenclature; Sequence Homology, Nucleic Acid.\r", 
  ".A": [
   "Cedergren", 
   "Sankoff", 
   "Abel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9009; 345(6275):484\r", 
  ".T": "Relationships from gene sequences [letter]\r", 
  ".U": "90271975\r"
 }, 
 {
  ".I": "234347", 
  ".M": "Bone and Bones/RE; Electron Spin Resonance; Food/*RE; Radiation Dosage; Radiation, Ionizing.\r", 
  ".A": [
   "Desrosiers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9009; 345(6275):485\r", 
  ".T": "Assessing radiation dose to food [letter]\r", 
  ".U": "90271976\r"
 }, 
 {
  ".I": "234348", 
  ".M": "Animal; Brain/PH; Cloning, Molecular; Electric Conductivity; Gene Expression; Hela Cells; Kinetics; Macromolecular Systems; Potassium Channels/DE/*PH; Rats; Support, Non-U.S. Gov't; Tetraethylammonium Compounds/PD; Transfection; Xenopus laevis.\r", 
  ".A": [
   "Ruppersberg", 
   "Schroter", 
   "Sakmann", 
   "Stocker", 
   "Sewing", 
   "Pongs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9009; 345(6275):535-7\r", 
  ".T": "Heteromultimeric channels formed by rat brain potassium-channel proteins [see comments]\r", 
  ".U": "90271980\r", 
  ".W": "An important step towards understanding the molecular basis of the functional diversity of voltage-gated K+ channels in the mammalian brain has been the discovery of a family of genes encoding rat brain K+ channel-forming (RCK) proteins. All species of these RCK proteins form homomultimeric voltage-gated K+ channels with distinct functional characteristics in Xenopus laevis oocytes following injection of the respective cRNAs. RCK-specific mRNAs are coexpressed in several regions of the brain, suggesting that RCK proteins also assemble into heteromultimeric K+ channels. In addition expression experiments with fractionated poly(A)+ mRNA have suggested that heteromultimeric K+ channels may occur in mammalian brain. We report here that heteromultimeric K+ channels composed of two different RCK proteins (RCK1 and RCK4) assemble after cotransfection of HeLa cells with the corresponding cDNAs and after coinjection of the corresponding cRNAs into Xenopus oocytes. The heteromultimeric RCK1, 4 channel mediates a transient potassium outward current, similar to the RCK4 channel but inactivates more slowly, has a larger conductance and is more sensitive to block by dendrotoxin and tetraethylammonium chloride.\r"
 }, 
 {
  ".I": "234349", 
  ".M": "Animal; Calcium/PH; Cattle; Electrophysiology; Guanosine Cyclic Monophosphate/PH; In Vitro; Light; Retinal Pigments/*PH; Rhodopsin/*PH/RE; Rods and Cones/*PH; Signal Transduction; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transducin/PH.\r", 
  ".A": [
   "Kahlert", 
   "Pepperberg", 
   "Hofmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9009; 345(6275):537-9\r", 
  ".T": "Effect of bleached rhodopsin on signal amplification in rod visual receptors.\r", 
  ".U": "90271981\r", 
  ".W": "Bleaching of rhodopsin markedly desensitizes the vertebrate visual system during a subsequent period of dark adaptation. Previous studies have indicated an origin of bleaching desensitization in the visual pigment itself, but have not identified the mechanism of action. A candidate for the site at which densensitization is initially expressed is the activation of transducin (formation of T*) on the rod disk membranes; this reaction directly involves rhodopsin in its photoactivated (R*) form and mediates initial amplification of the visual signal (reviewed in refs 7-9). We have analysed the effect of bleaching on the sensitivity of a flash-induced light-scattering signal known to monitor the disk-based amplifier, and which has been established as specifically monitoring transducin activation. We have recorded this signal from functioning retinal rods in situ ('ATR' signal) and find that bleaches inducing a pronounced, sustained loss in rod electrophysiological sensitivity do not alter the sensitivity of the ATR response after correction for reduced quantum catch. Our results indicate that the biochemical gain of the R*----T* transduction stage remains unchanged in the presence of bleached pigment and implicate a subsequent reaction as the first to show a sustained, bleaching-dependent gain reduction.\r"
 }, 
 {
  ".I": "234350", 
  ".M": "Animal; Dermatoglyphics; Ectodermal Dysplasia/GE/*TH; Epidermal Growth Factor-Urogastrone/*TU; Female; Hypohidrosis/*GE/TH; Male; Mice; Mice, Mutant Strains; Morphogenesis/DE; Support, Non-U.S. Gov't; Sweat Glands/*GD; X Chromosome.\r", 
  ".A": [
   "Blecher", 
   "Kapalanga", 
   "Lalonde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9009; 345(6275):542-4\r", 
  ".T": "Induction of sweat glands by epidermal growth factor in murine X-linked anhidrotic ectodermal dysplasia.\r", 
  ".U": "90271983\r", 
  ".W": "Tabby (Ta), a murine X-linked mutant gene, produces a syndrome of ectodermal dysplasia including anhidrosis (absence of sweat glands). Development of sweat glands is related to that of dermal ridges (dermatoglyphics) and abnormal ridges may be associated with absence of sweat glands in the human syndrome of hypohidrotic ectodermal dysplasia (HED). We have found that dermal ridges occur in normal mice but are lacking in Ta mutants. Previously we showed that epidermal growth factor (EGF) reverses delayed eyelid opening and incisor eruption in Ta mice. We now report that EGF induces development of dermal ridges and functional sweat glands in Ta/Y hemizygotes, indicating a role in mammalian morphogenesis. Ta seems to be genetically homologous to human X-linked HED, as Ta maps close to loci homologous to linkage markers of HED and the two syndromes share many traits, including absence of all or most sweat glands. Absence of these glands causes hyperpyrexia, a clinical emergency in infants with HED; reversal of the trait in the mouse homologue of the disease indicates that an important genetically determined congenital defect in humans may become treatable.\r"
 }, 
 {
  ".I": "234351", 
  ".M": "Animal; Blotting, Northern; Cell Division; Cell Line; Cell Transformation, Neoplastic/*GE; Cloning, Molecular; Gene Expression; Mice; Mice, Nude; Neoplasms, Experimental/GE; Peptide Initiation Factors/*PH; Rats; RNA Caps/*ME; RNA, Messenger/GE; Signal Transduction; Support, Non-U.S. Gov't; Translation, Genetic.\r", 
  ".A": [
   "Lazaris-Karatzas", 
   "Montine", 
   "Sonenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9009; 345(6275):544-7\r", 
  ".T": "Malignant transformation by a eukaryotic initiation factor subunit that binds to mRNA 5' cap.\r", 
  ".U": "90271984\r", 
  ".W": "Eukaryotic cellular mRNAs have a 5' cap structure (m7 GpppX) that facilitates binding to ribosomes and is required for efficient translation. A specific initiation factor, eIF-4F, mediates the function of the cap and consists of three subunits, one of which, eIF-4E, binds the cap. This subunit is present in limiting amounts in the cell, and is thought to be regulated by phosphorylation: decreased phosphorylation of eIF-4E following various treatments correlates with a decrease in cellular translation rate. These observations suggest that eIF-4E lies on the mitogenic signal transduction pathway, and we reasoned that overexpression of eIF-4E might profoundly affect cellular growth properties. We report here that overexpression of eIF-4E in NIH 3T3 and Rat 2 fibroblasts causes their tumorigenic transformation as determined by three criteria: formation of transformed foci on a monolayer of cells; anchorage-independent growth; and tumour formation in nude mice.\r"
 }, 
 {
  ".I": "234352", 
  ".M": "Cell Line; Cell-Free System; DNA-Binding Proteins/PH; Gene Expression Regulation/*; Heat-Shock Proteins/PH; Human; In Vitro; Macromolecular Systems; Mifepristone/PD; Progesterone/*PH; Promoter Regions (Genetics); Receptors, Progesterone/*PH; Regulatory Sequences, Nucleic Acid; Support, U.S. Gov't, P.H.S.; Transcription Factors/*PH; Transcription, Genetic/*.\r", 
  ".A": [
   "Bagchi", 
   "Tsai", 
   "Tsai", 
   "O'Malley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9009; 345(6275):547-50\r", 
  ".T": "Identification of a functional intermediate in receptor activation in progesterone-dependent cell-free transcription.\r", 
  ".U": "90271985\r", 
  ".W": "The steroid hormone, progesterone, enhances transcription in vivo from promoters containing progesterone response elements (PREs). We have recently shown that the progesterone receptor (PR) modulates transcription in a cell-free system by facilitating the formation of a stable preinitiation complex, apparently through interaction with RNA polymerase II and other basic transcription factors. The precise role of ligand in this activation process remains unclear, however. In order to dissect the role of steroid ligand in gene action, we sought to devise an in vitro transcription system that mimics the hormone-dependent transcriptional activation observed in vivo. We now report the successful reconstitution in vitro of progesterone-dependent RNA synthesis from a PRE-driven promoter in nuclear extracts of human breast carcinoma (T47D) cells. The transcriptional activation is triggered by the hormone-induced binding of endogenous PR to PREs and exhibits hormone-specificity. The receptor exists in a 4S form in our initial salt-treated extract and is apparently dissociated from the heat-shock protein hsp90. Nevertheless, hormone is still required for DNA binding and transcriptional activation. These results suggest that dissociation of hsp90 and conversion to an inactive 4S intermediate could occur before the final event in ligand-mediated transactivation of gene expression.\r"
 }, 
 {
  ".I": "234353", 
  ".M": "Animal; Binding Sites; Blotting, Western; Cell Membrane/ME; Cytochalasin B/ME; Cytoplasm; DNA Mutational Analysis; Glucose/*ME; Hamsters; Membrane Proteins/ME/UL; Monosaccharide Transport Proteins/*PH/UL; Protein Conformation; Rabbits; Structure-Activity Relationship; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Oka", 
   "Asano", 
   "Shibasaki", 
   "Lin", 
   "Tsukuda", 
   "Katagiri", 
   "Akanuma", 
   "Takaku"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9009; 345(6275):550-3\r", 
  ".T": "C-terminal truncated glucose transporter is locked into an inward-facing form without transport activity.\r", 
  ".U": "90271986\r", 
  ".W": "The facilitated glucose transporters comprise a structurally related family of proteins predicted to have 12 membrane-spanning domains, with the amino terminus, a relatively large middle loop and the carboxy-terminus all oriented towards the cytoplasm. An alternating conformation model has been proposed to explain the mechanism of facilitated glucose transport. To understand the structure-function relationships, especially the role of the intracellular C-terminal domain, we have modified the rabbit equivalent of the erythroid-type transporter, GLUT1 (ref. 18), using complementary DNA to code for a deletion mutant that lacks most (37 out of 42 amino acids) of the intracellular C-terminal domain. This deletion mutant is expressed at the cell surface of Chinese hamster ovary (CHO) cells, but is functionally inactive, probably because it has lost its capacity to alternate in conformation and so is locked into an inward-facing form.\r"
 }, 
 {
  ".I": "234355", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC/TM; Human; Legislation, Medical/*; USSR.\r", 
  ".A": [
   "Kanin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9009; 345(6276):564\r", 
  ".T": "AIDS. Soviets enact new law [news]\r", 
  ".U": "90271989\r"
 }, 
 {
  ".I": "234356", 
  ".M": "Embryo/*; Great Britain; Human; Legislation, Medical/*; Licensure; Research/*.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9009; 345(6276):565\r", 
  ".T": "Human embryo bill. Still some life in the 'pro-lifers' [news]\r", 
  ".U": "90271990\r"
 }, 
 {
  ".I": "234357", 
  ".M": "Animal; Brain Diseases/ET/*VE; Cattle; Commerce/*LJ; Europe; Great Britain; Meat/*; Scrapie/*TM.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9009; 345(6276):566\r", 
  ".T": "Ministerial madness avoided [news]\r", 
  ".U": "90271991\r"
 }, 
 {
  ".I": "234358", 
  ".M": "Animal; Animal Feed/*; Brain Diseases/ET/*VE; Cattle; Commerce; France; Great Britain; Scrapie/*TM; Sheep.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9009; 345(6276):566\r", 
  ".T": "The unexpected export? [news]\r", 
  ".U": "90271992\r"
 }, 
 {
  ".I": "234359", 
  ".M": "Animal; Comparative Study; Gastrointestinal Diseases/ET; Human; HIV/*; Macaca mulatta; Macaca nemestrina; Retrovirus Infections/CO/IM/MI; SIV/GE/*PY; Variation (Genetics).\r", 
  ".A": [
   "Martin"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9009; 345(6276):572-3\r", 
  ".T": "SIV pathogenicity. Fast-acting slow viruses [news; comment]\r", 
  ".U": "90271993\r"
 }, 
 {
  ".I": "234360", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Amino Acid Sequence; Antigens, CD/IM/PH; Antigens, CD4/IM/*PH; HIV/*PH; Immunization; Molecular Sequence Data; Mutation; Recombinant Proteins; Viral Envelope Proteins/*ME.\r", 
  ".A": [
   "Weber"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9009; 345(6276):573-4\r", 
  ".T": "AIDS. Blocks on the viral exit [news; comment]\r", 
  ".U": "90271994\r"
 }, 
 {
  ".I": "234361", 
  ".M": "Animal; Carrier Proteins/ME; DNA/*ME; Rats; Receptors, Thyroid Hormone/ME; Repetitive Sequences, Nucleic Acid/*; Tretinoin/*PD; Triiodothyronine/*PD.\r", 
  ".A": [
   "Koenig", 
   "Brent", 
   "Larsen", 
   "Moore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9009; 345(6276):584\r", 
  ".T": "Direct repeats [letter]\r", 
  ".U": "90271999\r"
 }, 
 {
  ".I": "234362", 
  ".M": "Eggs; Food Contamination/PC; Food Irradiation/*; Food Preservation; Lipid Peroxides/*AN; Salmonella.\r", 
  ".A": [
   "Katusin-Razem", 
   "Mihaijevic", 
   "Razem"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9009; 345(6276):584\r", 
  ".T": "Lipid test [letter]\r", 
  ".U": "90272000\r"
 }, 
 {
  ".I": "234363", 
  ".M": "Animal; Calcium/ME; Carrier Proteins/*ME; Electrochemistry; Fluorescent Dyes; Guinea Pigs; Indoles; Kinetics; Membrane Potentials; Myocardium/*ME; Sodium/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Crespo", 
   "Grantham", 
   "Cannell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9009; 345(6276):618-21\r", 
  ".T": "Kinetics, stoichiometry and role of the Na-Ca exchange mechanism in isolated cardiac myocytes.\r", 
  ".U": "90272003\r", 
  ".W": "Compelling evidence has existed for more than a decade for a sodium/calcium (Na-Ca) exchange mechanism in the surface membrane of mammalian heart muscle cells which exchanges about three sodium ions for each calcium ion. Although it is known that cardiac muscle contraction is regulated by a transient increase in intracellular calcium ([Ca2+]i) triggered by the action potential, the contribution of the Na-Ca exchanger to the [Ca2+]i transient and to calcium extrusion during rest is unclear. To clarify these questions, changes in [Ca2+]i were measured with indo-1 in single cardiac myocytes which were voltage clamped and dialysed with a physiological level of sodium. We find that Ca entry through the Na-Ca exchanger is too slow to affect markedly the rate of rise of the normal [Ca2+]i transient. On repolarization, Ca extrusion by the exchanger causes [Ca2+]i to decline with a time constant of 0.5 s at -80 mV. The rate of decline can be slowed e-fold with a 77-mV depolarization. Calcium extrusion by the exchanger can account for about 15% of the rate of decline of the [Ca2+]i transient (the remainder being calcium resequestration by the sarcoplasmic reticulum (SR]. The ability of the cell to extrude calcium was greatly reduced on inhibiting the exchanger by removing external sodium, which itself led to an increase in resting [Ca2+]i. This finding is in contrast to the suggestion that calcium extrusion at rest is mediated mainly by a sarcolemmal Ca-ATPase.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "234364", 
  ".M": "Anesthesia, Local/*MT; Human; Lidocaine/*PD; Light Coagulation/*; Retina/*SU.\r", 
  ".A": [
   "Moses", 
   "Norbury"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):156\r", 
  ".T": "Anesthesia for retinal photocoagulation.\r", 
  ".U": "90272135\r"
 }, 
 {
  ".I": "234365", 
  ".M": "Economics, Medical/*; Human; Relative Value Scales/*; United States.\r", 
  ".A": [
   "Spaeth"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):157-8\r", 
  ".T": "The value of care: critical issue of the 90s [editorial]\r", 
  ".U": "90272136\r"
 }, 
 {
  ".I": "234366", 
  ".M": "Human; Keratoplasty, Penetrating/*; Methods; Sutures/*.\r", 
  ".A": [
   "Perry", 
   "Donnenfeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):159\r", 
  ".T": "A simplified method for removal of interrupted sutures following penetrating keratoplasty [see comments]\r", 
  ".U": "90272137\r"
 }, 
 {
  ".I": "234367", 
  ".M": "Adolescence; Case Report; Cataract Extraction; Corneal Transplantation; Human; Hyphema/ET/*SU; Intraocular Pressure; Iris/*SU; Laser Surgery; Male; Racquet Sports/*IN.\r", 
  ".A": [
   "Grene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):159-60\r", 
  ".T": "Use of the YAG laser to open a dense fibrovascular pupillary membrane.\r", 
  ".U": "90272138\r"
 }, 
 {
  ".I": "234368", 
  ".M": "Foot; Human; Operating Rooms/*; Ophthalmology; Polytetrafluoroethylene/*; Protective Clothing/*.\r", 
  ".A": [
   "Whitacre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):160, 162\r", 
  ".T": "Operating room use of Gore-Tex socks.\r", 
  ".U": "90272139\r"
 }, 
 {
  ".I": "234369", 
  ".M": "Bandages/*; Biological Dressings/*; Collagen/*TU; Corneal Diseases/*TH; Equipment and Supplies; Human.\r", 
  ".A": [
   "Hawk", 
   "Fagadau", 
   "Haverfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):162\r", 
  ".T": "Corneal spatula for sterile insertion of collagen corneal shield.\r", 
  ".U": "90272140\r"
 }, 
 {
  ".I": "234370", 
  ".M": "Adult; Biopsy; Carcinoma, Mucinous/*PA/SC; Case Report; Eyelid Neoplasms/*PA; Follow-Up Studies; Human; Male; Orbital Neoplasms/PA/*SC; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Holds", 
   "Haines", 
   "Mamalis", 
   "Anderson", 
   "Wolin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):163-6\r", 
  ".T": "Mucinous adenocarcinoma of the orbit arising from a stable, benign-appearing eyelid nodule.\r", 
  ".U": "90272141\r", 
  ".W": "Mucinous adenocarcinoma is a rare eyelid tumor which should be considered in the differential diagnosis of a nodular or cystic lesion of the eyelid. This lesion may be locally aggressive and requires complete excision to prevent local recurrence or regional metastases. We present what we believe is the first report of a mucinous adenocarcinoma manifesting as a stable, benign-appearing nodule that has already given rise to a much larger secondary lesion. This case underscores the importance of performing a biopsy on even benign-appearing eyelid nodules.\r"
 }, 
 {
  ".I": "234371", 
  ".M": "Eyelid Diseases/*SU; Human; Methods; Prognosis; Sclera/*SU; Skin Transplantation/*; Surgical Flaps/*.\r", 
  ".A": [
   "Hurwitz", 
   "Archer", 
   "Gruss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):167-72\r", 
  ".T": "Treatment of severe lower eyelid retraction with scleral and free skin grafts and bipedicle orbicularis flap.\r", 
  ".U": "90272142\r", 
  ".W": "Surgical repair of lamellar shortening must treat the anterior and posterior shortening, plus the scarring between Mueller's muscle, capsulopalpebral fascia, and periosteum. We describe a repair method in which a full-thickness, free skin graft is used to correct the anterior lamellar defect, and a homologous scleral graft is used to correct the posterior defect. Vascular support for the two free grafts is provided by a bipedicular orbicularis muscle flap.\r"
 }, 
 {
  ".I": "234372", 
  ".M": "Blepharoptosis/*SU; Comparative Study; Dose-Response Relationship, Drug; Eyelids/*DE/SU; Human; Middle Age; Oculomotor Muscles/SU; Phenylephrine/*DU; Predictive Value of Tests; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Glatt", 
   "Fett", 
   "Putterman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):173-6\r", 
  ".T": "Comparison of 2.5% and 10% phenylephrine in the elevation of upper eyelids with ptosis.\r", 
  ".U": "90272143\r", 
  ".W": "The Mueller's muscle-conjunctival resection procedure has been effective in treating ptosis in eyelids that elevate upon instillation of topical 10% phenylephrine (Neo-Synephrine). The small risk of an adverse systemic reaction to phenylephrine could be even further decreased by using 2.5% phenylephrine instead of 10% phenylephrine. In order to assess the feasibility of using 2.5% phenylephrine instead of 10% phenylephrine in ptosis evaluation, we compared the amount of upper eyelid elevation produced by the two solutions. Thirty ptotic upper eyelids in 20 patients exposed to 10% phenylephrine rose an average of 0.2 mm higher than the same lids exposed to 2.5% phenylephrine. Although this difference was statistically significant, we suspect that the small magnitude of this difference would have little effect on the decision to perform a Mueller's muscle-conjunctival resection procedure or on the calculation of the amount of tissue to resect.\r"
 }, 
 {
  ".I": "234373", 
  ".M": "Aged; Anterior Chamber/PA; Case Report; Ciliary Body/PA; Female; Glaucoma/*ET/SU; Human; Iatrogenic Disease; Iris/SU; Lenses, Intraocular/*AE; Visual Acuity; Vitrectomy.\r", 
  ".A": [
   "Reed", 
   "Thomas", 
   "Lytle", 
   "Simmons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):177-80\r", 
  ".T": "Malignant glaucoma induced by an intraocular lens.\r", 
  ".U": "90272144\r", 
  ".W": "A case of malignant (ciliary block) glaucoma apparently induced by a large posterior chamber intraocular lens (PC-IOL) is presented. The involved eye was small, with an axial length of 21.7 mm and a preoperative refractive error of +8.25 D. An uncomplicated extracapsular cataract extraction with implantation of a PC-IOL with a 7 mm optic was performed. Within 1 week postoperatively, malignant glaucoma developed, for which surgical intervention was required. We recommend avoiding implantation of PC-IOLs with large optics in certain small eyes, since these implants may be more likely than lenses with smaller optics to induce malignant glaucoma in such eyes.\r"
 }, 
 {
  ".I": "234374", 
  ".M": "Aged; Cataract Extraction/*; Comparative Study; Contrast Sensitivity/DE; Female; Fluorouracil/*TU; Glaucoma, Angle-Closure/DT/*SU; Glaucoma, Open-Angle/DT/*SU; Human; Intraocular Pressure/DE; Lenses, Intraocular/*; Male; Prognosis; Retrospective Studies; Visual Acuity/DE.\r", 
  ".A": [
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):181-6\r", 
  ".T": "Combined cataract implant and filtering surgery with 5-fluorouracil.\r", 
  ".U": "90272145\r", 
  ".W": "In this preliminary retrospective study, results of combined extracapsular cataract extraction, intraocular lens implantation, and filtering surgery with subconjunctival 5-fluorouracil (5-FU) injections in 22 eyes were compared with those obtained in a similar group without 5-FU injections. Five to 35 mg (mean, 17.3 mg) of 5-FU were administered to each eye in the 5-FU group. Intraocular pressure (IOP) was controlled with fewer medications postoperatively than preoperatively in both the 5-FU group and the control group. However, the 5-FU group demonstrated statistically significant greater improvement in IOP control than the control group (P = .043).\r"
 }, 
 {
  ".I": "234375", 
  ".M": "Animal; Astigmatism/*ET; Cornea/AH; Keratoplasty, Penetrating/*AE; Rabbits.\r", 
  ".A": [
   "Mahjoub", 
   "Au"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):187-90\r", 
  ".T": "Astigmatism and tissue-shape disparity in penetrating keratoplasty.\r", 
  ".U": "90272146\r", 
  ".W": "Tissue-shape disparity between the donor and recipient cornea is a major cause of astigmatism following penetrating keratoplasty. We studied the topographic effects of recipient or donor tissue deficiency (oval donor button or recipient hole) in a penetrating keratoplasty rabbit model. The results demonstrated that a crescent-shape block resection of 0.5 mm x 6.0 mm during penetrating keratoplasty induces 4 to 7 diopters of corneal astigmatism, with the steeper meridian along the axis of tissue deficiency. Corneal topography and vector analysis of astigmatism showed steepening along the axis of tissue deficiency and flattening 90 degrees away.\r"
 }, 
 {
  ".I": "234376", 
  ".M": "Animal; Keratoplasty, Penetrating/*MT; Rabbits; Support, U.S. Gov't, P.H.S.; Transplantation, Autologous.\r", 
  ".A": [
   "Beyer", 
   "Lin", 
   "Insler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):191-5\r", 
  ".T": "An improved technique for experimental penetrating keratoplasty in rabbits.\r", 
  ".U": "90272147\r", 
  ".W": "Penetrating keratoplasty is difficult to perform, especially for the beginning ophthalmologist or corneal surgeon. This investigation describes, step by step, a simplified technique of performing experimental keratoplasty on rabbit eyes. Use of this method resulted in 20 of 24 (83%) rabbit eyes maintaining technically successful clear grafts without anterior synechiae or angle-closure glaucoma for up to 3 months postoperatively.\r"
 }, 
 {
  ".I": "234377", 
  ".M": "Cataract Extraction/*IS; Equipment Design; Human; Irrigation/*IS.\r", 
  ".A": [
   "Nishi", 
   "Nishi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):196-8\r", 
  ".T": "Irrigating capsule retractor for posterior nucleus hydrodissection.\r", 
  ".U": "90272148\r", 
  ".W": "An irrigating capsule retractor for safe nucleus delivery in planned extracapsular cataract extraction (ECCE), particularly after circular capsulorhexis and curvilinear capsulotomy using an envelope technique, is introduced. This retractor, which consists of a 20-gauge needle with a flattened top, provided with a fine-wire hook, can be used to bring the upper nucleus equator out of the capsular bag as well as to perform posterior nucleus hydrodissection. The cannula is especially helpful in performing circular capsulorhexis in a small diameter.\r"
 }, 
 {
  ".I": "234378", 
  ".M": "Animal; Anterior Chamber/SU; Aqueous Humor/SE; Drainage/*IS; Evaluation Studies; Ocular Hypertension/*TH; Rabbits; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Blasini", 
   "Shields", 
   "Hickingbotham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):199-201\r", 
  ".T": "A temporary glaucoma valve for transient intraocular pressure elevation.\r", 
  ".U": "90272149\r"
 }, 
 {
  ".I": "234379", 
  ".M": "Cataract Extraction/*IS; Electricity; Equipment Design; Human; Lens Capsule, Crystalline/*SU; Lens, Crystalline/*SU.\r", 
  ".A": [
   "Hara", 
   "Hara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):202-5\r", 
  ".T": "Electric microtrephine for new anterior capsular openings (barbell-like tear-free slit openings).\r", 
  ".U": "90272150\r", 
  ".W": "We developed a microtrephine that can be used to create 0.9-mm or 0.5-mm, round, tear-free, anterior lens capsular openings. The 0.9-mm tip can be used to greatly facilitate experimental endocapsular cataract surgery followed by lens refilling. The 0.5-mm tip is useful for obtaining new anterior capsular openings.\r"
 }, 
 {
  ".I": "234380", 
  ".M": "Aged; Case Report; Endophthalmitis/*ET; Eye Enucleation; Eye Infections, Bacterial/*ET; Human; Klebsiella/IP; Klebsiella Infections/*ET; Lithotripsy/*AE; Male; Prognosis; Retinal Detachment/ET; Septicemia/CO/ET; Vitrectomy.\r", 
  ".A": [
   "Kremer", 
   "Gaton", 
   "Baniel", 
   "Servadio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):206-8\r", 
  ".T": "Klebsiella metastatic endophthalmitis--a complication of shock wave lithotripsy.\r", 
  ".U": "90272151\r", 
  ".W": "A 70-year-old man suffering from nephrolithiasis developed acute pyelonephritis following extracorporeal shock wave lithotripsy of renal stones. After 10 days, urosepsis complicated by meningitis was diagnosed, and 72 hours later he developed right panophthalmitis with perforation of the globe, which was treated by enucleation. A week later, while on cefotaxime and cefuroxime, a focal infectious process developed in the retina of the left eye's posterior pole, spreading into the vitreous and causing retinal detachment. The patient was treated by vitrectomy and retinal detachment surgery, with good anatomical results. The functional result, however, was poor. Endophthalmitis is a possible complication, through rare, of urosepsis in patients undergoing shock wave lithotripsy.\r"
 }, 
 {
  ".I": "234381", 
  ".M": "Adrenal Cortex Hormones/TU; Antibiotics/TU; Arteriovenous Fistula/CO/SU; Carotid Arteries/SU; Case Report; Cavernous Sinus/SU; Child; Conjunctival Diseases/*DT/ET/TH; Female; Head Injuries/CO; Human; Humidity; Ointments; Postoperative Care; Prolapse.\r", 
  ".A": [
   "Serrano", 
   "Mora"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):209-10\r", 
  ".T": "Medical postoperative management of massive conjunctival prolapse: a case report.\r", 
  ".U": "90272152\r", 
  ".W": "A severe case of conjunctival prolapse secondary to a posttraumatic carotid-cavernous fistula is presented. Management with a humid chamber and topical ointments obviated surgical intervention that might have compromised the inferior cul de sac.\r"
 }, 
 {
  ".I": "234382", 
  ".M": "Aged; Aged, 80 and over; Case Report; Female; Human; Lens Capsule, Crystalline/*SU; Lens, Crystalline/*SU; Lenses, Intraocular/*; Methods; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Mansour", 
   "Blodi", 
   "Yannis", 
   "Kimura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):211-2\r", 
  ".T": "Intraocular lens placement behind the posterior capsule.\r", 
  ".U": "90272153\r"
 }, 
 {
  ".I": "234383", 
  ".M": "Atrophy/CI; Case Report; Eyelid Neoplasms/*DT; Face/PA; Female; Hemangioma/*DT; Human; Infant; Skin Diseases/*CI/PA; Triamcinolone/*AE/TU.\r", 
  ".A": [
   "Ford", 
   "Codere"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):215-7\r", 
  ".T": "Perilymphatic subcutaneous atrophy in adnexal hemangioma: a complication of intralesional corticosteroid injection.\r", 
  ".U": "90272155\r", 
  ".W": "We report a case of atrophy of the perilymphatic, subcutaneous tissue following local steroid injection of an eyelid capillary hemangioma. Unlike such cases that have been previously reported, the atrophy in our case occurred after a single injection of triamcinolone. It spontaneously resolved over a period of 1 year. Although many cases of atrophy following local corticosteroid injections for other lesions elsewhere in the body have been reported, the entity we describe is a rare complication in capillary hemangioma therapy.\r"
 }, 
 {
  ".I": "234384", 
  ".M": "Aged; Carcinoma, Squamous Cell/PA/*SC; Case Report; Exophthalmos/ET; Eyebrows/PA; Forehead/PA; Human; Magnetic Resonance Imaging; Male; Middle Age; Orbit/IR; Orbital Neoplasms/CO/PA/RT/*SC; Skin Neoplasms/*/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Csaky", 
   "Custer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):218-20\r", 
  ".T": "Perineural invasion of the orbit by squamous cell carcinoma.\r", 
  ".U": "90272156\r", 
  ".W": "Two cases of orbital extension by squamous cell carcinoma along the supraorbital nerve are reported. Important clinical aspects of these cases include previous incomplete removal of squamous cell carcinoma of the forehead and altered sensation in the dermatome of the supraorbital nerve. Axial spread of carcinoma along periorbital nerves is an important avenue of local metastasis and should be suspected in all cases of periorbital squamous cell carcinoma.\r"
 }, 
 {
  ".I": "234385", 
  ".M": "Aged; Anterior Chamber/*PA; Case Report; Cefazolin/TU; Chronic Disease; Corynebacterium Infections/DT/*ET/PA; Endophthalmitis/DT/*ET/PA; Eye Infections, Bacterial/DT/*ET/PA; Female; Human; Lens Capsule, Crystalline/*PA; Lens, Crystalline/*PA; Lenses, Intraocular/*AE; Suppuration; Vancomycin/TU.\r", 
  ".A": [
   "Stefansson", 
   "Cobo", 
   "Carlson", 
   "Kesler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):221-2\r", 
  ".T": "Endocapsular hypopyon: a clinical sign of localized endophthalmitis.\r", 
  ".U": "90272157\r", 
  ".W": "Chronic intraocular infection following cataract extraction and intraocular lens (IOL) implantation has been documented by several authors. We report a case of chronic, bacterial endophthalmitis that clinically correlates with previous pathologic studies in which the focus of infection was sequestered in the capsular sac between the IOL and the posterior lens capsule. Successful management did not require IOL removal.\r"
 }, 
 {
  ".I": "234386", 
  ".M": "Human; Lenses, Intraocular/*; Light Coagulation/*AE; Methylmethacrylates/RE; Neodymium; Polypropylenes/RE; Sclera/RE.\r", 
  ".A": [
   "Blomquist", 
   "Gross", 
   "Koch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):223-6\r", 
  ".T": "Effect of transscleral neodymium: YAG cyclophotocoagulation on intraocular lenses.\r", 
  ".U": "90272158\r", 
  ".W": "A neodymium: YAG laser operating in the thermal mode was used to irradiate isolated intraocular lenses (IOLs) and to perform transscleral cyclophotocoagulation on pseudophakic autopsy eyes to investigate the potential damage to IOL haptics such irradiation may cause. In the isolated IOLs, 70 mJ of energy deformed and partially melted both polymethylmethacrylate (PMMA) and polypropylene haptics. One of the capsular-fixated PC-IOL haptics in an autopsy eye partially melted when irradiated with the maximum energy level (8.8 J), with the aiming beam focused 1 mm posterior to the limbus and maximal posterior focus offset.\r"
 }, 
 {
  ".I": "234387", 
  ".M": "Corneal Diseases/*SU; Human; Keratoplasty, Penetrating/*/TD.\r", 
  ".A": [
   "Kervick", 
   "Shepherd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):227\r", 
  ".T": "Changing indications for penetrating keratoplasty.\r", 
  ".U": "90272159\r"
 }, 
 {
  ".I": "234388", 
  ".M": "Human; Vision Tests/*ST.\r", 
  ".A": [
   "Hall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 9009; 21(3):228\r", 
  ".T": "Standardization of vision testing [letter]\r", 
  ".U": "90272161\r"
 }, 
 {
  ".I": "234389", 
  ".M": "Aminolevulinic Acid Dehydratase/AI; Chloroquine/PD; Cobalt/PD; Deferoxamine/PD; Heptanoates/PD; Human; In Vitro; Luciferase/GE; Monensin/PD; Phagocytosis; Polylysine/*PD; Receptors, Transferrin/*PH; Transferrin/*PD; Transformation, Genetic/*/DE; Tumor Cells, Cultured.\r", 
  ".A": [
   "Cotten", 
   "Langle-Rouault", 
   "Kirlappos", 
   "Wagner", 
   "Mechtler", 
   "Zenke", 
   "Beug", 
   "Birnstiel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4033-7\r", 
  ".T": "Transferrin-polycation-mediated introduction of DNA into human leukemic cells: stimulation by agents that affect the survival of transfected DNA or modulate transferrin receptor levels.\r", 
  ".U": "90272648\r", 
  ".W": "We have subverted a receptor-mediated endocytosis event to transport genes into human leukemic cells. By coupling the natural iron-delivery protein transferrin to the DNA-binding polycations polylysine or protamine, we have created protein conjugates that bind nucleic acids and carry them into the cell during the normal transferrin cycle [Wagner, E., Zenke, M., Cotten, M., Beug, H. & Birnstiel, M. L. (1990) Proc. Natl. Acad. Sci. USA 87, 3410-3414]. We demonstrate here that this procedure is useful for a human leukemic cell line. We enhanced the rate of gene delivery by (i) increasing the transferrin receptor density through treatment of the cells with the cell-permeable iron chelator desferrioxamine, (ii) interfering with the synthesis of heme with succinyl acetone treatment, or (iii) stimulating the degradation of heme with cobalt chloride treatment. Consistent with gene delivery as an endocytosis event, we show that the subsequent expression in K-562 cells of a gene included in the transported DNA depends upon the cellular presence of the lysosomotropic agent chloroquine. By contrast, monensin blocks \"transferrinfection,\" as does incubation of the cells at 18 degrees C.\r"
 }, 
 {
  ".I": "234390", 
  ".M": "Apoproteins/ME; Barley; Chlorophyll/*PH; Chloroplasts/*ME; Darkness; Gene Expression; Light; Molecular Weight; Plant Proteins/BI/*ME; Polyribosomes/ME; Precipitin Tests; RNA, Messenger/GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mullet", 
   "Klein", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4038-42\r", 
  ".T": "Chlorophyll regulates accumulation of the plastid-encoded chlorophyll apoproteins CP43 and D1 by increasing apoprotein stability.\r", 
  ".U": "90272649\r", 
  ".W": "Chlorophyll apoprotein accumulation in higher plant chloroplasts is controlled by light-dependent chlorophyll formation. Dark-grown plants lack chlorophyll and chlorophyll apoproteins. However, the plastid genes encoding the chlorophyll apoproteins are transcribed; chlorophyll apoprotein mRNA accumulates and associates with polysomes in plastids of dark-grown plants. Pulse-labeling assays revealed a population of short-lived proteins in plastids of dark-grown plants. One of these transiently labeled proteins was CP43, a chlorophyll apoprotein associated with photosystem II. Pulse-chase assays showed that newly synthesized CP43 was rapidly degraded in plastids of dark-grown plants, which lack chlorophyll. In contrast, CP43 synthesized in plastids from illuminated plants was stable. The synthesis of D1, a chlorophyll apoprotein of the photosystem II reaction center, was also analyzed in plastids of dark-grown and illuminated plants. Radiolabel accumulation into full-length D1 was only detected in plastids of illuminated plants. However, D1 translation intermediates of 15-25 kDa were detected in both plastid populations. Pulse-chase assays showed that the 15- to 25-kDa D1 translation products were precursors of mature D1 in plastids of illuminated plants. In contrast, in plastids of dark-grown plants, the 15- to 25-kDa translation intermediates were converted into a 23-kDa polypeptide previously suggested to be a proteolytic product of D1. These results indicate that chlorophyll produced in illuminated plants stabilizes D1 nascent polypeptides, which allows accumulation of mature D1.\r"
 }, 
 {
  ".I": "234391", 
  ".M": "Chromosomes/*UL; DNA, Recombinant; Electrophoresis, Agar Gel; Endomycetales/*GE; Genetic Vectors; Molecular Weight; Phosphatidylethanolamines/PD; Plasmids; Schizosaccharomyces/*GE; Transformation, Genetic/*/DE.\r", 
  ".A": [
   "Allshire"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4043-7\r", 
  ".T": "Introduction of large linear minichromosomes into Schizosaccharomyces pombe by an improved transformation procedure.\r", 
  ".U": "90272650\r", 
  ".W": "The efficiency of transformation of Schizosaccharomyces pombe has been increased 10- to 50-fold over previously reported methods. By using 1 microgram of plasmid, 7.0 x 10(5) transformants are regularly obtained. This increased transformation efficiency is mainly due to the inclusion of the cationic liposome-forming reagent Lipofectin in the protocol. Various parameters affecting transformation of Sc. pombe in the presence of Lipofectin have been examined. Lipofectin can also be used to increase transformation efficiency in Saccharomyces cerevisiae. It is also demonstrated that by using this improved transformation procedure, linear minichromosomes of greater than 500 kilobases can be introduced into Sc. pombe with relative ease. These minichromosomes can replicate as stable linear molecules upon reintroduction into Sc. pombe, demonstrating that Sc. pombe telomeres retain function when reintroduced as naked DNA. The ability of Sc. pombe to admit large DNA molecules indicates that it should be feasible to clone large DNA from other organisms in Sc. pombe.\r"
 }, 
 {
  ".I": "234392", 
  ".M": "Animal; Base Sequence; Blastomeres/*AN; Blotting, Southern; Female; Mice; Molecular Sequence Data; Polymerase Chain Reaction; Pregnancy; Preimplantation Phase; Repetitive Sequences, Nucleic Acid/*; Sex Determination/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Y Chromosome/*UL.\r", 
  ".A": [
   "Bradbury", 
   "Isola", 
   "Gordon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4053-7\r", 
  ".T": "Enzymatic amplification of a Y chromosome repeat in a single blastomere allows identification of the sex of preimplantation mouse embryos.\r", 
  ".U": "90272652\r", 
  ".W": "The polymerase chain reaction (PCR) technique has been adapted to identify the sex of preimplantation mouse embryos rapidly. PCR was used to amplify a specific repeated DNA sequence on the Y chromosome from a single isolated blastomere in under 12 hr. The remainder of the biopsied embryo was then transferred to a pseudopregnant female and carried to term. Using this technique, 72% of embryos can be classed as potentially either male or female. Transfers of such embryos have produced pregnancies with 8/8 fetuses (100%) being of the predicted sex. Variations of the technique have demonstrated certain limitations to the present procedure as well as indicated possible strategies for improvement of the assay. The PCR technique may have wide application in the genetic analysis of preimplantation embryos.\r"
 }, 
 {
  ".I": "234393", 
  ".M": "Aerosols; Animal; Epithelium/ME; Glutathione/*AD/ME/PK; Injections, Intravenous; Lung/*ME; Lymph/ME; Sheep; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Buhl", 
   "Vogelmeier", 
   "Critenden", 
   "Hubbard", 
   "Hoyt", 
   "Wilson", 
   "Cantin", 
   "Crystal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4063-7\r", 
  ".T": "Augmentation of glutathione in the fluid lining the epithelium of the lower respiratory tract by directly administering glutathione aerosol.\r", 
  ".U": "90272654\r", 
  ".W": "Glutathione (GSH), a cysteine-containing tripeptide, functions as an antioxidant, provides cells with cysteine, and is required for optimal function of the immune system. Because the epithelial-lining fluid (ELF) of the lower respiratory tract normally contains high GSH levels and lung ELF GSH deficiency states can exist, we evaluated the feasibility of augmenting lung ELF GSH levels by (i) administering GSH to sheep i.v. and by direct aerosolization and then (ii) measuring the GSH levels in lung ELF, lung lymph, venous plasma, and urine. When GSH (600 mg) was administered i.v. (n = 11), GSH levels in venous plasma, lung lymph, and ELF rose, but only transiently, suggesting the i.v. route would not deliver adequate GSH to the alveolar epithelial surface. For directly administering GSH to the lung by the aerosol route, in vitro studies were first conducted to show that greater than 50% of a GSH solution could be converted to droplets less than 3 microns in aerodynamic diameter without oxidizing the GSH. To target functional GSH to the lower respiratory tract, an aerosolized solution of GSH (600 mg) was administered to sheep (n = 12). Significantly, the GSH level in ELF increased 7-fold at 30 min (preaerosol, 45.7 +/- 10 microM; 30-min postaerosol, 337 +/- 64 microM; P less than 0.001). The ELF GSH levels remained above baseline at 1 hr (P less than 0.01), returning toward baseline over a 2-hr period. In contrast, GSH levels in lung lymph, venous plasma, and urine were not significantly increased during the period--i.e., aerosol therapy selectively augmented the GSH levels only at the lung epithelial surface. Thus, functional GSH can be delivered by aerosol to directly augment the ELF GSH levels of the lower respiratory tract. Such an approach may prove useful in treating a variety of lung disorders.\r"
 }, 
 {
  ".I": "234394", 
  ".M": "Aging/*; Alzheimer's Disease/*PP; Animal; Blotting, Western; Brain/PP; Calcium/*PH; Calcium-Binding Protein, Vitamin D-Dependent/*GE; Gene Expression; Human; Huntington Chorea/*PP; Neurons/PH; Parkinson Disease/*PP; Rats; Rats, Inbred F344; RNA, Messenger/GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Iacopino", 
   "Christakos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4078-82\r", 
  ".T": "Specific reduction of calcium-binding protein (28-kilodalton calbindin-D) gene expression in aging and neurodegenerative diseases.\r", 
  ".U": "90272657\r", 
  ".W": "The present studies establish that there are specific, significant decreases in the neuronal calcium-binding protein (28-kDa calbindin-D) gene expression in aging and in neurodegenerative diseases. The specificity of the changes observed in calbindin mRNA levels was tested by reprobing blots with calmodulin, cyclophilin, and B-actin cDNAs. Gross brain regions of the aging rat exhibited specific, significant decreases (60-80%) in calbindin mRNA and protein levels in the cerebellum, corpus striatum, and brain-stem region but not in the cerebral cortex or hippocampus. Discrete areas of the aging human brain exhibited significant decreases (50-88%) in calbindin protein and mRNA in the cerebellum, corpus striatum, and nucleus basalis but not in the neocortex, hippocampus, amygdala, locus ceruleus, or nucleus raphe dorsalis. Comparison of diseased human brain tissue with age- and sex-matched controls yielded significant decreases (60-88%) in calbindin protein and mRNA in the substantia nigra (Parkinson disease), in the corpus striatum (Huntington disease), in the nucleus basalis (Alzheimer disease), and in the hippocampus and nucleus raphe dorsalis (Parkinson, Huntington, and Alzheimer diseases) but not in the cerebellum, neocortex, amygdala, or locus ceruleus. Since calbindin gene expression decreased specifically in brain areas known to be particularly affected in aging and in each of the neurodegenerative diseases, these findings suggest that decreased calbindin gene expression may lead to a failure of calcium buffering or intraneuronal calcium homeostasis, which contributes to calcium-mediated cytotoxic events during aging and in the pathogenesis of neurodegenerative diseases.\r"
 }, 
 {
  ".I": "234395", 
  ".M": "Acetylcholine/PD; Animal; Calcium/*PH; Cytosol/PH; Dose-Response Relationship, Drug; Electric Conductivity; Hippocampus/*PH; In Vitro; Membrane Potentials; Muscarine/PD; Norepinephrine/PD; Potassium/*PH; Potassium Channels/DE/PH; Rats; Receptors, Adrenergic, Beta/*PH; Receptors, Muscarinic/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Knopfel", 
   "Vranesic", 
   "Gahwiler", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4083-7\r", 
  ".T": "Muscarinic and beta-adrenergic depression of the slow Ca2(+)-activated potassium conductance in hippocampal CA3 pyramidal cells is not mediated by a reduction of depolarization-induced cytosolic Ca2+ transients.\r", 
  ".U": "90272658\r", 
  ".W": "Combined intracellular and microfluorometric recording techniques were used to evaluate whether the inhibition by cholinergic or adrenergic transmitters of the Ca2(+)-activated potassium current (IAHP) in hippocampal CA3 pyramidal cells was mediated by an alteration of depolarization-induced change in cytosolic free Ca2+ concentration [(Ca2+]i). Low concentrations of isoproterenol (1-10 microM) and muscarine (0.25-1 microM) reversibly abolished IAHP without affecting concomitant Ca2+ transients or the steady-state [Ca2+]i. Only after application of higher concentrations of muscarine, [Ca2+]i increased; in the presence of potassium channel blockers, muscarine depressed Ca2+ currents and concomitant Ca2+ transients. These observations provide direct evidence that the inhibition of IAHP by isoproterenol and muscarine are not mediated by an alteration of Ca2+ dynamics.\r"
 }, 
 {
  ".I": "234396", 
  ".M": "Bacteriorhodopsin/*GE; Biological Transport, Active; Hydrogen-Ion Concentration; Light; Mutation; Pigments; Retinaldehyde; Spectrum Analysis; Structure-Activity Relationship; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tyrosine.\r", 
  ".A": [
   "Jang", 
   "el-Sayed", 
   "Stern", 
   "Mogi", 
   "Khorana"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4103-7\r", 
  ".T": "Effect of genetic modification of tyrosine-185 on the proton pump and the blue-to-purple transition in bacteriorhodopsin.\r", 
  ".U": "90272662\r", 
  ".W": "The retinylidene chromophore mutant (Y185F) of bacteriorhodopsin, in which Tyr-185 is substituted by phenylalanine, is examined and compared with wild-type bacteriorhodopsin expressed in Escherichia coli; both were reinstituted similarly in vesicles. The Y185F mutant shows (at least) two distinct spectra at neutral pH. Upon light absorption, the blue species (which absorbs in the red) behaves as if \"dead\"--i.e., neither its tyrosine nor its protonated Schiff base undergoes deprotonation nor does its tryptophan fluorescence undergo quenching. This result is unlike either the purple species (which absorbs in the blue) or wild-type bacteriorhodopsin expressed in E. coli. As the pH increases, both the color changes and the protonated Schiff base deprotonation efficiency suggest a blue-to-purple transition of the Y185F mutant near pH 9. If this blue-to-purple transition of Y185F corresponds to the blue-to-purple transition of purple-membrane (native) bacteriorhodopsin (occurring at pH 2.6) and of wild-type bacteriorhodopsin expressed in E. coli (occurring at pH 5), the protein-conformation changes of this transition as well as the protonated Schiff base deprotonation may be controlled not by surface pH alone, but rather by the coupling between surface potential and the general protein internal structure around the active site. The results also suggest that Tyr-185 does not deprotonate during the photocycle in purple-membrane bacteriorhodopsin.\r"
 }, 
 {
  ".I": "234397", 
  ".M": "Autoantibodies/*IM; Cell Degranulation; Cytoplasm/IM; Flow Cytometry; Free Radicals; Glomerulonephritis/*IM; Glucuronidase/SE; Human; In Vitro; Luminescence; Myeloperoxidase/ME; Neutrophils/*IM; Oxygen/*ME; Superoxide/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vasculitis/*IM.\r", 
  ".A": [
   "Falk", 
   "Terrell", 
   "Charles", 
   "Jennette"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4115-9\r", 
  ".T": "Anti-neutrophil cytoplasmic autoantibodies induce neutrophils to degranulate and produce oxygen radicals in vitro.\r", 
  ".U": "90272665\r", 
  ".W": "Anti-neutrophil cytoplasmic autoantibodies (ANCA) are in the circulation of most patients with pauci-immune necrotizing vasculitis and pauci-immune crescentic glomerulonephritis. The current study demonstrates an effect of these autoantibodies on neutrophil function in vitro. ANCA cause normal human neutrophils to undergo an oxidative burst and degranulate. Both ANCA phenotypes (i.e., cytoplasmic-pattern ANCA and myeloperoxidase-specific ANCA) induce neutrophil activation. ANCA sera and purified immunoglobulins significantly increase the release of reactive oxygen species when compared with controls. ANCA, in a dose-dependent manner, induce the release of primary granule contents. These effects are markedly enhanced by priming neutrophils with tumor necrosis factor. Flow cytometry studies demonstrate the presence of myeloperoxidase on the surface of neutrophils after cytokine priming, indicating that primed neutrophils have ANCA antigens at their surfaces to interact with ANCA. These observations suggest an in vivo pathogenetic role for ANCA. We propose that, in patients with necrotizing vasculitis, ANCA-induced release of toxic oxygen radicals and noxious granule enzymes from cytokine-primed neutrophils could be mediating vascular inflammation.\r"
 }, 
 {
  ".I": "234398", 
  ".M": "Amino Acid Sequence; Autoantibodies/*IM/IP; Autoantigens/*IM; Blood Coagulation; Cardiolipins/*IM; Chromatography, Affinity; Chromatography, Gel; Glycoproteins/*IM; Heparin/ME; Human; Molecular Sequence Data; Phospholipids/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McNeil", 
   "Simpson", 
   "Chesterman", 
   "Krilis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4120-4\r", 
  ".T": "Anti-phospholipid antibodies are directed against a complex antigen that includes a lipid-binding inhibitor of coagulation: beta 2-glycoprotein I (apolipoprotein H).\r", 
  ".U": "90272666\r", 
  ".W": "Anti-phospholipid (aPL) antibodies that exhibit binding in cardiolipin (CL) ELISA can be purified to greater than 95% purity by sequential phospholipid affinity and ion-exchange chromatography. However, these highly purified aPL antibodies do not bind to the CL antigen when assayed by a modified CL ELISA in which the blocking agent does not contain bovine serum, nor do they bind to phospholipid affinity columns. Binding to the phospholipid antigen will only occur if normal human plasma, human serum, or bovine serum is present, suggesting that the binding of aPL antibodies to CL requires the presence of a plasma/serum cofactor. Using sequential phospholipid affinity, gel-filtration, and ion-exchange chromatography, we have purified this cofactor to homogeneity and shown that the binding of aPL antibodies to CL requires the presence of this cofactor in a dose-dependent manner. N-terminal region sequence analysis of the molecule has identified the cofactor as beta 2-glycoprotein I (beta 2GPI) (apolipoprotein H), a plasma protein known to bind to anionic phospholipids. These findings indicate that the presence of beta 2GPI is an absolute requirement for antibody-phospholipid interaction, suggesting that bound beta 2GPI forms the antigen to which aPL antibodies are directed. Recent evidence indicates that beta 2GPI exerts multiple inhibitory effects on the coagulation pathway and platelet aggregation. Interference with the function of beta 2GPI by aPL antibodies could explain the thrombotic diathesis seen in association with these antibodies.\r"
 }, 
 {
  ".I": "234399", 
  ".M": "Amino Acid Sequence; Animal; Cloning, Molecular; DNA/GE; DNA Mutational Analysis; Encephalomyelitis Virus, Murine/GE/*PY; Enteroviruses/*PY; Genes, Structural, Viral; Genetic Engineering; Mice; Mice, Inbred DBA; Molecular Sequence Data; Nervous System Diseases/*MI; Neurons/*MI; Recombination, Genetic; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Viral Proteins/GE.\r", 
  ".A": [
   "Fu", 
   "Stein", 
   "Rosenstein", 
   "Bodwell", 
   "Routbort", 
   "Semler", 
   "Roos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4125-9\r", 
  ".T": "Neurovirulence determinants of genetically engineered Theiler viruses.\r", 
  ".U": "90272667\r", 
  ".W": "Theiler murine encephalomyelitis viruses (TMEVs) are picornaviruses that cause enteric and neurological disease in mice. The GDVII strain and other members of the GDVII subgroup are highly virulent and cause an acute, fatal polioencephalomyelitis following intracerebral inoculation, whereas the DA stain and other members of the TO subgroup cause a persistent, demyelinating infection. We previously produced a full-length, infectious DA cDNA clone. We now describe the generation of a full-length, infectious GDVII cDNA clone and the subsequent production of intratypic chimeric cDNAs and intratypic recombinant viruses. Inoculation of the recombinant viruses into mice demonstrated that a major determinant of TMEV neurovirulence is within the GDVII 1B (capsid protein VP2)-2C coding region, most likely in the GDVII 1B (VP2)-2A coding region. Genomic sequences 5' to this region of GDVII RNA also contribute to expression of the full neurovirulence phenotype. These data demonstrate the multigenic nature of TMEV neurovirulence, as has been reported for other viruses.\r"
 }, 
 {
  ".I": "234400", 
  ".M": "Animal; Astrocytes/CY; Axons/PH; Myelin Sheath/*PH/RE; Nerve Regeneration/*; Oligodendroglia/CY; Rats; Rats, Inbred Lew; Spinal Cord/*PH; Support, Non-U.S. Gov't; X-Rays.\r", 
  ".A": [
   "Savio", 
   "Schwab"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4130-3\r", 
  ".T": "Lesioned corticospinal tract axons regenerate in myelin-free rat spinal cord.\r", 
  ".U": "90272668\r", 
  ".W": "In the adult central nervous system (CNS) of higher vertebrates lesioned axons seemed unable to regenerate and reach their former target regions due to influences of the CNS microenvironment. Evidence from in vitro and biochemical experiments has demonstrated the presence of inhibitory substrate components in CNS tissue, in particular in white matter. These CNS components, which strongly inhibit neurite growth, were identified as minor membrane proteins of defined molecular mass (35 and 250 kDa) in oligodendrocyte membranes and CNS myelin. Oligodendrocyte development and myelin formation can be prevented by x-irradiation of newborn rats. Here we show that in myelin-free spinal cords cortico-spinal tract fibers transected at 2 weeks of age show reelongation of many millimeters within 2-3 weeks after the lesion. In normally myelinated controls, regenerative sprouts grew less than 1.7 mm caudal to the lesion.\r"
 }, 
 {
  ".I": "234401", 
  ".M": "Animal; Blotting, Western; Cell Line; Disulfides; Electrophoresis, Polyacrylamide Gel; Histocompatibility Antigens Class II/*ME; Macromolecular Systems; Membrane Glycoproteins/ME/UL; Mice; Oxidation-Reduction; Peptides/ME; Protein Binding; Protein Conformation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dornmair", 
   "McConnell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4134-8\r", 
  ".T": "Refolding and reassembly of separate alpha and beta chains of class II molecules of the major histocompatibility complex leads to increased peptide-binding capacity.\r", 
  ".U": "90272669\r", 
  ".W": "Class II molecules of the major histocompatibility complex present antigenic peptides to helper T cells. These are heterodimeric glycoproteins consisting of one alpha and one beta chain. Two different alpha/beta heterodimeric conformations as well as the separate alpha and beta chains bind specific peptides. The alpha chain is thought to have one and the beta chain two intramolecular disulfide bonds. In the present study we have reduced these disulfide bonds in the murine major histocompatibility complex molecule I-Ad, which led to the release of bound peptides from all conformations and to unfolding of the separate chains. The separate alpha and beta chains could be refolded to their native structure by reoxidation of the cysteines. Refolding was accompanied by reassembly of the separated chains to the alpha/beta heterodimer. Both the separated alpha and beta chains and the alpha/beta heterodimer bound significantly higher amounts of antigenic peptide after reduction and reoxidation, as compared to the untreated protein.\r"
 }, 
 {
  ".I": "234402", 
  ".M": "Animal; Bone and Bones/AH/*ME; Calcium/ME; Female; Gallium/ME/*PK; Particle Accelerators; Rats; Rats, Inbred Strains; Spectrometry, X-Ray Emission; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bockman", 
   "Repo", 
   "Warrell", 
   "Pounds", 
   "Schidlovsky", 
   "Gordon", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4149-53\r", 
  ".T": "Distribution of trace levels of therapeutic gallium in bone as mapped by synchrotron x-ray microscopy.\r", 
  ".U": "90272671\r", 
  ".W": "Gallium nitrate, a drug that inhibits calcium release from bone, has been proven a safe and effective treatment for the accelerated bone resorption associated with cancer. Though bone is a target organ for gallium, the kinetics, sites, and effects of gallium accumulation in bone are not known. We have used synchrotron x-ray microscopy to map the distribution of trace levels of gallium in bone. After short-term in vivo administration of gallium nitrate to rats, trace (nanogram) amounts of gallium preferentially localized to the metabolically active regions in the metaphysis as well as the endosteal and periosteal surfaces of diaphyseal bone, regions where new bone formation and modeling were occurring. The amounts measured were well below the levels known to be cytotoxic. Iron and zinc, trace elements normally found in bone, were decreased in amount after in vivo administration of gallium. These studies represent a first step toward understanding the mechanism(s) of action of gallium in bone by suggesting the possible cellular, structural, and elemental \"targets\" of gallium.\r"
 }, 
 {
  ".I": "234403", 
  ".M": "Amino Acid Sequence; Base Sequence; Eggs; Hemagglutinins, Viral/*GE; Human; Influenza/*MI; Membrane Glycoproteins/GE; Molecular Sequence Data; Oligonucleotides; Orthomyxovirus Type A, Human/*GE; Polymerase Chain Reaction; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rajakumar", 
   "Swierkosz", 
   "Schulze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4154-8\r", 
  ".T": "Sequence of an influenza virus hemagglutinin determined directly from a clinical sample.\r", 
  ".U": "90272672\r", 
  ".W": "The sequence of the HA1 region of the hemagglutinin gene of an influenza virus has been determined without growing the virus in eggs or in cultured cells. The virus used was an H1 strain of influenza A from a clinical specimen taken from a patient in 1987. RNA was extracted directly from virus that had been sedimented out of the transport medium in which the sample had been stored. DNA copies of the hemagglutinin gene, obtained by reverse transcription, were then amplified by the polymerase chain reaction and were sequenced by the dideoxy termination method. The deduced amino acid sequence is highly similar to that of other H1 viruses that had been isolated at about the same time and cultured for a limited number of passages in eggs. Furthermore, the HA1 sequence of progeny virus from this isolate obtained after one passage in chicken embryos is identical to that of the virus obtained directly from the nasopharynx. The results suggest that H1 isolates that have been grown for a limited number of passages in embryonated eggs have HA1 subunits that faithfully represent the virus population in the clinical samples from which they were derived.\r"
 }, 
 {
  ".I": "234404", 
  ".M": "Blotting, Southern; Cell Line; Cell-Free System; Cytoplasm/MI; Deoxyribonucleoproteins/ME; DNA/*ME; DNA, Viral/BI/*ME; Human; HIV-1/*GE; In Vitro; Recombination, Genetic; Support, U.S. Gov't, P.H.S.; Time Factors; Virus Replication.\r", 
  ".A": [
   "Farnet", 
   "Haseltine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4164-8\r", 
  ".T": "Integration of human immunodeficiency virus type 1 DNA in vitro.\r", 
  ".U": "90272674\r", 
  ".W": "A highly efficient cell-free system for the integration of human immunodeficiency virus type 1 DNA is described. Linear viral DNA synthesis occurs in the cytoplasm of newly infected cells, reaching peak levels 4 hr after infection. The linear viral DNA molecules present in cytoplasmic extracts are capable of integrating into heterologous DNA targets in vitro. The viral DNA resides in a high molecular weight nucleoprotein structure that can be separated from the bulk of cellular protein and nucleic acid without a detectable decrease in the ability to integrate in vitro.\r"
 }, 
 {
  ".I": "234405", 
  ".M": "Amino Acid Sequence; Aminotransferases/*GE; Barley/*EN/GE; Base Sequence; Cereals/*EN; Cloning, Molecular; DNA/GE; Gene Expression; Genetic Vectors; Molecular Sequence Data; Plant Proteins/*GE; Pyrroles/*ME; Recombinant Proteins; RNA, Messenger/GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Grimm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4169-73\r", 
  ".T": "Primary structure of a key enzyme in plant tetrapyrrole synthesis: glutamate 1-semialdehyde aminotransferase.\r", 
  ".U": "90272675\r", 
  ".W": "The formation of delta-aminolevulinate from glutamate 1-semialdehyde (GSA) is catalyzed by glutamate 1-semialdehyde aminotransferase (EC 5.4.3.8). The active form of the barley enzyme appears to be a dimer of identical subunits with a molecular mass of 46 kDa. From the purified enzyme, amino acid sequences of the N-terminal ends of the mature protein as well as an internal peptide were determined. DNA primers deduced from these peptide sequences were used to amplify with the polymerase chain reaction a cDNA sequence encoding part of the enzyme. Screening a cDNA library with this DNA fragment identified a full-length clone encoding the 49,540-Da precursor of the GSA aminotransferase. The transit peptide for chloroplast import consists of 34 amino acids. GSA aminotransferase and a precursor form were expressed on a multicopy plasmid in Escherichia coli. Both recombinant gene products reacted with an antibody against the barley GSA aminotransferase. Active barley GSA aminotransferase expressed in E. coli was shown to be active in assays of bacterial cell extracts. As a gene symbol for barley GSA aminotransferase, Gsa is proposed.\r"
 }, 
 {
  ".I": "234406", 
  ".M": "Azacytidine/*PD; Cytosine/*AA/ME; Electrophoresis, Agar Gel; Electrophoresis, Polyacrylamide Gel; Gene Expression Regulation/*DE; Human; Methylation; Phosphoglycerate Kinase/*GE; Regulatory Sequences, Nucleic Acid; Restriction Mapping; Support, U.S. Gov't, P.H.S.; X Chromosome/*PH.\r", 
  ".A": [
   "Hansen", 
   "Gartler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4174-8\r", 
  ".T": "5-Azacytidine-induced reactivation of the human X chromosome-linked PGK1 gene is associated with a large region of cytosine demethylation in the 5' CpG island.\r", 
  ".U": "90272676\r", 
  ".W": "Hamster-human cell hybrids containing an inactive human X chromosome were treated with 5-azacytidine and derived clones were examined for phosphoglycerate kinase activity and cytosine methylation in the human PGK1 (X chromosome-linked phosphoglycerate kinase) gene. Comparisons between expressing and nonexpressing clones indicated that demethylation of several methylation-sensitive restriction sites outside of the 5' CpG island were unnecessary for expression. High-resolution polyacrylamide gel analysis of 25 Hpa II, Hha I, and Tha I sites revealed that all clones expressing PGK1 were unmethylated in a large region of the CpG island that includes the transcription start site and 400 base pairs upstream. Many nonexpressing clones had discontinuous patterns of demethylation. Remethylation was often observed in subclones of nonexpressing hybrids. These data suggest that a specific zone of methylation-free DNA within the PGK1 promoter is required for transcription. In addition, the presence of neighboring methylcytosines appears to decrease the heritable stability of unmethylated CpGs in this region.\r"
 }, 
 {
  ".I": "234407", 
  ".M": "Animal; Antibodies, Monoclonal; Astrocytes/PA; Ataxia/*PA; Cerebellum/*GD/PA; Genes; Genes, Recessive; Mice; Mice, Mutant Strains/*GD; Purkinje Cells/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tail/AB.\r", 
  ".A": [
   "Ross", 
   "Fletcher", 
   "Mason", 
   "Hatten", 
   "Heintz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4189-92\r", 
  ".T": "Meander tail reveals a discrete developmental unit in the mouse cerebellum.\r", 
  ".U": "90272679\r", 
  ".W": "Analyses of phenotypic mutations with altered patterns of cellular organization in invertebrate systems have lead to the identification of genes important to histogenesis. Efforts to identify genes defining segments or compartments in mammalian systems and demonstrate a role for such genes in the establishment of the cellular architectonics of the brain have been hampered by the absence of phenotypic mutations that reveal compartments. Evidence is presented that in the cerebellum of the mutant mouse, meander tail, there is an abrupt transition from the normal cytoarchitecture seen in the posterior lobes to a severely disorganized cellular pattern. Thus, in the anterior lobes the Purkinje cells are positioned randomly throughout the cortex, and other cellular layers, including the internal granule cell layer, do not form. In addition, radial Bergmann glial processes are virtually absent. One explanation for the discrete boundary of the affected area in the anterior portion of this mutant cerebellar cortex is that the meander tail gene influences compartmental cellular organization in mammalian brain.\r"
 }, 
 {
  ".I": "234408", 
  ".M": "Animal; Cell Nucleus/PH; Drosophila/*GE; DNA, Mitochondrial/*GE; Evolution/*; Genetics, Population; Haplotypes; Inversion (Genetics); Support, Non-U.S. Gov't; Variation (Genetics).\r", 
  ".A": [
   "Fos", 
   "Dominguez", 
   "Latorre", 
   "Moya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4198-201\r", 
  ".T": "Mitochondrial DNA evolution in experimental populations of Drosophila subobscura.\r", 
  ".U": "90272681\r", 
  ".W": "When two mitochondrial DNA (mtDNA) haplotypes of Drosophila subobscura compete in experimental populations with discrete generations, one or the other approaches fixation, depending on the nuclear background with which they are associated. The approach to fixation, however, is strongly dependent on the effective number of females in the population, Nf. Whether or not the ultimate fate of a given mtDNA haplotype is determined by random genetic drift depends on Nf as well as on the relative fitnesses. Our experimental results show that the mtDNA polymorphisms observed in natural populations are affected by interactions among nuclear polymorphisms, random genetic drift, and direct selection on the mtDNA haplotypes.\r"
 }, 
 {
  ".I": "234409", 
  ".M": "Animal; Antigens, CD4/IM; Ascites/ME; Autoimmune Diseases/ME; Carrier Proteins/BL/IP/*ME; Cross-Linking Reagents; Immunologic Deficiency Syndromes/ME; Interleukin-4/AI/*ME; Isoantibodies/IM; Mice; Mice, Mutant Strains; Molecular Weight; Protein Binding; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fernandez-Botran", 
   "Vitetta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4202-6\r", 
  ".T": "A soluble, high-affinity, interleukin-4-binding protein is present in the biological fluids of mice.\r", 
  ".U": "90272682\r", 
  ".W": "Cytokines such as interleukin 4 (IL-4) play a key role in the regulation of immune responses, but little is known about how their multiple activities are regulated in vivo. In this report, we demonstrated that an IL-4-binding protein (IL-4BP) is constitutively present in the biological fluids of mice (serum, ascites, fluid, and urine). Binding of 125I-labeled IL-4 to the IL-4BP is specific and saturable and can be inhibited by an excess of unlabeled IL-4 but not IL-2. The IL-4BP binds IL-4 with an affinity similar to that reported for the cellular IL-4 receptor (Kd approximately 7 x 10(-11) M) and has a molecular mass of 30-40 kDa and pI values of 3.6-4.8. IL-4BP-containing biological fluids or purified IL-4BP competitively inhibit the binding of 125I-labeled IL-4 to mouse T or B cells and inhibit the biological activity of IL-4 but not IL-2. The serum levels of IL-4BP in severe combined immunodeficiency (SCID) mice are lower than those of normal mice. The above findings suggest that IL-4BP plays an important immunoregulatory role in vivo.\r"
 }, 
 {
  ".I": "234410", 
  ".M": "Amino Acid Sequence; Antibodies/*IM/IP; Antigenic Determinants; Base Sequence; Cell Membrane/ME; Endocytosis; Glioma/ME; Human; Molecular Sequence Data; Mutation; Peptides/IM; Precipitin Tests; Protein-Tyrosine Kinase/ME; Receptors, Epidermal Growth Factor-Urogastrone/GE/*IM/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Humphrey", 
   "Wong", 
   "Vogelstein", 
   "Zalutsky", 
   "Fuller", 
   "Archer", 
   "Friedman", 
   "Kwatra", 
   "Bigner", 
   "Bigner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4207-11\r", 
  ".T": "Anti-synthetic peptide antibody reacting at the fusion junction of deletion-mutant epidermal growth factor receptors in human glioblastoma.\r", 
  ".U": "90272683\r", 
  ".W": "We have investigated human gliomas that amplify and rearrange the epidermal growth factor receptor gene, with generation of an in-frame deletion mutation of 802 nucleotides in the external domain. This in-frame deletion mutation generates a local amino acid sequence at the fusion junction of what normally were distant polypeptide sequences in the intact epidermal growth factor receptor. This 14-amino acid peptide was chemically synthesized, coupled to keyhole limpet hemocyanin, and used as an immunogen in rabbits. The elicited antibody reacted specifically with the fusion peptide in ELISA. The anti-fusion junction peptide antibody was purified by passage of the antiserum over a peptide affinity column with acidic elution. The purified antibody selectively bound the glioma deletion mutant as compared to the intact epidermal growth factor receptor as assessed by immunocytochemistry, immunofluorescence, immunoprecipitation with gel electrophoresis, and binding experiments using radioiodinated antibody. These data indicate that it is feasible to generate site-specific anti-peptide antibodies that are highly selective for mutant proteins in human tumors. The anti-peptide antibody described here, and other mutation site-specific antibodies, should be ideal candidates for tumor immunoimaging and immunotherapy.\r"
 }, 
 {
  ".I": "234411", 
  ".M": "Action Potentials; Animal; Anoxia/PA/*PP; Calcium/*PH; Optic Nerve/PA/*PP; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Stys", 
   "Ransom", 
   "Waxman", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4212-6\r", 
  ".T": "Role of extracellular calcium in anoxic injury of mammalian central white matter.\r", 
  ".U": "90272684\r", 
  ".W": "White matter (WM) of the mammalian brain is susceptible to anoxic injury, but little is known about the pathophysiology of this process. We studied the mechanisms of anoxic injury in WM using the isolated rat optic nerve, a typical central nervous system WM tract. Optic nerve function, measured as the area under the compound action potential, rapidly failed when exposed to anoxia and recovered to 28.5% of control after a standard 60-min period of anoxia. Irreversible anoxic injury was critically dependent on the molar concentration of extracellular calcium [( Ca2+]o); maintaining the tissue in Ca2(+)-free solution throughout the anoxic period resulted in 100% compound action potential recovery. Increasing perfusion [Ca2+] during anoxia from zero to 4 mM resulted in progressively less recovery. As the introduction of the Ca2(+)-free solution was progressively delayed with respect to the onset of anoxia, a graded decrease in recovery of function was observed, suggesting that in WM the deleterious effects of Ca2+ accumulate slowly during anoxia. At the time of reoxygenation, an additional stepwise increase in injury was observed that was also Ca2(+)-dependent. Mammalian WM, which is relatively resistant to anoxic injury compared with gray matter, is damaged by anoxia in a manner that appears to depend on the gradual accumulation of Ca2+ in a cytoplasmic compartment.\r"
 }, 
 {
  ".I": "234412", 
  ".M": "Antibodies, Monoclonal/*AD; Antibodies, Neoplasm/*AD; Chemistry; Dextrans; Human; Immunotoxins/*AD; In Vitro; Photochemistry; Porphyrins/*AD; Support, Non-U.S. Gov't; Tin; Tumor Cells, Cultured.\r", 
  ".A": [
   "Rakestraw", 
   "Tompkins", 
   "Yarmush"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4217-21\r", 
  ".T": "Antibody-targeted photolysis: in vitro studies with Sn(IV) chlorin e6 covalently bound to monoclonal antibodies using a modified dextran carrier.\r", 
  ".U": "90272685\r", 
  ".W": "A monoclonal antibody-dextran-Sn(IV) chlorin e6 immunoconjugate was prepared by a technique involving the site-specific covalent modification of the monoclonal antibody oligosaccharide moiety. Dextran carriers were synthesized with a single chain-terminal hydrazide group, which was used as the coupling point between the carrier and the monoclonal antibody carbohydrate. Selective in vitro photolysis of SK-MEL-2 human malignant melanoma cells was accomplished using several conjugates prepared from anti-melanoma 2.1 (chromophore:antibody molar ratios, 6.8 and 11.2). Phototoxicity, as measured by clonogenic assay, was dependent on the delivered dose of 634-nm light and was observed only for conjugates that bound SK-MEL-2 cells. As judged by competitive inhibition radioimmunoassay, conjugates prepared in this fashion showed excellent retention of antigen binding activity relative to the unmodified antibody.\r"
 }, 
 {
  ".I": "234413", 
  ".M": "Amnion; Electrophoresis, Gel, Two-Dimensional; Human; In Vitro; Interphase; Isoelectric Point; Mitosis/*; Peptide Elongation Factors/*ME; Phosphoproteins/ME; Phosphorylation; Proteins/*BI; Support, Non-U.S. Gov't; Translation, Genetic.\r", 
  ".A": [
   "Celis", 
   "Madsen", 
   "Ryazanov"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4231-5\r", 
  ".T": "Increased phosphorylation of elongation factor 2 during mitosis in transformed human amnion cells correlates with a decreased rate of protein synthesis.\r", 
  ".U": "90272688\r", 
  ".W": "Elongation factor 2 was identified in the two-dimensional gel patterns of asynchronous human amnion cells (AMA) by comigration with purified rabbit reticulocyte elongation factor 2 and by two-dimensional gel immunoblot analysis using a specific rabbit polyclonal antibody. In all, four polypeptides were identified corresponding to isoelectric focusing polypeptides 2713 (95.0 kDa), 2714 (94.8 kDa), 3727 (94.8 kDa), and 3702 (93.6 kDa) (listed in order of decreasing pI values) in the computerized comprehensive two-dimensional gel data base of human AMA proteins. The relative proportion of two of these variants (isoelectric focusing polypeptides 3727 and 3702), which are phosphorylated, increased dramatically during mitosis. Since phosphorylation is known to render elongation factor 2 inactive in translation, this observation may partly explain the decline in the rate of protein synthesis observed during cell division.\r"
 }, 
 {
  ".I": "234414", 
  ".M": "Amino Acid Sequence; Base Sequence; Cloning, Molecular; DNA, Fungal/GE; Fungal Proteins/*GE; Genes, Structural, Fungal/*; Genetic Complementation Test; Molecular Sequence Data; Restriction Mapping; RNA Splicing/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dalbadie-McFarland", 
   "Abelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4236-40\r", 
  ".T": "PRP5: a helicase-like protein required for mRNA splicing in yeast.\r", 
  ".U": "90272689\r", 
  ".W": "A 96-kDa protein predicted by the DNA sequence of the Saccharomyces cerevisiae PRP5 gene contains a domain that bears a striking resemblance to a family of RNA helicases characterized by the conserved amino acid sequence Asp-Glu-Ala-Asp (D-E-A-D). Previous work indicated that the product of the PRP5 gene is required for splicing and that spliceosome assembly does not occur in its absence. However, its precise role in splicing and the nature of its biochemical activity remained unknown. To examine the role of PRP5 in splicing, we cloned the gene by complementation of a temperature-sensitive mutation and determined its DNA sequence. We discuss here the possible roles for an RNA helicase in splicing and for the activity of the PRP5 protein.\r"
 }, 
 {
  ".I": "234415", 
  ".M": "Actins/*; Animal; Chemistry, Physical; Crystallography; Elasticity; In Vitro; Rabbits; Rheology; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Viscosity.\r", 
  ".A": [
   "Kerst", 
   "Chmielewski", 
   "Livesay", 
   "Buxbaum", 
   "Heidemann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4241-5\r", 
  ".T": "Liquid crystal domains and thixotropy of filamentous actin suspensions.\r", 
  ".U": "90272690\r", 
  ".W": "The thixotropic properties of filamentous actin suspensions were examined by a step-function shearing protocol. Samples of purified filamentous actin were sheared at 0.2 sec-1 in a cone and plate rheometer. We noted a sharp stress overshoot upon the initiation of shear, indicative of a gel state, and a nearly instantaneous drop to zero stress upon cessation of shear. Stress-overshoot recovery was almost complete after 5 min of \"rest\" before samples were again sheared at 0.2 sec-1. Overshoot recovery increased linearly with the square root of rest time, suggesting that gel-state recovery is diffusion limited. Actin suspensions subjected to oscillatory shearing at frequencies from 0.003 to 30 radians/sec confirmed the existence of a 5-min time scale in the gel, similar to that for stress-overshoot recovery. Flow of filamentous actin was visualized by polarized light observations. Actin from 6 mg/ml to 20 mg/ml showed the \"polycrystalline\" texture of birefringence typical for liquid crystal structure. At shear rates less than 1 sec-1, flow occurred by the relative movement of irregular, roughly ellipsoidal actin domains 40-140 microns long; the appearance was similar to moving ice floes. At shear rates greater than 1 sec-1, domains decreased in size, possibly by frictional interactions among domains. Eventually domains flow in a \"river\" of actin aligned by the flow. Our observations confirm our previous domain-friction model for actin rheology. The similarities between the unusual flow properties of actin and cytoplasm argue that cytoplasm also may flow as domains.\r"
 }, 
 {
  ".I": "234416", 
  ".M": "Actins/ME; Amino Acid Sequence; Animal; Base Sequence; Binding Sites; Blotting, Western; Cadherins/*PH/UL; Calcium/PH; Cell Adhesion Molecules/*ME/UL; Cell Aggregation; Cloning, Molecular; Cytoplasm/ME; DNA/GE; DNA Mutational Analysis; L Cells; Macromolecular Systems; Molecular Sequence Data; Precipitin Tests; Proteins/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ozawa", 
   "Ringwald", 
   "Kemler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4246-50\r", 
  ".T": "Uvomorulin-catenin complex formation is regulated by a specific domain in the cytoplasmic region of the cell adhesion molecule.\r", 
  ".U": "90272691\r", 
  ".W": "We have recently found that the cytoplasmic region of the cell adhesion molecule uvomorulin associates with three proteins named catenin alpha, beta, and gamma. Here we show by analysis of various mutant uvomorulin polypeptides expressed in mouse L cells that this association is mediated by a specific domain in the cytoplasmic region. A specific recognition site for catenins is located in a 72-amino acid domain. Interestingly, 69 of the 72 amino acid residues are encoded by a single exon of the uvomorulin gene. To demonstrate the direct interaction between catenins and the 72-amino acid domain, cDNA constructs composed of H-2Kd cDNA and various 3' sequences of uvomorulin were expressed in L cells. Chimeric proteins between H-2Kd and the 72-amino acid domain of uvomorulin were shown, by immunoprecipitation with anti-H-2Kd antibodies, to complex with catenin alpha, beta, and gamma. Catenins connect uvomorulin to cytoskeletal structures. We provide biochemical evidence for an association of the uvomorulin-catenin complex with actin bundles. Our results suggest that catenin alpha plays a key role in the association with actin filaments, whereas catenin beta binds more directly to the cytoplasmic region of uvomorulin. In cell aggregation assays with transfected cells expressing normal or mutant uvomorulin, the adhesive function was expressed only when uvomorulin was associated with catenins. From these results we conclude that the cytoplasmic anchorage of uvomorulin is of major biological importance.\r"
 }, 
 {
  ".I": "234417", 
  ".M": "Blotting, Southern; Chromosome Mapping; Comparative Study; Corn/*GE; DNA Probes; Linkage (Genetics); Plants/*GE; Restriction Fragment Length Polymorphisms; Sequence Homology, Nucleic Acid; Species Specificity; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Hulbert", 
   "Richter", 
   "Axtell", 
   "Bennetzen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4251-5\r", 
  ".T": "Genetic mapping and characterization of sorghum and related crops by means of maize DNA probes.\r", 
  ".U": "90272692\r", 
  ".W": "Cloned DNA fragments from 14 characterized maize genes and 91 random fragments used for genetic mapping in maize were tested for their ability to hybridize and detect restriction fragment length polymorphisms in sorghum and other related crop species. Most DNA fragments tested hybridized strongly to DNA from sorghum, foxtail millet, Johnsongrass, and sugarcane. Hybridization to pearl millet DNA was generally weaker, and only a few probes hybridized to barley DNA under the conditions used. Patterns of hybridization of low-copy sequences to maize and sorghum DNA indicated that the two genomes are very similar. Most probes detected two loci in maize; these usually detected two loci in sorghum. Probes that detected one locus in maize generally detected a single locus in sorghum. However, maize repetitive DNA sequences present on some of the genomic clones did not hybridize to sorghum DNA. Most of the probes tested detected polymorphisms among a group of seven diverse sorghum lines tested; over one-third of the probes detected polymorphism in a single F2 population from two of these lines. Cosegregation analysis of 55 F2 individuals enabled several linkage groups to be constructed and compared with the linkage relationships of the same loci in maize. The linkage relationships of the polymorphic loci in the two species were usually conserved, but several rearrangements were detected.\r"
 }, 
 {
  ".I": "234418", 
  ".M": "Actins/GE; Animal; Blotting, Northern; Cells, Cultured; Creatine Kinase/GE; Dactinomycin/PD; Doxorubicin/*PD; Gene Expression/*DE; Heart/DE/*PH; In Vitro; Muscle Proteins/*GE; Muscles/DE/*PH/UL; Myocardium/UL; Myosin/GE; Rats; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Troponin/GE.\r", 
  ".A": [
   "Ito", 
   "Miller", 
   "Billingham", 
   "Akimoto", 
   "Torti", 
   "Wade", 
   "Gahlmann", 
   "Lyons", 
   "Kedes", 
   "Torti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4275-9\r", 
  ".T": "Doxorubicin selectively inhibits muscle gene expression in cardiac muscle cells in vivo and in vitro.\r", 
  ".U": "90272697\r", 
  ".W": "The anthracycline antibiotic doxorubicin produces a characteristic myopathy in cardiac muscle that limits its use in cancer therapy. We have shown in cultured neonatal rat cardiac muscle cells that doxorubicin treatment resulted in a rapid, selective decrease in the expression of muscle-specific genes, which preceded other changes characteristic of doxorubicin cardiomyopathy. Doxorubicin selectively and dramatically decreased the levels of mRNA for the sarcomeric genes, alpha-actin, troponin I, and myosin light chain 2, as well as the muscle-specific, but nonsarcomeric M isoform of creatine kinase. However, doxorubicin did not affect nonmuscle gene transcripts (pyruvate kinase, ferritin heavy chain, and beta-actin). Actinomycin D, an inhibitor of DNA-dependent RNA polymerase, did not show a similar selective decrease of muscle-specific mRNAs but, rather, produced a nonspecific, dose-dependent decrease of muscle and nonmuscle transcripts. The doxorubicin effect on muscle gene expression was limited to cardiac muscle; cultured skeletal myocytes were resistant to the effects of doxorubicin at 100-fold greater doses than those causing changes in mRNA levels in cardiac muscle cells. These effects of doxorubicin were reproduced in vivo; rats injected with doxorubicin showed a dose-dependent decrease in the levels of mRNAs for alpha-actin, troponin I, myosin light chain 2, and M isoform of creatine kinase in cardiac but not skeletal muscle. These selective changes in gene expression in cardiocyte cultures and cardiac muscle precede classical ultrastructural changes and may explain the myofibrillar loss that characterizes doxorubicin cardiac injury.\r"
 }, 
 {
  ".I": "234419", 
  ".M": "Amino Acid Sequence; Base Sequence; DNA Mutational Analysis; Glial Fibrillary Acidic Protein/*GE; Human; In Vitro; Molecular Sequence Data; Promoter Regions (Genetics)/*; Regulatory Sequences, Nucleic Acid/*; RNA Polymerase II/*GE; Transcription, Genetic/*.\r", 
  ".A": [
   "Nakatani", 
   "Brenner", 
   "Freese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4289-93\r", 
  ".T": "An RNA polymerase II promoter containing sequences upstream and downstream from the RNA startpoint that direct initiation of transcription from the same site.\r", 
  ".U": "90272699\r", 
  ".W": "The gfa gene encodes glial fibrillary acidic protein (GFAP), an intermediate-filament protein expressed primarily in glial cells. We have used in vitro transcription studies to show that the basal level of transcription of the human gene encoding GFAP is controlled by two distinct initiators--i.e., promoter elements that direct transcription from a specific start site. One initiator is located about 25 base pairs upstream from the transcription start site, contains a TATA box, and apparently acts together with a sequence found around the transcription start site. The other initiator is located between +11 and +50 bp downstream from the transcription start site. Most of this second region overlaps with the protein-encoding sequence, which starts at bp +17. The sensitivity of transcription to alpha-amanitin indicates that both initiators are used by RNA polymerase II.\r"
 }, 
 {
  ".I": "234420", 
  ".M": "Animal; Cell Line; Cloning, Molecular; DNA/GE; DNA Mutational Analysis; Embryo/*PH; Enhancer Elements (Genetics); Gene Expression Regulation/*; Hypoxanthine Phosphoribosyltransferase/*GE; Introns; Mice; Regulatory Sequences, Nucleic Acid/*; Restriction Mapping; Stem Cells/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Reid", 
   "Gregg", 
   "Smithies", 
   "Koller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4299-303\r", 
  ".T": "Regulatory elements in the introns of the human HPRT gene are necessary for its expression in embryonic stem cells.\r", 
  ".U": "90272701\r", 
  ".W": "We have examined the expression of transfected human hypoxanthine phosphoribosyltransferase minigenes (HPRT) in mouse embryonic stem (ES) cells. cDNA constructs of this gene that have been successfully used in somatic cell lines failed to confer hypoxanthine/aminopterin/thymidine (HAT) resistance in ES cells. In contrast, constructs containing introns 1 and 2 from the HPRT gene produced a high frequency of HAT-resistant colonies. This observation allowed us to identify two sequences in these introns that influence expression of the HPRT gene in ES cells. One element, located in intron 2, is required for effective HPRT expression in these cells; the other element, located in intron 1, acts as an enhancer of HPRT expression. Using this information, we have constructed an HPRT minigene that can be used for either positive or negative selection in ES cell experiments. This dual capability allows the design of \"in-out\" procedures to create subtle changes in target genes by homologous recombination with the aid of this selectable minigene.\r"
 }, 
 {
  ".I": "234421", 
  ".M": "Anaerobiosis; Animal; Bacterial Adhesion/*; Bacterial Proteins/BI; Cells, Cultured/*MI; Dogs; Kidney/CY; Molecular Weight; Oxygen/PH; Salmonella/GD/*PY; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lee", 
   "Falkow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4304-8\r", 
  ".T": "The ability of Salmonella to enter mammalian cells is affected by bacterial growth state.\r", 
  ".U": "90272702\r", 
  ".W": "We have examined the effect of different growth conditions on the ability of Salmonella to interact with Madin-Darby canine kidney cells. Two growth conditions that affect the expression of Salmonella adherence and invasiveness have been identified. First, bacteria lose their invasiveness in the stationary phase of growth. Second, bacteria growing in oxygen-limited growth conditions are induced for adherence and invasiveness, whereas those growing aerobically are relatively nonadherent and noninvasive. Salmonella from cultures aerated with gas mixtures containing 0% or 1% oxygen were 6- to 70-fold more adherent and invasive than those from cultures aerated with a gas mixture containing 20% oxygen. The Salmonella typhimurium oxrA gene that is required for the anaerobic induction of many proteins is not involved in the regulation of Salmonella invasiveness. We speculate that oxygen limitation might be an environmental cue that triggers the expression of Salmonella invasiveness within the intestinal lumen and other tissues.\r"
 }, 
 {
  ".I": "234422", 
  ".M": "Animal; Calcitriol/*ME; Calcium/*BL; Cytosol/ME; Immunoassay; Kidney/*ME; Male; Phosphorus/BL; Rats; Rats, Inbred Strains; Receptors, Steroid/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vitamin D/*PH.\r", 
  ".A": [
   "Sandgren", 
   "DeLuca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4312-4\r", 
  ".T": "Serum calcium and vitamin D regulate 1,25-dihydroxyvitamin D3 receptor concentration in rat kidney in vivo.\r", 
  ".U": "90272703\r", 
  ".W": "The effects of vitamin D status, serum calcium, and serum phosphorus levels on 1,25-dihydroxyvitamin D receptor levels in kidney were investigated. Weanling rats were fed for 4 weeks on a diet with various levels of calcium and phosphorus with or without vitamin D. The 1,25-dihydroxyvitamin D3 receptor concentration in kidney was determined by an immunoradiometric assay. In the absence of vitamin D, total receptor concentration is increased 2-fold by an increase in serum calcium concentration. At normal serum calcium levels, the administration of vitamin D resulted in a 5-fold increase in receptor concentration. In hypocalcemic animals, however, vitamin D did not change receptor levels. Serum phosphorus levels could not be linked to any changes in 1,25-dihydroxyvitamin D3 receptor concentration. This study demonstrates that serum calcium levels and vitamin D regulate 1,25-dihydroxyvitamin D3 receptor concentration in vivo in kidney. On the other hand, vitamin D is unable to exert control of receptor levels in kidney under hypocalcemic conditions.\r"
 }, 
 {
  ".I": "234423", 
  ".M": "Cell Division; Cell Line; Chromosomes, Human, Pair 3; DNA Probes; Heterozygote; Homozygote; Human; Recombination, Genetic/*; Restriction Fragment Length Polymorphisms; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Groden", 
   "Nakamura", 
   "German"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4315-9\r", 
  ".T": "Molecular evidence that homologous recombination occurs in proliferating human somatic cells.\r", 
  ".U": "90272704\r", 
  ".W": "A strategy has been developed to detect and characterize certain heritable genomic alterations that occur as cells proliferate in vitro. Multiple subclones of cells were isolated from two clonal lymphoblastoid cell lines--one from a boy with Bloom's syndrome (BS), a cancer-predisposing condition known to feature excessive somatic mutation, the other from a normal man. The DNAs from the cell lines were hybridized to a panel of probes that can detect restriction fragment length polymorphisms, and the patterns of polymorphism in the primary clones were compared with that in each of the secondary clones. In one of the BS secondary clones three loci, positioned distally on the long arm of chromosome 3 and that are heterozygous in the donor and all other cell lines derived from the primary clone, had lost heterozygosity and apparently had become homozygous; in contrast, heterozygous loci more proximal on 3q had retained their heterozygosity, as had those on 3p. Taking into account the pattern of chromosome instability uniquely characteristic of BS, the most plausible explanation for the alterations in the altered clone is that somatic recombination had occurred in vitro, via homologous chromatid interchange. Such spontaneous recombinational events in nonneoplastic, nonmutagenized cells may contribute to the high cancer incidence in BS and, by analogy, to cancer that arises in the general population.\r"
 }, 
 {
  ".I": "234424", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Blotting, Northern; Cloning, Molecular; Comparative Study; DNA/GE; Evolution; Flounder; Gene Expression; Genes, Structural; Glycoproteins/*GE; Molecular Sequence Data; Pituitary Hormones/*GE; Prolactin/GE; Restriction Mapping; RNA, Messenger/GE; Somatotropin/GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ono", 
   "Takayama", 
   "Rand-Weaver", 
   "Sakata", 
   "Yasunaga", 
   "Noso", 
   "Kawauchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4330-4\r", 
  ".T": "cDNA cloning of somatolactin, a pituitary protein related to growth hormone and prolactin.\r", 
  ".U": "90272707\r", 
  ".W": "From a flounder pituitary cDNA library, cDNA clones encoding a 28-kDa glycoprotein produced by the pars intermedia of the pituitary were isolated and characterized. Nucleotide sequencing demonstrated a precursor of the 28-kDa protein, which consisted of 231 amino acid residues, to be cleaved into a signal peptide (24 amino acids) and a mature protein (207 amino acids) containing one N-glycosylation site. By comparison of amino acid sequences, the 28-kDa protein was found to be distantly and similarly related to growth hormone and prolactin. Consequently, it was named somatolactin. Somatolactin mRNAs were specifically expressed as 1.2 and 1.8 kb poly(A)+ RNAs in flounder pituitary.\r"
 }, 
 {
  ".I": "234425", 
  ".M": "Acetylcholinesterase/BI; Animal; Cell Differentiation/*DE; Cell Division/DE; DNA/BI; Isoquinolines/*PD; Mice; Microtubule-Associated Proteins/ME; Nerve Tissue Proteins/BI; Neuroblastoma/*PA; Piperazines/*PD; Protein Kinase C/*AI/PH; RNA/BI; Support, Non-U.S. Gov't; Tetradecanoylphorbol Acetate/PD; Time Factors; Tubulin/ME; Tumor Cells, Cultured.\r", 
  ".A": [
   "Minana", 
   "Felipo", 
   "Grisolia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4335-9\r", 
  ".T": "Inhibition of protein kinase C induces differentiation in Neuro-2a cells.\r", 
  ".U": "90272708\r", 
  ".W": "1-(5-Isoquinolinylsulfonyl)-2-methylpiperazine (H7), a potent inhibitor of protein kinase C, induced neuritogenesis in Neuro-2a cells, whereas N-(2-guanidinoethyl)-5-isoquinolinesulfonamide (HA 1004), which inhibits more efficiently cAMP- and cGMP-dependent protein kinases, did not. The effect, noticeable after 3 hr, was maximum (13-fold increase at 500 microM H7) between 1 and 3 days and was maintained over 2 months. In controls, 90% of the cells were undifferentiated, whereas after 3 hr with 500 microM H7 only 25% of the cells remained undifferentiated. DNA synthesis decreased as the number of differentiated cells increased. Differentiation is also functional since acetylcholinesterase activity increased approximately 7-fold after 48 hr with 500 microM H7. Phorbol 12-myristate 13-acetate, a specific activator of protein kinase C, prevented or reversed the induction of neuritogenesis and the inhibition of DNA synthesis by H7. There is a good correlation between the level of protein kinase C and the percentage of differentiated cells. The results indicate that protein kinase C may play a key role in the control of differentiation of neural cells. Some possible clinical implications are briefly discussed.\r"
 }, 
 {
  ".I": "234426", 
  ".M": "Aldehydes/TO; Amine Oxidoreductases/AI/*ME; Animal; Cell Division/DE; Cell Line; Cell Survival/DE; Embryo/*CY; Guanidines/PD; Hydrogen Peroxide/TO; Mercaptoethanol/PD; Mice; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Parchment", 
   "Lewellyn", 
   "Swartzendruber", 
   "Pierce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4340-4\r", 
  ".T": "Serum amine oxidase activity contributes to crisis in mouse embryo cell lines.\r", 
  ".U": "90272709\r", 
  ".W": "This paper reports the results of experiments to test the hypothesis that crisis of spontaneous transformation is caused by the hydrogen peroxide and/or aldehydes generated from endogenous polyamines by serum amine oxidase [amine: oxygen oxidoreductase (deaminating), EC 1.4.3.6]. After 4-5 weeks of culture, crisis occurred in 16 of 29 cell lines derived from limb buds of embryos from SJL/J, C3H, and CD-1 mice. In contrast, after the same time in culture but in medium supplemented with aminoguanidine, which inhibits serum amine oxidase, crisis occurred in only 1 of 41 cell lines. Protection against crisis was maximal in cell lines of SJL/J embryos, in which the incidence of crisis fell from 7 of 9 in untreated controls of 0 to 12 in the presence of 2 mM aminoguanidine. 2-Mercaptoethanol at 150-300 microM, which protects cells from serum amine oxidase-dependent polyamine toxicity, also protected the cell lines against crisis. These protected cell lines retained proliferative potential, diploid DNA content, and the mixture of cell types found in the primary cultures. These results indicate that cytotoxic catabolites generated by serum amine oxidase caused at least a large portion, but perhaps not all, of the cellular damage that leads to crisis in mouse embryo cell lines.\r"
 }, 
 {
  ".I": "234427", 
  ".M": "Animal; Astrocytes/*PH; Calcium/*PH; Calcium Channels/*PH; Cell Communication; Cells, Cultured; Electric Conductivity; Neurons/*PH; Oligodendroglia/PH; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Corvalan", 
   "Cole", 
   "de", 
   "Hagiwara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4345-8\r", 
  ".T": "Neuronal modulation of calcium channel activity in cultured rat astrocytes.\r", 
  ".U": "90272710\r", 
  ".W": "The patch-clamp technique was used to study whether cocultivation of neurons and astrocytes modulates the expression of calcium channel activity in astrocytes. Whole-cell patch-clamp recordings from rat brain astrocytes cocultured with rat embryonic neurons revealed two types of voltage-dependent inward currents carried by Ca2+ and blocked by either Cd2+ or Co2+ that otherwise were not detected in purified astrocytes. This expression of calcium channel activity in astrocytes was neuron dependent and was not observed when astrocytes were cocultured with purified oligodendrocytes.\r"
 }, 
 {
  ".I": "234428", 
  ".M": "Animal; Bone Marrow/CY; Cells, Cultured; Gene Expression; Genes, Structural; Genetic Vectors; Globin/*GE; Hematopoietic Stem Cells/*PH; Human; Mice; Mice, Inbred C57BL; Retroviridae/*GE; RNA, Messenger/GE; Spleen/CY; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Li", 
   "Dwarki", 
   "Verma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4349-53\r", 
  ".T": "Expression of human alpha-globin and mouse/human hybrid beta-globin genes in murine hemopoietic stem cells transduced by recombinant retroviruses.\r", 
  ".U": "90272711\r", 
  ".W": "Murine cell lines releasing helper-free recombinant retroviruses containing human alpha-globin and mouse/human hybrid beta-globin genes were generated. The expression of the hybrid beta-globin gene but not the human alpha-globin gene was regulated appropriately in infected mouse erythroid leukemia (MEL) cells. Murine bone marrow cells were infected by coculture with virus-producing cells and transplanted into lethally irradiated syngeneic recipients. Greater than 90% of the spleen colonies (12-15 days), which are derived from hemopoietic multipotential stem cells, showed proviral integration. Various levels of expression of the transduced globin genes were detected in all of the provirus-positive spleen colonies. Proviral sequences and transcripts from the transduced globin genes could also be detected in a few long-term reconstituted recipients in an observation period of 10 months after transplantation.\r"
 }, 
 {
  ".I": "234429", 
  ".M": "Amino Acid Sequence; Animal; Blotting, Western; Cell Division; Cell Line; Cloning, Molecular; Cricetulus; Down-Regulation (Physiology); DNA/GE; Fibroblast Growth Factor/*PH; Hamsters; Mice; Molecular Sequence Data; Phosphorylation; Protein-Tyrosine Kinase/*PH; Receptors, Endogenous Substances/*PH; Sarcoma, Kaposi's/PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mansukhani", 
   "Moscatelli", 
   "Talarico", 
   "Levytska", 
   "Basilico"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4378-82\r", 
  ".T": "A murine fibroblast growth factor (FGF) receptor expressed in CHO cells is activated by basic FGF and Kaposi FGF.\r", 
  ".U": "90272715\r", 
  ".W": "We have cloned a murine cDNA encoding a tyrosine kinase receptor with about 90% similarity to the chicken fibroblast growth factor (FGF) receptor and the human fms-like gene (FLG) tyrosine kinase. This mouse receptor lacks 88 amino acids in the extracellular portion, leaving only two immunoglobulin-like domains compared to three in the chicken FGF receptor. The cDNA was cloned into an expression vector and transfected into receptor-negative CHO cells. We show that cells expressing the receptor can bind both basic FGF and Kaposi FGF. Although the receptor binds basic FGF with a 15- to 20-fold higher affinity, Kaposi FGF is able to induce down-regulation of the receptor to the same extent as basic FGF. The receptor is phosphorylated upon stimulation with both FGFs, DNA synthesis is stimulated, and a proliferative response is produced in cells expressing the receptor, whereas cells expressing the cDNA in the antisense orientation show none of these responses to basic FGF or Kaposi FGF. Thus this receptor can functionally interact with two growth factors of the FGF family.\r"
 }, 
 {
  ".I": "234430", 
  ".M": "Animal; Basal Ganglia/AH/*PH; Brain Mapping; Caudate Nucleus/AH/PH; Cerebellum/AH/*PH; Corpus Striatum/AH/PH; Neural Pathways/AH/PH; Pons/PH; Putamen/PH; Rats; Somatosensory Cortex/AH/*PH.\r", 
  ".A": [
   "Mercier", 
   "Legg", 
   "Glickstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4388-92\r", 
  ".T": "Basal ganglia and cerebellum receive different somatosensory information in rats.\r", 
  ".U": "90272717\r", 
  ".W": "There are two great subcortical circuits that relay sensory information to motor structures in the mammalian brain. One pathway relays via the pontine nuclei and cerebellum, and the other relays by way of the basal ganglia. We studied the cells of origin of these two major pathways from the posteromedial barrel subfield of rats, a distinct region of the somatosensory cortex that contains the sensory representation of the large whiskers. We injected tracer substances into the caudate putamen or the pontine nuclei and charted the location of retrogradely filled cortical cells. In preliminary studies, we used double-labeling techniques to determine whether the cells of origin of these two pathways send axon collaterals to other subcortical targets. Lamina V of the rat posteromedial barrel subfield contains two distinct populations of subcortically projecting neurons, which are organized into distinct sublamina. . Corticopontine cells are located exclusively in sublamina Vb, the deeper of two sublamina revealed by cytochrome oxidase staining. Corticostriate cells are located almost exclusively in the more superficial sublamina Va. Experiments using double-labeling fluorescent tracers demonstrate that about one-quarter of the corticopontine cells send a collateral branch to the superior colliculus. Other studies have shown that cells in Vb are activated at very short latency after vibrissal stimulation; hence, they would seem to be an appropriate relay for the rapid transmission of sensory information to the cerebellum for use in sensory guidance of movement.\r"
 }, 
 {
  ".I": "234431", 
  ".M": "Aged; Aged, 80 and over; Aging; Amyotrophic Lateral Sclerosis/*PA; Blotting, Western; Golgi Apparatus/IM/*UL; Human; Intracellular Membranes/IM/UL; Microtubules/PH; Motor Neurons/*UL; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mourelatos", 
   "Adler", 
   "Hirano", 
   "Donnenfeld", 
   "Gonatas", 
   "Gonatas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4393-5\r", 
  ".T": "Fragmentation of the Golgi apparatus of motor neurons in amyotrophic lateral sclerosis revealed by organelle-specific antibodies.\r", 
  ".U": "90272718\r", 
  ".W": "Many studies have established the central involvement of the Golgi apparatus in the transport and processing of plasma membrane, lysosomal, and secreted proteins. The Golgi apparatus of neurons is also involved in the axoplasmic flow of fast-moving macromolecules and in the orthograde, retrograde, and transsynaptic transport of exogenous ligands. Markers of the Golgi apparatus, based on traditional methods of enzyme cytochemistry, are not applicable to human tissues obtained at autopsy. For that reason, the Golgi apparatus of brain cells has not been examined adequately in diseases of the human nervous system. Here we report that an antiserum raised against MG-160, a 160-kDa sialoglycoprotein of medial cisternae of the Golgi apparatus of several rat cells, is a specific and easily reproducible immunocytochemical marker of the Golgi apparatus of human neurons and other cells obtained at autopsy. Application of this probe in amyotrophic lateral sclerosis has shown a fragmentation of the Golgi apparatus in motor neurons similar to that induced by depolymerization of microtubules. We suggest that the fragmentation of the Golgi apparatus of motor neurons in amyotrophic lateral sclerosis has functional implications because significant reductions of secretion of insulin and immunoglobulins have been observed in islet cells and plasma cells, respectively, treated with microtubule-disrupting agents.\r"
 }, 
 {
  ".I": "234432", 
  ".M": "Affinity Labels; Animal; Binding Sites; Cross-Linking Reagents; Female; Glycosylation; Gonadotropins, Chorionic/*ME; Granulosa Cells/ME; Human; In Vitro; Molecular Weight; Peptide Mapping; Receptors, LH/*ME; Structure-Activity Relationship; Support, U.S. Gov't, P.H.S.; Swine.\r", 
  ".A": [
   "Ji", 
   "Ji"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9009; 87(11):4396-400\r", 
  ".T": "Differential interactions of human choriogonadotropin and its antagonistic aglycosylated analog with their receptor.\r", 
  ".U": "90272719\r", 
  ".W": "Human choriogonadotropin (hCG) is a heterodimeric hormone consisting of an alpha subunit and a beta subunit. hCG and aglycosylated hCG (aghCG) have similar receptor binding affinities but differ in their ability to activate hormone-responsive adenylate cyclase. aghCG is an effective antagonist. The mechanisms of this antagonism and interactions of antagonistic aghCG with the receptor are not understood. To address this critical question, we have examined the interaction of this hormone analog with the receptor. The hormone receptor on porcine granulosa cells is a glycoprotein of 86 kDa and thas three domains of 24 kDa, 28 kDa, and 34 kDa, which are disulfide-linked. They undergo proteolysis, particularly when bound to the hormones, to produce three polypeptide components. These three receptor components can readily be identified through the use of affinity labeling with the hormones. Affinity labeling with an amino-specific homobifunctional reagent and subsequent cleavage indicate that hCG is cross-linked directly to the 24-kDa receptor component. In contrast, aghCG is cross-linked directly to the 34-kDa component. The peptide map of the cross-linked aghCG-34-kDa receptor component produced by papain treatment is different from the peptide map of the cross-linked complex of hCG-24-kDa component. This difference in receptor binding may be a factor determining the success or failure of signal transduction from the receptor to the effector system, guanine nucleotide-binding regulatory protein, and adenylate cyclase.\r"
 }, 
 {
  ".I": "234433", 
  ".M": "Conjunctival Neoplasms/*; Eyelid Neoplasms/*; Human; Melanoma/*.\r", 
  ".A": [
   "Rodriguez-Sains"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):1000-1\r", 
  ".T": "Malignant melanomas of eyelid skin [letter; comment]\r", 
  ".U": "90272806\r"
 }, 
 {
  ".I": "234434", 
  ".M": "Bone Transplantation/*; Bone Wires/*; Human; Nasal Bone/*SU; Orthopedic Fixation Devices/*.\r", 
  ".A": [
   "Iacobucci", 
   "Argenta"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):1002\r", 
  ".T": "Fixation of bone grafts to the nasal dorsum [letter; comment]\r", 
  ".U": "90272808\r"
 }, 
 {
  ".I": "234435", 
  ".M": "Breast/*PA; Female; Human; Mastectomy, Subcutaneous/*AE; Necrosis; Nipples/*PA.\r", 
  ".A": [
   "Maillard"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):1002\r", 
  ".T": "Nipple-areola necrosis after subcutaneous mastectomy [letter; comment]\r", 
  ".U": "90272809\r"
 }, 
 {
  ".I": "234436", 
  ".M": "Blood Transfusion, Autologous/*; Breast/*SU; Female; Human; Surgery, Plastic/*.\r", 
  ".A": [
   "Metz"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):1003-4\r", 
  ".T": "Autologous blood transfusion in reduction mammaplasty [letter; comment]\r", 
  ".U": "90272810\r"
 }, 
 {
  ".I": "234437", 
  ".M": "Human; Methods; Skin Neoplasms/*SU.\r", 
  ".A": [
   "Moore"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):1004-5\r", 
  ".T": "Mohs' technique [letter; comment] [see comments]\r", 
  ".U": "90272811\r"
 }, 
 {
  ".I": "234438", 
  ".M": "Cleft Lip/*SU; Cleft Palate/*SU; Eye Abnormalities/*SU; Facial Bones/*AB; Female; Human; Infant, Newborn; Male; Skull/*AB; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Resnick", 
   "Kawamoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):843-9; discussion 850-2\r", 
  ".T": "Rare craniofacial clefts: Tessier no. 4 clefts.\r", 
  ".U": "90272812\r", 
  ".W": "A major difficulty in understanding rare craniofacial clefts arises from the fact that previous reports have focused on a single case or have grouped together different types of rare clefts. Less than 50 Tessier no. 4 clefts have been reported. This paper examines our experience with eight patients treated primarily or secondarily for Tessier no. 4 clefts. A treatment plan is recommended. The primary early concern is protection of the eye. Early correction of soft-tissue deformities should include skin, muscle, and lining of the orbit, cheek, and oral cavity. Contrary to the dictum that all soft tissue must be preserved, the medial portion of the upper lip from the cleft to the philtral ridge must be resected to prevent poorly camouflaged scars, muscle deficiency, and macrostomia. Bone grafting should be undertaken at an early age using calvarial bone. Late operations will be necessary for correction of medial and lateral canthal position, epiphora, lower eyelid skin deficiency, and further bony augmentation.\r"
 }, 
 {
  ".I": "234439", 
  ".M": "Bone Plates; Bone Transplantation; Child, Preschool; Craniosynostoses/*SU; Human; Infant; Orbit/SU; Osteotomy/MT; Skull/*AB/SU; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Sadove", 
   "Kalsbeck", 
   "Eppley", 
   "Javed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):853-8\r", 
  ".T": "Modifications in the surgical correction of trigonocephaly.\r", 
  ".U": "90272813\r", 
  ".W": "A modified technique for the surgical correction of trigonocephaly is presented. The technical modifications are designed both to increase the stability of fixation of the supraorbital bar and lateral canthal advancements and to increase interorbital distance and anterior cranial fossa volume when utilized in those patients who exhibit the full expression of trigonocephaly, including midline ridging, bifrontal recession, hypotelorbitism, shortened anterior cranial fossa, deficient projection of lateral orbit, and bitemporal narrowing. It is a modification of the supraorbital bar remodeling/advancement procedure as originally described by Marchac with the introduction of a nasofrontal osteotomy and superior osteotomy bone graft and midline miniplate fixation of the supraorbital bar to the nasofrontal junction. Its use in 20 patients has been favorable.\r"
 }, 
 {
  ".I": "234440", 
  ".M": "Esthetics; Female; Human; Lighting/*; Male; Nose/AH; Photography/*; Rhinoplasty/*.\r", 
  ".A": [
   "Daniel", 
   "Hodgson", 
   "Lambros"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):859-66; discussion 867-8\r", 
  ".T": "Rhinoplasty: the light reflexes.\r", 
  ".U": "90272814\r", 
  ".W": "The physical characteristics of the light reflexes of the nasal tip are defined in large part by the studio lighting configuration. By varying the lighting configuration, it is possible to alter the light reflexes as regards their number, distance apart, symmetry, and size. For the plastic surgeon, the quarter light system of the medical photographer has definite advantages over the key light system of the portrait photographer. The quarter light system consists of two lights of equal intensity with symmetrical angles of incidence placed at 45 degrees to the camera-subject axis. Measuring changes in the light reflexes as a method of determining the efficacy of surgical techniques is valid under very controlled conditions.\r"
 }, 
 {
  ".I": "234441", 
  ".M": "Carcinoma, Basal Cell/SU; Carcinoma, Squamous Cell/SU; Facial Neoplasms/*SU; Female; Human; Male; Skin Neoplasms/*SU; Surgical Flaps/*MT.\r", 
  ".A": [
   "Gahhos", 
   "Cuono"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):869-73; discussion 874-7\r", 
  ".T": "Double-Z rhombic technique for reconstruction of facial wounds [see comments]\r", 
  ".U": "90272815\r", 
  ".W": "The double-Z rhombic technique of repair of excisional defects is characterized by borrowing the required tissue from two nonadjacent opposite sides of the defect. Most other flaps borrow the required tissue from a single adjacent region or all adjacent directions. The \"sharing\" of tissue from two opposite regions minimizes tension in that direction, while not borrowing from the remaining regions prevents the distortion of anatomic landmarks located along that direction. The orientation of the final scar and direction of tissue tension can be controlled by rotating the rhombic defect about its central axis. This study was undertaken to assess the utility of the double-Z rhombic technique in terms of cosmesis and avoidance of displacement of mobile anatomic landmarks such as eyelids, eyebrows, nasal alae, and lips. Excisional defects resulting from removal of skin neoplasms in 30 patients in whom primary closure or reconstruction with direct tissue advancement was not feasible and displacement of facial landmarks was undesirable were reconstructed using the double-Z rhombic technique. No considerable asymmetry or facial anatomic landmark deformity was observed in any of the 30 patients. Our results are presented along with representative illustrations.\r"
 }, 
 {
  ".I": "234442", 
  ".M": "Facial Bones/*IN; Female; Fracture Fixation; Human; Male; Orbital Fractures/*SU; Skull Fractures/*SU; Surgery, Plastic/*MT; Zygoma/*SU; Zygomatic Fractures/*SU.\r", 
  ".A": [
   "Gruss", 
   "Van", 
   "Phillips", 
   "Antonyshyn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):878-90\r", 
  ".T": "The importance of the zygomatic arch in complex midfacial fracture repair and correction of posttraumatic orbitozygomatic deformities [see comments]\r", 
  ".U": "90272816\r", 
  ".W": "Collapse of the zygomatic arch following trauma results in inadequate anteroposterior projection of the zygomatic body and an increase in facial width. Accurate assessment of the position of the zygomatic arch in relation to the cranial base posteriorly and the midface anteriorly is the key to the acute repair of complex midfacial fractures and the secondary reconstruction of posttraumatic deformities of the orbitozygomaticomaxillary complex. Loss of projection of the zygomatic arch may occur with injuries confined to the orbitozygomaticomaxillary region or in association with complex midfacial fractures. A safe anatomic approach to the zygomatic arch allows exact anatomic restoration of the zygomatic arch using miniplates and screws and results in the reconstruction of an outer facial frame with a correct anteroposterior projection and facial width. The zygomatic arch injury is diagnosed using axial CT scanning. Three-hundred and seventeen arches have been exposed through a coronal incision following acute trauma and 47 arches have been exposed in patients requiring late correction of a posttraumatic orbitozygomaticomaxillary deformity. Permanent palsy to the frontal branch of the facial nerve has occurred in one patient following the exact definition of the anatomy of this region.\r"
 }, 
 {
  ".I": "234443", 
  ".M": "Animal; Bone Resorption/*PA; Bone Screws/*; Bone Transplantation/*; Comparative Study; Graft Survival/*PH; Mandible/BS/SU; Neovascularization; Ribs/TR; Sheep; Stains and Staining; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Phillips", 
   "Rahn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):891-7\r", 
  ".T": "Fixation effects on membranous and endochondral onlay bone graft revascularization and bone deposition.\r", 
  ".U": "90272817\r", 
  ".W": "This paper investigates the relationship between bone resorption, the process of bone revascularization, and graft fixation. Vital staining techniques and microangiography were used to study the extent of graft revascularization of fixed and nonfixed endochondral (rib) and membranous (skull) onlay bone grafts in 20 adult sheep mandibles bilaterally. This assessment was carried out at 2 and 20 weeks postoperatively. Sequential fluorochrome staining was performed to examine the pattern of new bone deposition. Fixation was achieved using the lagscrew technique. At 2 weeks, membranous bone demonstrated a greater area of graft revascularization if fixed than if the graft was not fixed. The opposite result was seen for endochondral grafts, where nonfixed grafts showed a greater area of revascularization than fixed grafts. At 20 weeks, all bone that was present was fully vascularized. The inconsistencies in the results on the relationship between fixation and revascularization for membranous and endochondral grafts in the early stages of healing (2 weeks) suggest that although revascularization is a necessary precondition for bone resorption and deposition, biomechanical and structural factors may be a more satisfactory explanation for the differences observed in the maintenance of bony volume.\r"
 }, 
 {
  ".I": "234444", 
  ".M": "Adolescence; Adult; Burns/*SU; Case Report; Female; Forearm Injuries/*SU; Hand Deformities, Acquired/*SU; Human; Male; Surgical Flaps/*MT.\r", 
  ".A": [
   "Cherup", 
   "Zachary", 
   "Gottlieb", 
   "Petti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):898-902\r", 
  ".T": "The radial forearm skin graft-fascial flap.\r", 
  ".U": "90272818\r", 
  ".W": "The radial forearm flap has become a versatile flap for upper extremity reconstruction. The use of the forearm flap for hand reconstruction in the patient with previously burned forearms has not been widely appreciated. In those patients whose forearms have been previously split-thickness skin-grafted on fascia, we have employed the reverse radial forearm flap as a skin graft-fascial flap for hand reconstruction and have obtained excellent functional results. Three patients at various intervals postburn are presented to demonstrate use of this flap for wrist contracture release, coverage of arthroplasties, first web space contracture release, and acute salvage of phalanges and tendons. Assessment of the hand's vascular anatomy and careful treatment of the donor area have contributed to no added morbidity and an excellent aesthetic result at the donor site.\r"
 }, 
 {
  ".I": "234445", 
  ".M": "Aged; Arteries/AH; Cadaver; Fibula/BS; Human; Leg/*BS; Skin/BS; Surgical Flaps/*; Veins/AH.\r", 
  ".A": [
   "Yoshimura", 
   "Shimada", 
   "Hosokawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):917-21\r", 
  ".T": "The vasculature of the peroneal tissue transfer.\r", 
  ".U": "90272820\r", 
  ".W": "Peroneal vascularized composite-tissue transfer has many useful applications and advantages. An anatomic study of the peroneal artery and vein and their branches was carried out on 80 adult cadaver legs. The number of cutaneous branches averaged 4.8 +/- 1.4 per leg. The length of the cutaneous branches averaged 5.4 +/- 1.5 cm. The external diameters of cutaneous branches at the skin distribution site were 0.6 +/- 0.2 mm for the artery and 0.8 +/- 0.3 mm for the vein. The communicating branches were branched at anterior or posterior tibial vessels 6.1 +/- 2.4 cm proximal to the lateral malleolus. The range of rotation of the island flap when transposed proximally was 14.3 +/- 3.3 cm proximal from the head of the fibula, and when transposed distally, the range of rotation was 16.9 +/- 5.3 cm distally.\r"
 }, 
 {
  ".I": "234446", 
  ".M": "Adult; Amputation Stumps/SU; Female; Foot Deformities, Acquired/*SU; Heel/SU; Human; Male; Support, Non-U.S. Gov't; Surgical Flaps/*; Wound Healing.\r", 
  ".A": [
   "Rautio", 
   "Asko-Seljavaara", 
   "Laasonen", 
   "Harma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):922-8\r", 
  ".T": "Suitability of the scapular flap for reconstructions of the foot.\r", 
  ".U": "90272821\r", 
  ".W": "Eighteen patients with mainly a traumatic soft-tissue defect of the foot underwent reconstruction with a microvascular free scapular flap. Of the 17 successful transfers, 13 were to the weight-bearing parts of the foot. The stability and contour of the flaps were assessed after an average follow-up time of 3 years (range 1 to 5 years). The thicknesses of the scapular donor site and flap and the recipient site were measured by an ultrasound technique. The resistance of the flap to shear was measured with a dynamometer. The ultrasound measurements aided in refining our operative technique. In early cases, the flap thickness after transfer could be more than double what it was in the donor area. With proper tightening, the thickness could be reduced, with improvement in contour but no increase in soft-tissue stability or shear resistance of the flap. Without proper tightening, the scapular flap tended to be redundant when transferred to the foot. For good results, the patient should be lean, since the optimal thickness of the scapular donor site was less than 6 mm and the maximum thickness should not exceed 8 to 10 mm. The differences in shear resistance between the flaps were not associated with the soft-tissue stability of the reconstruction. The relative laxity of the flap on the plantar surface was found by several patients to be subjectively unpleasant. Although good contour could be achieved when covering the plantar heel, the tendency of the flap to develop abrasions and superficial breakdowns made it unsatisfactory for covering this area.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "234447", 
  ".M": "Burns/*CO; Contracture/ET/*SU; Finger Injuries/*SU; Human; Nails/*; Surgical Flaps/*MT.\r", 
  ".A": [
   "Achauer", 
   "Welk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):937-40; discussion 941\r", 
  ".T": "One-stage reconstruction of the postburn nailfold contracture.\r", 
  ".U": "90272823\r", 
  ".W": "Dorsal digital burn contractures cause unsightly eponychial retraction and proximal nail exposure. These areas are subject to breakdown with minor trauma. These deformities are often ignored as trivial. Many surgeons are unaware that simple reconstruction is possible. Correction is a worthwhile undertaking. This report illustrates a new modification: one-stage reconstruction with bilateral proximally based flaps, dorsally transposed and interdigitated. Donor sites are closed primarily. This technique has been successfully applied to 14 affected fingertips in 4 patients with no complications and no revisions. Patients have been gratified by the resultant restoration of the nailfold. Contractures have not recurred.\r"
 }, 
 {
  ".I": "234448", 
  ".M": "Esthetics/*; Human; Surgery, Plastic/*.\r", 
  ".A": [
   "Goldwyn"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):949-50\r", 
  ".T": "When aesthetic surgery is not aesthetic [editorial]\r", 
  ".U": "90272825\r"
 }, 
 {
  ".I": "234449", 
  ".M": "Dermatology/*ED; Human; Internship and Residency/*; Surgery, Plastic/*ED.\r", 
  ".A": [
   "Ackerman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):951-2\r", 
  ".T": "What's missing from residency training in plastic surgery? [editorial] [see comments]\r", 
  ".U": "90272826\r"
 }, 
 {
  ".I": "234450", 
  ".M": "Alveolar Process/*AB; Case Report; Cleft Lip/*PA; Cleft Palate/*PA; Human; Infant, Newborn; Male; Nose/*AB.\r", 
  ".A": [
   "Yadava"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):953-4\r", 
  ".T": "Duplication of the nose with unilateral complete cleft lip, alveolus, and palate in a male child.\r", 
  ".U": "90272827\r"
 }, 
 {
  ".I": "234451", 
  ".M": "Breast/*SU; Breast Neoplasms/SU; Carcinoma, Mucinous/SU; Case Report; Female; Human; Mastectomy, Radical/*; Mastectomy, Simple/*; Middle Age; Surgical Flaps/*MT.\r", 
  ".A": [
   "Toth", 
   "Glafkides"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):967-70\r", 
  ".T": "Immediate breast reconstruction with deepithelialized TRAM flaps: techniques for improving breast reconstruction.\r", 
  ".U": "90272830\r", 
  ".W": "In selected patients with lower quadrant breast masses, large breasts, and sufficient abdominal tissue, standard techniques for breast reconstruction can be modified to improve overall results. The transverse abdominal island flap can be deepithelialized and mobilized to reconstruct unilateral or bilateral defects. Furthermore, skin markings prior to mastectomy that conform to a modified Wise pattern will allow for more aesthetic positioning of eventual scars. We present a case report of a patient who underwent immediate breast reconstruction with bilateral deepithelialized lower rectus abdominis myodermal flaps.\r"
 }, 
 {
  ".I": "234452", 
  ".M": "Ectropion/ET/*PC; Eyelids/*SU; Female; Human; Male; Massage; Postoperative Care; Postoperative Complications/*PC; Skin Transplantation; Surgery, Plastic/*AE.\r", 
  ".A": [
   "Carraway", 
   "Mellow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):971-81\r", 
  ".T": "The prevention and treatment of lower lid ectropion following blepharoplasty [see comments]\r", 
  ".U": "90272831\r", 
  ".W": "Ectropion and scleral show are the most common complications following lower lid blepharoplasty. Certain conditions predispose patients to ectropion, and these should be evaluated. In some cases, the addition of a wedge tarsectomy or tarsal strip procedure to a blepharoplasty in association with careful technique and postoperative measures is important in prevention of postblepharoplasty ectropion. Postoperative ectropion should initially be treated conservatively with massage. This may be effective up to 6 months postoperatively. If conservative measures fail, the etiology of the ectropion should be addressed. Laxity of the tarsus and canthal ligaments benefit from a horizontal lid-shortening procedure. Where there is vertical shortening from excessive skin resection or scarring of the orbital septum, there should be release and grafting of the deficiency.\r"
 }, 
 {
  ".I": "234453", 
  ".M": "Abdomen/*SU; Human; Lipectomy/*AE; Surgery, Operative/*.\r", 
  ".A": [
   "Dillerud"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):994-5\r", 
  ".T": "Complications of suction-assisted abdominoplasty combined with other surgical procedures [letter; comment]\r", 
  ".U": "90272832\r"
 }, 
 {
  ".I": "234454", 
  ".M": "Human; Rhytidoplasty/*; Tissue Expansion/*.\r", 
  ".A": [
   "Ellenbogen", 
   "Collini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):995\r", 
  ".T": "Tissue expansion for rhytidectomy [letter]\r", 
  ".U": "90272833\r"
 }, 
 {
  ".I": "234455", 
  ".M": "Human; Rhytidoplasty/*; Tissue Expansion/*.\r", 
  ".A": [
   "Manders", 
   "Mackay", 
   "Saggers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):995-6\r", 
  ".T": "Tissue expansion for rhytidectomy [letter]\r", 
  ".U": "90272834\r"
 }, 
 {
  ".I": "234456", 
  ".M": "Human; Rhytidoplasty/*; Tissue Expansion/*.\r", 
  ".A": [
   "Brar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):996-7\r", 
  ".T": "Tissue expansion with rhytidectomy [letter]\r", 
  ".U": "90272835\r"
 }, 
 {
  ".I": "234457", 
  ".M": "Breast/*SU; Comparative Study; Female; Human; Implants, Artificial/*; Silicones; Tissue Expanders/*.\r", 
  ".A": [
   "Hamas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):998-9\r", 
  ".T": "Comparative evaluation of textured-surface implants in humans [letter]\r", 
  ".U": "90272837\r"
 }, 
 {
  ".I": "234458", 
  ".M": "Breast/*SU; Female; Human; Implants, Artificial/*; Polyurethanes/*.\r", 
  ".A": [
   "Ersek"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9009; 85(6):999-1000\r", 
  ".T": "Smooth versus rough mammary prostheses [letter; comment]\r", 
  ".U": "90272838\r"
 }, 
 {
  ".I": "234460", 
  ".M": "Adult; Aged; Breast Neoplasms/EP/*RA; Female; Hodgkin's Disease/EP/*RA; Human; Lymphoma, Non-Hodgkin's/EP/*RA; Male; Mammography/*; Middle Age; Retrospective Studies; United States/EP.\r", 
  ".A": [
   "Paulus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 9009; 28(4):833-40\r", 
  ".T": "Lymphoma of the breast.\r", 
  ".U": "90272981\r", 
  ".W": "The mammograms of 25 women and six men (33 breasts) with lymphoreticular disease of the breast were reviewed. Three patients had HD, 21 NHL (one bilateral), three had leukemic involvement of the breast, and four had plasmacytoma (one bilateral). All patients had identifiable and localized abnormalities in their breasts, many of which were well-defined masses ranging in diameter from 2 to 9 cm. From this series it would seem that lymphomatous involvement of the breast has a noticeable predilection to form relatively circumscribed masses on the mammogram. However, they lacked tumor calcifications or secondary changes such as the surrounding distortion or localized skin retraction often associated with primary breast carcinomas. This nonspecific appearance usually compromises the proper diagnosis in a primary clinical presentation of a lymphomatous breast mass without associated axillary lymphadenopathy or known lymphomatous disease of the breast.\r"
 }, 
 {
  ".I": "234461", 
  ".M": "Biopsy, Needle/*MT; Hodgkin's Disease/*PA; Human; Lymphoma, Non-Hodgkin's/*PA.\r", 
  ".A": [
   "Carrasco", 
   "Richli", 
   "Lawrence", 
   "Katz", 
   "Wallace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 9009; 28(4):879-83\r", 
  ".T": "Fine needle aspiration biopsy in lymphoma.\r", 
  ".U": "90272984\r", 
  ".W": "Patients with lymphoma undergo excisional biopsy of an affected lymph node for initial classification of their disease because accurate classification depends on the histologic characteristics of the neoplasm. However, fine needle aspiration cytology has a role in the management of lymphoma patients, particularly in those with recurrent or residual masses following treatment. Moreover, immunologic markers, nucleic acid flow cytometry, cytogenetics, and molecular genetics, which do not depend on histologic characteristics and can be performed on fine needle aspirates, are acquiring more importance in the management of patients with these diseases, particularly in those with non-Hodgkin's lymphoma. These latter tests add objectivity to the cytologic diagnosis of the B-cell lymphomas and increase its accuracy. In most series, the accuracy of fine needle aspiration in patients with lymphoma approaches 90%, with minimal complication rates.\r"
 }, 
 {
  ".I": "234464", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Congresses/*; Human; Public Policy; San Francisco.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9009; 248(4960):1180-2\r", 
  ".T": "Researchers look ahead to AIDS meeting [news]\r", 
  ".U": "90273172\r"
 }, 
 {
  ".I": "234465", 
  ".M": "Adenosine Deaminase/DF/*GE; Gene Therapy/*; Genes, Structural; Human; Nucleoside Deaminases/*GE.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9009; 248(4960):1182\r", 
  ".T": "One step closer for gene therapy [news]\r", 
  ".U": "90273173\r"
 }, 
 {
  ".I": "234466", 
  ".M": "Animal; Archaeology; Diet/*; Evolution/*; Hominidae/*; Human; South Africa; Tooth.\r", 
  ".A": [
   "Gibbons"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9009; 248(4960):1188-9\r", 
  ".T": "Watching the dietary detectives [news]\r", 
  ".U": "90273175\r"
 }, 
 {
  ".I": "234467", 
  ".M": "Animal; Base Sequence; Cell Nucleus/ME; Drosophila/*GE; DNA Insertion Elements/*; Exons; Genetic Complementation Test; Hela Cells/ME; Human; Introns/*; Molecular Sequence Data; Repressor Proteins/*GE; RNA Precursors/*GE; RNA Splicing/*; RNA, Messenger/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transcription Factors/*GE.\r", 
  ".A": [
   "Siebel", 
   "Rio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4960):1200-8\r", 
  ".T": "Regulated splicing of the Drosophila P transposable element third intron in vitro: somatic repression.\r", 
  ".U": "90273176\r", 
  ".W": "In eukaryotic cells alternative splicing of messenger RNA precursors (pre-mRNA's) is a means of regulating gene expression. Although a number of the components that participate in regulating some alternative splicing events have been identified by molecular genetic procedures, the elucidation of the biochemical mechanisms governing alternative splicing requires in vitro reaction systems. The tissue specificity of P element transposition in Drosophila depends on the germline restriction of pre-mRNA splicing of the P element third intron (IVS3). Drosophila P element IVS3 pre-mRNA substrates were spliced accurately in vitro in heterologous human cell extracts but not in Drosophila somatic cell splicing extracts. Components in Drosophila somatic cell extracts that specifically inhibited IVS3 splicing in vitro were detected by a complementation assay. Biochemical assays for Drosophila RNA binding proteins were then used to detect a 97-kilodalton protein that interacts specifically with 5' exon sequences previously implicated in the control of IVS3 splicing in vivo. Inhibition of IVS3 splicing in vitro could be correlated with binding of the 97-kD protein to 5' exon sequences, suggesting that one aspect of IVS3 tissue-specific splicing involves somatic repression by specific RNA-protein interactions.\r"
 }, 
 {
  ".I": "234468", 
  ".M": "Algorithms; Computer Graphics; Computer Simulation/*; Human; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Vision/*.\r", 
  ".A": [
   "Harris", 
   "Koch", 
   "Luo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4960):1209-11\r", 
  ".T": "A two-dimensional analog VLSI circuit for detecting discontinuities in early vision.\r", 
  ".U": "90273177\r", 
  ".W": "A large number of computer vision algorithms for finding intensity edges, computing motion, depth, and color, and recovering the three-dimensional shape of objects have been developed within the framework of minimizing an associated \"energy\" or \"cost\" functional. Particularly successful has been the introduction of binary variables coding for discontinuities in intensity, optical flow field, depth, and other variables, allowing image segmentation to occur in these modalities. The associated nonconvex variational functionals can be mapped onto analog, resistive networks, such that the stationary voltage distribution in the network corresponds to a minimum of the functional. The performance of an experimental analog very-large-scale integration (VLSI) circuit implementing the nonlinear resistive network for the problem of two-dimensional surface interpolation in the presence of discontinuities is demonstrated; this circuit is implemented in complementary metal oxide semiconductor technology.\r"
 }, 
 {
  ".I": "234469", 
  ".M": "Aggression; Animal; Beetles/*PH; Exocrine Glands/SE; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Dean", 
   "Aneshansley", 
   "Edgerton", 
   "Eisner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4960):1219-21\r", 
  ".T": "Defensive spray of the bombardier beetle: a biological pulse jet.\r", 
  ".U": "90273178\r", 
  ".W": "The defensive spray of the bombardier beetle Stenaptinus insignis is ejected in quick pulses (at about 500 pulses per second) rather than as a continuous stream. The pulsation may be a consequence of intermittency in the explosive chemical process that generates the spray. The ejection system of the beetle shows basic similarity to the pulse jet propulsion mechanism of the German V-1 \"buzz\" bomb of World War II.\r"
 }, 
 {
  ".I": "234470", 
  ".M": "DNA/*IP; DNA, Circular/*IP; Electrophoresis, Agar Gel/MT; Molecular Conformation; Polystyrenes/*IP; Resins, Synthetic; Structure-Activity Relationship; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Smisek", 
   "Hoagland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4960):1221-3\r", 
  ".T": "Electrophoresis of flexible macromolecules: evidence for a new mode of transport in gels.\r", 
  ".U": "90273179\r", 
  ".W": "Movement of macromolecules through low concentration agarose gels was investigated with linear poly(styrenesulfonate), linear DNA, star-shaped poly(styrenesulfonate), and circular DNA. Mobilities of weakly entangled flexible macromolecules were independent of molecular radius; within a homologous chemical sequence, electrophoretic separation at low field strengths depended solely on the degree of polymerization. These observations cannot be explained either by sieving or by reptation mechanisms; transport was apparently controlled by spatial variations of chain configurational entropy. Only when the chain was highly entangled did chain topology affect mobility. Evidence for entropically regulated transport clarifies how gel electrophoresis separates flexible macromolecules.\r"
 }, 
 {
  ".I": "234471", 
  ".M": "Blotting, Southern; Cloning, Molecular; Collagen/*GE; DNA/GE/IP; Exons; Female; Genes, Structural/*; Human; Male; Molecular Weight; Mutation/*; Nephritis, Hereditary/*GE; Pedigree; Restriction Mapping; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; X Chromosome.\r", 
  ".A": [
   "Barker", 
   "Hostikka", 
   "Zhou", 
   "Chow", 
   "Oliphant", 
   "Gerken", 
   "Gregory", 
   "Skolnick", 
   "Atkin", 
   "Tryggvason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9009; 248(4960):1224-7\r", 
  ".T": "Identification of mutations in the COL4A5 collagen gene in Alport syndrome.\r", 
  ".U": "90273180\r", 
  ".W": "X-linked Alport syndrome is a hereditary glomerulonephritis in which progressive loss of kidney function is often accompanied by progressive loss of hearing. Ultrastructural defects in glomerular basement membranes (GBM) of Alport syndrome patients implicate an altered structural protein as the cause of nephritis. The product of COL4A5, the alpha 5(IV) collagen chain, is a specific component of GBM within the kidney, and the gene maps to the same X chromosomal region as does Alport syndrome. Three structural aberrations were found in COL4A5, in intragenic deletion, a Pst I site variant, and an uncharacterized abnormality, which appear to cause nephritis and deafness, with allele-specific severity, in three Alport syndrome kindreds in Utah.\r"
 }, 
 {
  ".I": "234473", 
  ".M": "Animal; Animal Welfare/*/LJ; Brain Injuries/SU; Neurosurgery/*; Politics; Research; Wounds, Gunshot/SU.\r", 
  ".A": [
   "Carey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9009; 33(6):373-7\r", 
  ".T": "Neurosurgeons must fight animal activists [see comments]\r", 
  ".U": "90273278\r"
 }, 
 {
  ".I": "234474", 
  ".M": "Case Report; Cerebellar Neoplasms/*BS/PA/RA; Cerebellum/SU; Cerebral Hemorrhage/PA/*RA/SU; Child; Combined Modality Therapy; Craniotomy; Female; Human; Medulloblastoma/*BS/PA/RA; Neoplasm Recurrence, Local.\r", 
  ".A": [
   "Tachibana", 
   "Oki", 
   "Hayashi", 
   "Nonomura", 
   "Yamashima", 
   "Yamashita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9009; 33(6):378-83\r", 
  ".T": "Repetitive intratumoral hemorrhage in medulloblastoma. A case report.\r", 
  ".U": "90273279\r", 
  ".W": "An 8-year-old girl experienced five repeated hemorrhagic episodes around the cerebellar vermis. Surgical specimens histologically showed abnormal vascular components invaded by tumor cells. Autopsy disclosed medulloblastoma disseminating in the subependymal zone of the ventricles. An atypical clinical course is reported with special attention to the cause of hemorrhage.\r"
 }, 
 {
  ".I": "234475", 
  ".M": "Adolescence; Adult; Aged; Cerebral Angiography; Cerebral Arteriovenous Malformations/CO/RA/*SU; Child; Child, Preschool; Evaluation Studies; Female; Glasgow Coma Scale; Hematoma/CO/SU; Human; Infant; Male; Microsurgery; Middle Age; Postoperative Period; Subarachnoid Hemorrhage/CO/SU.\r", 
  ".A": [
   "Hernesniemi", 
   "Keranen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9009; 33(6):384-90\r", 
  ".T": "Microsurgical treatment of arteriovenous malformations of the brain in a defined population.\r", 
  ".U": "90273280\r", 
  ".W": "During the 10-year period from 1980 to 1989, 90 patients with cerebral arteriovenous malformations were seen at our institution. Two patients with large hematomas were moribund at admission, and no treatment was possible. Of the remaining 88 patients, nine were treated conservatively. Of these, six were too old and debilitated to undergo operations (the arteriovenous malformation was operable in four, inoperable in two), and three refused surgery. Of the 79 patients treated surgically, four died (5%) (three due to late rebleeding) and four are severely disabled (5%). The remaining 71 patients are functionally independent (90%). Microneurosurgery has made possible the excision of 90% of arteriovenous malformations; however, their surgery still remains a challenge for the neurosurgeon. The annual incidence of active arteriovenous malformation surgery was 0.9/100,000/year, and the ratio of arteriovenous malformation surgery to cerebral aneurysm surgery was 1:11. A few surgeons specializing in the surgery of arteriovenous malformations and aneurysms should be available in every country.\r"
 }, 
 {
  ".I": "234476", 
  ".M": "Adult; Bone Cysts/PA/*RA/SU; Bone Diseases/PA/RA/SU; Case Report; Child; Female; Frontal Bone/*; Human; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Cataltepe", 
   "Inci", 
   "Ozcan", 
   "Saglam", 
   "Erbengi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9009; 33(6):391-4\r", 
  ".T": "Aneurysmal bone cyst of the frontal bone.\r", 
  ".U": "90273281\r", 
  ".W": "Aneurysmal bone cyst rarely affects the skull. We report two cases of aneurysmal bone cyst of the frontal bone. One of the cases is associated with pregnancy. The association of pregnancy with aneurysmal bone cyst and enlargement of the aneurysmal bone cyst during the pregnancy have been discussed.\r"
 }, 
 {
  ".I": "234477", 
  ".M": "Blood Coagulation Disorders/*CO/DT; Breast/*PA/SU; Case Report; Human; Male; Mastectomy; Meningeal Neoplasms/*CO/PA/RT; Meningioma/*CO/PA/RT; Middle Age; Necrosis; Neoplasm Recurrence, Local; Warfarin/*AE/TU.\r", 
  ".A": [
   "Heaton", 
   "Wright", 
   "Hargraves", 
   "Kragel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9009; 33(6):395-9\r", 
  ".T": "Coagulopathy and warfarin-associated breast necrosis in a patient with a primary brain tumor.\r", 
  ".U": "90273282\r", 
  ".W": "Although the association of coagulopathy and neoplastic disease is well documented, there have been few reports of patients with primary central nervous system tumors who exhibited hypercoagulable states. We report the case of a 58-year-old woman with a recurrent falcine meningioma and repeated episodes of venous thrombosis who developed warfarin-associated breast necrosis on the fifth day of coumadin therapy. Laboratory evaluation at that time demonstrated an elevated prothrombin time and normal activated partial thromboplastin time. Of the 24 cases of warfarin-associated massive necrosis of the breast described in the literature, only one other case was associated with a neoplasm, a resected craniopharyngioma.\r"
 }, 
 {
  ".I": "234478", 
  ".M": "Adolescence; Adult; Brain Stem/*BS; Case Report; Cerebellar Neoplasms/*CO/RA; Cerebral Angiography; Hemangioma/*CO/RA; Human; Magnetic Resonance Imaging; Male; Phlebography; Tomography, X-Ray Computed; Veins/*AB.\r", 
  ".A": [
   "Abe", 
   "Asfora", 
   "DeSalles", 
   "Kjellberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9009; 33(6):400-3\r", 
  ".T": "Cerebellar venous angioma associated with angiographically occult brain stem vascular malformation. Report of two cases.\r", 
  ".U": "90273283\r", 
  ".W": "We studied two patients with angiographically documented cerebellar venous angioma (malformation) and angiographically occult vascular malformation of the brain stem. One patient had recurrent hemorrhage in the pontine tegmentum. The second patient had recurrent hemorrhage in the midbrain. None had hemorrhage originating from the abnormal cerebellar venous channels. The more benign nature of angiographic venous malformations is supported by the cases we are presenting, as well as from a review of the literature, which includes an autopsy study of similar cases. The management of multiple vascular brain lesions is contingent on the verification of symptomatic pathological blood vessels. It is emphasized that angiographically occult vascular malformation could possibly exist in the vicinity of angiographic venous malformation when the patient with intracerebral hemorrhage, especially in the posterior fossa, was diagnosed as having venous malformation.\r"
 }, 
 {
  ".I": "234479", 
  ".M": "Basilar Artery/*/RA; Case Report; Cerebral Aneurysm/RA/*SU; Cerebral Angiography; Craniotomy; Female; Human; Middle Age; Neurosurgery/MT; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Lupret", 
   "Vidovic", 
   "Negovetic", 
   "Novak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9009; 33(6):404-6\r", 
  ".T": "Surgical approach to a large basilar artery bifurcation and upper basilar trunk aneurysm: case report.\r", 
  ".U": "90273284\r", 
  ".W": "The authors report a double aneurysm of the basilar artery located at the basilar artery bifurcation and upper basilar artery trunk between the posterior cerebral artery and the superior cerebellar artery. Clinical presentation, neuroradiological findings, surgical approach, and the operative technique are described and discussed.\r"
 }, 
 {
  ".I": "234480", 
  ".M": "Age Factors; Aged; Cerebrovascular Disorders/CO/*DI/ET/PA/RA; Comparative Study; Female; Hemiplegia/ET; Human; Hypertension/CO; Magnetic Resonance Imaging; Male; Middle Age; Myocardial Infarction/CO; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Arboix", 
   "Marti-Vilalta", 
   "Garcia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):842-7\r", 
  ".T": "Clinical study of 227 patients with lacunar infarcts.\r", 
  ".U": "90273385\r", 
  ".W": "We describe an analysis of 227 patients with lacunar infarcts; 177 were inpatients and the remaining 50 were outpatients. The group comprised 11% of all inpatients with cerebrovascular pathology and 16% of all consecutive inpatients with brain infarcts studied at the Department of Neurology of the Hospital de la Santa Creu i Sant Pau. The main risk factors identified in these patients were arterial hypertension in 164 (72%), diabetes mellitus in 64 (28%), and heart disease in 58 (26%). The most common clinical syndromes were pure motor hemiparesis in 125 (55%), pure hemisensory stroke in 42 (18%), the sensorimotor deficit syndrome in 34 (15%), ataxic hemiparesis in seven (3%), and the dysarthria-clumsy hand syndrome in four (2%); atypical syndromes were observed in 15 patients (7%). Lacunes were demonstrated by computed tomography in 100 patients (44%) and by magnetic resonance imaging in 35 (78%) of the 45 patients in which it was applied. Magnetic resonance imaging was significantly better (p less than 0.001) than computed tomography for imaging lacunes, especially those located in either the pons (p less than 0.005) or the internal capsule (p less than 0.001). After the acute phase, mild or no neurologic disability was detected in 178 patients (78.4%), moderate disability persisted in 48 patients (21.1%), and severe disability was recorded in one case (0.4%). Lacunar infarcts are a clearly defined entity with characteristic clinical features and an excellent short-term prognosis. Magnetic resonance imaging is the current method of choice for demonstrating these small brain lesions.\r"
 }, 
 {
  ".I": "234481", 
  ".M": "Cerebral Ischemia, Transient/*/EP/MO/PA/SU; Cerebrovascular Disorders/EP; Endarterectomy; Female; Follow-Up Studies; Human; Male; Myocardial Infarction/EP; Probability; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dennis", 
   "Bamford", 
   "Sandercock", 
   "Warlow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):848-53\r", 
  ".T": "Prognosis of transient ischemic attacks in the Oxfordshire Community Stroke Project.\r", 
  ".U": "90273386\r", 
  ".W": "In a community-based study of approximately 105,000 people, 184 presented with a transient ischemic attack during the 5 years between 1981 and 1986; we believe these persons represent almost all new cases of transient ischemic attack going to a doctor during that period. During a mean follow-up of 3.7 years 49 patients died, 45 had a first-ever stroke, and 17 had a myocardial infarction. Cardiac disease accounted for 17 (35%) deaths, while stroke was the cause of death in 15 patients (31%). The average actuarial risk of death was approximately 6.3%/yr, slightly greater than that expected for similar people without transient ischemic attacks (risk ratio [observed divided by expected] = 1.4). The actuarial risk of stroke was 11.6% during the first year after a transient ischemic attack and approximately 5.9%/yr over the first 5 years. Patients who suffered a transient ischemic attack had a 13-fold excess risk of stroke during the first year and a sevenfold excess risk over the first 7 years compared with people without transient ischemic attacks. The actuarial risk of death, stroke, or myocardial infarction over the first 5 years after a transient ischemic attack was approximately 8.4%/yr. The prognosis in this community-based cohort was better than that in previous reports. The high early risk of stroke means that investigation and treatment of new cases should commence as soon as possible.\r"
 }, 
 {
  ".I": "234482", 
  ".M": "Acute Disease; Cerebral Ischemia, Transient/*CF/CO/EN/PA; Cerebrovascular Disorders/*CF/CO/EN/PA; Female; Human; Lactate Dehydrogenase/*CF; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Lampl", 
   "Paniri", 
   "Eshel", 
   "Sarova-Pinhas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):854-7\r", 
  ".T": "Cerebrospinal fluid lactate dehydrogenase levels in early stroke and transient ischemic attacks.\r", 
  ".U": "90273387\r", 
  ".W": "We examined the concentrations of lactate dehydrogenase in the cerebrospinal fluid of 25 patients with strokes and 15 patients with transient ischemic attacks less than or equal to 8 hours after the onset of the vascular event and in a control group of 21 patients. We found significantly higher concentrations in the stroke patients (40.9 +/- 14.5 units/l) than in the transient ischemic attack patients (11.8 +/- 2.9 units/l, p less than 0.001) and the controls (11.2 +/- 6.7 units/l, p less than 0.001). Among the stroke patients, we found a significantly higher lactate dehydrogenase concentration in those with cortical strokes (n = 12, 50 +/- 12.3 units/l) than in those with lacunar white matter infarcts (n = 5, 26.4 +/- 6.5 units/l; p less than 0.001) and those with basal ganglia infarcts (n = 8, 36.37 +/- 11.7 units/l; p less than 0.05). Our study offers a supplementary examination for diagnosing cortical or subcortical infarction during the early stage of the event, with the possibility of distinguishing precisely stroke from transient ischemic attack during the first hours after onset of the event.\r"
 }, 
 {
  ".I": "234483", 
  ".M": "Aged; Cerebral Ischemia, Transient/*CO/MO/RA; Dementia/*EP; Dementia, Vascular/EP; Female; Follow-Up Studies; Human; Male; Middle Age; Prevalence; Regression Analysis; Socioeconomic Factors; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Tatemichi", 
   "Foulkes", 
   "Mohr", 
   "Hewitt", 
   "Hier", 
   "Price", 
   "Wolf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):858-66\r", 
  ".T": "Dementia in stroke survivors in the Stroke Data Bank cohort. Prevalence, incidence, risk factors, and computed tomographic findings.\r", 
  ".U": "90273388\r", 
  ".W": "We determined the prevalence of dementia in 927 patients with acute ischemic stroke aged greater than or equal to 60 years in the Stroke Data Bank cohort based on the examining neurologist's best judgment. Diagnostic agreement among examiners was 68% (kappa = 0.34). Of 726 testable patients, 116 (16%) were demented. Prevalence of dementia was related to age but not to sex, race, handedness, educational level, or employment status before the stroke. Previous stroke and previous myocardial infarction were related to prevalence of dementia although hypertension, diabetes mellitus, atrial fibrillation, and previous use of antithrombotic drugs were not. Prevalence of dementia was most frequent in patients with infarcts due to large-artery atherosclerosis and in those with infarcts of unknown cause. Computed tomographic findings related to prevalence of dementia included infarct number, infarct site, and cortical atrophy. Among 610 patients who were not demented at stroke onset, we used methods of survival analysis to determine the incidence of dementia occurring during the 2-year follow-up. Incidence of dementia was related to age but not sex. Based on logistic regression analysis, the probability of new-onset dementia at 1 year was 5.4% for a patient aged 60 years and 10.4% for a patient aged 90 years. With a multivariate proportional hazards model, the most important predictors of incidence of dementia were a previous stroke and the presence of cortical atrophy at stroke onset.\r"
 }, 
 {
  ".I": "234484", 
  ".M": "Aged; Cerebral Infarction/CO/DI/PP; Cerebral Ischemia, Transient/CO/DI/PP; Cerebrovascular Disorders/*DI/ET/PP; Consciousness; Female; Hospitals, Community; Human; Male; Middle Age; New York; North Carolina; Oregon; Program Evaluation; Risk Factors; Sex Factors; Socioeconomic Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Coull", 
   "Brockschmidt", 
   "Howard", 
   "Becker", 
   "Yatsu", 
   "Toole", 
   "McLeroy", 
   "Feibel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):867-73\r", 
  ".T": "Community hospital-based stroke programs in North Carolina, Oregon, and New York. IV. Stroke diagnosis and its relation to demographics, risk factors, and clinical status after stroke.\r", 
  ".U": "90273389\r", 
  ".W": "The use of diagnostic tests, the accuracy of stroke type diagnosis, and their relationship to outcome are important from the standpoint of patient management and health care costs. To address this issue, we examined the differences between stroke types in terms of demographics, risk factors, diagnostic tests, and clinical outcome in the 4,129 patients who comprise the Community Hospital-Based Stroke Program. Previous transient ischemic attacks were equally frequent among patients with embolic and those with thrombotic stroke. For all stroke types, previous stroke was as frequent as previous transient ischemic attacks. Hypertension and cardiac disease were the most common risk factors, but 10% of all stroke patients had no recognized risk factors. Intracerebral hemorrhage was most often associated with death (45%). There was a strong direct relation between in-hospital mortality and a decreased level of consciousness at admission. Overall, 30% of patients did not receive a specific stroke type diagnosis; these patients were elderly, usually nonwhite, and often had an altered level of consciousness at admission but had a risk factor profile similar to that of patients who received a specific stroke type diagnosis. In summary, our findings suggest the continued need for physician education about and refinement of stroke type diagnosis.\r"
 }, 
 {
  ".I": "234485", 
  ".M": "Activities of Daily Living; Adult; Aged; Brain Edema/ET/RA/*SU; Cerebral Infarction/*CO/PA/RA; Craniotomy/*MT; Female; Human; Male; Middle Age; Neurologic Examination.\r", 
  ".A": [
   "Delashaw", 
   "Broaddus", 
   "Kassell", 
   "Haley", 
   "Pendleton", 
   "Vollmer", 
   "Maggio", 
   "Grady"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):874-81\r", 
  ".T": "Treatment of right hemispheric cerebral infarction by hemicraniectomy.\r", 
  ".U": "90273390\r", 
  ".W": "An anecdotal series of nine patients (three men and six women with an average age of 57 years) presented with progressive neurologic deterioration while on medical therapy for large right hemispheric cerebral infarction. Clinical signs of uncal herniation (anisocoria or fixed and dilated pupils, and/or left hemiplegia with right decerebrate posturing) were present in seven of these nine patients. Computerized tomography of the head confirmed mass effect from cerebral edema. It was the clinical judgment of the treating neurologists and neurosurgeons that each of these nine patients would perish unless surgical decompression of the infarcted brain was performed. Accordingly, each was treated with right hemicraniectomy and dural augmentation. Six patients demonstrated neurologic improvement on the first postoperative day. One patient, with a postoperative diagnosis of lung cancer, died 1 month after surgery. The remaining eight patients are currently living with their families with a follow-up period ranging from 5 to 25 months. Patient outcome as evaluated by the Barthel Index indicates that three individuals are functioning with minimal assistance and that the remaining six patients are functionally dependent. After rehabilitative therapy, four patients returned for elective cranioplasty. These results suggest that hemicraniectomy can be an effective lifesaving procedure for malignant cerebral edema after large hemispheric infarction.\r"
 }, 
 {
  ".I": "234486", 
  ".M": "Adult; Aged; Case Report; Cerebral Ischemia/PP/*RA; Cerebrovascular Circulation/*; Evaluation Studies; Female; Human; Male; Middle Age; Time Factors; Tomography, X-Ray Computed/*MT.\r", 
  ".A": [
   "Nagata", 
   "Asano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):882-9\r", 
  ".T": "Functional image of dynamic computed tomography for the evaluation of cerebral hemodynamics.\r", 
  ".U": "90273391\r", 
  ".W": "We report the usefulness of functional image of dynamic computed tomography as a technique for evaluating cerebral hemodynamics. Although the technique itself has been reported, the advance of computer technology has made it possible to obtain high-resolution functional images within only a few minutes. We conducted 70 examinations on 57 patients with cerebral ischemia and correlated the findings with clinical outcome. Those patients whose abnormalities were detected on all corrected mean transit time, time to peak, and peak value images developed massive cortical infarcts. On the other hand, patients with abnormalities detected only on the corrected mean transit time image had only partial low-density lesions on follow-up computed tomograms. Patients with abnormalities detected only on the time to peak image suffered repeated transient ischemic attacks, but follow-up computed tomograms showed no low-density lesion in most cases. Single-photon emission computed tomography with N-isopropyl-p-(123I)iodoamphetamine performed at the time of functional image of dynamic computed tomography showed a high concordance of the findings in many cases, especially those with hyperacute-stage cerebral ischemia, in which the concordance rate was 90.5% (19 of 21). Comparing images constructed from different parameters, functional image of dynamic computed tomography can delineate other than hemodynamic factors, such as extent of the vascular bed or the degree of collateral circulation. Thus, functional image of dynamic computed tomography is a potentially important and useful technique for the further analysis of cerebral hemodynamics.\r"
 }, 
 {
  ".I": "234487", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Analysis of Variance; Cerebral Cortex; Cerebral Hemorrhage/*RA; Cerebral Infarction/*RA; Cross-Sectional Studies; Human; Hypertension/CO; Middle Age; Retrospective Studies; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Hijdra", 
   "Verbeeten", 
   "Verhulst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):890-4\r", 
  ".T": "Relation of leukoaraiosis to lesion type in stroke patients.\r", 
  ".U": "90273392\r", 
  ".W": "Nonspecific periventricular white matter lucencies on computed tomograms (leukoaraiosis) were found in 141 (38%) of 367 patients with ischemic or hemorrhagic strokes. Patients with leukoaraiosis were significantly older than those without it and were significantly more likely to have hypertension, diabetes mellitus, general vascular disease, and lacunar infarcts on computed tomograms but were less likely to have cortical infarcts. Because many of these variables may be mutually dependent, we performed a logistic regression analysis examining all clinical and computed tomographic variables. The analysis demonstrated that increasing age, lacunar infarcts, and hemorrhages were significant determinants of leukoaraiosis; cortical infarcts were also significantly, but negatively, correlated with leukoaraiosis. In patients with hemorrhages, leukoaraiosis occurred significantly more often when aneurysms or arteriovenous malformations were not demonstrated. These findings suggest that in patients with cerebrovascular disorders leukoaraiosis is associated with small-vessel disease.\r"
 }, 
 {
  ".I": "234488", 
  ".M": "Cerebral Ischemia/CO/PA/PP/*RI; Cerebrovascular Circulation/*; Female; Human; Male; Neurologic Examination; Predictive Value of Tests; Prognosis; Time Factors; Tomography, Emission-Computed, Single-Photon/*.\r", 
  ".A": [
   "Giubilei", 
   "Lenzi", 
   "Di", 
   "Pozzilli", 
   "Pantano", 
   "Bastianello", 
   "Argentino", 
   "Fieschi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):895-900\r", 
  ".T": "Predictive value of brain perfusion single-photon emission computed tomography in acute ischemic stroke.\r", 
  ".U": "90273393\r", 
  ".W": "We investigated 32 patients with completed ischemic stroke less than or equal to 6 hours after the onset of symptoms by means of computed tomography, cerebral angiography, and technetium-99m-labeled hexamethylpropyleneamine oxime single-photon emission computed tomography to study cerebral blood flow. Follow-up computed tomography and cerebral blood flow studies were performed 1 week and 1 month after admission. Poor outcome at 1 month was evident in 18 (78%) of the 23 patients with severe neurologic deficit on admission and in 11 (92%) of the 12 patients with severe hypoperfusion in the affected hemisphere on admission. All 10 patients with severe impairment of both neurologic status and cerebral blood flow had a poor outcome at 1 month. We detected severe hypoperfusion in patients with large lesions on computed tomograms or cerebral artery occlusions on angiograms. Cerebral blood flow had increased at the 1-week follow-up despite different clinical outcomes. Our data provide evidence that early evaluation of cerebral blood flow with single-photon emission computed tomography is useful to detect subgroups of patients with different clinical outcomes during the acute phase of ischemic stroke.\r"
 }, 
 {
  ".I": "234489", 
  ".M": "Animal; Arterial Occlusive Diseases/*PP; Autoradiography; Blood Pressure; Brain/BS; Carotid Artery Diseases/*PP; Cerebrovascular Circulation/*; Gerbillinae; Male; Neurologic Examination; Perfusion; Seizures/PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nadasy", 
   "Greenberg", 
   "Reivich", 
   "Kovach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):901-7\r", 
  ".T": "Local cerebral blood flow during and after bilateral carotid artery occlusion in unanesthetized gerbils.\r", 
  ".U": "90273394\r", 
  ".W": "Using [14C]iodoantipyrine autoradiography, we measured regional cerebral blood flow in unanesthetized gerbils subjected to 2 (n = 5) or 30 (n = 6) minutes of bilateral carotid artery occlusion or 5 (n = 6), 30 (n = 6), or 120 (n = 5) minutes of reflow after 30 minutes of occlusion. Blood pressure, respiratory rate, and blood gases were recorded, and these and other gerbils were evaluated with periodic neurologic examinations. Blood flow to structures above the level of the diencephalon ceased almost totally during occlusion. The lateral thalamus, the rostral three quarters of the hypothalamus, and the superior colliculi were also markedly ischemic. Blood flow to the brainstem and cerebellum was only slightly affected. After release of the occlusion, blood flow was restored in some of the affected areas but to levels somewhat below that in eight sham-operated gerbils. In several areas, principally column-shaped areas in the cortex as well as patchy areas in other structures, blood flow did not recover. This inhomogeneous blood flow distribution lasted at least 30 minutes after release of the occlusion. Thereafter, the inhomogeneity slowly disappeared in such a manner that blood flow to originally well reperfused areas appeared to decrease while that to poorly reperfused areas increased. During reflow, blood flow in the brainstem and cerebellum slowly and continuously decreased. We show that there is an early no-reflow phenomenon that is inhomogeneous and appears to be of vascular origin and lasts approximately 30 minutes after release of the occlusion.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "234490", 
  ".M": "Animal; Arterial Occlusive Diseases/PP; Brain/BS; Carotid Artery Diseases/PP; Cats; Cerebral Arteries; Cerebral Ischemia, Transient/PA/*PP; Cerebrovascular Circulation/*; Evoked Potentials, Somatosensory/*; Female; Male; Reperfusion; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Matsumiya", 
   "Koehler", 
   "Traystman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):908-16\r", 
  ".T": "Consistency of cerebral blood flow and evoked potential alterations with reversible focal ischemia in cats.\r", 
  ".U": "90273395\r", 
  ".W": "To enhance the consistency of the ischemic insult caused by reversible transorbital middle cerebral artery occlusion, we investigated the variability of somatosensory evoked potential amplitudes and regional cerebral blood flow in 26 anesthetized cats using four procedures to induce transient ischemia. These procedures included 60 minutes of left middle cerebral artery occlusion with or without left common carotid artery occlusion and 120 minutes of left middle cerebral artery occlusion with or without bilateral common carotid artery occlusion. Blood flow in the left middle cerebral artery territory was markedly and consistently reduced to less than 20 ml/min/100 g with simultaneous occlusion of the left middle cerebral artery and both common carotid arteries. The standard deviation of blood flow with this procedure (5.4) was less than that with the other three procedures (13-25). The amplitudes of ipsilateral somatosensory evoked potentials were decreased to approximately 20% of control during ischemia with all four procedures. During reperfusion, amplitudes recovered more slowly, to half of control, after both procedures involving 120 minutes of ischemia. After 120 minutes of reperfusion, the range of amplitudes was smallest in the group exposed to middle cerebral artery occlusion with bilateral common carotid artery occlusion. The degree of recovery of the somatosensory evoked potentials correlated with residual blood flow in both the ipsilateral middle cerebral artery territory and in the white matter during ischemia. We conclude that the most consistent model of focal ischemia and reperfusion in cats in which there is partial recovery of somatosensory evoked potentials is occlusion of one middle cerebral artery and both common carotid arteries for 120 minutes.\r"
 }, 
 {
  ".I": "234491", 
  ".M": "Animal; Arterial Occlusive Diseases/*PP; Auditory Cortex/BS/PP; Cats; Cerebral Artery Diseases/*PP; Cerebrovascular Circulation/*; Evoked Potentials, Auditory; Evoked Potentials, Somatosensory/*; Reperfusion; Somatosensory Cortex/BS/PP; Thalamic Nuclei/BS/PP.\r", 
  ".A": [
   "Graf", 
   "Kataoka", 
   "Wakayama", 
   "Rosner", 
   "Hayakawa", 
   "Heiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):923-8\r", 
  ".T": "Functional impairment due to white matter ischemia after middle cerebral artery occlusion in cats.\r", 
  ".U": "90273397\r", 
  ".W": "We recorded regional cerebral blood flow, somatosensory evoked potentials, and auditory evoked potentials in the thalamic relay nuclei (ventral posterior lateral nucleus and medial geniculate body) and in the somatosensory and auditory cortices during and after 1 hour of transient left middle cerebral artery occlusion in nine cats. Regional cerebral blood flow was also measured in the thalamocortical tracts of five of these cats. Additionally, the integrity of thalamocortical connections was tested by retrograde labeling of the thalamic nuclei with horseradish peroxidase in eight cats (three of which experienced no ischemia). Regional cerebral blood flow was severely reduced during middle cerebral artery occlusion in the left primary auditory cortex (8.5 ml/100 g/min) and in white matter pathways (6.4-7.6 ml/100 g/min). In contrast, regional cerebral blood flow did not change significantly in the somatosensory cortex or in either thalamic nucleus. Evoked potentials were abolished in both cortices but remained unchanged in the thalamic nuclei. Cortical somatosensory evoked potentials disappeared 5-8 minutes later than auditory evoked potentials. Recirculation after 1 hour of ischemia resulted in rapid and almost complete recovery (94%) of somatosensory evoked potentials and little recovery (18.4%) of auditory evoked potentials. We conclude that in the auditory pathway both cortical and fiber tract ischemia are (perhaps synergistically) responsible for dysfunction, while in the somatosensory cortex evoked potentials are abolished due to white matter ischemia. The delayed disappearance and better recovery of somatosensory than of auditory evoked potentials indicate that ischemic tolerance is higher in fiber tracts than in cortex.\r"
 }, 
 {
  ".I": "234492", 
  ".M": "Animal; Arterial Occlusive Diseases/PP; Blood Pressure/DE; Carotid Artery Diseases/PP; Cerebral Ischemia, Transient/*PP; Cerebrovascular Circulation/*; Electroencephalography/*DE; Evoked Potentials/*DE; Intracranial Pressure; Lidocaine/*PD; Rabbits; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rasool", 
   "Faroqui", 
   "Rubinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):929-35\r", 
  ".T": "Lidocaine accelerates neuroelectrical recovery after incomplete global ischemia in rabbits.\r", 
  ".U": "90273398\r", 
  ".W": "The use of high-dose lidocaine for cerebral protection during ischemia has produced varied results. Our study uses a new, single carotid artery preparation in the rabbit to produce incomplete global ischemia by graded carotid occlusion; specific electroencephalographic changes are used as the end point for the extent of blood flow reduction sustained during 20 minutes. We monitored arterial pressure, intracranial pressure, and internal carotid blood flow that were recorded with an electromagnetic flowmeter after surgical ligation of the opposite internal and the two vertebral arteries, and we studied the electroencephalogram and somatosensory-evoked potentials elicited by stimulation of the sciatic nerve. Low-dose lidocaine (0.2 mg/kg/min) infused throughout the experiment significantly accelerated the time course of the return of electroencephalographic and evoked-potential amplitudes toward control. Deep halothane anesthesia alone elicited the slowest recovery, suggesting that the action of lidocaine was independent of its general anesthetic effect. There were very small differences among the groups in the measured arterial pressure, intracranial pressure, and cerebral blood flow, suggesting that lidocaine changed recovery rate without markedly modifying any characteristic of the postischemic cerebral perfusion. The protective effect of lidocaine may be the result of a specific blockade of Na+ channels or a decrease in excitatory neurotransmitter release, either of which would cause a delay in the onset of the events that lead to neuronal damage during ischemia.\r"
 }, 
 {
  ".I": "234493", 
  ".M": "Analysis of Variance; Animal; Blood Glucose/*ME; Body Fluids/*ME; Brain/*ME; Cerebral Ischemia, Transient/*ME; Gerbillinae; Hydrogen-Ion Concentration; Intracellular Fluid/*ME; Lactates/*ME; Male; Nuclear Magnetic Resonance; Phosphorus/DU; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Combs", 
   "Dempsey", 
   "Maley", 
   "Donaldson", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):936-42\r", 
  ".T": "Relationship between plasma glucose, brain lactate, and intracellular pH during cerebral ischemia in gerbils.\r", 
  ".U": "90273399\r", 
  ".W": "The dose-response relation between plasma glucose and brain lactate and the relation of these parameters to intracellular pH during severe cerebral ischemia have not been well characterized over a wide range of plasma glucose levels. Experiments to delineate these relations in the gerbil model of global ischemia were performed by using phosphorus-31 nuclear magnetic resonance spectroscopy to measure intracellular pH and a new method to measure brain lactate. Ischemia increased final brain lactate linearly 4 mumol/g for every 100 mg/dl increase in plasma glucose up to 650 mg/dl (p = 0.0001, r2 = 0.9); beyond 650 mg/dl, saturation of the glucose transport-glycolysis system occurred. Plasma glucose correlated better with ischemic intracellular pH than did brain lactate. However, when brain lactate levels are compared with intracellular pH during ischemia, the relation may be threshold rather than linear. A narrow transition zone, during which ischemic intracellular pH decreased precipitously with increasing brain lactate, was observed between 17 and 22 mumol/g; below 17 mumol/g, intracellular pH remained stable at 6.8-6.9, whereas above 22 mumol/g, intracellular pH decreased maximally to about 6.2. The marked decrease in intracellular pH that occurs when brain lactate surpasses 17 mumol/g suggests that this sudden drop in intracellular pH may account for the \"lactate threshold\" for increased cerebral ischemic damage.\r"
 }, 
 {
  ".I": "234494", 
  ".M": "Animal; Brain Edema/ET; Cerebral Ischemia/DT/*ME/PP; Electroencephalography/*; Naloxone/TU; Rabbits; Receptors, Endorphin/*ME.\r", 
  ".A": [
   "Scavini", 
   "Rozza", 
   "Bo", 
   "Lanza", 
   "Favalli", 
   "Savoldi", 
   "Racagni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):943-7\r", 
  ".T": "Kappa-opioid receptor changes and neurophysiological alterations during cerebral ischemia in rabbits.\r", 
  ".U": "90273400\r", 
  ".W": "Endogenous opioids have been shown to produce beneficial effects in experimental stroke. To evaluate both neurophysiological and biochemical parameters, we induced massive cerebral ischemia in 11 rabbits according to the method standardized in our laboratory, using microspheres injected through the internal carotid artery. Binding studies were performed in the 11 embolized, in nine control, and in five sham-operated rabbits using the appropriate concentration of [3H]dynorphin A (1-8). Neurophysiological parameters were evaluated under baseline conditions and 1 hour after embolization, surgical preparation, or sham operation in 17 rabbits. Comparison of visual readings of the electroencephalograms and analyses of the quantified electroencephalograms under baseline conditions and after embolization indicated a marked and statistically significant (p less than 0.01) increase in bilateral delta activity; histologic examination confirmed bilateral brain edema. Binding studies on kappa-opioid receptors indicate that 1 hour after embolization there were significantly more (28%) kappa-opioid receptors (Bmax) in six embolized rabbits than in five sham-operated animals. No significant changes were observed in the affinity parameters, particularly in the dissociation constant (Kd). Our results indicate a role for endogenous dynorphin peptides in the pathogenesis of stroke.\r"
 }, 
 {
  ".I": "234495", 
  ".M": "Animal; Brain/*ME; Calcium/*ME; Calcium Channel Blockers/TU; Calmodulin/*ME; Cerebral Ischemia, Transient/DT/*ME; Nicardipine/*TU; Rats; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Grotta", 
   "Picone", 
   "Earls", 
   "Strong", 
   "Yao", 
   "Dedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):948-52\r", 
  ".T": "Calcium-calmodulin binding in ischemic rat neurons after calcium channel blocker therapy.\r", 
  ".U": "90273401\r", 
  ".W": "Calcium channel blockers such as nicardipine improve outcome after global cerebral ischemia and may attenuate ischemic neuronal injury by preventing calcium influx and binding to calmodulin. We followed the temporal and regional sequence of neuronal calcium-calmodulin binding in normal rats (n = 6), untreated ischemic rats (n = 15), and ischemic rats treated with 0.05 mg/kg/hr s.c. nicardipine (n = 13). After 30 minutes of four-vessel occlusion, 40-microns brain sections were incubated in an anti-calmodulin antibody specific for calmodulin not bound to calcium and brain protein. Light-microscopic sections were examined immediately after ischemia and after 2 and 24 hours of reperfusion. Extensive staining of unbound calmodulin was seen in all hippocampal regions and in the cortex in normal rats. In untreated ischemic control rats, staining was lost, indicating calcium-calmodulin binding immediately after ischemia in all regions. However, after 24 hours, staining returned to normal in the cortex and dentate, and minimal staining returned in CA1 and CA3. Nicardipine-treated animals had significantly less calcium-calmodulin binding in CA1 and in the dentate after 2 hours of reperfusion. This study demonstrates that in clinically relevant doses nicardipine has a limited effect on calcium-calmodulin binding in selectively vulnerable regions after severe ischemia.\r"
 }, 
 {
  ".I": "234496", 
  ".M": "Aged; Aphasia/ET/*PP; Case Report; Cerebral Infarction/CO/PA/*PP/RI; Female; Frontal Lobe/*/BS/RI; Human; Magnetic Resonance Imaging; Male; Middle Age; Tomography, Emission-Computed, Single-Photon.\r", 
  ".A": [
   "Rapcsak", 
   "Krupp", 
   "Rubens", 
   "Reim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):953-6\r", 
  ".T": "Mixed transcortical aphasia without anatomic isolation of the speech area.\r", 
  ".U": "90273402\r", 
  ".W": "We report two patients with mixed transcortical aphasia following left frontal lobe infarctions. Although there was no evidence of anatomic isolation of the speech area on computed tomograms or magnetic resonance imaging scans, single-photon emission computed tomography in one case demonstrated diminished blood flow over the left parietal convexity suggestive of \"functional isolation\" of the posterior perisylvian language zone.\r"
 }, 
 {
  ".I": "234497", 
  ".M": "Aged; Brain Stem/*; Case Report; Cerebral Infarction/CO/*DI/PP; Evoked Potentials, Somatosensory; Female; Hemiplegia/ET; Human; Magnetic Resonance Imaging/*; Nervous System Diseases/ET; Sensation.\r", 
  ".A": [
   "Sawada", 
   "Seriu", 
   "Udaka", 
   "Kameyama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9009; 21(6):963-6\r", 
  ".T": "Magnetic resonance imaging of medial medullary infarction.\r", 
  ".U": "90273404\r", 
  ".W": "Medial medullary infarction is characterized by ipsilateral hypoglossal nerve palsy, contralateral hemiparesis sparing the face, and contralateral disturbance of deep sensation. Although it is possible to make a clinical diagnosis in typical patients, diagnosis is difficult if hypoglossal nerve palsy is absent. We describe a patient with medial medullary infarction without hypoglossal nerve palsy. The patient suffered from left hemiplegia and homolateral disturbance of deep sensation. Magnetic resonance imaging revealed the site of the lesion to be in the medial portion of the upper medulla oblongata. The result of somatosensory evoked potential testing was compatible with disturbance of the medullary medial lemniscus. In a review of the literature, we examined the relation between clinical features and lesion location in 16 patients with medial medullary infarction and compared these to the present patient. Motor paresis was present in every patient, while disturbance of deep sensation was recorded in nine of 13 patients and hypoglossal nerve palsy in six of 14 patients. In atypical patients with medial medullary infarction (such as the present patient), magnetic resonance imaging is necessary to detect the lesion and to make a clinical diagnosis.\r"
 }, 
 {
  ".I": "234498", 
  ".M": "Adult; Aged; Antithrombin III/*DF; Case Report; Cerebral Infarction/*BL; Female; Human; Male; Middle Age; Risk Factors.\r", 
  ".A": [
   "Ernerudh", 
   "Olsson", 
   "von"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Stroke 9009; 21(6):967\r", 
  ".T": "Antithrombin-III deficiency in ischemic stroke [letter]\r", 
  ".U": "90273405\r"
 }, 
 {
  ".I": "234499", 
  ".M": "Aged; Arm/*; Case Report; Cerebral Infarction/*CO; Corpus Striatum/*; Human; Male; Movement Disorders/*ET.\r", 
  ".A": [
   "Defebvre", 
   "Destee", 
   "Cassim", 
   "Muller", 
   "Vermersch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Stroke 9009; 21(6):967-8\r", 
  ".T": "Transient hemiballism and striatal infarct [letter]\r", 
  ".U": "90273406\r"
 }, 
 {
  ".I": "234500", 
  ".M": "Blood Transfusion/*; Erythrocytes/TR; Extracorporeal Membrane Oxygenation/*; Human.\r", 
  ".A": [
   "Green", 
   "Payne", 
   "Steinhorn"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Transfusion 9009; 30(4):289-90\r", 
  ".T": "Determinants of blood product use during extracorporeal membrane oxygenation [editorial]\r", 
  ".U": "90273431\r"
 }, 
 {
  ".I": "234501", 
  ".M": "Blood Transfusion/*; Comparative Study; Erythrocytes/TR; Female; Human; Male; Neoplasm Staging/*; Neoplasms/MO/PA; Recurrence.\r", 
  ".A": [
   "Blumberg", 
   "Chuang-Stein", 
   "Heal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 9009; 30(4):291-4\r", 
  ".T": "The relationship of blood transfusion, tumor staging, and cancer recurrence.\r", 
  ".U": "90273432\r", 
  ".W": "Previous research demonstrated a relationship between transfusions of whole blood, or large numbers of red cell concentrates, and later recurrence of cancers of the colon, rectum, cervix, and prostate. It is possible that the transfusion of whole blood may represent a surrogate marker for advanced or more aggressive clinical disease. The relationship of clinical or histologic tumor stage, blood transfusion status, and disease outcome was studied in detail. Patients receiving no transfusions or small numbers of red cells (less than or equal to 3 units) had uniformly better recurrence and survival experiences than patients receiving similar amounts of blood that included at least 1 unit of whole blood, regardless of the patient's clinical or histologic tumor stage. In multivariate analyses, stage was an independent predictor of outcome, and transfusion status was not a surrogate marker for stage. The effects on recurrence of stage and transfusion appear to be cumulative. These results are consistent with but do not prove the hypothesis that the transfusion of large amounts of stored plasma and cellular debris impairs the host defenses against cancer, regardless of the underlying biologic and clinical aggressiveness of the cancer.\r"
 }, 
 {
  ".I": "234502", 
  ".M": "Animal; Blood Transfusion, Autologous/ST; Erythropoiesis/*; Male; Papio; Postoperative Period; Preoperative Care; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Levine", 
   "Rosen", 
   "Sehgal", 
   "Gould", 
   "Sehgal", 
   "Moss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 9009; 30(4):295-7\r", 
  ".T": "Accelerated erythropoiesis: the hidden benefit of autologous donation.\r", 
  ".U": "90273433\r", 
  ".W": "The risks associated with the administration of blood products have increased efforts to avoid homologous transfusions. Preoperative autologous donation has received renewed interest as a method of decreasing homologous transfusion requirements. Autologous donations may also stimulate postoperative erythropoiesis. The purpose of this study is to evaluate the effect of an aggressive autologous donation program on postoperative erythropoiesis. Ten adult male baboons were divided into two groups. The autologous group (n = 5) donated an average of 2 units of blood per week for 5 weeks before operation. The control group (n = 5) had no preoperative treatment. All animals then underwent a laparotomy and exchange transfusion with hetastarch to a final hematocrit of 15 percent. The time required to recover to hematocrits of 20 percent (3.3 vs. 5.7 days, p less than 0.01), 25 percent (7.0 vs. 8.8 days, p less than 0.05), and 30 percent (11.1 vs. 17.7 days, p less than 0.01) was shorter in the autologous group. The autologous group had more intense reticulocytosis during the first 4 postoperative days (p less than 0.03). The data show that participation in an aggressive autologous donation program improves the erythropoietic response to anemia in the postoperative setting. This represents a hidden benefit of preoperative autologous donations and suggests that more aggressive donation schedules may be clinically beneficial. Recognition of that acceleration of erythropoiesis by autologous donation could further reduce the need for transfusion of homologous blood.\r"
 }, 
 {
  ".I": "234503", 
  ".M": "Blood Banks/*; Blood Preservation/*; Borrelia burgdorferi/*GD; Erythrocytes/*MI; Human; Lyme Disease/TM.\r", 
  ".A": [
   "Nadelman", 
   "Sherer", 
   "Mack", 
   "Pavia", 
   "Wormser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 9009; 30(4):298-301\r", 
  ".T": "Survival of Borrelia burgdorferi in human blood stored under blood banking conditions.\r", 
  ".U": "90273434\r", 
  ".W": "Hematogenous dissemination of organisms occurs in many spirochetal diseases, including Lyme disease and syphilis. Although syphilis has been transmitted by transfusion, in the vast majority of cases, only fresh blood products were involved, in part because Treponema pallidum survives poorly when refrigerated in citrated blood. Because of the rising incidence of Lyme disease in certain areas, whether its causative agent, Borrelia burgdorferi, could survive under blood banking conditions was studied. Dilutions of stock cultures of two strains of B. burgdorferi were inoculated into samples of citrated red cells (RBCs). Viable spirochetes were recovered from RBCs inoculated with 10(6) organisms per mL, after refrigeration for as long as 6 weeks. It is concluded that B. burgdorferi may survive storage under blood banking conditions and that transfusion-related Lyme disease is theoretically possible.\r"
 }, 
 {
  ".I": "234504", 
  ".M": "Bacteria/*GD; Blood Preservation; Erythrocytes/*MI; Staphylococcus/GD; Streptococcus/GD; Temperature/*.\r", 
  ".A": [
   "Hamill", 
   "Hamill", 
   "Busch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 9009; 30(4):302-6\r", 
  ".T": "Effects of room-temperature exposure on bacterial growth in stored red cells.\r", 
  ".U": "90273435\r", 
  ".W": "Experiments were performed to determine the effect of room-temperature (RT) exposure on the growth rates of selected bacteria by deliberate contamination of AS-1 packed red cell (RBC) units contained in PL146 plastic bags. Isolates of Staphylococcus aureus, S. epidermidis, Streptococcus faecalis, Pseudomonas aeruginosa, Citrobacter freundii, Enterobacter agglomerans, and Yersinia enterocolitica were inoculated into 3- to 5-day-old packed RBC units. The units were refrigerated at 4 to 6 degrees C for 14 days. On two occasions during this period, one-half of the units were removed from the refrigerator and held at 25 to 26 degrees C for 2 hours. Timed samples taken during the periods at RT revealed stable or decreasing bacterial counts in the majority of exposed units, and in no instance was a marked increase in bacterial growth observed. Samples taken after subsequent prolonged rerefrigeration showed no significant increase in bacterial counts as compared with those in control units that were refrigerated constantly. These results indicate that RT exposure of contaminated RBC units does not result in accelerated bacterial proliferation over a period of 2 hours and that it may, in fact, have a detrimental effect on bacterial growth.\r"
 }, 
 {
  ".I": "234505", 
  ".M": "Bilirubin/BL; Blood Banks/*; Blood Transfusion/*; Erythrocytes/TR; Extracorporeal Membrane Oxygenation/*/MO; Hemoglobins/AN; Human; Infant; Infant, Newborn.\r", 
  ".A": [
   "McCoy-Pardington", 
   "Judd", 
   "Knafl", 
   "Abruzzo", 
   "Coombes", 
   "Butch", 
   "Oberman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 9009; 30(4):307-9\r", 
  ".T": "Blood use during extracorporeal membrane oxygenation.\r", 
  ".U": "90273436\r", 
  ".W": "An analysis of the transfusion records of 91 neonatal patients subjected to extracorporeal membrane oxygenation (ECMO) is reported. Mean daily blood usage was 250 mL of red cells (RBCs), 80 mL of fresh-frozen plasma, and 2 units of platelets. Average time on ECMO was 4.6 days. Group O or ABO type-specific RBCs and group AB or ABO type-specific plasma products and platelets were transfused. RBCs were not washed, and neither RBCs nor other components were tested for anticytomegalovirus (CMV) or irradiated. No cases of posttransfusion CMV infection or graft-versus-host disease were observed. Hemolysis in eight patients was traced to occlusions in the ECMO circuit. All but three patients survived ECMO. Contrary to a previous report, an active ECMO program for neonatal patients imposes a minimal burden on the hospital transfusion service.\r"
 }, 
 {
  ".I": "234506", 
  ".M": "Acute Disease; Adolescence; Adult; Blood Transfusion, Autologous; Bone Marrow Transplantation/*; Erythrocytes/*TR; Female; Human; Leukemia/*SU; Lymphoma/*SU; Male; Middle Age; Support, Non-U.S. Gov't; Transplantation, Autologous.\r", 
  ".A": [
   "Sonneveld", 
   "de", 
   "Schipperus", 
   "Lindemans", 
   "Abels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 9009; 30(4):310-3\r", 
  ".T": "Transfusion of red cells after autologous bone marrow harvest in patients with acute leukemia and malignant lymphoma [see comments]\r", 
  ".U": "90273437\r", 
  ".W": "Bone marrow was harvested for the purpose of autologous bone marrow transplantation (ABMT) in 21 patients previously treated with chemotherapy and in complete remission from acute leukemia or non-Hodgkin's lymphoma. The volume required to obtain 2 x 10(8) nucleated cells per kg was less than 15 mL per kg in 13 patients and more than 15 mL per kg in 8 patients. The blood admixture was proportional to the aspirated volume (p less than 0.0001). The number of granulocyte-macrophage colony-forming units (CFU-GM) harvested in the groups was 8.4 +/- 2.2 and 3.4 +/- 1.4 x 10(4) per kg, respectively (p less than 0.0001). Autologous red cells were transfused into 16 of 21 patients, who did not require further homologous transfusions. The mean drop in hemoglobin from the preoperative level was 1.0 +/- 0.2 g per dL. No adverse effects were noted. It is concluded that large single-volume bone marrow harvests are possible and may reduce the need for a second harvest, and that, through the transfusion of autologous red cells obtained during marrow harvest, homologous blood transfusion can be avoided in most patients.\r"
 }, 
 {
  ".I": "234507", 
  ".M": "Blood Group Incompatibility; Blood Grouping and Crossmatching; Blood Platelets/*TR; Blood Transfusion/*; Enzyme-Linked Immunosorbent Assay; Human; Leukemia/IM; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "O'Connell", 
   "Schiffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 9009; 30(4):314-7\r", 
  ".T": "Donor selection for alloimmunized patients by platelet crossmatching of random-donor platelet concentrates.\r", 
  ".U": "90273438\r", 
  ".W": "Samples obtained from bag segments of stored platelet concentrates (PCs) were crossmatched with sera from alloimmunized patients to identify potentially compatible donors. Sera from 41 patients who were refractory to random-donor platelet transfusions were tested. All sera had lymphocytotoxic antibody (LCTAb), and 37 patients had LCTAb that reacted strongly against greater than 75 percent of the cells in the panel. At least 18 units of PCs were tested per patient. Sera from 33 patients were tested by microenzyme-linked immunosorbent assay (microELISA). Crossmatches with 703 (74 percent) of 944 PCs were positive, 23 percent were negative, 3 percent were indeterminant. Eight additional patients were also tested with a solid-phase system; 352 (85 percent) of 417 crossmatches were positive and 15 percent were negative. Patients with more reactive LCTAb had very few (often 0-2) in vitro compatible units. Thirty-four transfusions of pooled compatible PCs, all stored less than 3 days, were administered to clinically evaluable patients. Six of 20 transfusions selected by microELISA produced satisfactory increases (corrected count increments [CCIs] greater than 7500) 10 minutes after transfusion in 4 of 14 patients. Eight of 14 transfusions selected by solid-phase produced CCIs greater than 7500 in 5 of 8 patients. Although it is difficult to select large numbers of compatible units for heavily alloimmunized patients by these techniques, some transfusions were successful in patients who had very few HLA-compatible donors. This approach may be of particular value in emergency situations.\r"
 }, 
 {
  ".I": "234508", 
  ".M": "Adolescence; Anaphylaxis/PC; Blood Platelets/IM/TR; Blood Transfusion; Buffers; Human; Hydrogen-Ion Concentration; IgA/*DF; Male; Plateletpheresis; Sarcoma/SU; Soft Tissue Neoplasms/SU; Thrombocytopenia/TH.\r", 
  ".A": [
   "Sloand", 
   "Fox", 
   "Banks", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 9009; 30(4):322-6\r", 
  ".T": "Preparation of IgA-deficient platelets.\r", 
  ".U": "90273440\r", 
  ".W": "The IgA-deficient patient presents a difficult transfusion problem, particularly if he or she has previously been immunized and has formed IgA antibodies. Blood components from IgA-deficient donors may be used safely but are often not accessible to transfusion facilities. A satisfactory red cell component may be obtained by standard freezing and washing methods. There is no comparable platelet concentrate that uniformly affords protection against anti-IgA-mediated reactions. A method has been developed for the preparation of an IgA-deficient platelet concentrate by washing with citrate-buffered saline. Platelets prepared in this manner were transfused successfully to an IgA-deficient patient with a history of anaphylaxis related to transfusion. It was further demonstrated that the removal of IgA is enhanced if platelets are washed within 48 hours of collection. When platelets were stored for more than 48 hours, similar washing techniques resulted in significantly higher levels of IgA in the platelets washed with either buffered (p = 0.004) or unbuffered (p = 0.0002) saline. Platelets washed with unbuffered saline (pH 4.5-5.5) contained substantially more IgA than did platelets washed in a similar manner with citrate-buffered saline (pH 6.5-6.8) (p = 0.001).\r"
 }, 
 {
  ".I": "234509", 
  ".M": "Adenosine Diphosphate/PD; Blood Platelets/*/DE; Blood Preservation/*; Collagen/PD; Electrophoresis, Polyacrylamide Gel; Human; Immunoblotting; Leukocyte Count; Leukocytes/*PH; Lymphocytes/CY; Neutrophils/CY; Ristocetin/PD.\r", 
  ".A": [
   "Sloand", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 9009; 30(4):333-8\r", 
  ".T": "Effect of white cells on platelets during storage.\r", 
  ".U": "90273442\r", 
  ".W": "White cells (WBCs) present in stored platelet concentrates have adverse effects on platelet function and on posttransfusion recovery. Although these effects have been attributed to the fall in pH that results from active WBC metabolism, platelets stored in gas-permeable storage bags still exhibit abnormalities, despite maintenance of a stable pH of greater than 6.0. The changes in platelet proteins and function brought about by storage with a controlled number of WBCs were studied. Twelve platelet-pheresis specimens were centrifuged at 180 x g to achieve a WBC count of less than 2 x 10(5) per mL (which contained less than 10% granulocytes). These specimens were split into two aliquots and placed in platelet bags for storage at 22 degrees C with constant horizontal agitation. Neutrophils, obtained from the same donor by centrifugation of 50 mL of whole blood through a discontinuous ficoll gradient, were added to one of the two platelet storage bags to achieve a final neutrophil count of 1 x 10(6) per mL. Platelet aliquots were removed and studied on Days 3 and 5. In platelets stored without neutrophils, the average response to ristocetin, using the mean slope as an index of platelet responsiveness, was 10.3 (n = 9, SD = 11) on Day 3, whereas for the platelets stored with neutrophils, it was 1.25 (n = 12, SD = 0.9, p less than 0.01). Significant differences were also seen on Day 5 (slope = 4.5 for platelets stored without neutrophils, slope = 0.3 for platelets stored with neutrophils, p less than 0.01). Platelet aggregation with 8 microM ADP and 1.5 mg per mL of collagen did not differ significantly.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "234510", 
  ".M": "Alanine/*; Blood Preservation/*; Drug Synergism; Erythrocytes/*; Human; Phosphoenolpyruvate/*/ME; Temperature.\r", 
  ".A": [
   "Matsuyama", 
   "Ericson", 
   "Hogman", 
   "Niklasson", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 9009; 30(4):339-43\r", 
  ".T": "Lack of success with a combination of alanine and phosphoenolpyruvate as an additive for liquid storage of red cells at 4 degrees C.\r", 
  ".U": "90273443\r", 
  ".W": "Red cells were stored at 4 degrees C in a storage solution containing alanine or alanine plus phosphoenolpyruvate (PEP). The intention was to investigate whether alanine and PEP might act synergistically to maintain a normal level of both red cell ATP and 2.3 diphosphoglycerate (2.3 DPG) under normal liquid storage conditions. Storage in the presence of alanine kept the red cell concentration of 2.3 DPG higher than the reference solution for an extended period of time, provided the initial pH was about 7.0 (37 degrees C). When the pH of the storage solution containing alanine plus PEP was lowered to facilitate the transport of PEP into the red cells, the concentration of 2.3 DPG was lowered to a rate equal to that in the reference solution. The level of ATP was also about the same as in the reference solution. The majority of the added PEP was continuously converted to 2 phosphoglycerate and 3 phosphoglycerate in the extracellular fluid. A small amount of unconverted PEP penetrated the red cell membrane when the pH went below 6.5; this occurred after 3 weeks of storage. The intracellularly located PEP, however, was not metabolized to 2.3 DPG to any significant extent within the first 6 weeks of storage. These findings indicate that PEP is not suitable as an additive for liquid storage of red cells at 4 degrees C. The combination of alanine and PEP that theoretically could be a suitable additive for liquid storage of red cells was not satisfactory in practice.\r"
 }, 
 {
  ".I": "234511", 
  ".M": "Alanine Aminotransferase/*AN; Blood Donors/*; Blood Transfusion/*; Hepatitis/PC; Human; Mass Screening/*/EC.\r", 
  ".A": [
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 9009; 30(4):363-7\r", 
  ".T": "Controversies in transfusion medicine. Alanine aminotransferase screening of blood donors: pro.\r", 
  ".U": "90273446\r", 
  ".W": "In my opinion, independent, carefully conducted scientific studies indicate that an accurate, rapid, relatively sensitive, and inexpensive laboratory test substantially reduces the major long-term risk of blood transfusion in the United States; donor ALT has emerged as one of the most effective laboratory determinants for reducing the incidence of NANB PTH. Despite its nonspecificity and limited predictive value, ALT screening may prevent up to 30 percent of cases, one-half of which would progress to chronic liver disease and then possibly to cirrhosis and hepatocellular carcinoma. Blood donors appear to understand and accept the testing rationale as a reasonable precaution. Admittedly, ALT screening is not a perfect solution. It has not been validated by prospective studies and probably never will be. Determination of the proper cutoff value remains controversial. However, the risk of PTH progresses with increasing ALT levels, so that the real issue is not whether to test, but how best to configure the test to exclude the fewest false-positive donors while detecting the most true-positive donors. It is undesirable and expensive to discard safe units of blood, but the primary responsibility of blood collectors is to ensure an adequate supply of safe components. Some still consider the ALT assay technically too demanding for routine use. However, technical concerns regarding performance and interpretation are not insurmountable, and both quality control and proficiency testing are being addressed at the national level. The assay is capable of great precision, and a system employing a national standard and single cutoff has already been described and tested with excellent results. Circumstances have changed since donor screening with ALT was widely implemented in 1986. More thorough screening and testing have eliminated many high-risk donors. Public expectations have changed as well. While it is neither reasonable nor responsible to promise the public blood transfusions without risk, neither is it prudent to propose any major change in management of the blood supply without compelling evidence that such a change will not impair transfusion safety. It is hard to defend discontinuing the ALT screen at this time, especially when the costs of retaining it are minimal and the benefits clearly greater than those of screening for HTLV-I and for Treponema pallidum (in the United States) or HIV-2 (in West Germany). A first-generation assay specific for antibody to hepatitis C will probably be available within a year.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "234512", 
  ".M": "Alanine Aminotransferase/*AN; Blood Component Removal; Blood Donors/*; Blood Transfusion/*; Costs and Cost Analysis; Hepatitis/PC; Human; Mass Screening/*/EC.\r", 
  ".A": [
   "Spurling", 
   "Saxena"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 9009; 30(4):368-73\r", 
  ".T": "Controversies in transfusion medicine. Alanine aminotransferase screening of blood donors: con.\r", 
  ".U": "90273447\r"
 }, 
 {
  ".I": "234513", 
  ".M": "Filtration/IS; Human; Leukocyte Count/*MT.\r", 
  ".A": [
   "Greenwalt", 
   "Allen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 9009; 30(4):377-9\r", 
  ".T": "A method for counting leukocytes in filtered components.\r", 
  ".U": "90273449\r", 
  ".W": "Leukocyte-depleted components are being used more frequently. Quantitation of residual WRCs is needed for quality control and for establishing the critical level required to prevent alloimmunization. Electronic counting is not accurate at WBC levels below 100/microL (1) and previously proposed techniques are either tedious or require sophisticated equipment. We describe a simple hemacytometer procedure using Turks solution that gives 87-93% recovery at WBC levels below 40/microL.\r"
 }, 
 {
  ".I": "234514", 
  ".M": "Blood Transfusion/*AE; Human; Relapsing Fever/*TM.\r", 
  ".A": [
   "Nadelman", 
   "Wormser", 
   "Sherer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Transfusion 9009; 30(4):380-1\r", 
  ".T": "Blood transfusion-associated relapsing fever [letter; comment]\r", 
  ".U": "90273451\r"
 }, 
 {
  ".I": "234515", 
  ".M": "Antibodies, Anti-Idiotypic/AN; Erythroblastosis, Fetal/*IM; Human; IgG/AN; Infant, Newborn.\r", 
  ".A": [
   "Nance", 
   "Arndt", 
   "Garratty", 
   "Nelson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Transfusion 9009; 30(4):381-2\r", 
  ".T": "Correlation of IgG subclass with the severity of hemolytic disease of the newborn [letter]\r", 
  ".U": "90273453\r"
 }, 
 {
  ".I": "234516", 
  ".M": "Hematology/*MA; Human; HIV Infections/*EP; Risk Factors; Specimen Handling/*.\r", 
  ".A": [
   "Newman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Transfusion 9009; 30(4):382-3\r", 
  ".T": "Risk of HIV infection in blood collection staff [letter; comment]\r", 
  ".U": "90273455\r"
 }, 
 {
  ".I": "234517", 
  ".M": "Cadaver; Commerce/LJ; Economic Value of Life; Human; Informed Consent/*LJ; Organ Procurement/*LJ; Tissue Donors/*LJ; Transplantation/*LJ.\r", 
  ".A": [
   "Dickens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1000-1\r", 
  ".T": "Excised organs prior to implantation: belonging and control.\r", 
  ".U": "90273456\r"
 }, 
 {
  ".I": "234518", 
  ".M": "Altruism/*; Cadaver; Commerce/LJ; Ethics, Medical/*; Health Policy/LJ; Human; Informed Consent/*LJ; Legal Guardians; Organ Procurement/*LJ; Tissue Donors/*LJ.\r", 
  ".A": [
   "Keyserlingk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1005-6\r", 
  ".T": "Human dignity and donor altruism--are they compatible with efficiency in cadaveric human organ procurement?\r", 
  ".U": "90273458\r"
 }, 
 {
  ".I": "234519", 
  ".M": "Commerce/LJ; Comparative Study; Cross-Cultural Comparison/*; Developing Countries/*; Ethics, Medical/*; Human; Organ Procurement/*LJ; Tissue Donors/*LJ/SD; Transplantation/*LJ; United States.\r", 
  ".A": [
   "Rapaport", 
   "Waltzer", 
   "Anaise"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1007-9\r", 
  ".T": "How can one balance duty to all cultures and ethnic groups with effective procurement and equitable distribution of organs for clinical transplantation? New evidence of the key importance of local primacy for a successful organ donation effort.\r", 
  ".U": "90273459\r"
 }, 
 {
  ".I": "234520", 
  ".M": "Health Services Needs and Demand/TD; Human; Organ Procurement/*MT; Physician's Role/*; Referral and Consultation/*; Role/*; Tissue Donors/*SD.\r", 
  ".A": [
   "Jonasson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1010-1\r", 
  ".T": "Obligations of the health care community in organ procurement.\r", 
  ".U": "90273460\r"
 }, 
 {
  ".I": "234521", 
  ".M": "Histocompatibility Testing; Human; Informed Consent/*LJ; Organ Procurement/*LJ; Physician's Role/*; Referral and Consultation/*LJ; Role/*; Tissue Banks/LJ; Tissue Donors/*LJ.\r", 
  ".A": [
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1012-3\r", 
  ".T": "Obligations of the health care community in organ procurement.\r", 
  ".U": "90273461\r"
 }, 
 {
  ".I": "234522", 
  ".M": "Attitude of Health Personnel; Attitude to Death/*; Brain Death; Cadaver; Ethics, Medical/*; Human; Organ Procurement/*; Tissue Donors/*PX; Transplantation/*PX.\r", 
  ".A": [
   "Youngner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1014-5\r", 
  ".T": "Organ retrieval: can we ignore the dark side?\r", 
  ".U": "90273462\r"
 }, 
 {
  ".I": "234523", 
  ".M": "Attitude of Health Personnel; Attitude to Death/*; Brain Death; Cadaver; Ethics, Medical/*; Human; Organ Procurement/*; Philosophy, Medical/*; Religion and Medicine/*; Tissue Donors/*PX.\r", 
  ".A": [
   "Lynch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1016-8\r", 
  ".T": "Respect for the dead human body: a question of body, mind, spirit, psyche.\r", 
  ".U": "90273463\r"
 }, 
 {
  ".I": "234524", 
  ".M": "Adult; Attitude of Health Personnel/*; Attitude to Death/*; Ethics, Nursing; Female; Human; Male; Nurse-Patient Relations/*; Operating Room Nursing/*; Organ Procurement/*; Tissue Donors/*PX.\r", 
  ".A": [
   "Wolf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1019-20\r", 
  ".T": "Nurses' experiences giving post-mortem care to patients who have donated organs: a phenomenological study.\r", 
  ".U": "90273464\r"
 }, 
 {
  ".I": "234525", 
  ".M": "Attitude of Health Personnel/*; Attitude to Death/*; Cadaver; Ethics, Medical/*; Human; Professional-Family Relations; Tissue Donors/*PX; Transplantation/*PX.\r", 
  ".A": [
   "Lynch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1021-2\r", 
  ".T": "Duty for respecting the dead body.\r", 
  ".U": "90273465\r"
 }, 
 {
  ".I": "234526", 
  ".M": "Attitude of Health Personnel/*; Attitude to Death/*; Brain Death; Ethics, Nursing/*; Human; Intensive Care Units; Organ Procurement/*; Philosophy, Medical; Professional-Family Relations; Tissue Donors/*PX; Transplantation/*PX.\r", 
  ".A": [
   "Foy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1023-4\r", 
  ".T": "Duty to respect the dead body: a nursing perspective.\r", 
  ".U": "90273466\r"
 }, 
 {
  ".I": "234527", 
  ".M": "Abortion, Legal/*; Commerce/LJ; Ethics, Medical/*; Female; Fetus/*; Health Policy/LJ; Human; Informed Consent/LJ; Morals; Organ Procurement/*LJ; Pregnancy; Tissue Donors/*LJ; Transplantation/*LJ.\r", 
  ".A": [
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1025-7\r", 
  ".T": "The ethical acceptability of fetal tissue transplants.\r", 
  ".U": "90273467\r"
 }, 
 {
  ".I": "234528", 
  ".M": "Abortion, Legal; Ethics, Medical/*; Female; Fetus/*; Human; Organ Procurement/*LJ; Philosophy, Medical; Pregnancy; Support, Non-U.S. Gov't; Tissue Donors/*LJ; Transplantation/*LJ.\r", 
  ".A": [
   "Nolan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1028-9\r", 
  ".T": "The use of embryo or fetus in transplantation: what there is to lose.\r", 
  ".U": "90273468\r"
 }, 
 {
  ".I": "234529", 
  ".M": "Abortion, Legal; Canada; Ethics, Medical/*; Female; Fetus/*; Human; Informed Consent/LJ; Nerve Tissue/*TR; Nervous System/EM; Organ Procurement/*LJ; Parkinson Disease/*SU; Pregnancy; Professional Staff Committees/*LJ; Tissue Donors/*LJ.\r", 
  ".A": [
   "MacDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1030-2\r", 
  ".T": "Foetal neuroendocrine tissue transplantation for Parkinson's disease: an institutional review board faces the ethical dilemma.\r", 
  ".U": "90273469\r"
 }, 
 {
  ".I": "234530", 
  ".M": "Anencephaly/*PP; Brain Death/LJ/PP; Brain Stem/PP; Ethics, Medical/*; Female; Human; Infant, Newborn; Informed Consent/LJ; Life Support Care/LJ; Ontario; Organ Procurement/*LJ; Pregnancy; Prenatal Diagnosis; Tissue Donors/*LJ; Transplantation/*LJ.\r", 
  ".A": [
   "Frewen", 
   "Kronick", 
   "Kissoon", 
   "Lee", 
   "Lynch", 
   "Green", 
   "Whittall", 
   "Casier", 
   "Sommerauer", 
   "Silcox", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1033-6\r", 
  ".T": "Anencephalic infants and organ donation: the Children's Hospital of Western Ontario experience.\r", 
  ".U": "90273470\r"
 }, 
 {
  ".I": "234531", 
  ".M": "Anencephaly/*PP; Brain Death/LJ; Brain Stem/PP; Ethics, Medical/*; Health Policy/LJ; Human; Infant, Newborn; Organ Procurement/*LJ; Tissue Donors/*LJ; Transplantation/*LJ; United States.\r", 
  ".A": [
   "Cranford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1040-1\r", 
  ".T": "Organ retrieval from infants with anencephaly.\r", 
  ".U": "90273472\r"
 }, 
 {
  ".I": "234532", 
  ".M": "Animal Welfare/*LJ; Ethics, Medical/*; Human; Human Experimentation; Organ Procurement/LJ; Transplantation, Heterologous/*.\r", 
  ".A": [
   "Reemtsma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1042-3\r", 
  ".T": "Ethical aspects of xenotransplantation.\r", 
  ".U": "90273473\r"
 }, 
 {
  ".I": "234533", 
  ".M": "Animal; Animal Welfare/*LJ; Ethics, Medical/*; Human; Organ Procurement/LJ; Papio; Transplantation, Heterologous/*.\r", 
  ".A": [
   "Francione"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1044-6\r", 
  ".T": "Xenografts and animal rights.\r", 
  ".U": "90273474\r"
 }, 
 {
  ".I": "234534", 
  ".M": "Consumer Advocacy; Consumer Satisfaction; Health Education; Human; Mass Media/*; Organ Procurement/*; Physician's Role/*; Public Relations/*; Role/*; Tissue Donors/*.\r", 
  ".A": [
   "Brady"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1047-9\r", 
  ".T": "The role of the media in organ donation.\r", 
  ".U": "90273475\r"
 }, 
 {
  ".I": "234535", 
  ".M": "Canada; Ethics, Medical; Health Education; Human; Mass Media/*; Physician's Role/*; Public Relations/*; Role/*; Transplantation/*.\r", 
  ".A": [
   "Hollobon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1050-1\r", 
  ".T": "The public, the media, and the professions: perceptions of reality.\r", 
  ".U": "90273476\r"
 }, 
 {
  ".I": "234536", 
  ".M": "Ethics, Medical; Health Education; Human; Mass Media/*; Physician's Role/*; Public Relations/*; Role/*; Transplantation/*.\r", 
  ".A": [
   "Engel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1052-3\r", 
  ".T": "Improving media interaction with medical scientists.\r", 
  ".U": "90273477\r"
 }, 
 {
  ".I": "234538", 
  ".M": "Animal; Antibodies, Anti-Idiotypic/AN; Graft Rejection/*IM; Guinea Pigs; Heart Transplantation/*IM; IgG/IM; IgM/IM; Myocardial Contraction/IM; Rats; Rats, Inbred Lew; Support, Non-U.S. Gov't; Time Factors; Transplantation, Heterologous/IM.\r", 
  ".A": [
   "Bouwman", 
   "Loonen", 
   "Wolvekamp", 
   "de", 
   "Jeekel", 
   "Marquet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1063-4\r", 
  ".T": "Hyperacute xenograft rejection in the guinea pig to rat heart transplantation model.\r", 
  ".U": "90273481\r"
 }, 
 {
  ".I": "234539", 
  ".M": "Animal; Antigen-Presenting Cells/IM; Graft Rejection/*IM; Histocompatibility Antigens/*IM; Interleukin-1/PH; Interleukin-2/PH; Lymphocyte Transformation/*IM; Mice; Mice, Inbred Strains; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/IM; Transplantation, Heterologous/*IM.\r", 
  ".A": [
   "Alter", 
   "Bach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1065\r", 
  ".T": "Factors in xenoantigen recognition.\r", 
  ".U": "90273482\r"
 }, 
 {
  ".I": "234540", 
  ".M": "Animal; Binding Sites, Antibody/IM; Cells, Cultured; Complement Pathway, Classical/IM; Endothelium, Vascular/*IM; Graft Rejection/*IM; Heparitin Sulfate/IM; Human; Proteochondroitin Sulfates/IM; Proteoglycans/*IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Swine; Transplantation, Heterologous/*IM.\r", 
  ".A": [
   "Platt", 
   "Dalmasso", 
   "Vercellotti", 
   "Lindman", 
   "Turman", 
   "Bach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1066\r", 
  ".T": "Endothelial cell proteoglycans in xenotransplantation.\r", 
  ".U": "90273483\r"
 }, 
 {
  ".I": "234541", 
  ".M": "Animal; Cytotoxicity, Immunologic/IM; Graft Rejection/*IM; Histocompatibility Testing/*MT; Human; HLA-B Antigens/IM; HLA-DR Antigens/IM; Leukocyte Culture Test, Mixed; Papio/*IM; T-Lymphocytes/IM; Transplantation, Heterologous/*IM.\r", 
  ".A": [
   "Neethling", 
   "Nortman", 
   "Cooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1067-9\r", 
  ".T": "Histocompatibility matching between humans and baboons.\r", 
  ".U": "90273484\r"
 }, 
 {
  ".I": "234542", 
  ".M": "Animal; Antibodies, Heterophile/*AN; Antibody-Dependent Cell Cytotoxicity/IM; Dogs; Graft Rejection/*IM; Graft Survival/IM; Immune Tolerance/IM; Immunosuppression/*MT; Kidney Transplantation/*IM; Plasmapheresis/*MT; Swine; Transplantation, Heterologous/*IM.\r", 
  ".A": [
   "Henry", 
   "Han", 
   "Orosz", 
   "Sedmak", 
   "Ferguson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1081-2\r", 
  ".T": "Modification of xenograft hyperacute rejection via xenoantibody depletion.\r", 
  ".U": "90273488\r"
 }, 
 {
  ".I": "234543", 
  ".M": "Animal; Antilymphocyte Serum/PD; Azathioprine/PD; Cercopithecus aethiops; Cyclosporins/PD; Dose-Response Relationship, Drug; Graft Rejection/*DE; Guanidines/PD; Heart Transplantation/*IM; Immunosuppressive Agents/*PD; Lymphatic Irradiation; Methylprednisolone/PD; Papio; Support, Non-U.S. Gov't; Transplantation, Heterologous/*IM.\r", 
  ".A": [
   "Reichenspurner", 
   "Human", 
   "Rose", 
   "Reichart", 
   "Cooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1086-7\r", 
  ".T": "Effect of pharmacologic immunosuppression on donor heart survival in a closely related nonhuman primate xenograft model.\r", 
  ".U": "90273490\r"
 }, 
 {
  ".I": "234544", 
  ".M": "Animal; Antibodies, Monoclonal/*PD; Antibody Affinity/IM; Cyclosporins/*PD; Graft Rejection/DE/*IM/RE; Graft Survival/DE/*IM/RE; Hamsters; Heart Transplantation/*IM; IgG/AN; Immunosuppression/*MT; Lymphatic Irradiation/*; Mesocricetus; Rats; Rats, Inbred Strains; T-Lymphocytes/*IM; Transplantation, Heterologous/*IM.\r", 
  ".A": [
   "Steinbruchel", 
   "Madsen", 
   "Nielsen", 
   "Kemp", 
   "Larsen", 
   "Koch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1088\r", 
  ".T": "Graft survival in a hamster-to-rat heart transplantation model after treatment with total lymphoid irradiation, cyclosporine A, and a monoclonal anti-T-cell antibody.\r", 
  ".U": "90273491\r"
 }, 
 {
  ".I": "234545", 
  ".M": "Animal; Complement Pathway, Classical/IM; Graft Rejection/*DE/IM; Kidney Transplantation/*IM; Perfusion; Plant Extracts/*PD; Platelet Activating Factor/*AI; Platelet Aggregation/IM; Rabbits; Support, Non-U.S. Gov't; Transplantation, Heterologous/*IM.\r", 
  ".A": [
   "Otte", 
   "Jorgensen", 
   "Bonnevie", 
   "Barfort", 
   "Larsen", 
   "Starklint", 
   "Pirotzky", 
   "Kemp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1089-90\r", 
  ".T": "Xenoperfusion of rabbit kidney and the impact of BN 52021: a specific antagonist of platelet-activating factor.\r", 
  ".U": "90273492\r"
 }, 
 {
  ".I": "234546", 
  ".M": "Animal; Antibodies, Heterophile/IM; ABO Blood-Group System/*IM; Complement 3/IM; Erythrocytes/IM; Graft Rejection/*IM; Human; IgM/IM; Kidney Transplantation/*IM; Perfusion; Swine; Transplantation, Heterologous/*IM.\r", 
  ".A": [
   "Otte", 
   "Andersen", 
   "Jorgensen", 
   "Kristensen", 
   "Barfort", 
   "Starklint", 
   "Larsen", 
   "Kemp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1091-2\r", 
  ".T": "Xenoperfusion of pig kidney with human AB or O whole blood.\r", 
  ".U": "90273493\r"
 }, 
 {
  ".I": "234547", 
  ".M": "Animal; Birds/*; Emblems and Insignia/*; Greece; Human; Mythology/*; Philosophy, Medical; Symbolism (Psychology)/*; Transplantation/*.\r", 
  ".A": [
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1097-103\r", 
  ".T": "The phoenix: symbol of rebirth and the eternal return.\r", 
  ".U": "90273494\r"
 }, 
 {
  ".I": "234548", 
  ".M": "Antibodies, Monoclonal/AN; Cyclosporins/*AN/IM/PK; Human; Models, Molecular; Molecular Conformation; Molecular Structure; Oxidation-Reduction.\r", 
  ".A": [
   "Wenger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1104-8\r", 
  ".T": "Structures of cyclosporine and its metabolites.\r", 
  ".U": "90273495\r"
 }, 
 {
  ".I": "234549", 
  ".M": "Administration, Oral; Adult; Cyclosporins/*AD/PK; Dose-Response Relationship, Drug; Female; Human; Immune Tolerance/DE; Infusions, Intravenous; Kidney Failure, Chronic/*SU; Kidney Transplantation/*IM; Male; Metabolic Clearance Rate; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Grevel", 
   "Napoli", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1113-5\r", 
  ".T": "Covariables in cyclosporine immunosuppression.\r", 
  ".U": "90273497\r"
 }, 
 {
  ".I": "234550", 
  ".M": "Animal; Cyclosporins/*PD/PK; Gene Expression Regulation/DE; Human; Immune Tolerance/DE; Immunosuppressive Agents/*PD; Interleukin-2/GE; Leukocyte Culture Test, Mixed; Lymphocyte Transformation/*DE; Mice; Mice, Inbred Strains; RNA, Messenger/DE; Structure-Activity Relationship; T-Lymphocytes/DE.\r", 
  ".A": [
   "Fahr", 
   "Hiestand", 
   "Ryffel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1116-24\r", 
  ".T": "Studies on the biologic activities of Sandimmun metabolites in humans and in animal models: review and original experiments.\r", 
  ".U": "90273498\r"
 }, 
 {
  ".I": "234551", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Cell Line; Chromatography, High Pressure Liquid; Cross Reactions; Cyclosporins/*PK/TU; Human; Interleukin-2/BI; Lymphocyte Transformation/DE; Mice; Radioimmunoassay/*MT; Structure-Activity Relationship; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rosano", 
   "Brooks", 
   "Dybas", 
   "Cramer", 
   "Stevens", 
   "Freed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1125-8\r", 
  ".T": "Selection of an optimal assay method for monitoring cyclosporine therapy.\r", 
  ".U": "90273499\r"
 }, 
 {
  ".I": "234552", 
  ".M": "Adult; Animal; Cyclosporins/AD/*AE/PK; Dose-Response Relationship, Drug; Glomerular Mesangium/*DE; Graft Rejection/*DE; Human; Immunosuppressive Agents/AD/*AE/PK; Kidney Function Tests; Liver Transplantation/*IM; Lymphocyte Transformation/DE; Rats; Structure-Activity Relationship; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sewing", 
   "Christians", 
   "Kohlhaw", 
   "Radeke", 
   "Strohmeyer", 
   "Kownatzki", 
   "Budniak", 
   "Schottmann", 
   "Bleck", 
   "Almeida", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1129-34\r", 
  ".T": "Biologic activity of cyclosporine metabolites.\r", 
  ".U": "90273500\r"
 }, 
 {
  ".I": "234553", 
  ".M": "Animal; Cells, Cultured; Cyclosporins/*TO; Dose-Response Relationship, Drug; Human; Immune Tolerance/DE; Immunosuppressive Agents/*TO; Kidney Tubules/*DE; Liver/*DE; Liver Transplantation/IM; Rats; Rats, Inbred Strains; Structure-Activity Relationship; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bowers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1135-6\r", 
  ".T": "Studies of cyclosporine and metabolite toxicity in renal and hepatocyte culture systems.\r", 
  ".U": "90273501\r"
 }, 
 {
  ".I": "234554", 
  ".M": "Animal; Cyclosporins/PK/*TO; Immunosuppressive Agents/PK/*TO; Kidney/*DE; Kidney Function Tests; Kidney Tubules/DE; Liver/*DE; Liver Function Tests; Rats; Rats, Inbred SHR; Structure-Activity Relationship.\r", 
  ".A": [
   "Donatsch", 
   "Rickenbacher", 
   "Ryffel", 
   "Brouillard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1137-40\r", 
  ".T": "Sandimmun metabolites: their potential to cause adverse reactions in the rat.\r", 
  ".U": "90273502\r"
 }, 
 {
  ".I": "234555", 
  ".M": "Animal; Cell Division/*DE; Cyclosporins/*PK/TO; DNA Replication; Human; Immunosuppressive Agents/*PK/TO; Kidney Transplantation/*IM; Kidney Tubules/*DE; Lymphocyte Transformation/*DE; Nuclear Magnetic Resonance/*; Spectrum Analysis, Mass/*; Structure-Activity Relationship; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Copeland", 
   "Yatscoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1146-9\r", 
  ".T": "Immunosuppressive activity and toxicity of cyclosporine metabolites characterized by mass spectroscopy and nuclear magnetic resonance.\r", 
  ".U": "90273503\r"
 }, 
 {
  ".I": "234556", 
  ".M": "Chromatography, High Pressure Liquid/*MT; Cyclosporins/*PK; Dose-Response Relationship, Drug; Erythrocytes/ME; Human; Quality Control; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bowers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1150-4\r", 
  ".T": "Cyclosporine analysis by high-performance liquid chromatography: precision, accuracy, and minimum detectable quantity.\r", 
  ".U": "90273504\r"
 }, 
 {
  ".I": "234557", 
  ".M": "Adult; Antibodies, Monoclonal/DU; Bone Marrow Transplantation/IM; Child; Comparative Study; Cyclosporins/AD/*PK; Graft Rejection/DE; Heart Transplantation/IM; Human; Kidney Transplantation/IM; Liver Transplantation/IM; Radioimmunoassay/*MT; Reproducibility of Results.\r", 
  ".A": [
   "Holt", 
   "Marsden", 
   "Fashola", 
   "Johnston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1155-9\r", 
  ".T": "Performance of the Sandoz radioimmunoassays for cyclosporine.\r", 
  ".U": "90273505\r"
 }, 
 {
  ".I": "234558", 
  ".M": "Chromatography, High Pressure Liquid/IS/*MT; Comparative Study; Cyclosporins/AD/*PK; Dose-Response Relationship, Drug; Human; Liver Transplantation/IM; Online Systems/IS; Quality Control; Radioimmunoassay; Temperature.\r", 
  ".A": [
   "Rosenthaler", 
   "Keller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1160-5\r", 
  ".T": "Comment on cyclosporine assay techniques: an attempt for recommendations.\r", 
  ".U": "90273506\r"
 }, 
 {
  ".I": "234559", 
  ".M": "Antibodies, Monoclonal/*DU; Antibody Specificity; Chromatography, High Pressure Liquid; Comparative Study; Cyclosporins/AD/*PK; Heart Transplantation/IM; Human; Iodine Radioisotopes/DU; Kidney Transplantation/IM; Liver Transplantation/IM; Lung Transplantation/IM; Radioimmunoassay/*MT; Structure-Activity Relationship.\r", 
  ".A": [
   "Wong", 
   "Ma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1166-70\r", 
  ".T": "Specific and nonspecific monoclonal 125I-Incstar assays.\r", 
  ".U": "90273507\r"
 }, 
 {
  ".I": "234560", 
  ".M": "Adult; Azathioprine/AD; Cholesterol/BL; Creatinine/BL; Cyclosporins/AD/*PK; Dose-Response Relationship, Drug; Drug Therapy, Combination; Graft Rejection/*DE; Human; Kidney Transplantation/*IM; Lipoproteins/*BL; Lipoproteins, HDL/BL; Lipoproteins, LDL/BL; Prednisone/AD; Triglycerides/BL.\r", 
  ".A": [
   "Awni", 
   "Heim-Duthoy", 
   "Kasiske"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1193-6\r", 
  ".T": "Impact of lipoproteins on cyclosporine pharmacokinetics and biological activity in transplant patients.\r", 
  ".U": "90273513\r"
 }, 
 {
  ".I": "234561", 
  ".M": "Circadian Rhythm/PH; Cyclosporins/AD/*PK; Dose-Response Relationship, Drug; Drug Administration Schedule; Graft Rejection/*DE; Heart Transplantation/IM; Hematocrit; Human; Kidney Transplantation/IM; Liver Transplantation/IM; Radioimmunoassay; Temperature.\r", 
  ".A": [
   "Humbert", 
   "Vernillet", 
   "Cabiac", 
   "Barradas", 
   "Billaud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1210-5\r", 
  ".T": "Influence of different parameters for the monitoring of cyclosporine.\r", 
  ".U": "90273516\r"
 }, 
 {
  ".I": "234562", 
  ".M": "Canada; Chromatography, High Pressure Liquid/MT; Comparative Study; Cyclosporins/AD/*PK; Graft Rejection/*DE; Heart Transplantation/*IM; Human; Kidney Transplantation/*IM; Liver Transplantation/*IM; Quality Assurance, Health Care/*; Quality Control; Radioimmunoassay/MT.\r", 
  ".A": [
   "Wong", 
   "Mee", 
   "Glenn", 
   "Keown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1216-7\r", 
  ".T": "Quality assessment of cyclosporine monitoring--Canadian validations.\r", 
  ".U": "90273517\r"
 }, 
 {
  ".I": "234563", 
  ".M": "Blood Specimen Collection/*IS; Blood Stains/*; Comparative Study; Cyclosporins/AD/*PK; Filtration/*IS; Human; Radioimmunoassay/*MT.\r", 
  ".A": [
   "Foradori", 
   "Loveluck", 
   "Correa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1226-30\r", 
  ".T": "Filter paper sampling methodology of whole blood cyclosporine (WBCyA) concentration: a critical review.\r", 
  ".U": "90273520\r"
 }, 
 {
  ".I": "234564", 
  ".M": "Blood Specimen Collection/*IS; Blood Stains/*; Cyclosporins/AD/*PK; Diffusion; Erythrocytes/ME; Filtration/*IS; Graft Rejection/DE; Human; Radioimmunoassay.\r", 
  ".A": [
   "Manrique", 
   "Lin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1231-3\r", 
  ".T": "Optimization of the blood sample filter paper technique for cyclosporine determination.\r", 
  ".U": "90273521\r"
 }, 
 {
  ".I": "234565", 
  ".M": "Adult; Azathioprine/AD; Cyclosporins/AD/AE/*PK; Dose-Response Relationship, Drug; Female; Follow-Up Studies; Graft Rejection/*DE; Human; Immunosuppressive Agents/*AD; Kidney Function Tests; Kidney Transplantation/*IM; Male; Middle Age; Prednisolone/AD; Radioimmunoassay.\r", 
  ".A": [
   "Taube", 
   "Marsden", 
   "Palmer", 
   "Cairns", 
   "Johnston", 
   "Holt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1251-2\r", 
  ".T": "Value of cyclosporine measurements in renal transplant recipients immunosuppressed with triple therapy.\r", 
  ".U": "90273524\r"
 }, 
 {
  ".I": "234566", 
  ".M": "Antibodies, Monoclonal/DU; Antilymphocyte Serum/*AD; Azathioprine/*AD; Cadaver; Chromatography, High Pressure Liquid/*MT; Cyclosporins/AD/*AE/PK; Dose-Response Relationship, Drug; Drug Therapy, Combination; Follow-Up Studies; Graft Rejection/*DE; Human; Kidney/*DE; Kidney Function Tests; Kidney Transplantation/*IM; Prednisone/AD; Radioimmunoassay/*MT.\r", 
  ".A": [
   "Stiller", 
   "Keown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1253-4\r", 
  ".T": "Failure of 125I-tracer selective monoclonal antibody levels on a whole blood matrix to predict rejection or nephrotoxic episodes in renal transplant patients under anti-lymphocyte globulin and prednisone therapy.\r", 
  ".U": "90273525\r"
 }, 
 {
  ".I": "234567", 
  ".M": "Administration, Oral; Adolescence; Adult; Azathioprine/AD; Cohort Studies; Cyclosporins/*AD/AE/PK; Dose-Response Relationship, Drug; Drug Therapy, Combination; Female; Graft Rejection/*DE; Human; Infusions, Intravenous; Kidney/*DE; Kidney Function Tests; Kidney Transplantation/*IM; Male; Middle Age; Prednisone/AD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shaw", 
   "Audet", 
   "Grossman", 
   "Fields", 
   "Lensmeyer", 
   "Dafoe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1267-73\r", 
  ".T": "Adjustment of cyclosporine dosage in renal transplant patients based on concentration measured specifically in whole blood: clinical outcome results and diagnostic utility.\r", 
  ".U": "90273528\r"
 }, 
 {
  ".I": "234568", 
  ".M": "Cyclosporins/AD/AE/*PK; Diagnosis, Differential; Dose-Response Relationship, Drug; Graft Rejection/DE; Human; Kidney/DE; Transplantation Immunology/*DE.\r", 
  ".A": [
   "Land"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1292\r", 
  ".T": "Comment to the presentation of clinical correlations with drug measurements.\r", 
  ".U": "90273532\r"
 }, 
 {
  ".I": "234569", 
  ".M": "Adolescence; Adult; Child; Cyclosporins/AD/*AE/PK; Diabetes Mellitus, Insulin-Dependent/BL/*DT; Dose-Response Relationship, Drug; Follow-Up Studies; Glomerular Filtration Rate/DE; Human; Kidney/*DE; Kidney Function Tests/*; Radioimmunoassay; Retrospective Studies.\r", 
  ".A": [
   "Bach", 
   "Feutren", 
   "Noel", 
   "Hannedouche", 
   "Landais", 
   "Timsit", 
   "Boitard", 
   "Bougneres", 
   "Boitard", 
   "Grunfeld", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1296-8\r", 
  ".T": "Factors predictive of cyclosporine-induced nephrotoxicity: the role of cyclosporine blood levels.\r", 
  ".U": "90273534\r"
 }, 
 {
  ".I": "234570", 
  ".M": "Adult; Cyclosporins/AD/*AE/PK; Dose-Response Relationship, Drug; Female; Human; Kidney/*DE; Kidney Function Tests/*; Male; Nephrotic Syndrome/BL/*DT; Psoriasis/BL/*DT.\r", 
  ".A": [
   "Feutren", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1299-302\r", 
  ".T": "Low predictive value of cyclosporine level for efficacy or renal dysfunction in psoriasis and idiopathic nephrotic syndrome.\r", 
  ".U": "90273535\r"
 }, 
 {
  ".I": "234571", 
  ".M": "Adult; Azathioprine/AD; Cyclosporins/AD/AE/*PK; Dose-Response Relationship, Drug; Drug Therapy, Combination; Graft Rejection/*DE; Human; Kidney/*DE; Kidney Function Tests; Liver Function Tests; Liver Transplantation/*IM; Prednisolone/AD; Radioimmunoassay/MT.\r", 
  ".A": [
   "Gunson", 
   "Jones", 
   "Buckels", 
   "Jain", 
   "McMaster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1312-8\r", 
  ".T": "Liver transplantation in Birmingham--use of cyclosporine--clinical correlations with drug measurements.\r", 
  ".U": "90273537\r"
 }, 
 {
  ".I": "234572", 
  ".M": "Adrenal Cortex Hormones/AD; Antilymphocyte Serum/AD; Azathioprine/AD; Cadaver; Chromatography, High Pressure Liquid; Cyclosporins/AD/AE/*PK; Drug Therapy, Combination; Graft Rejection/*DE; Human; Kidney/DE; Kidney Function Tests; Kidney Transplantation/*IM.\r", 
  ".A": [
   "Awni", 
   "Heim-Duthoy", 
   "Kasiske"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1343-4\r", 
  ".T": "Monitoring of cyclosporine by serial posttransplant pharmacokinetic studies in renal transplant patients.\r", 
  ".U": "90273543\r"
 }, 
 {
  ".I": "234573", 
  ".M": "Adult; Aged; Cadaver; Cyclosporins/AD/*PK; Dose-Response Relationship, Drug; Female; Graft Rejection/*DE; Heart Transplantation/*IM; Human; Kidney Transplantation/*IM; Male; Middle Age; Regression Analysis.\r", 
  ".A": [
   "Johnston", 
   "Sketris", 
   "Marsden", 
   "Galustian", 
   "Fashola", 
   "Taube", 
   "Pepper", 
   "Holt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):1345-6\r", 
  ".T": "A limited sampling strategy for the measurement of cyclosporine AUC.\r", 
  ".U": "90273544\r"
 }, 
 {
  ".I": "234575", 
  ".M": "Brain Death/LJ; Ethics, Medical/*; Fetus; Human; Infant, Newborn; Organ Procurement/*LJ; Tissue Donors/*LJ; Transplantation/*LJ.\r", 
  ".A": [
   "Dossetor", 
   "Stiller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):892-5\r", 
  ".T": "Ethics, justice, and commerce in transplantation.\r", 
  ".U": "90273548\r"
 }, 
 {
  ".I": "234576", 
  ".M": "Brain Death/LJ; Ethics, Medical/*; Human; Informed Consent/LJ; Morals; Philosophy, Medical/*; Transplantation/*LJ.\r", 
  ".A": [
   "Gillon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):902-3\r", 
  ".T": "Transplantation: a framework for analysis of the ethical issues.\r", 
  ".U": "90273550\r"
 }, 
 {
  ".I": "234577", 
  ".M": "Commerce/*LJ; Ethics, Medical/*; Human; Informed Consent/*LJ; Organ Procurement/*LJ; Poverty; Social Values; Tissue Donors/*LJ; Transplantation/*LJ.\r", 
  ".A": [
   "Dickens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):904-5\r", 
  ".T": "Human rights and commerce in health care.\r", 
  ".U": "90273551\r"
 }, 
 {
  ".I": "234578", 
  ".M": "Cadaver; Comparative Study; Cross-Cultural Comparison/*; Financing, Government/UT; Heart Transplantation/EC/*UT; Human; Kidney Transplantation/EC/*UT; Liver Transplantation/EC/*UT.\r", 
  ".A": [
   "Turcotte", 
   "Rapaport", 
   "Dossetor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):906-7\r", 
  ".T": "Global review of transplantation practices.\r", 
  ".U": "90273552\r"
 }, 
 {
  ".I": "234579", 
  ".M": "Commerce/*TD; Developing Countries/*; Health Planning/*TD; Health Priorities/*TD; Human; India; Organ Procurement/EC/*TD; Tissue Donors/*SD; Transplantation/*TD.\r", 
  ".A": [
   "Yadav"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):908-9\r", 
  ".T": "Transplantation as a health priority in India.\r", 
  ".U": "90273553\r"
 }, 
 {
  ".I": "234580", 
  ".M": "Commerce/*TD; Developing Countries/*; Ethics, Medical/*; Human; India; Kidney Transplantation/EC/MT/*TD; Organ Procurement/EC/*TD; Tissue Donors/*SD.\r", 
  ".A": [
   "Reddy", 
   "Thiagarajan", 
   "Shunmugasundaram", 
   "Jayachandran", 
   "Nayar", 
   "Thomas", 
   "Ramachandran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):910-1\r", 
  ".T": "Unconventional renal transplantation in India.\r", 
  ".U": "90273554\r"
 }, 
 {
  ".I": "234581", 
  ".M": "Commerce/*LJ; Developing Countries/*; Ethics, Medical/*; Graft Survival; Human; India; Informed Consent/LJ; Organ Procurement/EC/*LJ; Referral and Consultation/*LJ; Tissue Donors/SD.\r", 
  ".A": [
   "Thiagarajan", 
   "Reddy", 
   "Shunmugasundaram", 
   "Jayachandran", 
   "Nayar", 
   "Thomas", 
   "Ramachandran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):912-4\r", 
  ".T": "The practice of unconventional renal transplantation (UCRT) at a single centre in India.\r", 
  ".U": "90273555\r"
 }, 
 {
  ".I": "234582", 
  ".M": "Adolescence; Adult; Aged; Child; Commerce/*TD; Developing Countries/*; Follow-Up Studies; Human; Kidney Transplantation/*TD; Kuwait; Middle Age; Organ Procurement/EC/*TD; Postoperative Complications/MO; Tissue Donors/*SD.\r", 
  ".A": [
   "Johny", 
   "Nesim", 
   "Namboori", 
   "Gupta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):915-7\r", 
  ".T": "Values gained and lost in live unrelated renal transplantation.\r", 
  ".U": "90273556\r"
 }, 
 {
  ".I": "234583", 
  ".M": "Commerce/*LJ; Developing Countries/*; Ethics, Medical/*; Human; Informed Consent/*LJ; Middle East; Organ Procurement/EC/*LJ; Postoperative Complications/ET; Poverty/*; Risk Factors; Tissue Donors/*SD.\r", 
  ".A": [
   "Abouna", 
   "Kumar", 
   "Samhan", 
   "Dadah", 
   "John", 
   "Sabawi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):918-21\r", 
  ".T": "Commercialization in human organs: a middle eastern perspective.\r", 
  ".U": "90273557\r"
 }, 
 {
  ".I": "234584", 
  ".M": "Altruism; Commerce/*; Ethics, Medical/*; Histocompatibility; Human; Kidney Transplantation/*CL/EC; Organ Procurement/*EC; Tissue Donors/PX.\r", 
  ".A": [
   "Daar", 
   "Salahudeen", 
   "Pingle", 
   "Woods"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):922-4\r", 
  ".T": "Ethics and commerce in live donor renal transplantation: classification of the issues.\r", 
  ".U": "90273558\r", 
  ".W": "Renal transplantation is now very successful. A shortage of kidneys continues to be a problem. Attempts to increase the supply have recently led to unethical practices, but the issues in the discussion of the ethics need clarification. We propose a classification that we believe will help to achieve this for living donor renal transplantation. This can be considered under five categories: (1) living-related donation; (2) emotionally related donation; (3) altruistic donation; (4) \"rewarded\" gifting; and (5) rampant commercialism. Ethical issues for categories 1, 2, and 3 are either esoteric or have been resolved. Category 4 needs further discussion and elucidation and should be the area of concentration. Category 5 we perceive to be unethical.\r"
 }, 
 {
  ".I": "234585", 
  ".M": "Argentina; Commerce/*LJ; Ethics, Medical/*; Human; Informed Consent/LJ; Organ Procurement/*LJ; Tissue Donors/*LJ.\r", 
  ".A": [
   "Cantarovich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):925-7\r", 
  ".T": "Values sacrificed and values gained by the commerce of organs: the Argentine experience.\r", 
  ".U": "90273559\r"
 }, 
 {
  ".I": "234586", 
  ".M": "Commerce/LJ; Ethics, Medical/*; Health Policy/LJ; Human; Organ Procurement/*LJ; Patient Care Team/*LJ; Public Relations; Tissue Donors/*LJ/SD; Transplantation/*LJ.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):928-30\r", 
  ".T": "Obligations of the health care community in organ procurement.\r", 
  ".U": "90273560\r"
 }, 
 {
  ".I": "234587", 
  ".M": "Cadaver; Commerce/*LJ; Developing Countries; Ethics, Medical/*; Human; Informed Consent/*LJ; Organ Procurement/*LJ; Tissue Donors/*LJ.\r", 
  ".A": [
   "Sells"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):931-2\r", 
  ".T": "Organ commerce: ethics and expediency.\r", 
  ".U": "90273561\r"
 }, 
 {
  ".I": "234588", 
  ".M": "Cadaver; Ethics, Medical/*; Human; Islam/*; Religion and Medicine/*; Transplantation/*LJ.\r", 
  ".A": [
   "Sahin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):939\r", 
  ".T": "Islamic transplantation ethics.\r", 
  ".U": "90273562\r"
 }, 
 {
  ".I": "234589", 
  ".M": "Attitude to Death/*; Cadaver; Funeral Rites/*; Human; Informed Consent/LJ; Japan; Organ Procurement/*/LJ; Religion and Medicine/*; Tissue Donors/*/LJ.\r", 
  ".A": [
   "Namihira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):940-1\r", 
  ".T": "Shinto concept concerning the dead human body.\r", 
  ".U": "90273563\r"
 }, 
 {
  ".I": "234590", 
  ".M": "Attitude to Death/*; Cadaver; Christianity/*; Ethics, Medical; Human; Organ Procurement/*; Religion and Medicine/*; Tissue Donors/*.\r", 
  ".A": [
   "Scorsone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):943-4\r", 
  ".T": "Christianity and the significance of the human body.\r", 
  ".U": "90273564\r"
 }, 
 {
  ".I": "234591", 
  ".M": "Attitude to Death/*; Bible; Cadaver; Ethics, Medical; Human; Judaism/*; Organ Procurement/*; Religion and Medicine/*; Tissue Donors/*; Transplantation/*.\r", 
  ".A": [
   "Bulka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):945-6\r", 
  ".T": "Jewish perspective on organ transplantation.\r", 
  ".U": "90273565\r"
 }, 
 {
  ".I": "234592", 
  ".M": "Attitude to Death/*; Buddhism/*; Cadaver; Funeral Rites; Human; Organ Procurement/*; Religion and Medicine/*; Tissue Donors/*/PX; Transplantation/*.\r", 
  ".A": [
   "Sugunasiri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):947-9\r", 
  ".T": "The Buddhist view concerning the dead body.\r", 
  ".U": "90273566\r"
 }, 
 {
  ".I": "234593", 
  ".M": "Attitude to Death/*; Ethics, Medical/*; Human; Humanism/*; Informed Consent/LJ; Organ Procurement/*/LJ; Philosophy, Medical/*; Tissue Donors/*/PX.\r", 
  ".A": [
   "Kalshoven"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):950-1\r", 
  ".T": "A humanistic conception of the human body after death.\r", 
  ".U": "90273567\r"
 }, 
 {
  ".I": "234594", 
  ".M": "Adult; Attitude to Death; Brain Death/*; Human; Informed Consent; Male; Organ Procurement/*; Tissue Donors/*PX.\r", 
  ".A": [
   "Schnettler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):952\r", 
  ".T": "Donation: a personal experience.\r", 
  ".U": "90273568\r"
 }, 
 {
  ".I": "234595", 
  ".M": "Adaptation, Psychological; Adult; Attitude to Death/*; Brain Death/*; Human; Male; Organ Procurement; Tissue Donors/*PX.\r", 
  ".A": [
   "McIntyre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):953-4\r", 
  ".T": "A very personal transplantation narrative.\r", 
  ".U": "90273569\r"
 }, 
 {
  ".I": "234596", 
  ".M": "Adolescence; Attitude to Death/*; Bone Marrow Transplantation/*PX; Female; Hodgkin's Disease/PX/*SU; Human; Sick Role.\r", 
  ".A": [
   "Connell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):955-6\r", 
  ".T": "An experimental bone marrow transplant experience.\r", 
  ".U": "90273570\r"
 }, 
 {
  ".I": "234597", 
  ".M": "Cadaver; Ethics, Medical/*; Hemodialysis/*PX; Human; Kidney Failure, Chronic/*PX/SU; Kidney Transplantation/*PX; Organ Procurement; Sick Role/*; Tissue Donors/PX.\r", 
  ".A": [
   "Lundin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):957-8\r", 
  ".T": "A personal experience of twenty-four years of dialysis.\r", 
  ".U": "90273571\r"
 }, 
 {
  ".I": "234598", 
  ".M": "Developing Countries/*; Human; Informed Consent/LJ; Latin America; Organ Procurement/*LJ; Tissue Donors/*LJ; Transplantation/*LJ.\r", 
  ".A": [
   "Fuenzalida-Puelma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):961-2\r", 
  ".T": "Organ transplantation: the Latin-American legislative response.\r", 
  ".U": "90273573\r"
 }, 
 {
  ".I": "234599", 
  ".M": "Cadaver; Ethics, Medical/*; Human; Japan; Kidney Transplantation/*TD; Morals/*; Organ Procurement/*LJ; Philosophy, Medical/*.\r", 
  ".A": [
   "Iwasaki", 
   "Fukao", 
   "Iwasaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9009; 22(3):963\r", 
  ".T": "Moral principles of kidney donation in Japan.\r", 
  ".U": "90273574\r"
 }
]