[
 {
  ".I": "329100", 
  ".M": "Adolescence; Aorta, Thoracic/TR; Aortic Valve/*TR; Child; Child, Preschool; Comparative Study; Female; Follow-Up Studies; Human; Male; Postoperative Complications; Pulmonary Valve/*TR; Reoperation; Transplantation, Autologous; Transplantation, Homologous.\r", 
  ".A": [
   "Gerosa", 
   "McKay", 
   "Davies", 
   "Ross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9110; 102(1):51-60; discussion 60-1\r", 
  ".T": "Comparison of the aortic homograft and the pulmonary autograft for aortic valve or root replacement in children.\r", 
  ".U": "91304033\r", 
  ".W": "To assess late results of aortic homograft and pulmonary autograft valves implanted into the left ventricular outflow tract of children, we reviewed the case histories of 146 patients 18 years of age or younger who underwent aortic valve or root replacement between November 1964 and April 1990. One hundred three patients (mean, 12 +/- 3.9 years) received an aortic homograft and 43 (mean, 14 +/- 4.1 years) had their own pulmonary valve transferred to the aortic position. There were 54 valve and 49 root replacements with homografts and 36 valve and seven root replacements with autografts. Hospital mortality rate was 15.5% (16 patients) in the homograft group and 11.6% (five patients) in the autograft group. Survivors were followed up for a total of 867 (homograft) and 297 (autograft) patient-years. The late mortality rate was 16.7% (1.9% per patient-year) for patients with homografts and 13.2% (4.4% per patient-year) for patients with autografts, whereas the incidence for reoperation per patient-year was 2.9% and 2.0%, respectively. At 15 years actuarial rates for homografts and autografts for freedom from reoperation were 54% +/- 8.1% and 68% +/- 11.1%; freedom from endocarditis, 97% +/- 2.4% and 75% +/- 10.2%; and freedom from any complication, 41% +/- 6.5% and 50% +/- 10.3%. Valve degeneration occurred in 19 homografts (2.2% per patient-year), whereas there was no definite instance of primary tissue failure among the pulmonary autografts. This experience would indicate that either the homograft or the autograft valve can be used with acceptable results in children. However, the pulmonary autograft gives better long-term performance and, if growth potential is realized, may be the ideal valve substitute in children.\r"
 }, 
 {
  ".I": "329101", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Aneurysm, Dissecting/CO/MO/*SU; Aortic Aneurysm/CO/MO/*SU; Aortic Valve/*SU; Aortic Valve Insufficiency/CO/*SU; Female; Heart Valve Prosthesis; Human; Male; Middle Age; Reoperation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fann", 
   "Glower", 
   "Miller", 
   "Yun", 
   "Rankin", 
   "White", 
   "Smith", 
   "Wolfe", 
   "Shumway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9110; 102(1):62-73; discussion 73-5\r", 
  ".T": "Preservation of aortic valve in type A aortic dissection complicated by aortic regurgitation.\r", 
  ".U": "91304034\r", 
  ".W": "Two hundred fifty-two patients underwent operation for type A aortic dissection at Stanford University Medical Center from 1963 to 1987 and Duke University Medical Center from 1975 to 1988. Sixty-seven percent had an acute type A dissection and 33% had a chronic type A dissection. In addition to repair or replacement of the ascending aorta, 121 patients (48%) required an aortic valve procedure. Valve resuspension was performed in 46 (39 acute type A and 7 chronic type A), with an operative mortality rate of 13% +/- 5% (+/- 70% confidence limits), and aortic valve replacement in 75 (36 acute type A and 39 chronic type A), with an operative mortality rate of 20% +/- 5% (p = not significant versus resuspension). The operative mortality rate for patients requiring only repair or replacement of the ascending aorta was 32% +/- 4%. Indications for valve replacement included coexistent (nonacute) aortic valve disease, Marfan's syndrome, annuloaortic ectasia, and cases in which successful resuspension could not be accomplished. The overall actuarial survival rate for all patients was 59% +/- 3% (+/- 1 standard error of the mean), 40% +/- 4%, and 25% +/- 5% at 5, 10, and 15 years, respectively. Survival rates at these same times for patients with valve resuspension were 67% +/- 8%, 52% +/- 10%, and 26% +/- 19%, respectively; for patients who required aortic valve replacement, these survival rates were 70% +/- 5%, 39% +/- 8%, and 21% +/- 11%; finally, patients who received only an ascending aortic procedure had survival probabilities of 51% +/- 5%, 37% +/- 6%, and 23% +/- 6% (p = not significant versus resuspension versus aortic valve replacement). Multivariate analysis showed advanced age (p less than 0.001), previous cardiac or aortic operation (p less than 0.001), more preoperative dissection complications (p = 0.002), and earlier operative date (p = 0.038) to be the only significant, independent factors that increased the likelihood of early or late death. The type of aortic valve procedure (resuspension versus aortic valve replacement versus none) was not a significant predictor of mortality. Two of 46 patients with valve resuspension required late aortic valve replacement (freedom from aortic valve replacement: 100% and 80% +/- 13% at 5 and 10 years, respectively), as did 4 of 75 patients with initial aortic valve replacement (freedom from repeat aortic valve replacement: 98% +/- 2% and 73% +/- 13%, respectively).(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "329102", 
  ".M": "Adenosine Triphosphate/ME; Animal; Blood Flow Velocity; Brain/*ME; Cardiopulmonary Bypass/*/MT; Carotid Arteries/PH; Heart Arrest, Induced; Hydrogen-Ion Concentration; Hypothermia, Induced; Nuclear Magnetic Resonance/DU; Phosphates/ME; Phosphocreatine/ME; Sheep.\r", 
  ".A": [
   "Swain", 
   "McDonald", 
   "Griffith", 
   "Balaban", 
   "Clark", 
   "Ceckler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9110; 102(1):76-83; discussion 83-4\r", 
  ".T": "Low-flow hypothermic cardiopulmonary bypass protects the brain.\r", 
  ".U": "91304035\r", 
  ".W": "Cerebral protection during surgical procedures necessitating circulatory arrest or low flow remains the factor that most limits the critical time for repair of lesions. In vivo phosphorus-31 nuclear magnetic resonance spectroscopy was used to assess the metabolic state of the brain during circulatory arrest by measuring the concentration of high-energy phosphate compounds and the intracellular pH. The degree of cerebral protection during deep hypothermic cardiopulmonary bypass at low flow rates was compared with that obtained with a period of circulatory arrest interrupted by intermittent systemic perfusion. Sheep were instrumented with cannulas for cardiopulmonary bypass, and a radiofrequency coil was positioned on the skull. Animals were placed in the bore of a 4.7 Tesla magnet, cooled with the aid of cardiopulmonary bypass to 15 degrees C, and had either circulatory arrest (n = 5) or continuous low flow rates of 5 ml/kg/min (n = 6) or 10 ml/kg/min (n = 7) for 2 hours. A fourth group (n = 5) underwent 1 hour of circulatory arrest, systemic reperfusion for 30 minutes, then another hour of circulatory arrest. Both circulatory arrest and a flow rate of 5 ml/kg/min resulted in severe intracellular acidosis and depletion of high-energy phosphates. A flow of 10 ml/kg/min preserved high-energy phosphates and intracellular pH. Therefore deep hypothermia with cardiopulmonary bypass flows as low as 10 ml/kg/min can maintain brain high-energy phosphate concentrations and intracellular pH for 2 hours in sheep, whereas flows of 5 ml/kg/min or intermittent full-flow systemic perfusion between periods of circulatory arrest offers less protection. Previous studies from our laboratory have shown that improvement in nuclear magnetic resonance parameters positively correlates with improved survival and preservation of neurologic function.\r"
 }, 
 {
  ".I": "329103", 
  ".M": "Adult; Aged; Aorta, Thoracic/*SU; Blood Loss, Surgical; Cardiopulmonary Bypass/*/MT; Carotid Arteries; Cerebrovascular Circulation/*; Electroencephalography; Female; Heart Arrest, Induced; Human; Hypothermia, Induced/*; Male; Middle Age; Nervous System Diseases/ET; Perfusion; Postoperative Complications/MO.\r", 
  ".A": [
   "Bachet", 
   "Guilmet", 
   "Goudot", 
   "Termignon", 
   "Teodori", 
   "Dreyfus", 
   "Brodaty", 
   "Dubois", 
   "Delentdecker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9110; 102(1):85-93; discussion 93-4\r", 
  ".T": "Cold cerebroplegia. A new technique of cerebral protection during operations on the transverse aortic arch.\r", 
  ".U": "91304036\r", 
  ".W": "Profound hypothermia associated with circulatory arrest is the commonest method of cerebral protection during operations on the aortic arch. This technique allows a limited time to perform the aortic repair, however. It also necessitates prolonged cardiopulmonary bypass to rewarm the patient. This may be the cause of coagulation disorders or infection. Selective perfusion of the carotid arteries can also be used. When the perfusion is derived from the main arterial line, however, the repair of the aorta requires that the vessel be crossclamped, and cannot be performed in an \"open, bloodless\" manner. To avoid the disadvantages of both techniques, we have developed a new technique of cerebral protection. After a regular cardiopulmonary bypass has been established, the carotid arteries are cannulated and perfused with blood cooled at 6 degrees to 12 degrees C, through a separate heat exchanger, while the core temperature is maintained at moderate hypothermia (25 degrees to 28 degrees C, rectal). To perform the \"open\" distal repair, the cardiopulmonary bypass is discontinued while the carotid perfusion is maintained (250 to 350 ml/min). When the distal repair is completed, cardiopulmonary bypass is resumed and the carotid perfusion is discontinued. Between 1984 and June 1989, 54 patients (mean age 55 years) were operated on with this method (45 elective operations, 9 emergency procedures). Mean duration of cardiopulmonary bypass was 121 minutes (65 to 248), and mean duration of circulatory arrest was 22 minutes (10 to 51). The electroencephalogram, routinely recorded, showed return of the cerebral activity after a mean time of 12 minutes and normal activity after a mean time of 66 minutes. There was no intraoperative death. Hospital mortality rate was 13% (7/54). One death was related to neurologic disorders. All patients but one awakened normally within 8 hours after operation. Two patients (4.3%) experienced a transient neurologic episode (lateral hemianopia) 9 and 11 days postoperatively. There was no hemorrhagic complication (24-hour average blood loss: 840 +/- 540 ml). In our experience the technique of \"cold cerebroplegia\" has been demonstrated to provide excellent cerebral protection. It requires no prolonged cardiopulmonary bypass and does not limit the time necessary to perform the aortic repair. It may be considered as a safe alternative to profound hypothermia associated with circulatory arrest.\r"
 }, 
 {
  ".I": "329104", 
  ".M": "Dermatology/*HI; History of Medicine, 20th Cent.; Hospital Departments/*HI/OG; Minnesota.\r", 
  ".A": [
   "Nelson"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9110; 66(7):664\r", 
  ".T": "75th anniversary of dermatology at the Mayo Clinic.\r", 
  ".U": "91304071\r"
 }, 
 {
  ".I": "329105", 
  ".M": "Adult; Aged; Aged, 80 and over; Amino Acid Sequence; DNA/AN; Female; Genes, gag/GE; Genes, pol/GE; Human; HTLV-I/*GE; HTLV-I Infections/GE; Male; Middle Age; Molecular Sequence Data; Multiple Sclerosis/*GE/MI; Polymerase Chain Reaction; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Prayoonwiwat", 
   "Pease", 
   "Rodriguez"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Mayo Clin Proc 9110; 66(7):665-80\r", 
  ".T": "Human T-cell lymphotropic virus type I sequences detected by nested polymerase chain reactions are not associated with multiple sclerosis [see comments]\r", 
  ".U": "91304072\r", 
  ".W": "The hypothesis that human T-cell lymphotropic virus type I (HTLV-I) infection is associated with multiple sclerosis (MS) was tested by using primers specific to gag and pol regions of HTLV-I in an analysis that used polymerase chain reactions. No amplification of DNA from patients with MS was detected with primers for either region. After application of a more sensitive scheme with use of nested primers, however, half the samples, including patients with MS and normal control subjects, were found to contain pol DNA sequences. No sequences related to the HTLV-I gag region were detected among patients with MS by using nested primers. Sequences of the amplified HTLV-I pol genomes were determined. Regardless of their origin (MS or normal control), the pol region sequences were similar to HTLV-I sequences reported by other investigators. We conclude that HTLV-I does not have a distinct association with MS, but HTLV-I-related sequences, although in extremely low copy number, may be present in human genomes.\r"
 }, 
 {
  ".I": "329106", 
  ".M": "Adult; Aged; Aged, 80 and over; Diagnosis, Surgical; Female; Human; Hyperparathyroidism/*DI/SU; Male; Middle Age; Postoperative Complications/*ET; Retrospective Studies; Surgery, Operative/*/AE/SN; Time Factors.\r", 
  ".A": [
   "Farley", 
   "van", 
   "Grant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9110; 66(7):681-5\r", 
  ".T": "Are concomitant surgical procedures acceptable in patients undergoing cervical exploration for primary hyperparathyroidism? [see comments]\r", 
  ".U": "91304073\r", 
  ".W": "Cervical exploration for primary hyperparathyroidism is an extremely safe procedure with essentially no operative mortality or morbidity and with success rates approaching 98%. These results have encouraged experienced surgeons to perform other surgical procedures concomitantly with cervical exploration with use of the same general anesthetic agent. This retrospective study was performed to assess the safety and efficacy of this practice. At our institution, 117 patients underwent cervical exploration for primary hyperparathyroidism in combination with an additional surgical procedure, including breast (25), biliary (21), gynecologic (19), intra-abdominal (18), and cardiothoracic (6) operations. The mean operative time was 155 minutes, and the mean duration of hospitalization was 7.6 days. Postoperatively, 115 patients (98%) were normocalcemic. Nine complications (mostly minor), which occurred in eight patients, related primarily to the concomitant surgical procedure. No operative mortality occurred. If performed by experienced surgeons in carefully selected patients, cervical exploration for primary hyperparathyroidism in combination with another elective operation is safe and cost-effective.\r"
 }, 
 {
  ".I": "329107", 
  ".M": "Adult; Aged; Amyotrophic Lateral Sclerosis/CO/*MO/PP; Female; Human; Male; Middle Age; Oxygen/BL; Prognosis; Prospective Studies; Respiration Disorders/*ET/MO/PP; Respiratory Function Tests/*; Sensitivity and Specificity; Sleep Apnea Syndromes/BL/CO; Sleep Disorders/BL/*CO; Speech Intelligibility; Support, Non-U.S. Gov't; Survival Rate.\r", 
  ".A": [
   "Gay", 
   "Westbrook", 
   "Daube", 
   "Litchy", 
   "Windebank", 
   "Iverson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9110; 66(7):686-94\r", 
  ".T": "Effects of alterations in pulmonary function and sleep variables on survival in patients with amyotrophic lateral sclerosis.\r", 
  ".U": "91304074\r", 
  ".W": "Breathing abnormalities and nocturnal hypoventilation occur in patients with amyotrophic lateral sclerosis (ALS). A prospective study was undertaken to determine the relationship of pulmonary function test abnormalities with quality of sleep and survival in 21 patients with ALS. Results of spirometry including determination of maximal respiratory pressures and arterial blood gases were compared with several formal polysomnographic variables and then also with 18-month survival. The patients had mild to moderate pulmonary function deficits, but the quality of sleep was best related to age (mean age, 58.5 years). The results of pulmonary function tests and arterial blood gas measurements did not correlate well with the presence of nocturnal breathing events or survival time, but the maximal inspiratory pressure was 86% sensitive for predicting the presence of a nocturnal oxygen saturation nadir of 80% or less and 100% sensitive for predicting 18-month survival. Although obstructive breathing events occurred, the primary explanation for the decline in nocturnal oxygen saturation was hypoventilation. We conclude that routine pulmonary function tests may be useful for screening for reductions in nocturnal oxygen saturation and also may have prognostic value. Further studies may determine whether treatment of nocturnal hypoventilation will have an effect on survival in patients with ALS who have breathing impairment.\r"
 }, 
 {
  ".I": "329108", 
  ".M": "Adipose Tissue/*ME; Body Composition; Case Report; Fatty Acids/*ME; Female; Human; Lipodystrophy/*ME; Lipolysis; Middle Age; Norepinephrine/UR; Palmitates/ME; Support, U.S. Gov't, P.H.S.; Sympathetic Nervous System/PP.\r", 
  ".A": [
   "Jensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9110; 66(7):704-10\r", 
  ".T": "Adrenergic regulation of lipolysis in a patient with lipoatrophy of the upper body.\r", 
  ".U": "91304076\r", 
  ".W": "A patient with lipoatrophy of the upper body had laboratory evidence of increased activity of the adrenergic nervous system. Because the adrenergic nervous system is important in the regulation of lipolysis, studies were performed to determine whether lipolysis of the upper body was ongoing in this patient and whether pharmacologic reduction of activity of the adrenergic nervous system would affect lipolysis of adipose tissue. Release of free fatty acids from systemic and forearm adipose tissue was measured before and after the administration of guanfacine hydrochloride. Forearm adipose tissue, although decreased in quantity, was found to release normal amounts of free fatty acids. Systemic and forearm release of free fatty acids decreased after 3 days of treatment with guanfacine. These results suggest that lipoatrophy of the upper body in some patients may be mediated through dysfunction of the adrenergic nervous system. These findings also emphasize the potential for heterogeneous responses of adipose tissue to hormonal regulatory factors.\r"
 }, 
 {
  ".I": "329109", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Cohort Studies; Female; Human; Incidence; Insulinoma/*EP/MO; Male; Middle Age; Minnesota/EP; Neoplasm Recurrence, Local/*EP; Neoplasms, Multiple Endocrine/*EP; Pancreatic Neoplasms/*EP/MO; Retrospective Studies; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Survival Rate.\r", 
  ".A": [
   "Service", 
   "McMahon", 
   "O'Brien", 
   "Ballard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9110; 66(7):711-9\r", 
  ".T": "Functioning insulinoma--incidence, recurrence, and long-term survival of patients: a 60-year study.\r", 
  ".U": "91304077\r", 
  ".W": "For the 60-year period from 1927 through 1986, we assessed the incidence, recurrence, and long-term survival among all Mayo Clinic patients with histologically confirmed functioning insulinoma. With use of the complete medical record system at Mayo and the comprehensive epidemiologic data base of residents of Olmsted County, Minnesota, we found 224 patients in whom an initial pancreatic exploration at Mayo had confirmed the presence of insulinoma. The median age (and range) of these patients at surgical diagnosis was 47 (8 to 82) years, and 59% were female patients. During the study period, eight cases of insulinoma occurred among residents of Olmsted County; their age and gender distributions were similar to those of the total cohort. The incidence of insulinoma among residents of Olmsted County increased during the study period to a stable level during the last 2 decades of 4 cases per 1 million person-years. For the total cohort, 7.6% had multiple endocrine neoplasia type I (MEN I), and 5.8% had malignant insulinoma. The risk of recurrence was greater among patients with MEN I (21% at 10 and 20 years) than in those without MEN I (5% at 10 years and 7% at 20 years). Although survival of the total cohort was not significantly impaired, it was significantly worse than expected for patients with malignant insulinoma (29% versus 88% expected at 10 years postoperatively). We conclude that insulinoma is less rare than previously suspected. After successful surgical removal, the long-term risk of recurrent insulinoma is relatively high in patients with MEN I; for patients with benign disease, the long-term survival is normal.\r"
 }, 
 {
  ".I": "329110", 
  ".M": "Egypt; History of Medicine, Ancient; Humanities/HI; Mythology/*; Philately; Science/HI.\r", 
  ".A": [
   "Shampo", 
   "Kyle"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9110; 66(7):720\r", 
  ".T": "Medical mythology: Thoth.\r", 
  ".U": "91304078\r"
 }, 
 {
  ".I": "329111", 
  ".M": "Amiodarone/*AE/TU; Atrial Fibrillation/DT; Case Report; Follow-Up Studies; Human; Male; Middle Age; Photosensitivity Disorders/CI/CO; Pigmentation Disorders/*CI/CO/PA.\r", 
  ".A": [
   "Blackshear", 
   "Randle"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Mayo Clin Proc 9110; 66(7):721-6\r", 
  ".T": "Reversibility of blue-gray cutaneous discoloration from amiodarone.\r", 
  ".U": "91304079\r", 
  ".W": "A 45-year-old man had severe blue-gray cutaneous discoloration during amiodarone therapy for atrial fibrillation. Therefore, this drug regimen was discontinued, and long-term anticoagulation and digoxin therapy were used. The patient was advised to avoid exposure of his skin to sunlight, and a bleaching agent was prescribed. After 18 months of follow-up, the blue-gray hyperpigmentation had diminished. Although photosensitivity reactions from amiodarone occur in more than 50% of patients, blue-gray cutaneous discoloration occurs in less than 10% of patients on prolonged therapy with amiodarone. The presence of high concentrations of iodine, detected by electron probe analysis, suggests that the cutaneous deposits are amiodarone itself or a metabolite. The slow rate of elimination of amiodarone and a high uptake by fat-associated tissues may explain the delayed disappearance of cutaneous photosensitivity and late resolution of the blue-gray discoloration. Our current case supports the reversibility of these adverse effects on long-term follow-up.\r"
 }, 
 {
  ".I": "329112", 
  ".M": "Adolescence; Adult; Aged; Child; Esophageal and Gastric Varices/*TH; Female; Human; Lung/RA; Male; Middle Age; Pneumonia, Aspiration/ET; Respiratory Tract Diseases/ET/RA; Retrospective Studies; Sclerotherapy/*AE; Support, Non-U.S. Gov't; Thorax.\r", 
  ".A": [
   "Zeller", 
   "Cannan", 
   "Prakash"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9110; 66(7):727-32\r", 
  ".T": "Thoracic manifestations after esophageal variceal sclerotherapy.\r", 
  ".U": "91304080\r", 
  ".W": "Endoscopic esophageal variceal sclerotherapy (EVS) is often used in the treatment of upper gastrointestinal hemorrhage due to esophageal varices. We retrospectively reviewed the Mayo Clinic experience with EVS between 1980 and 1989 to determine the incidence of thoracic manifestations and chest roentgenographic abnormalities associated with this procedure. The study population consisted of 223 patients who underwent 390 EVS procedures. In all patients, chest roentgenography was done before and after EVS. Ethanolamine oleate or tetradecyl sulfate was used as the sclerosant. Fever, chest pain, and odynophagia were frequent findings after EVS and tended to be short-lived. Local complications at the site of injection, such as esophageal perforation (in 1% of EVS procedures) and abscess (in 0.3%), were infrequent but associated with substantial mortality. Esophageal stricture was noted as a late complication in less than 10% of patients, and clinically recognized aspiration pneumonitis was rare. Respiratory insufficiency developed after 14 EVS procedures. Chest roentgenographic abnormalities, which were commonly detected (after 85% of EVS procedures) but were rarely of clinical significance, included retrocardiac or mediastinal widening or densities (in 35%), pleural effusions (in 27%), atelectasis (in 12%), and pulmonary infiltrates (in 9%). Most thoracic manifestations after EVS are likely due to a local inflammatory response to the sclerosant.\r"
 }, 
 {
  ".I": "329113", 
  ".M": "von Willebrand Factor/IM/*PH; von Willebrand's Disease/*TH; Animal; Antibodies, Monoclonal/TU; Coronary Thrombosis/PC/*PP; Disease Models, Animal/*; Dogs; Gene Therapy/*; Male; Purpura, Thrombotic Thrombocytopenic/*PP; Rats; Support, U.S. Gov't, P.H.S.; Swine.\r", 
  ".A": [
   "Brinkhous", 
   "Reddick", 
   "Read", 
   "Nichols", 
   "Bellinger", 
   "Griggs"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Mayo Clin Proc 9110; 66(7):733-42\r", 
  ".T": "von Willebrand factor and animal models: contributions to gene therapy, thrombotic thrombocytopenic purpura, and coronary artery thrombosis.\r", 
  ".U": "91304081\r", 
  ".W": "Use of animal models of von Willebrand factor (vWF) deficiency, both inherited and induced, continues to advance the knowledge of vWF-related diseases. Three examples are reviewed in this article--von Willebrand's disease (vWD), thrombotic thrombocytopenic purpura, and coronary artery thrombosis. The success of gene transfer by liver and bone marrow transplantation in porcine vWD and canine hemophilia A, with a change in phenotype that establishes improved hemostasis, portends imminent testing of gene therapy in these models. With use of recombinant technology, the phenotype of hemophilia B fibroblasts has been transformed to normal, as evidenced by secretion of the normal hemostatically active protein. This result is a prelude to implantation in hemophilic animals. Thrombotic thrombocytopenic purpura is characterized by qualitative and quantitative alterations in vWF. A new animal model induced by the venom factor botrocetin, a cofactor of vWF, closely mimics the human syndrome. A proposed pathophysiologic mechanism for thrombotic thrombocytopenic purpura is outlined. The third contribution is recognition that occlusive coronary thrombosis is a vWF-dependent condition. Without vWF, as in porcine vWD or normal pigs treated with a monoclonal anti-vWF antibody, occlusive thrombi do not develop, even with luminal stenosis. The thrombogenicity of coronary atheromas, including those with fissures of the fibrous cap, is also vWF-dependent.\r"
 }, 
 {
  ".I": "329114", 
  ".M": "von Willebrand Factor/*PH; von Willebrand's Disease/*/CO/EP/ET; Hemolytic-Uremic Syndrome/PP; Human; Purpura, Thrombotic Thrombocytopenic/PP.\r", 
  ".A": [
   "Bloom"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Mayo Clin Proc 9110; 66(7):743-51\r", 
  ".T": "von Willebrand factor: clinical features of inherited and acquired disorders.\r", 
  ".U": "91304082\r", 
  ".W": "The physiologic mechanisms that influence plasma levels of von Willebrand factor (vWF) are poorly understood but include race, blood group, age, pregnancy, exercise, and adrenergic and neurohumoral stimuli. Inherited abnormalities in von Willebrand's disease (vWD) are associated with a defect of the vWF gene on chromosome 12, but in some cases, coexistence of impaired response of plasminogen activator and telangiectasia suggests the presence of a regulatory defect or more extensive endothelial perturbation. Three broad types of vWD are recognized; in addition, a platelet-type vWD (pseudo-vWD) is due to an abnormal platelet receptor for vWF. The prevalence of vWD, which is difficult to determine because of variations in severity even within a kindred, is reportedly as high as 1%. In a survey of European patients, the prevalence of treated vWD varied from 4.5 to 24 per million. Preliminary results of an international survey of vWD indicate that about 3% of treated patients have seroconversion to human immunodeficiency virus, 50% of whom have symptoms. Inhibitor of vWF occurs in type III vWD after treatment and is associated with the presence of gene deletions. Acquired vWD may complicate lymphoproliferative and autoimmune disorders, and proteolytic degradation of vWF complicates myeloproliferative disorders. The level of vWF is increased during pregnancy and in vascular and other disorders; it may be involved in the pathogenesis of atherosclerosis. High-molecular-weight multimers of vWF and a cofactor are thought to promote the formation of microthrombi in thrombotic thrombocytopenic purpura and the hemolytic uremic syndrome. Thus, study of vWD has shed light on pathogenetic mechanisms in a wide range of disorders.\r"
 }, 
 {
  ".I": "329115", 
  ".M": "Human; HTLV-I/*PY; Multiple Sclerosis/*MI.\r", 
  ".A": [
   "Antel", 
   "Cashman"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9110; 66(7):752-5\r", 
  ".T": "Human retrovirus and multiple sclerosis [editorial; comment]\r", 
  ".U": "91304083\r"
 }, 
 {
  ".I": "329116", 
  ".M": "Aged; Female; Human; Hyperparathyroidism/*SU; Male; Parathyroidectomy/*; Surgery, Operative/*/CT.\r", 
  ".A": [
   "Prinz"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9110; 66(7):756-9\r", 
  ".T": "Parathyroidectomy and more [editorial; comment]\r", 
  ".U": "91304084\r"
 }, 
 {
  ".I": "329118", 
  ".M": "Adult; Balloon Dilatation/*IS; Human; Male.\r", 
  ".A": [
   "Cheng"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Mayo Clin Proc 9110; 66(7):761\r", 
  ".T": "The Inoue balloon catheter [letter]\r", 
  ".U": "91304086\r"
 }, 
 {
  ".I": "329119", 
  ".M": "Histamine H2 Receptor Blockaders/TU; Human; Peptic Ulcer/*PC; Recurrence; Risk Factors.\r", 
  ".A": [
   "Earnest"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Med Clin North Am 9110; 75(4):1013-38\r", 
  ".T": "Maintenance therapy in peptic ulcer disease.\r", 
  ".U": "91304111\r", 
  ".W": "The maxim \"once an ulcer, always an ulcer\" is still an appropriate description for the chronic nature of peptic ulcer disease. The goals for treating patients with ulcer disease are to relieve symptoms, heal the acute ulcer, reduce the risk of ulcer recurrence and complications, and decrease the economic impact of this chronic disease while maintaining the patient's quality of life. Patients with documented peptic ulcer disease should be carefully evaluated and a treatment plan devised that takes into account the possible need for maintenance therapy. Risk factors that seem to reflect a high likelihood of ulcer recurrence should be identified early in all ulcer patients and attempts made to minimize or correct them in the future. Assuming that a diagnosis of peptic ulcer disease has been firmly established and an adequate period of drug treatment makes complete ulcer healing likely, a reasonable way to proceed is outlined in Figure 4. If the patient is young and generally healthy, has an uncomplicated ulcer and few risk factors favoring ulcer relapse, either no treatment or symptomatic selfcare would be reasonable. If one chooses the latter course, the patient can be given a prescription for 3 to 6 months of medication and told to take full therapy for any recurrent symptoms, continuing the treatment until symptoms are relieved. The failure of such treatment to relieve symptoms after 2 to 3 weeks, the onset of alarming symptoms such as intense pain, vomiting, or melena, or possibly the exhaustion of the 6-month supply of medication with continued mild symptoms should lead to reevaluation. Alternatively, such a patient could be managed with no therapy and seen again if ulcer symptoms recur and reevaluated for further diagnosis and treatment. Obviously, patients who are candidates for these approaches to postulcer healing management are those with a low risk for ulcer recurrence and who are likely to be compliant with follow-up advice. Accordingly, careful patient selection seems most important in prescribing symptomatic self-care or intermittent full-dose maintenance treatment. On the other hand, if the patient has had a complicated course of ulcer disease, such as bleeding, or has a significant number of risk factors that would make early ulcer relapse highly likely, it would be prudent to institute continuous maintenance therapy while working to reduce or eliminate the adverse risk factors. Any relapse of symptomatic ulcer disease during noncontinuous maintenance therapy should indicate the need for return to a continuous dosing program.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "329121", 
  ".M": "Gastric Acid/PH; Gastric Mucosa/PH; Growth Substances/PH; Helicobacter pylori; Helicobacter Infections/CO; Human; Peptic Ulcer/ET/*PP.\r", 
  ".A": [
   "Mertz", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Med Clin North Am 9110; 75(4):799-814\r", 
  ".T": "Peptic ulcer pathophysiology.\r", 
  ".U": "91304113\r", 
  ".W": "Despite extensive research, the etiology of peptic ulcer disease remains unclear. Given the multiple processes that control acid and pepsin secretion and defense and repair of the gastroduodenal mucosa, it is likely that the cause of ulceration differs between individuals. Acid and pepsin appear to be necessary but not sufficient ingredients in the ulcerative process. It is clear that the majority of gastric ulcers and a substantial number of duodenal ulcers do not have increased gastric acid secretion. Recent research has focused more on protection and repair of the stomach and duodenum. NSAIDs cause a significant number of gastric and duodenal ulcers; this is probably due to inhibition of prostaglandin production with loss of its protective effects. In the absence of NSAIDs and gastrinoma, it appears that most gastric ulcers and all duodenal ulcers occur in the setting of H. pylori infection. Evidence is mounting in support of H. pylori as a necessary ingredient in the ulcerative process, similar to acid and pepsin. It is not known whether the bacteria or the accompanying inflammation is the more important factor in the pathophysiology. Although the pathophysiology of gastric ulcer and duodenal ulcer is similar, there are clearly differences between the two groups. Duodenal ulcer is typified by H. pylori infection and duodenitis and in many cases impaired duodenal bicarbonate secretion in the face of moderate increases in acid and peptic activity. These facts suggest the following process: increased peptic activity coupled with decreased duodenal buffering capacity may lead to increased mucosal injury and result in gastric metaplasia. In the presence of antral H. pylori, the gastric metaplasia can become colonized and inflamed. The inflammation or the infection itself then disrupts the process of mucosal defense or regeneration resulting in ulceration. A cycle of further injury and increased inflammation with loss of the framework for regeneration may then cause a chronic ulcer. Gastric ulcer often occurs with decreased acid-peptic activity, suggesting that mucosal defensive impairments are more important. The combination of inflammation, protective deficiencies, and moderate amounts of acid and pepsin may be enough to induce ulceration. Many questions remain in understanding the pathophysiology of peptic ulcer disease. The physiology and pathophysiology of mucosal regeneration and the mechanisms by which H. pylori and inflammation disrupt normal gastroduodenal function will be fruitful areas of future investigation.\r"
 }, 
 {
  ".I": "329122", 
  ".M": "Duodenum/MI; Dyspepsia/DT/ET/MI; Gastric Acid/SE; Gastritis/DT/*MI/PP; Helicobacter pylori/*; Helicobacter Infections/*CO/DI/DT/PP; Human; Peptic Ulcer/DT/*MI/PP.\r", 
  ".A": [
   "Clearfield"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Med Clin North Am 9110; 75(4):815-29\r", 
  ".T": "Helicobacter pylori: aggressor or innocent bystander?\r", 
  ".U": "91304114\r", 
  ".W": "Helicobacter pylori seeks gastric mucosa, whether found in the stomach, duodenum, or Barrett's esophagus. Definitive diagnosis can be secured by appropriate stains of mucosal biopsies and culture, but the rapid urease test, breath isotope studies, and serologic testing are also useful. The frequency of colonization increases with advancing age, but infection occurs earlier in underdeveloped countries. Although the reservoir is uncertain, water or food transmission seems likely. There is sufficient evidence to assign an etiologic role to the bacteria in the causation of type B antral gastritis. H. pylori is found in areas of gastric metaplasia within the duodenum and is associated with duodenitis. Although acute infection leads to hypochlorhydria, chronic colonization has little effect on acid secretion. Studies have thus far failed to establish a convincing relationship between H. pylori and nonulcer dyspepsia, although the bacteria may play a role in selected patients. H. pylori is found in association with most idiopathic gastric and duodenal ulcers, but it is unclear as to whether the bacteria plays a causative or permissive role. The organism has a predilection for intercellular spaces and the mucous layer, thus affording relative isolation from luminally active antibiotics. Monotherapy with bismuth preparations transiently eliminates the bacteria, but recolonization is rapid, probably due to regrowth of sequestered organisms. A combination of metronidazole, bismuth, and tetracycline (or amoxicillin) affords the best eradication rate, but the potential side effects of this program should be considered. The present therapy of duodenal ulcer disease is effective and without significant risk. Treatment of H. pylori should be reserved for those patients who relapse on adequate maintenance therapy. If a safe and effective antibiotic becomes available, more frequent testing and earlier treatment intervention may become more attractive. H. pylori is probably an \"innocent bystander\" for most patients, but the bacteria may sufficiently impair the defenses of the antral and duodenal mucosa to facilitate the development and relapse of ulcer disease in subsets of patients.\r"
 }, 
 {
  ".I": "329123", 
  ".M": "Human; Peptic Ulcer/*/DI/ET/TH.\r", 
  ".A": [
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Med Clin North Am 9110; 75(4):831-40\r", 
  ".T": "The course of peptic ulcer disease.\r", 
  ".U": "91304115\r", 
  ".W": "Peptic ulcer disease usually has periodic exacerbations and remissions. Pain can disappear without total healing of the ulcer crater and can be absent when an ulcer is present. Changes in the incidence of ulcer disease have been noted in recent years. Genetic predisposition, infection with H. pylori, and the use of anti-inflammatory drugs are involved in causation. Stress; the use of alcohol, tobacco and caffeine; and other diseases have been implicated as etiologic factors. Ulcer pain has a recognizable pattern, but the symptoms can be variable, particularly in older people and in patients taking ulcerogenic medications. The familiar complications of hemorrhage, perforation, and obstruction still occur, and nonulcer dyspepsia has not been fully explained. Duodenal ulcers have a disturbing tendency to return; new therapeutic approaches offer hope.\r"
 }, 
 {
  ".I": "329124", 
  ".M": "Acute Disease; Duodenal Ulcer/DI; Endoscopy, Gastrointestinal/*; Human; Peptic Ulcer/*DI; Peptic Ulcer Hemorrhage/DI/*SU.\r", 
  ".A": [
   "Mamel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 9110; 75(4):841-51\r", 
  ".T": "Use of endoscopy in peptic ulcer disease.\r", 
  ".U": "91304116\r", 
  ".W": "The diagnosis and treatment of acute bleeding caused by peptic ulcer disease has been greatly facilitated by fiberoptic endoscopy. The basic differentiation between malignant and benign gastric ulcer requires endoscopic confirmation with biopsy. The management of bleeding from peptic ulceration can be enhanced by endoscopic examination as can the prediction of risk for recurrent bleeding or need for surgical intervention. Various therapeutic maneuvers can be performed endoscopically, including monopolar and multipolar cautery, laser and heater probe therapy, and injection of vasoconstrictors to control bleeding. Endoscopic balloon dilation for the management of gastric outlet obstruction is often effective.\r"
 }, 
 {
  ".I": "329125", 
  ".M": "Bismuth/TU; Carbenoxolone/TU; Gastric Mucosa/BS/PP; Gastrointestinal Hemorrhage/DI/ET; Human; Peptic Ulcer/ET/*PC/PP; Prostaglandins/TU; Regional Blood Flow; Stress, Psychological/*CO; Sucralfate/TU.\r", 
  ".A": [
   "Pilchman", 
   "Lefton", 
   "Braden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 9110; 75(4):853-63\r", 
  ".T": "Cytoprotection and stress ulceration.\r", 
  ".U": "91304117\r", 
  ".W": "The stomach possesses many mechanisms for protection against stress ulceration. The gastric microcirculation, prostaglandins, mucus secretion, epithelial cell renewal, and muscle tone are factors involved in gastric cytoprotection. Therapy is partially directed at augmenting these natural physiologic defense mechanisms to prevent and promote healing of stress ulceration. Drugs such as sucralfate, carbenoxalone, colloidal bismuth, and prostaglandins are used. Stress ulceration is an important cause of upper gastrointestinal tract hemorrhage in postoperative and critically ill patients in the intensive care unit setting. Preventive therapy includes neutralization of gastric acid by antacids, suppression of gastric acid secretion by H2-receptor blockers, administration of cytoprotective agents, and correction of the underlying stress state. Active bleeding requires accurate diagnosis by gastroscopy. Additional therapy may be necessary, including intra-arterial administration of vasopressin and occasionally surgery. Dieulafoy's lesion is an unusual stress-related cause for upper gastrointestinal bleeding. The area of mucosal injury is minute but underneath lies a large submucosal gastric artery. It can cause massive bleeding and is often missed at initial gastroscopy. The pathogenesis of Dieulafoy's lesion is complex and the mainstay of therapy has been surgical. Ligation of the vessel, wedge resection, or proximal gastric resection is performed. Therapeutic endoscopy with endoscopic cauterization or injection has changed the approach to this lesion.\r"
 }, 
 {
  ".I": "329126", 
  ".M": "Duodenal Ulcer/PX; Female; Human; Male; Peptic Ulcer/ET/*PX/TH; Stomach Ulcer/PX; Stress, Psychological/*CO.\r", 
  ".A": [
   "Schindler", 
   "Ramchandani"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Med Clin North Am 9110; 75(4):865-76\r", 
  ".T": "Psychologic factors associated with peptic ulcer disease.\r", 
  ".U": "91304118\r", 
  ".W": "Peptic ulcer disease provides an excellent model for the study of mind-body interactions in the pathogenesis and course of an illness. Early psychodynamic explanations of the role of personality factors in the evolution of peptic ulcer disease have been supplemented in recent years by more scientifically based studies on the role of stress and coping ability. Multiple psychosocial variables have confounded the outcome of many of these studies. Yet, a clear need and guidelines exist for the comprehensive medical and psychosocial evaluation and treatment of patients with peptic ulcer disease. Concomitant psychiatric assessment and management, including psychotherapeutic and psychopharmacologic approaches, for those patients with refractory symptoms or ongoing psychiatric symptoms carried out in close collaboration with primary caregivers will significantly decrease overall morbidity and mortality.\r"
 }, 
 {
  ".I": "329127", 
  ".M": "Central Nervous System/PH; Gastric Acid/*SE; Human; Parietal Cells, Gastric/PH; Peptic Ulcer/PP.\r", 
  ".A": [
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 9110; 75(4):877-87\r", 
  ".T": "Acid secretion and suppression.\r", 
  ".U": "91304119\r", 
  ".W": "Hydrochloric acid is involved in the causation of peptic ulcer, but the exact role has not been defined. Suppression of acid secretion is associated with ulcer healing. The acid secreting cell is the parietal cell, which possesses a proton pump in the secretory membrane; morphologic changes accompany and facilitate the active secretion of hydrochloric acid. Stimulation of acid secretion occurs by three major pathways, which utilize acetylcholine, histamine, and gastrin. The predominant effects of histamine are mediated by adenylate cyclase, whereas those of gastrin and acetylcholine involve cytosolic calcium. There is a complicated arrangement of receptors and pathways that culminate in the activation of the proton pump. The parietal cell is influenced by neurocrine, hormonal, and paracrine mechanisms. Peptides join the more familiar neurotransmitters in affecting the parietal cell. Somatostatin is present in the gut and acts to decrease acid secretion. The hormone gastrin is released, in a feedback fashion, when the antrum is alkalinized. Most stimuli of acid secretion are blocked by H2-antagonists. Inhibitory hormones are released when acid arrives in the intestine. Inhibition of acid secretion can be achieved by influencing the parietal cell at the level of histamine, gastrin, and muscarinic receptors. The proton pump itself can be blocked by drugs that inhibit the final phase of acid secretion.\r"
 }, 
 {
  ".I": "329128", 
  ".M": "Child; Diagnosis, Differential; Human; Peptic Ulcer/*/DI/ET/TH.\r", 
  ".A": [
   "Gryboski"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Med Clin North Am 9110; 75(4):889-902\r", 
  ".T": "Peptic ulcer disease in children.\r", 
  ".U": "91304120\r", 
  ".W": "Primary duodenal ulcer disease occurs in children of all ages, but is most often seen in those over 10 years. As in the adult, it often pursues a chronic course. Primary gastric ulcer is seen in children under 6 years, is more unusual, and does not tend to recur. Stress ulcers are seen most often in infants and in critically ill children and are asymptomatic until the complications of hemorrhage or perforation appear. Drug-related ulcers are being seen more frequently as the use of nonsteroidal anti-inflammatory agents increases. With the use of new therapeutic agents, management has been simplified and surgical intervention has become a rarity. Helicobacter pylori is now a recognized cause of antral gastritis and ulceration in the child.\r"
 }, 
 {
  ".I": "329129", 
  ".M": "Gastric Acid/SE; Gastrinoma/TH; Human; Pancreatic Neoplasms/TH; Zollinger-Ellison Syndrome/*/DI/ET/PP/TH.\r", 
  ".A": [
   "Berg", 
   "Wolfe"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Med Clin North Am 9110; 75(4):903-21\r", 
  ".T": "Zollinger-Ellison syndrome.\r", 
  ".U": "91304121\r", 
  ".W": "As clinical experience with patients with ZES has grown, increasing recognition has been made of the broad spectrum of symptoms associated with gastrinomas. Diarrhea and acid-induced esophageal injury have taken their place alongside chronic peptic ulcer disease as indications for screening for gastrinoma. Diagnostic testing should begin with fasting serum gastrin levels and should include intravenous secretin infusion if fasting serum levels of gastrin are nondiagnostic and the patient is not found to be hypochlorhydric. Tumor localization is critical to aid in the identification of patients with potentially curable localized disease. Preoperative evaluation utilizing CT scanning with intravenous contrast should be done early and should be supplemented by other imaging modalities as necessary. Exploratory laparotomy, including a thorough examination of the duodenum and perhaps intraoperative ultrasound, should be performed in all patients with sporadic gastrinoma who lack evidence of extensive metastatic disease on preoperative evaluation. By utilizing this approach, it is likely that at least 20% of patients with ZES can be cured. With the availability of the highly effective H(+)-K(+)-ATPase inhibitor omeprazole, excellent control of symptoms related to gastric acid hypersecretion can be expected. Patients with unresectable gastrinoma may thus avoid potentially morbid antisecretory surgery and be managed with a fairly simple medical regimen. Further developments in the chemotherapeutic management of these patients with unresectable disease should be forthcoming in the future.\r"
 }, 
 {
  ".I": "329130", 
  ".M": "Gastroesophageal Reflux/*/DI/PP/TH; Human.\r", 
  ".A": [
   "Gelfand"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Med Clin North Am 9110; 75(4):923-40\r", 
  ".T": "Gastroesophageal reflux disease.\r", 
  ".U": "91304122\r", 
  ".W": "Gastroesophageal reflux disease, usually manifested by frequent heartburn, occurs in approximately 10% of our adult population. The presence of a hiatal hernia is usually associated with, but does not necessarily cause, LES dysfunction, allowing acid reflux to produce esophageal and aerodigestive symptoms. The mucosa can be extensively damaged and, ultimately, a columnar lining, termed Barrett's esophagus, a premalignant condition, can develop. Treatment with H2-antagonists has been nirvana to some patients, but has proved only partially helpful to others. Adjunctive agents may increase relief and may help heal erosive esophagitis in some patients, but side effects and cost limit their use. Maintenance therapy with full doses is required, as the relapse rate for this chronic condition is high. Omeprazole temporarily heals almost everyone with otherwise resistant GERD, but it is currently used only on a short-term basis unless surgery, eminently successful in well-selected patients, is contraindicated.\r"
 }, 
 {
  ".I": "329131", 
  ".M": "Dyspepsia/DI/ET; Helicobacter pylori; Helicobacter Infections/CO; Human; Peptic Ulcer/*/DI/DT/ET.\r", 
  ".A": [
   "Spiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 9110; 75(4):941-6\r", 
  ".T": "Some perspectives on peptic ulcer.\r", 
  ".U": "91304123\r", 
  ".W": "In this article, the author comments on the following topics: whether peptic ulcer is a disease or just the sign of another process; whether the crater has a multifactorial origin; the ubiquity of Helicobacter pylori and the conclusion that a specific strain will doubtless prove to be the cause of some, but not all, ulcers; the inherent definitional problem of \"nonulcer dyspepsia\"; and the controversy over how much gastric acid needs to be reduced to speed the healing of peptic ulcer.\r"
 }, 
 {
  ".I": "329132", 
  ".M": "Human; Peptic Ulcer Hemorrhage/CO/MO/*TH.\r", 
  ".A": [
   "Dudnick", 
   "Martin", 
   "Friedman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Med Clin North Am 9110; 75(4):947-65\r", 
  ".T": "Management of bleeding ulcers.\r", 
  ".U": "91304124\r", 
  ".W": "Hemorrhage is a common complication of peptic ulcer disease and is increased in frequency and severity with aspirin and NSAID use. A variety of clinical and endoscopic factors associated with an increased mortality rate from ulcer bleeding have been identified, the most important of which are presentation in shock and ongoing or recurrent bleeding after routine resuscitative measures. After hemodynamic stabilization, the goal of therapy is to diminish the chance that an ulcer will continue to bleed or will rebleed. Currently, this is best achieved by one of several endoscopic interventions in carefully selected patients. The most effective endoscopic techniques for decreasing the risk of ulcer rebleeding are multipolar electrocoagulation, heater probe thermal coagulation, and injection therapy in patients with active bleeding or a visible vessel in the ulcer base. Injection therapy may be used alone or in combination with either of the other two techniques. The major impact of therapeutic endoscopy appears to be a reduction in the number of emergent operations necessary to control hemorrhage. The mortality of emergent surgery for bleeding ulcer is prohibitive, and any means of reducing the need for surgery is likely to have a beneficial effect on survival.\r"
 }, 
 {
  ".I": "329133", 
  ".M": "Alcohol Drinking; Animal; Caffeine/AE; Condiments/AE; Dietary Fats/AD; Human; Milk; Peptic Ulcer/*DH.\r", 
  ".A": [
   "Marotta", 
   "Floch"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Med Clin North Am 9110; 75(4):967-79\r", 
  ".T": "Diet and nutrition in ulcer disease.\r", 
  ".U": "91304125\r", 
  ".W": "In this era of H2-inhibitors, the available evidence does not support the need to place peptic ulcer disease patients on restrictive diets. The major goal of diet is to avoid extreme elevations of gastric acid secretion and the direct irritation of gastric mucosa. In view of this, only slight modifications in the patient's usual diet are recommended. Table 1 depicts a sample menu for chronic peptic ulcer disease. Frequent milk ingestion as previously prescribed is not encouraged. This is owing to the transient buffering effect and significant gastric acid secretion effect of milk. The fat content of milk has no influence on these effects. Spices, in particular black pepper, red pepper, and chili powder, may produce dyspepsia. One study shows red chili powder to have no detrimental effect on duodenal ulcer healing. It has also been proposed that daily pepper ingestion may have a beneficial adaptive cytoprotective response. While still controversial and under evaluation, peptic ulcer patients should avoid any spice that causes discomfort, especially during exacerbation of peptic disease. Currently, studies indicate that it is prudent to avoid alcohol. This is especially true for the concentrated forms, such as 40% (80 proof) alcohol. Coffee should be avoided on the basis of its strong acid secretagogue property. Coffee can induce dyspepsia. Whether noncoffee caffeine-containing beverages (tea, soft drinks) induce peptic ulcer is unknown, but they are acid secretion stimulators. Decaffeinated coffee has an acid stimulating effect as well. It is reasonable to have peptic ulcer patients restrict decaffeinated coffee and all caffeine-containing beverages. There appears to be no evidence to restrict dietary fiber. Some fiber-containing foods may possess factors that are protective against ulcer disease. According to the Mayo Clinic Diet Manual, previously recommended small frequent feedings have not been shown to be more effective than three meals per day in the treatment of chronic peptic ulcer disease. This reference cites authorities advising against extra feedings because of increased acid secretion and unnecessary complication of eating patterns. However, some patients claim to be relieved of symptoms with more frequent feedings, especially during acute phases. Citric acid juices may induce reflux and cause discomfort in selective patients. Stomach distention with large quantities of food should be discouraged. Although there is now little role for dietary therapy, one should note that bland and ulcer diets probably are not detrimental to most persons if they are used for a short time and may have some psychological benefit.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "329134", 
  ".M": "Antacids/TU; Duodenal Ulcer/DT; Histamine H2 Receptor Blockaders/TU; Human; Omeprazole/TU; Peptic Ulcer/DH/*DT/ET; Prostaglandins/TU; Stomach Ulcer/DT; Sucralfate/TU.\r", 
  ".A": [
   "Rubin"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Med Clin North Am 9110; 75(4):981-98\r", 
  ".T": "Medical treatment of peptic ulcer disease.\r", 
  ".U": "91304126\r", 
  ".W": "Our understanding of PUD and its treatment has improved dramatically during the past 15 years. During this time, many new effective drugs have been approved by the FDA, and possibly even more potent and effective therapies are now being evaluated. The H2-blockers, sucralfate, and antacids heal over 90% of duodenal ulcers in 6 to 8 weeks, and H2-blockers heal about 80% of gastric ulcers by 8 weeks and over 90% by 12 weeks. The new, more potent pump blockers (omeprazole) promise to be even more effective drugs, even for the healing of patients who are taking NSAIDS. However, the potential hazards of marked, long-term acid suppression must still be evaluated. Maintenance therapy with H2-blockers or sucralfate, ideally used for patients who would otherwise have frequent symptomatic recurrences of duodenal ulcer disease or who have had complications, reduces the relapses, especially symptomatic relapses. Maintenance therapy with H2-blockers also seems to reduce the recurrences of GUD, but this use has not yet received FDA approval. Elimination of H. pylori infection with antibiotics may prove to reduce recurrent ulcer disease and negate the need for maintenance therapy. Colloidal bismuth subcitrate alone, which suppresses but does not eradicate H. pylori infection, seems to be an effective ulcer drug and may even reduce the rate of early recurrences. Effective ulcer therapy, especially if it prevents recurrent disease, may reduce the complications of PUD, but this expectation has yet to be established. The use of prophylactic cytoprotective prostaglandins (misoprostol) reduces the incidence of NSAID-induced GUD.\r"
 }, 
 {
  ".I": "329135", 
  ".M": "Gastrectomy/MT; Human; Methods; Peptic Ulcer/*SU; Peptic Ulcer Hemorrhage/SU; Peptic Ulcer Perforation/SU; Vagotomy/MT.\r", 
  ".A": [
   "Sachdeva", 
   "Zaren", 
   "Sigel"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Med Clin North Am 9110; 75(4):999-1012\r", 
  ".T": "Surgical treatment of peptic ulcer disease.\r", 
  ".U": "91304127\r", 
  ".W": "Elective surgery for peptic ulcer disease has diminished significantly over the past 15 years. However, emergency surgery has not shown a decline. Some series have even reported an increase in hospitalizations and operations for hemorrhage. The appropriate surgical procedure for peptic ulcer disease must be tailored to the specific needs of the individual patient. During emergency operations for hemorrhage from duodenal ulcer, we recommend suture ligature of the bleeding vessel and vagotomy-pyloroplasty for high-risk patients, or vagotomy-antrectomy for the lower-risk patient. Bleeding gastric ulcers should be resected, if possible. For massive hemorrhage from stress ulceration requiring surgery, near-total or total gastrectomy should be performed. Perforated duodenal ulcers are best managed by closure and a definitive ulcer operation, such as vagotomy-pyloroplasty. Perforated gastric ulcers are best excised but may be simply closed if conditions do not favor resection. In these situations, biopsy should be performed. We recommend truncal vagotomy-antrectomy for patients presenting with obstruction. Vagotomy (truncal or proximal gastric) with drainage is an acceptable alternative in this situation. For patients with intractable ulcer disease or for those who are noncompliant, proximal gastric vagotomy is the preferred operation. However, other operations may need to be considered, depending on the specific situation. Recurrent ulceration needs appropriate work-up to determine the possible cause. Although patients with ulcer recurrence initially may be placed on medical treatment, about 50% will require reoperation. The most effective procedure for peptic ulcer disease is truncal vagotomy-antrectomy, which has a recurrence rate of less than 1%. The procedure with the least morbidity and the fewest undesirable side effects is proximal gastric vagotomy. Ulcer recurrence after proximal gastric vagotomy or truncal vagotomy-pyloroplasty is in the range of 10% to 15%.\r"
 }, 
 {
  ".I": "329137", 
  ".M": "Adolescence; Adult; Capsules; Comparative Study; Consumer Satisfaction; Cyclosporins/AD/AE/*TU; Dermatitis, Atopic/*DT; Double-Blind Method; Drug Administration Schedule; Drug Evaluation; Female; Follow-Up Studies; Human; Male; Middle Age; Severity of Illness Index; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sowden", 
   "Berth-Jones", 
   "Ross", 
   "Motley", 
   "Marks", 
   "Finlay", 
   "Salek", 
   "Graham-Brown", 
   "Allen", 
   "Camp"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9110; 338(8760):137-40\r", 
  ".T": "Double-blind, controlled, crossover study of cyclosporin in adults with severe refractory atopic dermatitis.\r", 
  ".U": "91304147\r", 
  ".W": "A few patients remain severely affected by atopic dermatitis into adult life despite treatment with systemic steroids, azathioprine, and photochemotherapy. 33 patients took part in a double-blind, placebo-controlled, crossover study to assess the efficacy and safety of cyclosporin (5 mg/kg per day) in adults with severe refractory atopic dermatitis. Treatments were given for eight weeks each with one group (n = 16) receiving placebo followed by cyclosporin and another (n = 17) receiving cyclosporin and then placebo. Disease activity, extent of disease, sleep and itch, topical steroid use, and adverse events were assessed every two weeks. Both extent and activity of dermatitis were significantly improved (p less than 0.001) as were subjective measures of disease. 20 patients receiving cyclosporin reported adverse events compared with 8 taking placebo, although no patient required withdrawal from the study. Cyclosporin therapy led to an increase in the mean serum urea, creatinine, and bilirubin concentrations, although only the rise in bilirubin was significant (p = 0.001). Our results confirm that cyclosporin is a safe and effective short-term treatment for severe, refractory atopic dermatitis.\r"
 }, 
 {
  ".I": "329138", 
  ".M": "Adult; Case Report; DNA Probes/DU; DNA, Mitochondrial/*AN; Electromyography; Female; Human; Middle Age; Mitochondria, Heart/*CH; Mitochondria, Muscle/*CH; Mothers; Muscular Diseases/*GE/PP; Mutation/*GE; Myocardial Diseases/*GE/PP; Oxygen Consumption; Pedigree; RNA Probes/DU; RNA, Transfer, Leu/*AN/CL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zeviani", 
   "Gellera", 
   "Antozzi", 
   "Rimoldi", 
   "Morandi", 
   "Villani", 
   "Tiranti", 
   "DiDonato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8760):143-7\r", 
  ".T": "Maternally inherited myopathy and cardiomyopathy: association with mutation in mitochondrial DNA tRNA(Leu)(UUR).\r", 
  ".U": "91304149\r", 
  ".W": "Different point mutations of the mitochondrial genome, which all affect the ability of mitochondria to translate their own genes and lead to partial defects of mtDNA-dependent respiratory complexes, are related to distinct clinical mitochondrial disorders. A new maternally inherited disorder, characterised by a combination of adult-onset myopathy and cardiomyopathy, with no clinical involvement of the nervous system, was found in members of a single large pedigree. A heteroplasmic new mutation was identified in the mtDNA gene specifying tRNA(Leu)(UUR). This mutation segregated specifically with the disorder, and there were significant correlations between the proportion of the mtDNA that was of the mutant form and the activities (normalised for citrate synthase activity) of the two mtDNA-dependent respiratory enzymes (complex I, r = -0.71, p less than 0.005: complex IV r = -0.77, p less than 0.005) and the maximum oxygen consumption (r = -0.82, p less than 0.005), a physiological index of aerobic metabolism. These findings strongly suggest that the tRNA(Leu)(UUR) mutation is the genetic cause of this disorder, and that lesions of mtDNA should be considered in the differential diagnosis of the hereditary cardiomyopathies.\r"
 }, 
 {
  ".I": "329139", 
  ".M": "Adult; Bone Marrow Transplantation/*AE; Bronchoalveolar Lavage Fluid/MI; Case Report; Female; Herpesvirus Infections/*ET/PA; Herpesvirus-6, Human/*; Human; Immune Tolerance; Immunohistochemistry; Male; Prospective Studies; Pulmonary Fibrosis/*ET/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Carrigan", 
   "Drobyski", 
   "Russler", 
   "Tapper", 
   "Knox", 
   "Ash"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8760):147-9\r", 
  ".T": "Interstitial pneumonitis associated with human herpesvirus-6 infection after marrow transplantation.\r", 
  ".U": "91304150\r", 
  ".W": "Severe interstitial pneumonitis in 2 marrow-transplant recipients was associated with human herpesvirus-6 (HHV-6) infection. The virus was repeatedly detected in respiratory specimens from 1 patient, and HHV-6-infected cells were shown in lung tissue from both patients by immunohistochemical staining. The infected cells were primarily intra-alveolar macrophages, although infected lymphocytes were seen. HHV-6 should be considered as a cause of unexplained lung disease in marrow-transplant recipients and other immunocompromised patients.\r"
 }, 
 {
  ".I": "329140", 
  ".M": "Acute Disease; Adult; Biological Markers/BL; Case Report; Female; Human; Iron/*BL; Male; Middle Age; Neuroleptic Malignant Syndrome/*BL; Prospective Studies; Receptors, Dopamine/DE; Recurrence.\r", 
  ".A": [
   "Rosebush", 
   "Mazurek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8760):149-51\r", 
  ".T": "Serum iron and neuroleptic malignant syndrome.\r", 
  ".U": "91304151\r", 
  ".W": "Neuroleptic malignant syndrome (NMS) is a fulminant, life-threatening reaction to neuroleptic medications. The only consistently described biochemical abnormalities are increased creatine kinase and leucocytosis. Because of a possible association between NMS and dopaminergic function and between serum iron and dopaminergic function, we prospectively measured serum iron in 26 episodes of NMS in twenty-three patients. In 25 episodes (96%) serum iron concentration was 10 mumol/l or lower--more than 2 SD below the mean normal value. Serum iron in 11 episodes (36%) was 4 mumol/l or lower. In each episode for which data are available, serum iron returned to normal upon resolution of the NMS. Serum iron may be a helpful adjunct for the diagnosis of the disorder. The pronounced reduction in serum iron suggests that the acute phase reaction may have a role in NMS.\r"
 }, 
 {
  ".I": "329141", 
  ".M": "Burns/*CO; Drug Administration Schedule; Drug Therapy, Combination; Female; Human; Infusions, Intravenous; Injections, Intramuscular; Lidocaine/AD/*TU; Male; Meperidine/AD/TU; Pain/ET/*PC; Pain Measurement/*DE; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Jonsson", 
   "Cassuto", 
   "Hanson"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8760):151-2\r", 
  ".T": "Inhibition of burn pain by intravenous lignocaine infusion.\r", 
  ".U": "91304152\r", 
  ".W": "Patients with burns often suffer severe pain, especially during dressing of wounds, but there are no established alternatives to potent opiate analgesics, with their various side-effects. Intravenous lignocaine infusion strikingly reduced self-assessed pain scores in 7 patients during the first 3 days after second-degree burns, without need for supplementary opiate analgesia.\r"
 }, 
 {
  ".I": "329146", 
  ".M": "Adolescence; Adult; Age Factors; Blood Pressure/*PH; Blood Pressure Determination/IS/MT; Child; Comparative Study; Diastole/PH; Evaluation Studies; Finland; Follow-Up Studies; Human; Hypertension/DI/PP; Pulse/*PH; Sampling Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Uhari", 
   "Nuutinen", 
   "Turtinen", 
   "Pokka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8760):159-61\r", 
  ".T": "Pulse sounds and measurement of diastolic blood pressure in children.\r", 
  ".U": "91304158\r", 
  ".W": "Controversy exists over the value of measuring diastolic blood pressure (BP) in children, and over whether this should be measured at Korotkoff's fourth phase (K4) or fifth phase (K5) of pulse sounds. We measured diastolic BP in 3012 randomly selected Finnish children aged 6-18 years in 1980, and in 2885 of the same individuals in 1983 and 2500 in 1986. BP was measured with a standard mercury sphygmomanometer in 1980 and 1983, and with a random-zero sphygmomanometer in 1986. K4 was consistently absent in 187 individuals (3.2%) in 1980 and 1983, and in 155 individuals (6.2%) in 1986. K5 was absent in only 34 individuals (0.6%) in 1980/83 and 5 (0.2%) in 1986. The difference between mean K4 and K5 diastolic BP varied from 6.5 to 9.2 mm Hg depending upon age. K4 and K5 BPs showed good correlation in all age groups. Reliable and repeatable BP measurements in all age groups of children are best achieved with K5 as the indicator of diastolic BP.\r"
 }, 
 {
  ".I": "329147", 
  ".M": "Adolescence; Adult; Agammaglobulinemia/*TH; Aged; Comparative Study; Consumer Satisfaction; Drug Administration Schedule; Female; Gamma Globulins/*AD/AE; Human; Infusion Pumps; Infusions, Parenteral/MT; Injections, Intramuscular; Male; Middle Age; Prospective Studies; Questionnaires; Self Administration/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gardulf", 
   "Hammarstrom", 
   "Smith"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8760):162-6\r", 
  ".T": "Home treatment of hypogammaglobulinaemia with subcutaneous gammaglobulin by rapid infusion.\r", 
  ".U": "91304159\r", 
  ".W": "Intramuscular and intravenous gammaglobulin treatment for hypogammaglobulinaemia is often associated with systemic adverse reactions in some patients. Subcutaneous infusions of gammaglobulin are usually given at a slow rate. To assess the safety of home treatment with subcutaneous gammaglobulin, rapid infusions (34-40 ml/h) given by small portable pumps were used to treat twenty-five patients with hypogammaglobulinaemia. Fifteen patients had previously had adverse reactions to intramuscular or intravenous gammaglobulin treatment. After the patients had been taught how to use the pumps during 6 months of treatment in hospital, in which they initially received 100 mg of an intramuscular gammaglobulin preparation/kg per week, they went on to use the pumps at home or at work. So far, the patients have given themselves 3232 rapid subcutaneous infusions (2308 in home therapy). A median pre-infusion serum IgG concentration of 8.1 g/l resulted after 6 months of treatment. There were only 30 (0.93%) mild systemic adverse reactions; there were fewer reactions with subcutaneous gammaglobulin than with previously given intramuscular injections (n = 21, p less than 0.001) or intravenous infusions (n = 9, p less than 0.001) in this group of patients. Overall, the patients spent 0.2 days a year in hospital due to respiratory tract infections. The findings show that the method for subcutaneous administration is very easy to learn and is appreciated by the patients; moreover, the infusions can be given much faster than previously reported without any pronounced local reaction.\r"
 }, 
 {
  ".I": "329148", 
  ".M": "Brazil/EP; Cesarean Section/*UT; Child, Preschool; Cohort Studies; Female; Human; Income; Physician's Practice Patterns/*SN; Pregnancy; Reoperation; Risk Factors; Sterilization, Tubal/UT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Barros", 
   "Vaughan", 
   "Victora", 
   "Huttly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8760):167-9\r", 
  ".T": "Epidemic of caesarean sections in Brazil.\r", 
  ".U": "91304160\r", 
  ".W": "Brazil has one of the highest rates of caesarean section in the world. Patterns of caesarean sections were studied in a cohort of 5960 mothers followed from 1982 to 1986 in southern Brazil. Overall, 27.9% were delivered by caesarean section in 1982, this proportion being 30% for nulliparae, 80% for second deliveries when the first was by caesarean, and over 99% for third births when the first two were by caesarean. Socioeconomic status and requests for sterilisation by tubal ligation were important underlying factors. 9.4% of the women were sterilised during a caesarean section (3.7% in the lowest income group and 20.2% in the highest). 31% of women who had had their first child by a caesarean section and who were having a second operative delivery were sterilised. The high rates of caesarean sections and accompanying sterilisations reflect the lack of appropriate reproductive and contraceptive policies in the country.\r"
 }, 
 {
  ".I": "329149", 
  ".M": "Adolescence; Adult; Aged; Child; China/EP; Comparative Study; Curriculum; Education, Medical/ST/*TD; Education, Medical, Undergraduate/ST/TD; Health Manpower/*TD; Human; Infant Mortality; Infant, Newborn; Life Expectancy/TD; Medicine, Chinese Traditional; Middle Age; Privatization/TD; Rural Health; Smoking/MO; Tetanus/PC; Tuberculosis/PC; Vaccination.\r", 
  ".A": [
   "Chen", 
   "Godfrey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8760):169-72\r", 
  ".T": "Becoming a doctor in China.\r", 
  ".U": "91304161\r"
 }, 
 {
  ".I": "329151", 
  ".M": "Adrenergic Alpha Receptor Blockaders/*TU; Drug Administration Schedule; Human; Male; Prazosin/AD; Prostatic Hypertrophy/*DT; Quinazolines/*TU; Urodynamics.\r", 
  ".A": [
   "Chapple"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):182\r", 
  ".T": "Alfuzosin for benign prostatic hypertrophy [letter]\r", 
  ".U": "91304163\r"
 }, 
 {
  ".I": "329152", 
  ".M": "Age Factors; Creutzfeldt-Jakob Syndrome/*ET/MO; Human; Mutation/GE.\r", 
  ".A": [
   "Wood", 
   "Hall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):182-3\r", 
  ".T": "Creutzfeldt-Jakob disease [letter]\r", 
  ".U": "91304164\r"
 }, 
 {
  ".I": "329153", 
  ".M": "Blood Pressure/DE; Exercise/*PH; Human; Hypertension/*PP; Phenylephrine/PD; Pressoreceptors/*PH; Reflex/*PH.\r", 
  ".A": [
   "Kingwell", 
   "Dart", 
   "Jennings", 
   "Korner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):183-4\r", 
  ".T": "Exercise and baroreflex sensitivity [letter]\r", 
  ".U": "91304166\r"
 }, 
 {
  ".I": "329155", 
  ".M": "Human; Psychotic Disorders/*DT; Research Design; Sch-23390/*TU.\r", 
  ".A": [
   "Casey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):185-6\r", 
  ".T": "SCH 23390 and psychosis [letter]\r", 
  ".U": "91304169\r"
 }, 
 {
  ".I": "329156", 
  ".M": "Antibodies, Monoclonal/*TU; Bacterial Infections/*TH; Gram-Negative Bacteria/*/ME; Human; IgM/*TU; Immunoglobulins, Fab/ME; Shock, Septic/*TH.\r", 
  ".A": [
   "Torensma", 
   "Fluit"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):186\r", 
  ".T": "Mechanism for monoclonal antibody mediated treatment of gram-negative shock [letter]\r", 
  ".U": "91304170\r"
 }, 
 {
  ".I": "329157", 
  ".M": "Breast Neoplasms/*ET; Diet/*AE; Female; Human; Iron/AE; Risk Factors; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Stevens"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):186-7\r", 
  ".T": "Dietary effects on breast cancer [letter]\r", 
  ".U": "91304171\r"
 }, 
 {
  ".I": "329158", 
  ".M": "Anesthesia, Epidural/*CT; Anesthesia, Obstetrical/*CT; Bleeding Time/*; Female; Human; Pre-Eclampsia/*BL; Pregnancy.\r", 
  ".A": [
   "Cross", 
   "Haxby", 
   "Robinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):187\r", 
  ".T": "Bleeding time [letter]\r", 
  ".U": "91304172\r"
 }, 
 {
  ".I": "329159", 
  ".M": "Gene Products, env/*PD; Human; Lymphocyte Transformation/*DE; Protein Precursors/*PD; T-Lymphocytes/*; Vaccines, Synthetic/*IM.\r", 
  ".A": [
   "Michie", 
   "Vyakarnam", 
   "Beverley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):187\r", 
  ".T": "How good is HIV envelope glycoprotein vaccine as a T-lymphocyte stimulant? [letter]\r", 
  ".U": "91304173\r"
 }, 
 {
  ".I": "329160", 
  ".M": "Ear, External; Hiccup/*TH; Human; Pressure.\r", 
  ".A": [
   "Reading"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):187-8\r", 
  ".T": "Stopping hiccoughs [letter]\r", 
  ".U": "91304174\r"
 }, 
 {
  ".I": "329161", 
  ".M": "Chlamydia trachomatis/*IP; Chlamydia Infections/*MI; Human; Male; Specimen Handling/ST; Urethritis/*MI.\r", 
  ".A": [
   "Hay", 
   "Horner", 
   "Thomas", 
   "Taylor-Robinson", 
   "Ridgway"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):188\r", 
  ".T": "Chlamydia trachomatis detection and non-invasive sampling methods [letter]\r", 
  ".U": "91304175\r"
 }, 
 {
  ".I": "329163", 
  ".M": "Case Report; Child; Codon; Cystic Fibrosis/*GE; Female; Homozygote/*; Human; Infant, Newborn; Membrane Proteins/*GE; Mutation/*GE.\r", 
  ".A": [
   "Bonduelle", 
   "Lissens", 
   "Liebaers", 
   "Malfroot", 
   "Dab"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):189\r", 
  ".T": "Mild cystic fibrosis in child homozygous for G542 non-sense mutation in CF gene [letter]\r", 
  ".U": "91304177\r"
 }, 
 {
  ".I": "329166", 
  ".M": "Alcohol Drinking; Alcoholism/*TH; Human; Program Evaluation/*.\r", 
  ".A": [
   "Brewer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):191\r", 
  ".T": "Alcoholism treatment according to the Minnesota model [letter]\r", 
  ".U": "91304180\r"
 }, 
 {
  ".I": "329167", 
  ".M": "Adult; Child; Creutzfeldt-Jakob Syndrome/DT/*PP; Electroretinography; Human; Somatotropin/*AE; Time Factors.\r", 
  ".A": [
   "Renault", 
   "Richard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):191\r", 
  ".T": "Early electroretinogram alterations in Creutzfeldt-Jakob disease after growth hormone treatment [letter]\r", 
  ".U": "91304181\r"
 }, 
 {
  ".I": "329169", 
  ".M": "Alberta/EP; Female; Human; Incidence; Infant; Infant, Newborn; Risk Factors; Single Parent/*; Sudden Infant Death/*EP.\r", 
  ".A": [
   "Rooney", 
   "Rodrigues", 
   "Campbell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):192-3\r", 
  ".T": "Cot deaths and single parents [letter]\r", 
  ".U": "91304183\r"
 }, 
 {
  ".I": "329170", 
  ".M": "Adult; Case Report; Cefotaxime/*AD; Drug Administration Schedule; Human; Infusions, Intravenous; Lyme Disease/*DT; Male; Middle Age; Recurrence.\r", 
  ".A": [
   "Hassler", 
   "Riedel", 
   "Zorn", 
   "Preac-Mursic"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):193\r", 
  ".T": "Pulsed high-dose cefotaxime therapy in refractory Lyme borreliosis [letter]\r", 
  ".U": "91304184\r"
 }, 
 {
  ".I": "329171", 
  ".M": "B-Lymphocytes; Combined Modality Therapy; Human; IgG/AN; IgM/AN; Mitosis; Multiple Sclerosis/IM/*TH; T-Lymphocytes.\r", 
  ".A": [
   "Hobbs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):193-4\r", 
  ".T": "Controversy in treatment of multiple sclerosis [letter]\r", 
  ".U": "91304185\r"
 }, 
 {
  ".I": "329172", 
  ".M": "Child; Chronic Disease; Comparative Study; Gamma Globulins/*AE; Hemolysis; Human; Infusions, Intravenous; Methylprednisolone/*TU; Purpura, Thrombocytopenic/*DT/ET.\r", 
  ".A": [
   "Stemmelin", 
   "Shanley", 
   "Ceresetto", 
   "Bullorsky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):194\r", 
  ".T": "Megadose methylprednisolone or IVIG for idiopathic thrombocytopenic purpura [letter]\r", 
  ".U": "91304186\r"
 }, 
 {
  ".I": "329173", 
  ".M": "Cyclosporins/*CH; Human.\r", 
  ".A": [
   "Thomson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):195\r", 
  ".T": "Cyclosporin analogues [letter]\r", 
  ".U": "91304188\r"
 }, 
 {
  ".I": "329174", 
  ".M": "Acute Disease; Adult; Antibodies, Monoclonal/*AD; Graft Rejection/*DE; Human; Liver Transplantation/*; Receptors, Interleukin-2/*IM.\r", 
  ".A": [
   "Otto", 
   "Thies", 
   "Kraus", 
   "Manner", 
   "Herfarth", 
   "Hofmann", 
   "Schlag", 
   "Meuer"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):195\r", 
  ".T": "Monoclonal anti-CD25 for acute rejection after liver transplantation [letter]\r", 
  ".U": "91304189\r"
 }, 
 {
  ".I": "329175", 
  ".M": "Disease Outbreaks/*; Food Poisoning/*EP; Guam/EP; Human; Seaweed/*/AN.\r", 
  ".A": [
   "Haddock", 
   "Cruz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):195-6\r", 
  ".T": "Foodborne intoxication associated with seaweed [letter]\r", 
  ".U": "91304190\r"
 }, 
 {
  ".I": "329177", 
  ".M": "Case-Control Studies; Comparative Study; Female; Human; Infant; Pregnancy; Spain/EP; Spinal Dysraphism/*CI/EP; Support, Non-U.S. Gov't; Time Factors; Valproic Acid/*AE.\r", 
  ".A": [
   "Martinez-Frias"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):196-7\r", 
  ".T": "Valproic acid and spina bifida [letter]\r", 
  ".U": "91304192\r"
 }, 
 {
  ".I": "329178", 
  ".M": "Adult; Case Report; Comparative Study; Endometrium/*SU; Female; Human; Ileal Diseases/*ET; Intestinal Perforation/*ET; Intraoperative Complications/*; Obturator Nerve/PH; Uterine Perforation/*ET.\r", 
  ".A": [
   "Pittrof", 
   "Darwish", 
   "Shabib"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):197-8\r", 
  ".T": "Near-fatal uterine perforation during transcervical endometrial resection [letter]\r", 
  ".U": "91304193\r"
 }, 
 {
  ".I": "329179", 
  ".M": "Algorithms; Antibodies/*AN; Female; Human; Kell Blood-Group System/*IM; Pregnancy/*BL.\r", 
  ".A": [
   "Constantine"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):198\r", 
  ".T": "Anti-Kell in pregnancy [letter]\r", 
  ".U": "91304194\r"
 }, 
 {
  ".I": "329180", 
  ".M": "Female; History of Medicine, 20th Cent.; Human; Hyperaldosteronism/*HI; Sweden.\r", 
  ".A": [
   "Berlin"
  ], 
  ".P": "HISTORICAL ARTICLE; LETTER.\r", 
  ".S": "Lancet 9110; 338(8760):198\r", 
  ".T": "Before Conn's classic paper [letter]\r", 
  ".U": "91304195\r"
 }, 
 {
  ".I": "329181", 
  ".M": "Acquired Immunodeficiency Syndrome/BL/ET/*PC/PP; Aerosols; Comparative Study; Evaluation Studies; Follow-Up Studies; Human; HIV Seropositivity/BL/*CO/PP; HIV-1/*; Leukocyte Count/DE; Male; Pentamidine/AD/TU; Pneumonia, Pneumocystis carinii/BL/*PC; Prospective Studies; Regression Analysis; Risk Factors; Support, U.S. Gov't, P.H.S.; Time Factors; Trimethoprim-Sulfamethoxazole Combination/AD/TU; T4 Lymphocytes/DE; Zidovudine/*TU.\r", 
  ".A": [
   "Graham", 
   "Zeger", 
   "Park", 
   "Phair", 
   "Detels", 
   "Vermund", 
   "Ho", 
   "Saah"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "Lancet 9110; 338(8762):265-9\r", 
  ".T": "Effect of zidovudine and Pneumocystis carinii pneumonia prophylaxis on progression of HIV-1 infection to AIDS. The Multicenter AIDS Cohort Study.\r", 
  ".U": "91304196\r", 
  ".W": "Although used widely, the effectiveness of zidovudine therapy and primary prophylaxis for Pneumocystis carinii pneumonia (PCP) in HIV-1-infected individuals, has not been assessed in a large cohort. We have done an observational study between October, 1986, and October, 1990, of a cohort of 2145 HIV-1-seropositive men and 371 who seroconverted during the study. A Markov chain transitional analysis was used to examine the effect of zidovudine and PCP prophylaxis on the probability of progression of HIV-1 infection to AIDS (after 6, 12, 18, and 24 months) after follow-up visits categorised into one of six disease states. The six starting states were based on CD4+ lymphocyte counts and the presence of HIV-related symptoms. Use of pre-AIDS zidovudine and PCP prophylaxis was associated with significant reductions in rates of progression to AIDS at 6, 12, 18, and 24 months for participants starting with less than 350 CD4+ lymphocytes/microliter. For those starting with 350 or more CD4+ lymphocytes/microliter, non-significant protective trends were seen during 12, 18, and 24 month intervals. In multivariate log-linear models virtually all the treatment effect was due to zidovudine. However, after adjusting for the effects of zidovudine, PCP prophylaxis reduced significantly the probability of progression to a first episode of PCP during 6, 12, 18, and 24 month intervals. This study suggests that early primary PCP prophylaxis is effective in preventing first episodes of PCP, and that the efficacy of zidovudine demonstrated in clinical trials can be translated to the population level.\r"
 }, 
 {
  ".I": "329182", 
  ".M": "Aging/*PH; Analysis of Variance; Aorta, Thoracic/*PP; Comparative Study; Coronary Arteriosclerosis/CO/PP; Coronary Disease/CO/*PP; Echocardiography; Elasticity; Evaluation Studies; Female; Heart Transplantation/*PH; Human; Hypercholesterolemia/CO/*PP; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dart", 
   "Lacombe", 
   "Yeoh", 
   "Cameron", 
   "Jennings", 
   "Laufer", 
   "Esmore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8762):270-3\r", 
  ".T": "Aortic distensibility in patients with isolated hypercholesterolaemia, coronary artery disease, or cardiac transplant.\r", 
  ".U": "91304197\r", 
  ".W": "The stiffness of the thoracic aorta can be assessed non-invasively. If aortic stiffness can be shown to be related to coronary heart disease, perhaps it can be used to identify which patients with hypercholesterolaemia are most likely to have atheromatous changes and thus to be selected for intensive cholesterol-lowering treatment. Hence the distensibility of the transverse aortic arch was measured by echocardiography of the aortic arch in four groups of patients--symptom-free patients with normal serum cholesterol; symptom-free patients with raised serum cholesterol; patients with coronary heart disease (all with raised serum cholesterol), and post-heart-transplant patients. In all groups distensibility fell with age. The regression slope was steeper (p less than 0.05) for patients with known coronary disease than for either of the disease-free groups, and among cardiac transplant recipients there was also a segregation of distensibility values between those with and without atheroma in their native hearts. The results indicate that aortic distensibility might be an indicator of coronary heart disease and that it might be useful in identifying which symptom-free subjects with modest hypercholesterolaemia should be treated aggressively.\r"
 }, 
 {
  ".I": "329183", 
  ".M": "Adult; Case-Control Studies; Comparative Study; Drug Therapy, Combination; Estrogen Antagonists/AD/*TU; Estrogen Replacement Therapy/*AE; Estrogens/AD/*AE; Female; Human; Interviews; Menopause/DE; Middle Age; Progestational Hormones/AD/*TU; Retrospective Studies; Risk Factors; Support, U.S. Gov't, P.H.S.; Time Factors; Uterine Neoplasms/CI/*PC.\r", 
  ".A": [
   "Voigt", 
   "Weiss", 
   "Chu", 
   "Daling", 
   "McKnight", 
   "van"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8762):274-7\r", 
  ".T": "Progestagen supplementation of exogenous oestrogens and risk of endometrial cancer.\r", 
  ".U": "91304198\r", 
  ".W": "The favourable effects of exogenous progestagen on the endometrium are well known, but have not been adequately quantified with respect to endometrial cancer. The benefits of progestagen need to be weighted against its possible untoward effects on the risk of breast cancer and cardiovascular disease. A population-based case-control study of endometrial cancer was undertaken to evaluate the benefits of progestagen use. 158 incident cases were identified between 1985 and 1987 among women aged 40-64 years who were residents of King County, Washington. Detailed interviews were conducted and the responses were compared with those of 182 controls selected by random telephone digit dialling. The risk of endometrial cancer among women who had used unopposed oestrogen for more than 3 years was over five times that of women who had used no hormones (relative risk [RR] 5.7, 95% confidence interval [Cl] 2.5-12.8), whereas those who had also used a progestagen for at least six months of that time had an RR of only 1.6 (95% Cl 0.6-3.9). The RR differed according to days per month that progestagen was used: 2.4 (0.6-9.3) for progestagen use of less than 10 days per month versus 1.1 (0.4-3.6) for use of 10 or more days per month. These results provide additional evidence that the use of progestagen for 10 or more days per cycle can reduce the excess risk of endometrial cancer associated with long-term postmenopausal oestrogen use.\r"
 }, 
 {
  ".I": "329184", 
  ".M": "Adult; Aged; Aged, 80 and over; Autoantibodies/*AN; Autoimmune Diseases/EH/*IM; Comparative Study; Enzyme-Linked Immunosorbent Assay; False Positive Reactions; Female; Great Britain; Hepatitis Antibodies/*AN; Hepatitis C Virus/*IM; Hepatitis, Chronic Active/EH/*IM; Human; IgG/*AN; Italy; Male; Middle Age; Receptors, Immunologic/IM; Retrospective Studies; Sampling Studies.\r", 
  ".A": [
   "Lenzi", 
   "Johnson", 
   "McFarlane", 
   "Ballardini", 
   "Smith", 
   "McFarlane", 
   "Bridger", 
   "Vergani", 
   "Bianchi", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8762):277-80\r", 
  ".T": "Antibodies to hepatitis C virus in autoimmune liver disease: evidence for geographical heterogeneity.\r", 
  ".U": "91304199\r", 
  ".W": "To resolve conflicting reports about the occurrence of antibodies against hepatitis C virus (HCV) in patients with autoimmune chronic active hepatitis (AI-CAH), sera from UK and Italian patients were tested with the original anti-HCV assay (Ortho) and a novel anti-HCV assay (UBI) based entirely on synthetic HCV peptides. 28 (60%) of 47 Italian patients with type-1 AI-CAH were anti-HCV-positive by Ortho ELISA, 25 of whom were also strongly positive by the UBI assay. 15 (60%) of 25 UK patients with type-1 AI-CAH were HCV-positive by Ortho ELISA but only 2 were positive by the UBI assay. Similarly, 29 (88%) of 33 Italian patients with type-2 AI-CAH, but 0 of 10 UK patients, were very strongly anti-HCV-positive with the UBI assay. Italian patients with AI-CAH appear to have a high frequency of genuine exposure to HCV, whereas seropositivity by the Ortho HCV ELISA in UK patients is likely to represent a false-positive result. These findings indicate important geographical and/or genetic influences in autoimmune liver disease among different populations.\r"
 }, 
 {
  ".I": "329185", 
  ".M": "Adolescence; Adult; Death, Sudden/*EH/EP/ET; Electrocardiography; Human; Laos/EH; Long QT Syndrome/CO/*EH/EP; Male; Minnesota/EP; Refugees; Risk Factors; Seizures/CO/PP; Sleep/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thailand/EP; Thiamine Deficiency/CO/PP.\r", 
  ".A": [
   "Munger", 
   "Prineas", 
   "Crow", 
   "Changbumrung", 
   "Keane", 
   "Wangsuphachart", 
   "Jones"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8762):280-1\r", 
  ".T": "Prolonged QT interval and risk of sudden death in South-East Asian men.\r", 
  ".U": "91304200\r", 
  ".W": "Sudden death in sleep occurs in substantial numbers among young men in South-East Asia. The frequencies of electrocardiographic abnormalities were measured in groups with varying risks of such sudden death. The mean heart-rate-corrected QT interval (QTc) was significantly (p less than 0.05) greater among 123 Laotian refugees in Thailand at high risk (405 [95% confidence interval 397-413] ms) than in 77 Laotian refugees in the United States at lower risk (364 [359-369] ms) and 199 non-Asian US residents at negligible risk (358 [354-362] ms). Among refugees in Thailand, prolonged QTc interval was associated with poor thiamine status and a history of seizure-like episodes in sleep. Thiamine deficiency may be a cause of prolonged QT interval and sudden death in this region.\r"
 }, 
 {
  ".I": "329186", 
  ".M": "Adult; Carcinoma in Situ/*PA; Cervix Dysplasia/*PA; Cervix Neoplasms/*PA; Colposcopy; Comparative Study; Female; Follow-Up Studies; Human; India; Mass Screening/*; Prospective Studies.\r", 
  ".A": [
   "Sehgal", 
   "Singh", 
   "Bhambhani", 
   "Luthra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8762):282\r", 
  ".T": "Screening for cervical cancer by direct inspection.\r", 
  ".U": "91304201\r", 
  ".W": "Since cytology-based screening programmes for cervical cancer cannot be provided on a large scale in developing countries, an alternative approach is needed. To find out whether visual inspection of the cervix is an adequate alternative, women with cytological evidence of dysplasia were followed up cytologically and colposcopically until cancer was detected, and the gross appearance of the cervix was recorded at each stage. Although only 40-50% of cancers were accompanied by abnormal-looking cervices, whereas 71% were detectable on cytology and 87% on colposcopy, visual inspection may be useful in areas where cytological screening programmes are not available.\r"
 }, 
 {
  ".I": "329192", 
  ".M": "Chromosome Fragile Sites; Comparative Study; DNA/*GE; Female; Fragile X Syndrome/*GE; Gene Expression Regulation; Genotype; Hereditary Diseases/GE; Human; Linkage (Genetics)/*; Male; Mutation/GE; Myotonia Congenita/GE; Phenotype; Sex Chromosome Abnormalities/GE; X Chromosome/*.\r", 
  ".A": [
   "Sutherland", 
   "Haan", 
   "Kremer", 
   "Lynch", 
   "Pritchard", 
   "Yu", 
   "Richards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8762):289-92\r", 
  ".T": "Hereditary unstable DNA: a new explanation for some old genetic questions?\r", 
  ".U": "91304207\r", 
  ".W": "Fragile X syndrome, associated with the fragile X chromosome, is the most common cause of familial mental retardation. The condition is characterised by a heritable DNA sequence that consists of an abnormal number of CCG repeats, and which is unstable in both mitosis and meiosis. We suggest that such heritable unstable DNA sequences could be present in other parts of the genome and that these might explain a number of genetic events that are not well understood in terms of classic genetic mechanisms. Such poorly explained observations include anticipation, incomplete penetrance, variable expression, and possibly imprinting, variegation, and multifactorial inheritance.\r"
 }, 
 {
  ".I": "329193", 
  ".M": "Amenorrhea/*CO; California; Comparative Study; Embryo Transfer/*; Female; Fertility/*; Fertilization in Vitro; Great Britain; Human; Maternal Age 35 and over; Menstrual Cycle; Middle Age; Oocytes; Ovulation Induction; Ovum Implantation/*; Pregnancy; Pregnancy Outcome/*; Program Evaluation; Tissue Donors.\r", 
  ".A": [
   "Edwards", 
   "Morcos", 
   "Macnamee", 
   "Balmaceda", 
   "Walters", 
   "Asch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8762):292-4\r", 
  ".T": "High fecundity of amenorrhoeic women in embryo-transfer programmes.\r", 
  ".U": "91304208\r", 
  ".W": "There is uncertainty over whether the steady decline in human fertility with increasing maternal age is due to quality of the oocyte or of the endometrium. To clarify the issue age-related implantation and pregnancy rates in two embryo-transfer programmes were examined in relation to embryo quality and type of menstrual cycle. In both the UK and the US programmes rates were higher in previously amenorrhoeic (acyclic) women than in eugonadal women, irrespective of age and number of embryos replaced. Oocyte quality, as determined by age of oocyte donor, in-vitro growth of embryo, and proportion of defective embryos in culture, did not contribute to the difference, nor did type of cycle during therapy. If a uterus that has not been subjected to regular menstrual cycles is a favourable factor, a period of induced amenorrhoea might be beneficial for infertile women.\r"
 }, 
 {
  ".I": "329194", 
  ".M": "Adolescence; Adult; Aged; Comparative Study; Consumer Satisfaction; Fecal Incontinence/*PC; Female; Human; Male; Middle Age; Pilot Projects; Tampons/*; Urinary Incontinence/*PC.\r", 
  ".A": [
   "Mortensen", 
   "Humphreys"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8762):295-7\r", 
  ".T": "The anal continence plug: a disposable device for patients with anorectal incontinence.\r", 
  ".U": "91304209\r", 
  ".W": "Anorectal incontinence is most commonly found in the elderly, but colorectal surgeons now see an increasing number of younger patients with this condition. Although medical and surgical treatments are available, a proportion of patients remain refractory to therapy. We investigated the efficacy of three designs of anal continence plug. 8 women and 2 men (mean age, 52 years) who were incontinent to both liquid and solid stool tested each plug for three consecutive weeks. 1 patients withdrew from the study. The median weartime for the optimum plug design was 12 h, and there were no episodes of incontinence in 82% of the periods during which the plug was in place. Patients required a median of eleven plugs per week, and in 82% of cases insertion was as easy as with a suppository. Plugs may have a place in the management of patients with anorectal incontinence.\r"
 }, 
 {
  ".I": "329195", 
  ".M": "Clinical Competence/ST; Computer Simulation; Curriculum/*TD; Developing Countries; Education, Medical/*TD; Education, Medical, Undergraduate/TD; Great Britain; Schools, Medical/ST; Teaching/ST.\r", 
  ".A": [
   "Godfrey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8762):297-9\r", 
  ".T": "Medical education. All change?\r", 
  ".U": "91304210\r"
 }, 
 {
  ".I": "329196", 
  ".M": "NIH Office of Scientific Integrity/*OG/ST; Politics; Scientific Misconduct/*; United States.\r", 
  ".A": [
   "Greenberg"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Lancet 9110; 338(8762):301-2\r", 
  ".T": "At NIH, a new maelstrom over misconduct [news]\r", 
  ".U": "91304211\r"
 }, 
 {
  ".I": "329197", 
  ".M": "Adult; Brain Damage, Chronic/*ET; Diphtheria-Tetanus-Pertussis Vaccine/AE/ST; Epilepsy/*ET; Female; Human; Ireland; Male; Malpractice/*LJ; Pertussis Vaccine/*AE/ST.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8762):305\r", 
  ".T": "Pertussis vaccine and encephalopathy, an Irish case.\r", 
  ".U": "91304212\r"
 }, 
 {
  ".I": "329199", 
  ".M": "Adolescence; Adult; Antibodies, Bacterial/*AN; Campylobacter jejuni/*IM; Campylobacter Infections/*CO; Child; Child, Preschool; China; Comparative Study; Human; Paralysis/*MI; Syndrome.\r", 
  ".A": [
   "Blaser", 
   "Olivares", 
   "Taylor", 
   "Cornblath", 
   "McKhann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):308\r", 
  ".T": "Campylobacter serology in patients with Chinese paralytic syndrome [letter]\r", 
  ".U": "91304214\r"
 }, 
 {
  ".I": "329201", 
  ".M": "Blotting, Western/*ST; Gene Products, env/AN; Gene Products, gag/AN; Human; HTLV-I Antibodies/*AN; Reagent Kits, Diagnostic/*ST; Sensitivity and Specificity.\r", 
  ".A": [
   "Kiyokawa", 
   "Yamaguchi", 
   "Nishimura", 
   "Fukuoka", 
   "Watanabe", 
   "Takatsuki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):312\r", 
  ".T": "Western blot criteria for HTLV-I [letter]\r", 
  ".U": "91304217\r"
 }, 
 {
  ".I": "329202", 
  ".M": "Abdomen/*SU; Human; Lung Diseases/*PC; Middle Age; Physical Therapy; Postoperative Complications/*PC; Spirometry.\r", 
  ".A": [
   "Mang", 
   "Kacmarek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):312-3\r", 
  ".T": "Prevention of pulmonary complications after abdominal surgery [letter]\r", 
  ".U": "91304218\r"
 }, 
 {
  ".I": "329203", 
  ".M": "Capillaries; Human; Immunohistochemistry; Nails/BS; Osteoarthropathy, Secondary Hypertrophic/*ET; Platelet-Derived Growth Factor/*PH; Thrombosis/*CO.\r", 
  ".A": [
   "Fox", 
   "Day", 
   "Gatter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):313-4\r", 
  ".T": "Association between platelet microthrombi and finger clubbing [letter]\r", 
  ".U": "91304219\r"
 }, 
 {
  ".I": "329204", 
  ".M": "Amyotrophic Lateral Sclerosis/*CI; Antibodies, Anti-Idiotypic/AN; Diagnosis, Differential; Gangliosides/*AE; Human; Male; Motor Neurons/*; Polyradiculoneuritis/DI.\r", 
  ".A": [
   "Scarlato", 
   "Nobile-Orazio"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):314-5\r", 
  ".T": "Motoneuron-disease-like disorder after ganglioside therapy [letter]\r", 
  ".U": "91304220\r"
 }, 
 {
  ".I": "329205", 
  ".M": "Anastomosis, Surgical/AE; Anus/*SU; Douglas' Pouch/*; Female; Human; Ileum/*SU; Vaginal Fistula/*ET/SU.\r", 
  ".A": [
   "Kusunoki", 
   "Fujita", 
   "Shoji", 
   "Sakanoue", 
   "Utsunomiya"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):315\r", 
  ".T": "Pouch-vaginal fistulae after ileoanal anastomoses [letter]\r", 
  ".U": "91304221\r"
 }, 
 {
  ".I": "329206", 
  ".M": "Blepharitis/*IM; Chronic Disease; Dermatitis Medicamentosa/*IM; Human; Immunity, Cellular; Intradermal Tests; Middle Age; Thimerosal/*AE.\r", 
  ".A": [
   "Seal", 
   "Ficker", 
   "Wright", 
   "Andrews"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):315-6\r", 
  ".T": "The case against thiomersal [letter]\r", 
  ".U": "91304222\r"
 }, 
 {
  ".I": "329207", 
  ".M": "Allergens/*AN; Human; Hypersensitivity, Immediate/*IM; Pollen/*AN.\r", 
  ".A": [
   "Fountain", 
   "Cornford", 
   "Shaw", 
   "Allen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):316\r", 
  ".T": "Pollen and allergy promotion [letter]\r", 
  ".U": "91304223\r"
 }, 
 {
  ".I": "329208", 
  ".M": "Female; Human; Lithotripsy/*AE; Middle Age; Portal Vein/*; Serum Globulins/DU; Thrombosis/*ET.\r", 
  ".A": [
   "Abecassis", 
   "Delaitre", 
   "Morel", 
   "Toulon", 
   "Pariente", 
   "Bonnin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):316-7\r", 
  ".T": "Portal vein thrombosis after extracorporeal shock wave lithotripsy [letter]\r", 
  ".U": "91304224\r"
 }, 
 {
  ".I": "329209", 
  ".M": "Administration, Oral; Adult; Angina, Unstable/*CI; Case Report; Coronary Vasospasm/*CI; Female; Human; Methylergonovine/*AE.\r", 
  ".A": [
   "Spaulding", 
   "Weber", 
   "Guerin", 
   "D'Hallivillee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):317\r", 
  ".T": "Coronary artery spasm triggered by oral administration of methylergometrine [letter]\r", 
  ".U": "91304225\r"
 }, 
 {
  ".I": "329210", 
  ".M": "Animal; Antibodies, Protozoan/AN; Female; Human; IgG/AN; IgM/AN; Infant; Infant, Newborn; Pregnancy; Pregnancy Complications, Infectious/*DI; Retrospective Studies; Toxoplasma/IM; Toxoplasmosis, Congenital/*DI.\r", 
  ".A": [
   "Hartup", 
   "Johnson", 
   "Holliman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):317-8\r", 
  ".T": "Toxoplasma and pregnancy [letter]\r", 
  ".U": "91304226\r"
 }, 
 {
  ".I": "329212", 
  ".M": "Comparative Study; Female; Hepatitis B/*PC; Hepatitis B Antibodies/AN; Human; Immunization Schedule; Immunization, Secondary/*; Male.\r", 
  ".A": [
   "de", 
   "Lecomte"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):319\r", 
  ".T": "Revaccination against hepatitis B virus [letter]\r", 
  ".U": "91304228\r"
 }, 
 {
  ".I": "329213", 
  ".M": "Adult; Age Factors; Female; Gamete Intrafallopian Transfer/SN; Human; Infertility, Female/*TH; Middle Age; Oocytes/*; Retrospective Studies; Tissue Donors/*.\r", 
  ".A": [
   "Craft", 
   "al-Shawaf"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):319-20\r", 
  ".T": "Oocyte donation and older women [letter]\r", 
  ".U": "91304229\r"
 }, 
 {
  ".I": "329214", 
  ".M": "Adult; Case Report; Heroin Dependence/*CO; Human; Leukoencephalopathy, Progressive Multifocal/*CI; Male; Spain.\r", 
  ".A": [
   "Sempere", 
   "Posada", 
   "Ramo", 
   "Cabello"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):320\r", 
  ".T": "Spongiform leucoencephalopathy after inhaling heroin [letter]\r", 
  ".U": "91304230\r"
 }, 
 {
  ".I": "329215", 
  ".M": "Antibodies, Monoclonal/*TU; Antigens, CD4/*IM; Case Report; Drug Administration Schedule; Human; Male; Middle Age; Psoriasis/*DT.\r", 
  ".A": [
   "Prinz", 
   "Braun-Falco", 
   "Meurer", 
   "Daddona", 
   "Reiter", 
   "Rieber", 
   "Riethmuller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):320-1\r", 
  ".T": "Chimaeric CD4 monoclonal antibody in treatment of generalised pustular psoriasis [letter]\r", 
  ".U": "91304231\r"
 }, 
 {
  ".I": "329216", 
  ".M": "Adult; Antibodies, Monoclonal/*TU; Antigens, CD4/*IM; Case Report; Drug Administration Schedule; Human; Male; Middle Age; Psoriasis/*DT.\r", 
  ".A": [
   "Nicolas", 
   "Chamchick", 
   "Thivolet", 
   "Wijdenes", 
   "Morel", 
   "Revillard"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):321\r", 
  ".T": "CD4 antibody treatment of severe psoriasis [letter]\r", 
  ".U": "91304232\r"
 }, 
 {
  ".I": "329217", 
  ".M": "Chlamydia/CL/*IP; Comparative Study; Fluorescent Antibody Technique; Human; Immunoenzyme Techniques.\r", 
  ".A": [
   "Taylor-Robinson", 
   "Thomas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):321-2\r", 
  ".T": "Detection of Chlamydia pneumoniae [letter]\r", 
  ".U": "91304233\r"
 }, 
 {
  ".I": "329218", 
  ".M": "Human; Karyotyping; Male; Sex Chromosome Abnormalities/*UR; Spermatozoa/*; Urine/*CY.\r", 
  ".A": [
   "Downs", 
   "Ratcliffe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):322\r", 
  ".T": "Spermaturia and sex chromosome abnormalities [letter]\r", 
  ".U": "91304234\r"
 }, 
 {
  ".I": "329219", 
  ".M": "Adolescence; Child; Child, Preschool; Drug Resistance, Microbial; Great Britain; Human; Infant; Nose/MI; Romania/EH; Streptococcal Infections/*PC; Streptococcus pneumoniae/*DE.\r", 
  ".A": [
   "Millar", 
   "Grover", 
   "Osbourne", 
   "Antoniou"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):323\r", 
  ".T": "Control of antibiotic-resistant Streptococcus pneumoniae in Romania [letter]\r", 
  ".U": "91304235\r"
 }, 
 {
  ".I": "329220", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Dermatomycoses/*CO; Human; HIV-1/*; Microsporum/*; Opportunistic Infections/*CO.\r", 
  ".A": [
   "Eeftinck", 
   "van", 
   "van", 
   "Bartelsman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):323\r", 
  ".T": "Microsporidiosis in HIV-1 infected individuals [letter]\r", 
  ".U": "91304236\r"
 }, 
 {
  ".I": "329221", 
  ".M": "Acquired Immunodeficiency Syndrome/*IM; Exudates and Transudates/IM; Female; Human; HIV Antibodies/*AN; Vaginal Diseases/*IM.\r", 
  ".A": [
   "Lu", 
   "Belec", 
   "Martin", 
   "Pillot"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):323-4\r", 
  ".T": "Enhanced local immunity in vaginal secretions of HIV-infected women [letter]\r", 
  ".U": "91304237\r"
 }, 
 {
  ".I": "329222", 
  ".M": "Aspirin/*AD; Birth Weight; Cesarean Section; Double-Blind Method; Female; Fetal Growth Retardation/*PC; Human; Parity/*; Pilot Projects; Pregnancy.\r", 
  ".A": [
   "Davies", 
   "Farquharson", 
   "Walkinshaw"
  ], 
  ".P": "CLINICAL TRIAL; LETTER; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9110; 338(8762):324\r", 
  ".T": "Low-dose aspirin and nulliparae [letter]\r", 
  ".U": "91304238\r"
 }, 
 {
  ".I": "329224", 
  ".M": "Charcoal/*DU; Culture Media/*; Haemophilus ducreyi/*IP; Human; Microbiological Techniques.\r", 
  ".A": [
   "Lockett", 
   "Dance", 
   "Mabey", 
   "Drasar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8762):326\r", 
  ".T": "Serum-free media for isolation of Haemophilus ducreyi [letter]\r", 
  ".U": "91304240\r"
 }, 
 {
  ".I": "329225", 
  ".M": "Adult; Anemia, Hypochromic/ET; Anorexia Nervosa/*ET/PX; Case Report; Compulsive Behavior/*CO; Female; Human; Nutrition Disorders/*ET/PX; Running/*/PX.\r", 
  ".A": [
   "Roberts", 
   "Elliot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):513-6\r", 
  ".T": "Malnutrition in a compulsive runner: a case conference.\r", 
  ".U": "91304272\r", 
  ".W": "A 28-yr-old, female marathon and \"fitness\" runner presented with leg swelling, fatigue, and loss of endurance. She was running an hour or more daily in addition to regular biking and swimming. She was an instructor in a fitness center. For 2 months prior to her leg swelling, she had increased fatigue and decreased exercise tolerance. She had been seen previously for a slow healing hamstring strain. She had not had a menstrual period for over 2 yr and had refused evaluation. She admitted to very low dietary intake, which she had always denied. She was worried about her body fat. She denied recent blood loss, diuretic or cathartic use, and induced vomiting. She appeared malnourished, pale, and older than her stated age. Her weight was 41.4 kg. Her blood pressure was 90/60, and her pulse was 100 per minute. She had pitting edema of the lower extremities to the knees. The diagnosis of anorexia nervosa was made and will be discussed.\r"
 }, 
 {
  ".I": "329226", 
  ".M": "Adult; Comparative Study; Exercise; Food/*; Human; Immunity/*PH; Leukocyte Count; Male; Meat/*; Sports/*; Support, Non-U.S. Gov't; T-Lymphocytes; Vegetarianism/*.\r", 
  ".A": [
   "Richter", 
   "Kiens", 
   "Raben", 
   "Tvede", 
   "Pedersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):517-21\r", 
  ".T": "Immune parameters in male atheletes after a lacto-ovo vegetarian diet and a mixed Western diet.\r", 
  ".U": "91304273\r", 
  ".W": "The influence of a lacto-ovo vegetarian diet versus a meat-rich Western diet on in vitro measures of immune function was studied in eight male endurance athletes. Subjects consumed two different diets for 2 x 6 wk, separated by 4 wk on an ad libitum diet, in a cross-over design. Both diets consisted of 57 energy % (E%) carbohydrates, 14 E% protein and 29 E% fat. One diet was a mixed meat-rich diet (M) prepared with 69% animal protein sources, whereas the other diet (V) was a lacto-ovo vegetarian diet prepared with 82% vegetable protein sources. Blood for determination of leukocyte subpopulations and in vitro function was collected at the end of each diet period 36 h after the last training bout. Fiber content and P/S ratio of fatty acids were twice as high on the V diet as on the M diet. Training volume was similar on the two diets, and maximal aerobic capacity did not change during diet periods. The number of CD3+ (pan T-cells), CD8+ (mainly T suppressor cells), CD4+ (mainly T helper cells), CD16+ (natural killer cells), and CD14+ (monocytes) was similar after the two different diets. Similarly, proliferations of mononuclear cells after stimulation with interleukin-2 (IL-2), phytohemagglutinin, and purified derivative of tuberculin (PPD), as well as activity of natural killer cells in the unstimulated state and after stimulation with IL-2, indomethacin, and interferon-alpha (IFN-alpha), were identical after the two diet periods.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "329227", 
  ".M": "Adipose Tissue/AH; Adolescence; Adult; Amenorrhea; Body Mass Index/*; Body Water/*; Caloric Intake; Dancing/*; Electric Conductivity; Female; Human; Male; Puberty; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hergenroeder", 
   "Fiorotto", 
   "Klish"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):528-33\r", 
  ".T": "Body composition in ballet dancers measured by total body electrical conductivity.\r", 
  ".U": "91304275\r", 
  ".W": "The purpose of this study was to describe the body composition of adolescent and young adult ballet dancers using total body electrical conductivity (TOBEC). We studied 112 female and 33 male dancers. The mean ages were 15.0 +/- 2.0 and 18.7 +/- 3.1 yr for females and males, respectively. The mean percent body fat (PBF) values were 20.1 +/- 3.6% for the females and 14.5 +/- 4.2% for the males. Age and pubertal development were not significantly related to PBF in the females. Age and pubertal status were significantly inversely related to PBF in the males. There was no difference in dance history, percent body fat, and abdominal/hip or waist/hip ratios in eumenorrheic vs amenorrheic dancers. Estimated calorie intake indicated that dancers with menstrual abnormalities had lower calorie intake than those with normal menses. This is the largest group of ballet dancers whose body composition has been studied. Our PBF measurements are higher than in previous reports using hydrodensitometry, which may have underestimated body fat by not accounting for the increased bone density in the lower extremities of dancers. Our data suggest that previous measurements of PBF in dancers are underestimates; these new data challenge our concept of PBF values in dancers.\r"
 }, 
 {
  ".I": "329228", 
  ".M": "Adipose Tissue/*; Adolescence; Adult; Anorexia Nervosa/DI; Anthropometry/MT; Body Mass Index/*; Body Water/*; Body Weight; Comparative Study; Dancing/*; Female; Fourier Analysis; Human; Male; Oxygen Isotopes; Puberty; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hergenroeder", 
   "Wong", 
   "Fiorotto", 
   "Smith", 
   "Klish"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):534-41\r", 
  ".T": "Total body water and fat-free mass in ballet dancers: comparing isotope dilution and TOBEC.\r", 
  ".U": "91304276\r", 
  ".W": "Nine male and seven female high level ballet students had total body water (TBW) measured by two methods: 1) H2(18)O isotope dilution and 2) total body electrical conductivity (TOBEC). TBW from TOBEC measurements was calculated using an equation previously derived from adults, and these new measurements correlated highly with TBW by isotope dilution (r = 0.99, SEE = 0.78 kg). However, the difference between these two methods increased as TBW increased. Therefore, a new equation (ballet equation) was developed which improved the prediction of TBW for individuals (SEE = 0.69 kg) and for which the difference in TBW between isotope dilution and TOBEC was independent of the TBW value. Using age-adjusted hydration constants, the TBW measurements by isotope dilution were converted to fat-free mass, and these values were used to develop an accurate equation for predicting fat-free mass from TOBEC measurements (r = 0.99, SEE = 0.91 kg). In addition, we measured TBW and calculated FFM in ten control adolescents and used these values to develop equations for predicting TBW (r = 0.99, SEE = 1.01 kg) and FFM (r = 0.99, SEE = 1.42 kg) in a combined group of adolescent dancers and non-dancers. Total body water and fat-free mass can be accurately measured in adolescent ballet dancers and non-dancers using TOBEC.\r"
 }, 
 {
  ".I": "329229", 
  ".M": "Acute Disease; Animal; Edema/PP; Human; Myositis/PA/*PP; Pain/PP; Rats; Skin Temperature.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):542-51\r", 
  ".T": "Acute inflammation: the underlying mechanism in delayed onset muscle soreness?\r", 
  ".U": "91304277\r", 
  ".W": "It is well documented in animal and human research that unaccustomed eccentric muscle action of sufficient intensity and/or duration causes disruption of connective and/or contractile tissue. In humans, this appears to be associated with the sensation of delayed onset muscle soreness (DOMS). During the late 1970's, it was proposed that this sensation of soreness might be associated with the acute inflammatory response. However, subsequent research failed to substantiate this theory. The present article suggests that the results of much of the research concerning DOMS reflect events typically seen in acute inflammation. Similarities between the two events include: the cardinal symptoms of pain, swelling, and loss of function; evidence of cellular infiltrates, especially the macrophage; biochemical markers such as increased lysosomal activity and increased circulating levels of some of the acute phase proteins; and histological changes during the initial 72 h. In the final section of this paper, a theoretical sequence of events is proposed, based on research involving acute inflammation and DOMS.\r"
 }, 
 {
  ".I": "329230", 
  ".M": "Animal; Cholesterol/*BL; Cross-Sectional Studies; Exercise/*; Female; Heart Rate; Lipoproteins/*BL; Lipoproteins, HDL/BL; Lipoproteins, LDL/BL; Support, Non-U.S. Gov't; Swine; Swine, Miniature; Triglycerides/BL.\r", 
  ".A": [
   "Stucchi", 
   "Terpstra", 
   "Foxall", 
   "Nicolosi", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):552-61\r", 
  ".T": "The effect of exercise on plasma lipids and LDL subclass metabolism in miniature swine.\r", 
  ".U": "91304278\r", 
  ".W": "The effects of exercise on plasma lipids and lipoproteins, high density lipoprotein (HDL) subclass cholesterol levels, and low density lipoprotein (LDL) subclass composition and metabolism were studied in Yucatan miniature swine following 2 yr of training. The exercise protocol produced significant training effects. Post-heparin lipolytic activity was also significantly increased. Although plasma cholesterol and triglycerides did not differ significantly (P = 0.08) between the exercised and control groups, multivariate analysis indicated a strong association between lipoprotein lipase (LPL) and HDL2-C (P less than 0.0001). Although HDL-C levels rose only slightly (P less than 0.09) with exercise, a significant shift was noted in the distribution of cholesterol from the HDL3 to the HDL2 fractions, perhaps mediated by the substantial increase in LPL activity. Exercise had little effect on the chemical composition of the major lipoprotein classes; however, the triglyceride content of the lighter LDL1 subclass was significantly reduced. In the more dense LDL2 subclass, exercise resulted in a significant decrease in triglycerides concomitant with a significant increase in free cholesterol levels. In contrast with the small reductions in fractional catabolic rates (FCR) in either subclass, production rates of the exercised group were reduced, which accounted for the reduction in LDL subclass pool size. These data indicate that exercise produces subtle but significant changes in lipoprotein metabolism that have been previously associated with reduced risk of atherosclerosis.\r"
 }, 
 {
  ".I": "329231", 
  ".M": "Aged; Exercise/*; Exercise Test; Female; Heart Rate; Human; Lactates/*AN; Male; Monitoring, Physiologic; Oxygen Consumption; Physical Education and Training; Random Allocation; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Belman", 
   "Gaesser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):562-8\r", 
  ".T": "Exercise training below and above the lactate threshold in the elderly.\r", 
  ".U": "91304279\r", 
  ".W": "In this study we report the effects of training at intensities below and above the lactate threshold on parameters of aerobic function in elderly subjects (age range 65-75 yr). The subjects were randomized into high-intensity (HI, N = 8; 75% of heart rate reserve = approximately 82% VO2max = approximately 121% of lactate threshold) and low-intensity (LI, N = 9; 35% of heart rate reserve = approximately 53% VO2max = approximately 72% of lactate threshold) training groups which trained 4 d.wk-1 for 30 min.session-1 for 8 wk. Before and after the training, subjects performed an incremental exercise test for determination of maximal aerobic power (VO2max) and lactate threshold (LT). In addition, the subjects performed a 6-min single-stage exercise test at greater than 75% of pre-training VO2max (SST-High) during which cardiorespiratory responses were evaluated each minute of the test. After training, the improvements in VO2max (7%) for LI and HI were not different from one another (delta VO2max for LI = 1.8 +/- 0.7 ml.kg-1.min-1; delta VO2max for HI = 1.8 +/- 1.0 ml.kg-1.min-1) but were significantly greater (P = 0.02) than the post-testing change observed in the control group (N = 8). Training improved the LT significantly (10-12%; P less than 0.01) and equally for both LI and HI (delta LT for for LI = 2.3 +/- 0.6 ml O2.kg-1.min-1; delta LT for HI = 1.8 +/- 0.8 ml O2.kg-1.min-1).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "329232", 
  ".M": "Animal; Chronic Disease; Exercise/*; Female; Heart Ventricle/PP; Myocardial Infarction/BL/*ME; Norepinephrine/BL/*ME; Oxygen Consumption; Random Allocation; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Swimming.\r", 
  ".A": [
   "Musch", 
   "Zelis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):569-77\r", 
  ".T": "Norepinephrine response to exercise of rats with a chronic myocardial infarction.\r", 
  ".U": "91304280\r", 
  ".W": "Plasma and tissue norepinephrine (NE) concentrations were determined at rest and after 45 min of swimming in rats with a surgically induced myocardial infarction (MI) and in rats having undergone a sham operation (SHAM). The MI rats had moderate-sized infarcts and demonstrated decreases in maximal O2 uptake (VO2max) that are consistent with the contention that the animals possessed a significant amount of left ventricular (LV) dysfunction and chronic heart failure (CHF). Plasma NE concentrations measured at rest were not significantly different between the SHAM and MI groups of rats, although a strong trend was found for the plasma NE concentrations to be elevated in the MI group. The plasma NE responses to 45 min of swimming at the same absolute submaximal workload were similar in the two groups of rats in light of the fact that the MI group of rats exercised at a greater percentage of their VO2max when compared with their SHAM counterparts. Exercise produced significant reductions in the NE concentrations of the diaphragm, vastus lateralis, red portion of the gastrocnemius, plantaris, and vastus intermedius muscles for both the SHAM and MI groups of rats. In addition, the NE concentrations measured in both the soleus and red portion of the gastrocnemius muscle were significantly greater in the MI rats when compared with their SHAM counterparts for both rest and exercise conditions. The results from the present study support the hypothesis that the sympathetic response to exercise is either unchanged or attenuated in MI rats that have a significant amount of LV dysfunction and CHF.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "329233", 
  ".M": "Adult; Exercise/*; Female; Follow-Up Studies; Human; Killer Cells, Natural; Leukocyte Count; Leukocytes/*; Lymphocytes/*; Lymphocytosis/ET; Middle Age; Oxygen Consumption; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nieman", 
   "Nehlsen-Cannarella", 
   "Donohue", 
   "Chritton", 
   "Haddock", 
   "Stout", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):578-85\r", 
  ".T": "The effects of acute moderate exercise on leukocyte and lymphocyte subpopulations.\r", 
  ".U": "91304281\r", 
  ".W": "The extent and duration of changes in circulating leukocyte and lymphocyte subpopulations, cortisol, and catecholamines were examined in 12 women who walked 45 min at 60% VO2max in a laboratory setting. A two-factor, 2 x 6 design with repeated measures on both factors was utilized. The first factor was condition (exercise and rest), and the second factor was time (six points of measurement over a 24-h period), with treatment order counterbalanced. The 45-min walk, in comparison with rest in a seated position, was associated with a significant but moderate leukocytosis and lymphocytosis immediately following the walk. The leukocytosis was still evident after 3 h of recovery and was primarily due to a neutrophilia. The change in lymphocyte count, relative to baseline levels and the control condition, lasted less than 1.5 h, with an increase in the natural killer (CD16 and/or CD56) and cytotoxic T cell component (CD3 and CD16 and/or CD56) (NKCT) representing approximately two-thirds of the lymphocytosis and T cells (CD5) the other third. A significant decrease in the CD4:CD8 ratio was seen, with cytotoxic/suppressor (CD8) cells increasing and helper/inducer (CD4) cells demonstrating little change in comparison with baseline. This seems to have been due to a subpopulation of CD8 (low density antigen) cells, probably natural killer cells. The 45-min walk had no effect on plasma cortisol and epinephrine levels relative to the rest condition but was associated with a moderate increase in norepinephrine.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "329234", 
  ".M": "Cardiovascular Diseases/ET; Human; Mental Retardation/*CO; Middle Age; Motivation; Physical Education and Training; Physical Fitness; Risk Factors.\r", 
  ".A": [
   "Pitetti", 
   "Campbell"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):586-93\r", 
  ".T": "Mentally retarded individuals--a population at risk?\r", 
  ".U": "91304282\r", 
  ".W": "When comparing the aging process of mentally retarded (MR) persons with the nondisabled population, researchers have established an earlier lower limit for the onset of old age for MR persons and a higher mortality rate. The reason for early senescence has not been successfully resolved, but the finding that cardiovascular disorders are the most prevalent form of disease among elderly MR persons suggests a relationship between lifestyles and higher mortality rate. Indeed, studies that evaluated the cardiovascular fitness (CVF) of MR individuals demonstrated substandard levels of fitness. The results of these studies, however, are not conclusive due to variation in test methodologies, motivational factors, and issues of test validity and reliability. Training studies which have purported to determine trainability of this population have also shown confusing results, perhaps attributed to the same protocol inconsistencies. Therefore, the purposes of this article are 1) to review previous methods of evaluating CVF of MR adults and determine whether testing methodologies invalidate the results of these studies, 2) to review training studies involving adult MR individuals and determine whether this population is capable of improving their CVF, and 3) to identify areas where further research is needed to fully describe the functional cardiovascular characteristics of MR adults.\r"
 }, 
 {
  ".I": "329235", 
  ".M": "Adult; Cardiovascular Diseases/PC; Exercise/*; Female; Follow-Up Studies; Health Promotion; Human; Male; Mental Retardation/*PP; Motivation; Oxygen Consumption; Physical Education and Training/*; Physical Fitness.\r", 
  ".A": [
   "Pitetti", 
   "Tan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):594-601\r", 
  ".T": "Effects of a minimally supervised exercise program for mentally retarded adults.\r", 
  ".U": "91304283\r", 
  ".W": "Previous exercise studies that attempted to improve the cardiovascular fitness (CVF) of mentally retarded (MR) adults were flawed with methodological shortcomings that prevented conclusive results. At issue in these training studies were fitness test validity and reliability, exactness of duration and intensity of training, and an inordinate amount of supervision. Therefore, we sought to determine whether moderately MR adults (seven males, five females; IQ = 61 +/- 3, age = 25 +/- 3 yr) could improve their CVF through a minimally supervised 16-wk training program. Each subject repeated exercise tests twice on two different modes of exercise, the treadmill (TM) and Schwinn Air-Dyne ergometer (SAE), before training to ensure validity and reliability of initial CVF levels. Intensity and frequency of exercise were closely monitored. An observer was present during the training bouts, but, following initial instructions, no additional encouragement or instructions were given. Although the training program significantly increased peak VO2 (29.2 +/- 8 to 33.5 +/- 9 ml.kg-1.min-1) and peak ventilation (73 +/- 26 to 81 +/- 231.min-1) when assessed on the TM, significant changes in these same parameters were not seen when assessed on the SAE. The importance of these results was discussed.\r"
 }, 
 {
  ".I": "329236", 
  ".M": "Adult; Ankle Joint/PH; Biomechanics; Comparative Study; Hip Joint/PH; Human; Joints/*PH; Kinetics; Knee Joint/PH; Locomotion/PH; Male; Motion Pictures; Muscles/PH; Random Allocation; Running/*.\r", 
  ".A": [
   "DeVita", 
   "Stribling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):602-10\r", 
  ".T": "Lower extremity joint kinetics and energetics during backward running.\r", 
  ".U": "91304284\r", 
  ".W": "The purpose of this study was to measure lower extremity joint moments of force and joint muscle powers used to perform backward running. Ten trials of high speed (100 Hz) sagittal plane film records and ground reaction force data (1000 Hz) describing backward running were obtained from each of five male runners. Fifteen trials of forward running data were obtained from one of these subjects. Inverse dynamics were performed on these data to obtain the joint moments and powers, which were normalized to body mass to make between-subject comparisons. Backward running hip moment and power patterns were similar in magnitude and opposite in direction to forward running curves and produced more positive work in stance. Functional roles of knee and ankle muscles were interchanged between backward and forward running. Knee extensors were the primary source of propulsion in backward running owing to greater moment and power output (peak moment = 3.60 N.m.kg-1; peak power = 12.40 W.kg-1) compared with the ankle (peak moment = 1.92 N.m.kg-1; peak power = 7.05 W.kg-1). The ankle plantarflexors were the primary shock absorbers, producing the greatest negative power (peak = -6.77 W.kg-1) during early stance. Forward running had greater ankle moment and power output for propulsion and greater knee negative power for impact attenuation. The large knee moment in backward running supported previous findings indicating that backward running training leads to increased knee extensor torque capabilities.\r"
 }, 
 {
  ".I": "329237", 
  ".M": "Adolescence; Child; Energy Metabolism/*PH; Female; Human; Male; Oxygen Consumption/PH; Physical Fitness; Running/*; Walking/*.\r", 
  ".A": [
   "McCormack", 
   "Cureton", 
   "Bullock", 
   "Weyand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):611-7\r", 
  ".T": "Metabolic determinants of 1-mile run/walk performance in children.\r", 
  ".U": "91304285\r", 
  ".W": "The 1-mile run/walk test is the field test of choice for evaluating maximal aerobic power (VO2max) in school-aged children. The objective of this study was to determine the relative importance of selected metabolic determinants of mile run/walk performance in children 6-14 yr of age. Mile run/walk time (MRWT), VO2max, running economy (VO2 in ml.kg-1.min-1 at 8.05 km.h-1; VO2econ), and the percentage of VO2max utilized at the average mile run/walk speed (%VO2max) were measured in 59 children (33 boys and 26 girls); 27 6-8 yr olds (group 1), 17 9-11 yr olds (group 2), and 15 12-14 yr olds (group 3). Partial correlations between MRWT and VO2max, VO2econ, and %VO2max, holding constant the effects of age and sex, were as follows: group 1: -0.26, 0.03, and -0.82; group 2; -0.43, 0.09, and -0.88; and group 3, -0.60, 0.45, and -0.80. Multiple regression analysis indicated that the combination of the three metabolic measures accounted for 90%, 97%, and 90% of the variance in MRWT in the three age groups, respectively. Standardized regression coefficients for VO2max, VO2econ, and %VO2max in group 1 (-0.66, 0.19, and -0.83), group 2 (-0.45, 0.33, and -0.92), and group 3 (-0.76, 0.27, and -0.50) indicated that the %VO2max utilized at the average mile run/walk speed was the most important determinant of MRWT variance in children 6-11 yr old, whereas VO2max was the most important determinant for children 12-14 yr old. We conclude that the relative importance of the metabolic determinants of the 1-mile run/walk test, as typically administered in the schools, changes with age.\r"
 }, 
 {
  ".I": "329238", 
  ".M": "Adult; Energy Metabolism/*PH; Exercise Test; Human; Lactates/BL; Male; Oxygen Consumption/*PH; Physical Fitness/*PH; Running; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Scott", 
   "Roby", 
   "Lohman", 
   "Bunt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):618-24\r", 
  ".T": "The maximally accumulated oxygen deficit as an indicator of anaerobic capacity.\r", 
  ".U": "91304286\r", 
  ".W": "Recently, a procedure has been established for the determination of the maximally accumulated oxygen deficit (MAOD) (Medbo et al., J. Appl. Physiol. 64:50-60, 1988) as an indicator of anaerobic capacity. We hypothesized that, if MAOD were a valid indicator of anaerobic capacity, it should distinguish between aerobically and anaerobically trained athletes and correlate with other existing anaerobic testing measures. Subjects were four distance and five middle distance runners, three sprinters, and four controls. The subjects ran for 2-3 min at 125-140% of VO2max until exhaustion, and the accumulated O2 deficit for that run was calculated by an extrapolation procedure. Subjects also performed the Wingate cycle ergometer test and runs of 300, 400, and 600 m. (Only athletes performed the runs.) Post-exercise blood lactates were obtained following the supramaximal treadmill run. MAOD (in O2 equivalents-ml.kg-1) was higher for the sprinters (78) and middle distance runners (74) than for the long distance runners (56) and control subjects (56) (P less than or equal to 0.05), indicating a greater anaerobic capacity for the former two groups. Consequently, the relative anaerobic contribution was larger for the sprinters (39%) and middle distance runners (37%) than for the long distance runners (30%; P less than or equal to 0.05). Significant correlations were found between MAOD and both Wingate power and treadmill work for all subjects and between Wingate power, Wingate capacity, treadmill work, and 300 m time for the athletes, suggesting that relationships do exist among MAOD and other anaerobic test measures. Potential use of MAOD as an indicator of anaerobic capacity is therefore promising and should be further explored.\r"
 }, 
 {
  ".I": "329239", 
  ".M": "Adult; Exercise Test/*MT; Exertion/*PH; Human; Male; Middle Age; Oxygen Consumption/PH; Physical Fitness/*PH; Respiration/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Zhang", 
   "Johnson", 
   "Chow", 
   "Wasserman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):625-30\r", 
  ".T": "Effect of exercise testing protocol on parameters of aerobic function.\r", 
  ".U": "91304287\r", 
  ".W": "Four different patterns of increasing work rate (ramp and 1-min, 2-min, and 3-min steps) to maximum tolerance were studied in eight normal male subjects during cycle ergometer exercise testing to determine the effect of the work rate protocol on the parameters of aerobic function. The overall rate of work rate increase was kept constant. Measurements included VO2max, anaerobic threshold (AT), and the O2 uptake increase with respect to work rate increase (delta VO2/delta WR). VO2, VCO2, VE, respiratory exchange ratio (R), PETCO2, and PETO2 were calculated breath-by-breath. No significant difference was found in VO2max, AT, AT/VO2max, and delta VO2/delta WR among the four work rate protocols. Other measurements such as total work, maximal work rate, VCO2, VE, R, HR, O2 pulse, and the VO2 at which VE increases disproportionately to VCO2 (ventilatory compensation point) were also similar among the four protocols. Both the ramp and 1-min step work rate tests had no step pattern in either VO2 or VCO2, and the step pattern for the 2-min and 3-min step tests was attenuated or disappeared at work rates above AT. We conclude that the parameters of aerobic function, and other physiological responses at maximum work rate, were independent of the pattern of work rate increase, provided that the overall rate of work rate increase was the same.\r"
 }, 
 {
  ".I": "329240", 
  ".M": "Adult; Comparative Study; Exercise/*PH; Human; Kinetics; Knee/PH; Male; Movement/PH; Muscle Contraction; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Westing", 
   "Seger", 
   "Thorstensson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):631-5\r", 
  ".T": "Isoacceleration: a new concept of resistive exercise.\r", 
  ".U": "91304288\r", 
  ".W": "This study presents the concept of constant (iso-) accelerative and decelerative exercise and compares concentric and eccentric torque output during isoaccelerative and isodecelerative movements with that during comparable constant velocity (isokinetic) conditions. Twelve men (19-42 yr) performed maximal voluntary concentric and eccentric knee extensions at velocities of 120 and 240 degrees.s-1 (isokinetic) and at accelerations of 180 and 720 degrees.s-2 (both isoaccelerative and isodecelerative) between 10 degrees and 90 degrees knee angles. At 50 degrees, the 180 and 720 degrees.s-2 tests had velocities of 120 and 240 degrees.s-1, respectively, and thus torque comparisons could be made at a corresponding position and velocity. No difference was seen among the isoaccelerative, isodecelerative, or isokinetic angle- and velocity-specific torques for either the concentric or eccentric tests (P greater than 0.05). The results demonstrated that, under conditions of maximal voluntary effort, movement speed as such (within the range studied) was the essential determinant of muscle force--not whether this speed was attained during accelerative, decelerative, or constant velocity movements. As a testing and training modality, the controlled acceleration technique, particularly eccentric deceleration and concentric accleration, appears to offer advantages as compared with existing methods, since it more faithfully reflects the contraction conditions during natural strength-requiring movements.\r"
 }, 
 {
  ".I": "329241", 
  ".M": "Adult; Energy Metabolism/PH; Exercise Test/MT; Exertion/PH; Heart Rate/*PH; Human; Male; Oxygen Consumption/*PH; Stroke Volume/PH; Weight Lifting/*.\r", 
  ".A": [
   "Collins", 
   "Cureton", 
   "Hill", 
   "Ray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):636-40\r", 
  ".T": "Relationship of heart rate to oxygen uptake during weight lifting exercise.\r", 
  ".U": "91304289\r", 
  ".W": "To define the relation of heart rate to oxygen uptake during weight lifting (WL), heart rate (HR) and oxygen uptake (VO2) were determined during bouts of WL at four intensities (40, 50, 60, and 70% of one-repetition maximum (1-RM)) in 15 males. The 11.5-min bouts of WL consisted of three circuits using four exercises (bench press, bent-over row, arm curl, and parallel squat), with each performed for ten repetitions over a 30-s period with a 1:1 work/rest ratio. During lifting at the four intensities, mean (+/- SE) VO2 values were 1.31 +/- 0.04, 1.50 +/- 0.07, 1.72 +/- 0.07, and 1.86 +/- 0.08 l.min-1, or 33-47% of treadmill-determined VO2max. Mean (+/- SE) HR values were 124 +/- 4, 134 +/- 4, 148 +/- 5, and 161 +/- 4 beats.min-1, or 63-82% of maximal HR. The slope of the linear regression equation predicting %VO2max from %HRmax (Y = 0.582X - 1.7911, r = 0.86, SEE = 3.4%) was approximately half that reported for dynamic low-resistance exercise such as running or cycling. At a given %HRmax, %VO2max was consistently lower than predicted for dynamic low-resistance exercise. It was concluded that the HR/VO2 relationship during dynamic high-resistance exercise for intensities between 40 and 70% of 1-RM is linear but is different from that reported for dynamic low-resistance exercise. The data are consistent with the conclusion in previous studies that using HR to prescribe the metabolic intensity of WL exercise results in a substantially lower level of aerobic metabolism than during dynamic low-resistance exercise.\r"
 }, 
 {
  ".I": "329242", 
  ".M": "Exercise; Human; Lipoproteins, LDL Cholesterol/*BL; Triglycerides/*BL.\r", 
  ".A": [
   "Shireman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(5):641\r", 
  ".T": "A probable error in an article in the October 1990 issue of Medicine and Science in Sports and Exercise (pp. 588-592) [letter]\r", 
  ".U": "91304290\r"
 }, 
 {
  ".I": "329245", 
  ".M": "Blood Specimen Collection/MT/*ST; Catheterization, Central Venous/*AE; Education, Continuing; Human; Septicemia/BL/ET/*MI; Specimen Handling/MT/*ST.\r", 
  ".A": [
   "Curtas", 
   "Tramposch"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Nutr Clin Pract 9110; 6(2):43-8\r", 
  ".T": "Culture methods to evaluate central venous catheter sepsis.\r", 
  ".U": "91304346\r", 
  ".W": "Sepsis is a frequent complication of central venous catheters, but the diagnosis of catheter sepsis is not always clear-cut. A variety of culture methods is available to determine catheter-related septicemia. Each method has advantages and disadvantages for the clinician to consider. This article reviews qualitative, quantitative, and other culture methods applicable to both blood and the device.\r"
 }, 
 {
  ".I": "329256", 
  ".M": "Action Potentials; Animal; Electromyography; Human; Motor Neurons/*PH; Muscle Contraction; Muscles/*PH; Recruitment (Neurology).\r", 
  ".A": [
   "Petajan"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Muscle Nerve 9110; 14(6):489-502\r", 
  ".T": "AAEM minimonograph #3: motor unit recruitment.\r", 
  ".U": "91304493\r", 
  ".W": "Motor unit recruitment is the process by which different motor units are activated to produce a given level and type of muscle contraction. At minimal levels of muscle contraction (innervation), muscle force is graded by changes in firing rate (rate coding) of individual motoneurons (MNs). At higher levels of innervation, recruitment is accomplished by the addition of different motor units firing at or above physiologic tremor rate. During slowly graded and ballistic increases in force, motor units are recruited in rank order of their size. In addition to MN soma diameter, other factors contribute to the selectivity of MN activation. For la afferent MN activation in the cat, synaptic density and efficacy as well as specific membrane resistance are also rank ordered for slow, fatigue resistant, and fast fatigue motor units with slow motor units recruited first. The central drive for motor unit activation is distributed to all the MNs of the pool serving a given muscle. Size-structure organization of the MN pool determines the order of recruitment and how MNs interact with each other. Disorders of the motor unit affect recruitment. A method for the clinical electromyographic assessment of recruitment is suggested. Assessment is made at three levels of innervation: minimal contraction for onset and recruitment firing rates; moderate contraction required to maintain the limb against gravity for the maximum number of motor units, their firing rates, and motor unit spikes/s; maximal voluntary contraction (MVC) for detection of high threshold enlarged motor units characteristic of reinnervation and completeness of the interference pattern (IP). Loss of muscle fibers results in early and excessive recruitment at minimal and moderate levels of innervation. Loss of motor units can result in both an increased rate and range of single motor unit firing at all levels of innervation. With reinnervation and enlargement of motor units, firing rates increase significantly and the interference pattern during MVC is incomplete.\r"
 }, 
 {
  ".I": "329257", 
  ".M": "Adolescence; Child; Creatine Kinase/BL; Dantrolene/*TU; Human; Muscles/PP; Muscular Dystrophy/*DT/EN/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bertorini", 
   "Palmieri", 
   "Griffin", 
   "Igarashi", 
   "Hinton", 
   "Karas"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9110; 14(6):503-7\r", 
  ".T": "Effect of dantrolene in Duchenne muscular dystrophy.\r", 
  ".U": "91304494\r", 
  ".W": "We have demonstrated that maneuvers capable of reducing Ca influx into cells have beneficial effects in dystrophic hamsters and Duchenne muscular dystrophy. Since dantrolene inhibits Ca release from the sarcoplasmic reticulum, its effects on DMD was studied in 7 patients of 6 to 13 years of age (mean 10.8 years). Patients were studied for 4 years with tri-monthly evaluations of manual muscle testing (MMT), functional activity, and serum CK and aldolase. During the first 2-year period, no medicines were given and served as control. In the second 2-year period, dantrolene 8 mg/kg/d was administered. No side effects were observed. In 1 patient, mild weakness occurred that disappeared when the dose was reduced to 6 mg/kg/d. The 95% confidence limit for the difference in slopes of regression lines from tri-monthly MMT was asymmetric in favor of dantrolene in 5 of 7 patients. Serum CK did not differ between the first and second year of the control and treatment periods, respectively. However, it fell significantly from the second year of control to the first year of treatment (P = 0.003). The fall during the first year of treatment was significantly greater (P less than 0.01) than in age-matched natural history controls during the same length of observation. There was a 3-fold reduction in CK when the pooled values of the first and second year control vs. treatment periods were analyzed. No changes were observed in functional activity and serum aldolase. The data suggest that dantrolene reduces serum CK in DMD associated with a lessening trend in MMT deterioration.\r"
 }, 
 {
  ".I": "329258", 
  ".M": "Adolescence; Adult; Carpal Tunnel Syndrome/PA/*PP; Child; Evoked Potentials, Somatosensory; Female; Human; Lasers/*; Male; Neural Conduction; Neurons, Afferent/PA/*PH; Pain/PP; Sensory Thresholds/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Arendt-Nielsen", 
   "Gregersen", 
   "Toft", 
   "Bjerring"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9110; 14(6):508-14\r", 
  ".T": "Involvement of thin afferents in carpal tunnel syndrome: evaluated quantitatively by argon laser stimulation.\r", 
  ".U": "91304495\r", 
  ".W": "The thin afferent nerves were tested quantitatively by determining the thresholds of warmth and pricking pain to argon laser stimulation and by measuring the brain potentials related to pricking pain. In 27 patients with electrophysiologically verified carpal tunnel syndrome these parameters were measured from fingers 3 and 5 on both hands. All patients had had sensory symptoms ranging from 3 months to 25 years. Both the thresholds were elevated (P less than 0.05) at finger 3 compared to measurements from finger 5, and compared to finger 3 in a group of 39 controls. Four patients with symptoms for more than 7 years had thresholds below the control values. The power of the pain-evoked brain potentials elicited from finger 3 was lower (P less than 0.05) compared to finger 5, and compared to the control group (P less than 0.01). No correlations were found between the measured parameters and the clinical electrophysiological investigation. The findings support previous assumptions that chronic low-force compressions cause impairment of intraneural microcirculation, and hence can affect the function of the thin afferents.\r"
 }, 
 {
  ".I": "329259", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Bupivacaine/*TO; Complement 3/*AN; Hindlimb; Immunohistochemistry; Inflammation/PA; Lymphocytes/PA; Macrophages/PA; Male; Muscles/PA; Muscular Diseases/CI/IM/*PA; Necrosis; Neutrophils/PA; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Orimo", 
   "Hiyamuta", 
   "Arahata", 
   "Sugita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9110; 14(6):515-20\r", 
  ".T": "Analysis of inflammatory cells and complement C3 in bupivacaine-induced myonecrosis.\r", 
  ".U": "91304496\r", 
  ".W": "Immunohistochemical analysis of the inflammatory cells and complement C3 in the rat skeletal muscle was performed chronologically in bupivacaine-induced myonecrosis. At 30 minutes after injection, polymorphonuclear leukocytes appeared and increased in number, with a peak value at 12 hours, while macrophages reached the highest level at 2 days. In contrast, T cells comprised only a small population. Two weeks after the injection, all types of the inflammatory cells returned to the normal level. Deposition of complement C3 was recognized at 60 minutes at the surface membrane of degenerating muscle fiber. Our observation suggests the importance of both polymorphonuclear leukocytes and complement C3 in the early stage, and macrophages in the later stage of bupivacaine-induced myonecrosis. In addition, our findings cast doubt on the pathological significance of T cells in this model.\r"
 }, 
 {
  ".I": "329260", 
  ".M": "Back; Electromyography/*MT; Human; Muscles/AH/*PH; Needles; Sciatica/DI; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Haig", 
   "Moffroid", 
   "Henry", 
   "Haugh", 
   "Pope"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9110; 14(6):521-6\r", 
  ".T": "A technique for needle localization in paraspinal muscles with cadaveric confirmation.\r", 
  ".U": "91304497\r", 
  ".W": "Invasive electromyography (EMG) of the paraspinal muscles is useful in clinical and research settings. No technique for localization of the needle in specific fascicles has been validated. Recent descriptions of the segmented innervation of the multifidus imply that such a technique would add greatly to the EMG determination of root level of a radiculopathy. We have developed a technique for localization which relies on palpation of bony structures and needle insertion at certain angles and depths. The technique was evaluated by injecting latex dye in 199 locations in 13 cadavers. Dissection demonstrated that the technique was accurate in 91 of 112 injections into specific fascicles of the multifidus (originating from different spinous processes), 39 of 43 injections into the longissimus, and 35 of 44 injections into the iliocostalis. Certain types of errors would not have occurred with the aid of EMG in vivo. When these are added to the correct injections, accuracy improves 97%, 93%, and 82%, respectively. The technique described here should be useful for kinesiological studies, biopsies and injections, as well as for the EMG confirmation of a radiculopathy.\r"
 }, 
 {
  ".I": "329261", 
  ".M": "Aged/*; Aged, 80 and over; Anthropometry; Human; Male; Muscle Contraction; Muscles/AH/PA/*US; Physical Fitness; Sports/*; Support, Non-U.S. Gov't; Thigh.\r", 
  ".A": [
   "Sipila", 
   "Suominen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9110; 14(6):527-33\r", 
  ".T": "Ultrasound imaging of the quadriceps muscle in elderly athletes and untrained men.\r", 
  ".U": "91304498\r", 
  ".W": "Ultrasound (US) technique was applied to measure the thickness, cross-sectional area (CSA), and internal structure of the quadriceps muscle in 70- to 80-year-old endurance and power athletes and untrained men. Isometric knee extension strength was higher in the power athletes than in the other groups. The mean values for thickness and CSA did not differ between the athletes and the untrained men. The intensity of the intramuscular echo was, however, lower and the echo reflected from the connective tissue septa and bone was higher in the athletes than in the untrained men. Both the CSA and internal structure of the muscle group correlated significantly with muscle strength and number of training kilometers per year. The results suggest that long-term training maintains the muscle architecture and counteracts the age-related replacement of contractile tissue by other tissues such as fat.\r"
 }, 
 {
  ".I": "329262", 
  ".M": "Action Potentials; Adolescence; Adult; Aged; Aged, 80 and over; Electromyography; Extremities/IR; Human; Middle Age; Nerve Fibers, Myelinated/*PH; Neural Conduction/*; Peripheral Nerve Diseases/*PP.\r", 
  ".A": [
   "Shefner", 
   "Buchthal", 
   "Krarup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9110; 14(6):534-42\r", 
  ".T": "Slowly conducting myelinated fibers in peripheral neuropathy.\r", 
  ".U": "91304499\r", 
  ".W": "The main component of the compound sensory action potential reflects the activity of large myelinated sensory fibers with diameters of greater than 9 micron(s). By recording the averaged potential using a needle electrode placed close to the nerve, small late components can be measured. The latency of these late components can be used to calculate minimum conduction velocity (CV); in normal subjects, average minimum CV is 15 m/s, corresponding to conduction in fibers of about 4 micron(s) in diameter. Minimum CV was measured in median, ulnar, and sural nerves of 187 patients with mild to severe neuropathic symptoms. A reduction in minimum CV was a sensitive measure of peripheral nerve dysfunction, often showing abnormalities when measures derived from the main component were normal. Patients with isolated abnormalities in minimum CV tended to have neuropathic symptoms but no signs of neuropathy. In addition, reduced minimum conduction velocity has implications for the pathology of different types of neuropathy. Slowing conducting potentials may originate from regenerating fibers, which may be of particular relevance in patients with neuropathic pain.\r"
 }, 
 {
  ".I": "329263", 
  ".M": "Aging/*ME; Animal; Blotting, Western; Brain/ME; Chromatography, High Pressure Liquid; Male; Mice; Mice, Inbred Strains; Muscle Proteins/ME; Muscles/ME; Muscular Dystrophy, Animal/*ME; Parvalbumins/*ME; Rabbits; Tissue Distribution.\r", 
  ".A": [
   "Greaves", 
   "Dufresne", 
   "Fackrell", 
   "Warner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9110; 14(6):543-52\r", 
  ".T": "Age-related changes and tissue distribution of parvalbumin in normal and dystrophic mice of strain 129 ReJ.\r", 
  ".U": "91304500\r", 
  ".W": "In murine muscular dystrophy, hindlimb muscle contains a functionally defective thiol protease inhibitor (TPI) which has been implicated in the onset and progression of the disease in mice. More recently, this protease inhibitor has been identified as parvalbumin, a calcium binding protein. In this study, a polyclonal antibody against mouse muscle parvalbumin was used to study the concentration and distribution of this protein in normal and dystrophic male mice at various ages. Immunodetection assays were used to screen extracts of hindlimb, forelimb, brain, heart, lung, liver, and kidney in 60-day-old normal and dystrophic male mice for parvalbumin content. Parvalbumin was detected in relatively high amounts in both hindlimb and forelimb muscle extracts, while much lower concentrations were detected in brains of normal and dystrophic animals. No parvalbumin was detected in the lung, liver, heart, or kidney extracts using the immunoassay. With aging, the parvalbumin concentration in hindlimb muscle of normal mice remained fairly constant for 90 days, whereupon the level increased at 120 days. In contrast, the parvalbumin concentration in hindlimb muscle of dystrophic mice decreased steadily with age to about 22%% of normal animals at 120 days. The parvalbumin content was also reduced in dystrophic brain.\r"
 }, 
 {
  ".I": "329264", 
  ".M": "Action Potentials; Animal; Cold/*AE; Electromyography; Male; Neural Conduction/*; Rabbits; Support, Non-U.S. Gov't; Tibial Nerve/*IN/PP/UL.\r", 
  ".A": [
   "Kennett", 
   "Gilliatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9110; 14(6):553-62\r", 
  ".T": "Nerve conduction studies in experimental non-freezing cold injury: I. Local nerve cooling.\r", 
  ".U": "91304501\r", 
  ".W": "In rabbits, the tibial nerve was exposed in the lower thigh under general anesthesia and cooled in a metal trough at 1 to 2 degrees C or 5 degrees C for 2, 3, or 4 hours. Nerve conduction studies showed local failure of conduction at the site of cooling which persisted after rewarming, and which was followed by distal degeneration of affected fibers. No persistent conduction block was seen. Changes in maximal velocity indicated that the fastest-conducting motor and afferent axons had been preferentially affected. Histological findings in nerves examined at different intervals after cooling confirmed the physiological evidence of primary axonal damage, affecting particularly large diameter fibers. Paranodal demyelination was inconspicuous and restricted to regions just proximal to sites of axonal degeneration. No segmental demyelination was seen. These results clarify previous uncertainties as to the time-course and distribution of nerve damage after local cooling at temperatures just above freezing point.\r"
 }, 
 {
  ".I": "329265", 
  ".M": "Action Potentials; Animal; Cats; Hindlimb; Immobilization/*PH; Male; Motor Neurons/*PH; Muscle Contraction; Muscles/PA/*PH; Neural Conduction; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Robinson", 
   "Enoka", 
   "Stuart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9110; 14(6):563-73\r", 
  ".T": "Immobilization-induced changes in motor unit force and fatigability in the cat.\r", 
  ".U": "91304502\r", 
  ".W": "The purpose of this study was to examine the effects of 3 weeks of immobilization on the mechanical properties of motor units in a cat hindlimb muscle. The muscle, tibialis posterior, was immobilized in a shortened position. Motor units were classified as type FF, F(int), FR, or S. Force, axonal conduction velocity, fatigability, and proportions of motor unit types were compared in control and immobilized muscles. All properties exhibited some change after immobilization, including slower axonal conduction velocities, greater twitch forces, slower twitch contraction times, and greater tetanic forces. In addition, most motor units were less fatigable after immobilization. The number of motor units that could not be included in one of the four classification categories increased significantly after immobilization; these units exhibited normal axon conductivity but failed to produce measurable force or associated EMG. Short-term immobilization induced a variety of physiological adaptations in neuromuscular processes that varied with motor unit type.\r"
 }, 
 {
  ".I": "329266", 
  ".M": "Human; Lymphocyte Subsets/*; Peripheral Nerve Diseases/ET/*IM/PA; Sural Nerve/*PA; Vasculitis/CO/*IM/PA.\r", 
  ".A": [
   "Ijichi", 
   "Izumo", 
   "Takahashi", 
   "Tashiro", 
   "Higuchi", 
   "Osame"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 9110; 14(6):574-5\r", 
  ".T": "Lymphocyte subsets in sural nerves from patients with vasculitic neuropathy [letter]\r", 
  ".U": "91304503\r"
 }, 
 {
  ".I": "329267", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Cytomegalic Inclusion Disease/CO/*DI; Demyelinating Diseases/DI; Diagnostic Errors; Human; Nervous System Diseases/*DI.\r", 
  ".A": [
   "Beydoun"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 9110; 14(6):575-6\r", 
  ".T": "Misdiagnosis of cytomegalovirus polyradiculopathy, coexisting with HIV neuropathy [letter]\r", 
  ".U": "91304504\r"
 }, 
 {
  ".I": "329268", 
  ".M": "Cell Membrane/ME/US; Dystrophin/*ME; Human; Immunohistochemistry; Microscopy, Electron; Muscles/*ME/US.\r", 
  ".A": [
   "Wakayama"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Muscle Nerve 9110; 14(6):576-7\r", 
  ".T": "Dystrophin is localized to the plasma membrane of human skeletal muscle fibers by electron-microscopic cytochemical study [letter; comment]\r", 
  ".U": "91304505\r"
 }, 
 {
  ".I": "329269", 
  ".M": "Acute Disease; Human; Lithium/*PO; Peripheral Nerve Diseases/*CI.\r", 
  ".A": [
   "Moore", 
   "Macfarlane", 
   "Blumhardt"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Muscle Nerve 9110; 14(6):578\r", 
  ".T": "Polyneuropathy in lithium intoxication [letter; comment]\r", 
  ".U": "91304506\r"
 }, 
 {
  ".I": "329271", 
  ".M": "Adult; Caloric Intake; Cholesterol, Dietary/AD; Comparative Study; Coronary Disease/PC; Diet, Reducing/*; Dietary Fats/AD; Exercise/*; Female; Human; Lipoproteins/*BL; Lipoproteins, HDL Cholesterol/BL; Male; Middle Age; Obesity/*DH; Support, U.S. Gov't, P.H.S.; Triglycerides/BL.\r", 
  ".A": [
   "Wood", 
   "Stefanick", 
   "Williams", 
   "Haskell"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9110; 325(7):461-6\r", 
  ".T": "The effects on plasma lipoproteins of a prudent weight-reducing diet, with or without exercise, in overweight men and women.\r", 
  ".U": "91304529\r", 
  ".W": "BACKGROUND. The National Cholesterol Education Program (NCEP) recommends a low-saturated-fat, low-cholesterol diet, with weight loss if indicated, to correct elevated plasma cholesterol levels. Weight loss accomplished by simple caloric restriction or increased exercise typically increases the level of high-density lipoprotein (HDL) cholesterol. Little is known about the effects on plasma lipoproteins of a hypocaloric NCEP diet with or without exercise in overweight people. METHODS. We tested the hypothesis that exercise (walking or jogging) will increase HDL cholesterol levels in moderately overweight, sedentary people who adopt a hypocaloric NCEP diet. We randomly assigned 132 men and 132 women 25 to 49 years old to one of three groups: control, hypocaloric NCEP diet, or hypocaloric NCEP diet with exercise. One hundred nineteen of the men and 112 of the women returned for testing after one year. RESULTS. After one year, the subjects in both intervention groups had reached or closely approached NCEP Step 1 dietary goals and reduced their mean body fat significantly (range of reduction in mean fat weight, 4.0 to 7.8 kg). Weight loss on the NCEP diet alone did not significantly change HDL cholesterol levels in either the men or the women as compared with the subjects in the control group. Plasma levels of HDL cholesterol increased significantly more in the men who exercised and dieted (mean [+/- SE] change, +13 +/- 3 percent) than in the men who only dieted (+2 +/- 3 percent, P less than 0.01) or the men who acted as controls (-4 +/- 2 percent, P less than 0.001). HDL cholesterol levels remained about the same in the women who exercised and dieted (+1 +/- 2 percent); they were higher than in the women who only dieted (-10 +/- 3 percent, P less than 0.01), but not higher than in the controls (-3 +/- 3 percent). CONCLUSIONS. Regular exercise in overweight men and women enhances the improvement in plasma lipoprotein levels that results from the adoption of a low-saturated-fat, low-cholesterol diet.\r"
 }, 
 {
  ".I": "329272", 
  ".M": "Adult; Biological Markers/BL/CF; Human; Middle Age; Multiple Sclerosis/CF/DI/*PP; Prospective Studies; Tumor Necrosis Factor/*AN/CF.\r", 
  ".A": [
   "Sharief", 
   "Hentges"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9110; 325(7):467-72\r", 
  ".T": "Association between tumor necrosis factor-alpha and disease progression in patients with multiple sclerosis.\r", 
  ".U": "91304530\r", 
  ".W": "BACKGROUND. Cachectin, or tumor necrosis factor-alpha (TNF-alpha), is a principal mediator of the inflammatory response and may be important in the pathogenesis and progression of multiple sclerosis, an inflammatory disease of the central nervous system. METHODS. In a 24-month prospective study, we used a sensitive enzyme-linked immunosorbent assay to determine levels of TNF-alpha in cerebrospinal fluid and serum in 32 patients with chronic progressive multiple sclerosis and in 20 with stable multiple sclerosis and 85 with other neurologic diseases. An attempt was made to relate TNF-alpha levels with the degree of disability of the patients with multiple sclerosis and with their neurologic deterioration during the 24 months of observation. RESULTS. High levels of TNF-alpha were found in the cerebrospinal fluid of 53 percent of the patients with chronic progressive multiple sclerosis and in none of those with stable multiple sclerosis (P less than 0.001). TNF-alpha was detected in the cerebrospinal fluid of 7 percent of the controls (P less than 0.01) with other neurologic disease. In patients with chronic progressive multiple sclerosis, mean TNF-alpha levels were significantly higher in the cerebrospinal fluid than in corresponding serum samples (52.41 vs. 11.88 U per milliliter; range, 2 to 178 vs. 2 to 39; P less than 0.001). In these patients, cerebrospinal fluid levels of TNF-alpha correlated with the degree of disability (r = 0.834, P less than 0.001) and the rate of neurologic deterioration (r = 0.741, P less than 0.001) before the start of the study. Cerebrospinal fluid levels also correlated with the increase in neurologic disability after 24 months of observation (r = 0.873, P less than 0.001). CONCLUSIONS. These data provide evidence of intrathecal synthesis of TNF-alpha in multiple sclerosis and suggest that the level of TNF-alpha in cerebrospinal fluid correlates with the severity and progression of the disease. Our results suggest that TNF-alpha may reflect histologic disease activity in multiple sclerosis and could be used to monitor outcomes or responses to therapy.\r"
 }, 
 {
  ".I": "329273", 
  ".M": "Adult; Aged; Benzodiazepines/*AN; Brain Chemistry/*; Chromatography; Diazepam/AN; Flumazenil/ME; Frontal Lobe/CH; GABA/ME; Hepatic Encephalopathy/*ME/PP; Human; Middle Age; Neural Transmission; Nordazepam/AN; Receptors, GABA-Benzodiazepine/DE; Spectrum Analysis, Mass.\r", 
  ".A": [
   "Basile", 
   "Hughes", 
   "Harrison", 
   "Murata", 
   "Pannell", 
   "Jones", 
   "Williams", 
   "Skolnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9110; 325(7):473-8\r", 
  ".T": "Elevated brain concentrations of 1,4-benzodiazepines in fulminant hepatic failure [see comments]\r", 
  ".U": "91304531\r", 
  ".W": "BACKGROUND. Increased gamma-aminobutyric acid (GABA) neurotransmission has been implicated in the pathogenesis of hepatic encephalopathy. The mechanism by which GABA-ergic activity is increased in hepatic failure is unclear, but recent studies in animals with encephalopathy due to fulminant hepatic failure suggest that GABA-ergic neurotransmission may be increased by the presence of elevated concentrations of benzodiazepine agonists such as diazepam and N-desmethyldiazepam. METHODS AND RESULTS. Samples of frontal cortex were obtained at autopsy from 11 patients with hepatic encephalopathy who died of acetaminophen-induced fulminant hepatic failure and 8 patients who died of cardiovascular disease or trauma. None of the 19 patients had received benzodiazepines while hospitalized. Chromatographic analyses of extracts of these samples revealed 4 to 19 peaks representing substances that inhibited the binding of a radiolabeled imidazobenzodiazepine ([3H]flumazenil) to its receptors. Several of these peaks had retention times corresponding to those of known 1,4-benzodiazepines. Ultraviolet- and mass-spectroscopic analysis confirmed that two of these peaks represented diazepam and N-desmethyldiazepam. The patients who died of fulminant hepatic failure could be divided into two groups: six who had had significantly elevated brain concentrations (2-fold to 10-fold higher than normal) of substances inhibiting the binding of [3H]flumazenil and five who had normal concentrations. CONCLUSIONS. Brain concentrations of substances inhibiting the binding of [3H]flumazenil to its receptors are increased in some patients with hepatic encephalopathy due to fulminant hepatic failure. The origin of these substances is unknown, but these findings provide a rational basis for trials of benzodiazepine-receptor antagonists in the management of this disorder.\r"
 }, 
 {
  ".I": "329274", 
  ".M": "Adoption/*; Communicable Diseases/*DI/EP; Cytomegalic Inclusion Disease/DI/EP; Diagnostic Tests, Routine; Female; Health Status; Hepatitis B/EP; Human; HIV Infections/DI/EP; Infant; Intestinal Diseases, Parasitic/DI/EP; Male; Support, Non-U.S. Gov't; Tuberculosis, Pulmonary/DI/EP; United States/EP.\r", 
  ".A": [
   "Hostetter", 
   "Iverson", 
   "Thomas", 
   "McKenzie", 
   "Dole", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9110; 325(7):479-85\r", 
  ".T": "Medical evaluation of internationally adopted children.\r", 
  ".U": "91304532\r", 
  ".W": "BACKGROUND. Despite many reports of medical illness in children adopted from abroad, there are currently no accepted guidelines for medical evaluation of this population. METHODS. Two hundred ninety-three children adopted from 15 countries (mean age, 14.0 months; 55 percent girls) were evaluated by history taking, physical examination, and screening tests for hepatitis B virus (HBV), human immunodeficiency virus type 1, tuberculin reactivity, intestinal parasites, syphilis, excretion of cytomegalovirus, renal disease, and anemia. All but four were seen within one month of their arrival in the United States. RESULTS. Fifty-seven percent of the children (168 of 293) were found to have at least one important medical condition. Eighty-one percent of the diagnoses were established by screening test, rather than by history taking or physical examination. Infectious diseases made up the majority of the medical conditions (73 percent). Serologic testing for hepatitis B surface antigen was positive in 5 percent of the children. Characteristics associated with the acquisition of HBV infection included arrival within the first three years of the study (P = 0.017), Asian origin (P = 0.011), and receipt of a blood transfusion abroad (P = 0.008). Ten children (3 percent) had positive Mantoux skin tests, and four of these had active pulmonary tuberculosis. Tuberculin reactivity was significantly associated with older age (P less than 0.001) and lower weight (P = 0.037). Intestinal parasites were isolated from 14 percent of the international adoptees. Non-Korean adoptees were 16 times more likely to be harboring at least one intestinal parasite than were Korean adoptees (P = 0.005). CONCLUSIONS. Directed screening tests should be a routine component of the medical evaluation of all children adopted from abroad, regardless of age, sex, or country of origin.\r"
 }, 
 {
  ".I": "329275", 
  ".M": "Animal; Bites and Stings/TH; Coelenterata; Echinodermata; Fishes, Poisonous; Human; Hydrophid Venoms/PO; Marine Toxins/*PO; Poisoning/TH.\r", 
  ".A": [
   "Auerbach"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "N Engl J Med 9110; 325(7):486-93\r", 
  ".T": "Marine envenomations.\r", 
  ".U": "91304533\r"
 }, 
 {
  ".I": "329277", 
  ".M": "Arterial Occlusive Diseases/PP/*SU; Carotid Arteries/*SU; Carotid Artery Diseases/PP/*SU; Cerebrovascular Disorders/*PC; Endarterectomy/*; Human.\r", 
  ".A": [
   "Kistler", 
   "Buonanno", 
   "Gress"
  ], 
  ".P": "CLINICAL TRIAL; COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9110; 325(7):505-7\r", 
  ".T": "Carotid endarterectomy--specific therapy based on pathophysiology [editorial; comment]\r", 
  ".U": "91304535\r"
 }, 
 {
  ".I": "329278", 
  ".M": "Benzodiazepines/*AN; Brain Chemistry/*; Hepatic Encephalopathy/*ET/ME; Human.\r", 
  ".A": [
   "Mullen"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9110; 325(7):509-11\r", 
  ".T": "Benzodiazepine compounds and hepatic encephalopathy [editorial; comment]\r", 
  ".U": "91304537\r"
 }, 
 {
  ".I": "329279", 
  ".M": "Aged; Aged, 80 and over; Case Report; Coma; Female; Human; Minnesota; Patient Advocacy/LJ; Right to Die/*LJ.\r", 
  ".A": [
   "Angell"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9110; 325(7):511-2\r", 
  ".T": "The case of Helga Wanglie. A new kind of \"right to die\" case [editorial; comment]\r", 
  ".U": "91304538\r"
 }, 
 {
  ".I": "329280", 
  ".M": "Aged; Aged, 80 and over; Case Report; Coma; Family/PX; Female; Human; Minnesota; Patient Advocacy/*LJ; Physician's Role; Respiration, Artificial; Right to Die/*LJ.\r", 
  ".A": [
   "Miles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9110; 325(7):512-5\r", 
  ".T": "Informed demand for \"non-beneficial\" medical treatment [see comments]\r", 
  ".U": "91304539\r"
 }, 
 {
  ".I": "329282", 
  ".M": "Apnea/CI; Benzodiazepines/AE; Case Report; Clozapine/*AE; Drug Synergism; Female; Heart Arrest/CI; Human; Middle Age.\r", 
  ".A": [
   "Friedman", 
   "Tabb", 
   "Worthington", 
   "Sanchez", 
   "Sved"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(7):518-9\r", 
  ".T": "Clozapine--a novel antipsychotic agent [letter; comment]\r", 
  ".U": "91304542\r"
 }, 
 {
  ".I": "329284", 
  ".M": "Gonadorelin/*AA/TU; Human; Male.\r", 
  ".A": [
   "Kennealey", 
   "Milsted"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(7):520\r", 
  ".T": "Gonadotropin-releasing hormone and its analogues [letter; comment]\r", 
  ".U": "91304544\r"
 }, 
 {
  ".I": "329285", 
  ".M": "Adult; Aged; Bacterial Infections/*DT; Ciprofloxacin/*TU; Drug Resistance, Microbial; Female; Human; Male; Middle Age; Respiratory Tract Infections/*DT.\r", 
  ".A": [
   "Lee", 
   "Padula", 
   "Kimbrough", 
   "Jones", 
   "Chaisson", 
   "Mills", 
   "Sande"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(7):520-1\r", 
  ".T": "Infectious complications with respiratory pathogens despite ciprofloxacin therapy [letter]\r", 
  ".U": "91304545\r"
 }, 
 {
  ".I": "329286", 
  ".M": "Carcinoembryonic Antigen/AN; Etretinate/*PD; Foot; Glycoproteins/SE; Hand; Human; Psoriasis/DT; Skin/SE.\r", 
  ".A": [
   "Penneys", 
   "Hernandez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(7):521\r", 
  ".T": "A sticky problem with etretinate [letter]\r", 
  ".U": "91304546\r"
 }, 
 {
  ".I": "329287", 
  ".M": "Adult; Animal; Athletic Injuries; Bites and Stings/*; Case Report; Diving; Female; Fishes, Poisonous; Human; Marine Toxins/*PO.\r", 
  ".A": [
   "Falcone", 
   "Miller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(7):521-2\r", 
  ".T": "Two-fathom hickey [letter]\r", 
  ".U": "91304547\r"
 }, 
 {
  ".I": "329288", 
  ".M": "National Institutes of Health (U.S.)/*; Patents/*; United States; Zidovudine/*.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 353(6333):268\r", 
  ".T": "AZT patent. NIH quick off the mark [news]\r", 
  ".U": "91304548\r"
 }, 
 {
  ".I": "329289", 
  ".M": "History of Medicine, 20th Cent.; NIH Office of Scientific Integrity/*; United States.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; NEWS.\r", 
  ".S": "Nature 9110; 353(6333):268\r", 
  ".T": "National Institutes of Health. Hadley quits two OSI investigations [news]\r", 
  ".U": "91304549\r"
 }, 
 {
  ".I": "329290", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Clinical Trials/*; France; Human; Human Experimentation/*; Immunotherapy; Immunotherapy, Active/*; National Institutes of Health (U.S.)/*; United States; Zaire.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 353(6333):269\r", 
  ".T": "Zagury report censures NIH [news]\r", 
  ".U": "91304551\r"
 }, 
 {
  ".I": "329291", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Brazil; Human; Indians, South American/*.\r", 
  ".A": [
   "Bonalume"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 353(6333):272\r", 
  ".T": "AIDS in Yanomami? [news]\r", 
  ".U": "91304552\r"
 }, 
 {
  ".I": "329292", 
  ".M": "Biotechnology/*TD; Hong Kong.\r", 
  ".A": [
   "Gwynne"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 353(6333):273\r", 
  ".T": "Biotech grows in Hong Kong [news]\r", 
  ".U": "91304553\r"
 }, 
 {
  ".I": "329293", 
  ".M": "Adaptation, Physiological/*; Bacteria/*PH.\r", 
  ".A": [
   "Baumberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9110; 353(6333):274\r", 
  ".T": "Origin of bacterial adaptation [letter]\r", 
  ".U": "91304554\r"
 }, 
 {
  ".I": "329294", 
  ".M": "Chromosomes, Human, Pair 15/*; Famous Persons/*; History of Medicine, 19th Cent.; Human; Marfan Syndrome/DI/*GE; Microfilament Proteins/*GE; Mutation.\r", 
  ".A": [
   "McKusick"
  ], 
  ".P": "COMMENT; HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; NEWS.\r", 
  ".S": "Nature 9110; 353(6333):279-81\r", 
  ".T": "The defect in Marfan syndrome [news; comment]\r", 
  ".U": "91304555\r"
 }, 
 {
  ".I": "329295", 
  ".M": "Base Sequence; Esterification; Models, Chemical; Molecular Sequence Data; RNA Splicing/*; Uridine/ME.\r", 
  ".A": [
   "Bass"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 353(6333):283-4\r", 
  ".T": "RNA editing. Splicing: the new edition [news]\r", 
  ".U": "91304556\r"
 }, 
 {
  ".I": "329296", 
  ".M": "Adenosine Triphosphate/ME; Animal; Biomechanics/*; Human; Hydrolysis; In Vitro; Muscle Proteins/*PH.\r", 
  ".A": [
   "Irving"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9110; 353(6333):284-6\r", 
  ".T": "Motor proteins. Biomechanics goes quantum [news; comment]\r", 
  ".U": "91304557\r"
 }, 
 {
  ".I": "329297", 
  ".M": "Bacteria/*PH; Recombination, Genetic/*; Sex/*.\r", 
  ".A": [
   "Martinez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9110; 353(6333):288\r", 
  ".T": "Do bacteria have sex? [letter]\r", 
  ".U": "91304558\r"
 }, 
 {
  ".I": "329298", 
  ".M": "Leukemia/*GE; Mutation/*; Radon/AE; Socioeconomic Factors.\r", 
  ".A": [
   "Wolff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9110; 353(6333):288\r", 
  ".T": "Leukaemia risks and radon [letter]\r", 
  ".U": "91304559\r"
 }, 
 {
  ".I": "329299", 
  ".M": "Antigen-Presenting Cells/*IM; Histocompatibility Antigens Class II/*IM; Human; Receptosomes/*IM.\r", 
  ".A": [
   "Brodsky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9110; 353(6333):288-9\r", 
  ".T": "What's the score? [letter]\r", 
  ".U": "91304560\r"
 }, 
 {
  ".I": "329300", 
  ".M": "Organelles/*; Plants/*UL.\r", 
  ".A": [
   "Douglas", 
   "Gray"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9110; 353(6333):290\r", 
  ".T": "Plastid origins [letter]\r", 
  ".U": "91304561\r"
 }, 
 {
  ".I": "329301", 
  ".M": "RNA Nucleotidyltransferases/*PH; RNA Splicing; RNA Viruses/*EN; Virus Replication.\r", 
  ".A": [
   "Koonin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9110; 353(6333):290\r", 
  ".T": "Similarities in RNA helicases [letter]\r", 
  ".U": "91304562\r"
 }, 
 {
  ".I": "329302", 
  ".M": "Child; Diet/*; Human; Intelligence/*/DE; Intelligence Tests; Vitamins/PD.\r", 
  ".A": [
   "Schoenthaler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9110; 353(6333):292\r", 
  ".T": "Diet and IQ [letter]\r", 
  ".U": "91304564\r"
 }, 
 {
  ".I": "329303", 
  ".M": "Actins/PH; Actomyosin/*PH; Adenosine Triphosphatase/ME; Human; In Vitro; Mathematics; Methods; Muscle Contraction/*; Myosin/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ishijima", 
   "Doi", 
   "Sakurada", 
   "Yanagida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 353(6333):301-6\r", 
  ".T": "Sub-piconewton force fluctuations of actomyosin in vitro [see comments]\r", 
  ".U": "91304565\r", 
  ".W": "A new system has been developed for measuring the forces produced by a small number (less than 5-150) of myosin molecules interacting with a single actin filament in vitro. The technique can resolve forces of less than a piconewton and has a time resolution in the submillisecond range. It can thus detect fluctuations of force caused by individual molecular interactions. From analysis of these force fluctuations, the coupling between the enzymatic ATPase activity of actomyosin and the resulting mechanical impulses can be elucidated.\r"
 }, 
 {
  ".I": "329304", 
  ".M": "Adenosine Triphosphate/ME; Human; Methods; Models, Biological; Muscle Contraction/*; Myosin/*PH; Myosin Subfragments/PH; Quantum Theory; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Uyeda", 
   "Warrick", 
   "Kron", 
   "Spudich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 353(6333):307-11\r", 
  ".T": "Quantized velocities at low myosin densities in an in vitro motility assay [see comments]\r", 
  ".U": "91304566\r", 
  ".W": "An in vitro motility assay has been developed in which single actin filaments move on one or a few heavy meromyosin (HMM) molecules. This movement is slower than when many HMM molecules are involved, in contrast to analogous experiments with microtubules and kinesin. Frequency analysis shows that sliding speeds distribute around integral multiples of a unitary velocity. This discreteness may be due to differences in the numbers of HMM molecules interacting with each actin filament, where the unitary velocity reflects the activity of one HMM molecule. The value of the unitary velocity predicts a step size of 5-20 nm per ATP, which is consistent with the conventional swinging crossbridge model for myosin function.\r"
 }, 
 {
  ".I": "329305", 
  ".M": "Amino Acid Sequence; Base Sequence; Chromosome Mapping; Chromosomes, Human, Pair 15/*; Human; Linkage (Genetics); Marfan Syndrome/*GE; Microfilament Proteins/*GE; Molecular Sequence Data; Pedigree; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lee", 
   "Godfrey", 
   "Vitale", 
   "Hori", 
   "Mattei", 
   "Sarfarazi", 
   "Tsipouras", 
   "Ramirez", 
   "Hollister"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 353(6333):330-4\r", 
  ".T": "Linkage of Marfan syndrome and a phenotypically related disorder to two different fibrillin genes [see comments]\r", 
  ".U": "91304567\r", 
  ".W": "Marfan syndrome (MFS), one of the most common genetic disorders of connective tissue, is characterized by skeletal, cardiovascular and ocular abnormalities. The incidence of the disease is about 1 in 20,000, with life expectancy severely reduced because of cardiovascular complications. As the underlying defect is unknown, MFS diagnosis is based solely on clinical criteria. Certain phenotypic features of MFS are also shared by other conditions, which may be genetically distinct entities although part of a clinical continuum. Immunohistochemical studies have implicated fibrillin, a major component of elastin-associated microfibrils, in MFS aetiology. Genetic linkage analysis with random probes has independently localized the MFS locus to chromosome 15. Here we report that these two experimental approaches converge with the cloning and mapping of the fibrillin gene to chromosome 15q15-21, and with the establishment of linkage to MFS. We also isolated a second fibrillin gene and mapped it to chromosome 5q23-31. We linked this novel gene to a condition, congenital contractural arachnodactyly, that shares some of the features of MFS. Thus, the cosegregation of two related genes with two related syndromes implies that fibrillin mutations are likely to be responsible for different MFS phenotypes.\r"
 }, 
 {
  ".I": "329306", 
  ".M": "Amino Acid Sequence; Base Sequence; Cloning, Molecular; Epidermal Growth Factor-Urogastrone/GE; Human; Marfan Syndrome/*GE; Microfilament Proteins/*GE; Molecular Sequence Data; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Maslen", 
   "Corson", 
   "Maddox", 
   "Glanville", 
   "Sakai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 353(6333):334-7\r", 
  ".T": "Partial sequence of a candidate gene for the Marfan syndrome [see comments]\r", 
  ".U": "91304568\r", 
  ".W": "Fibrillin is a large (relative molecular mass 350,000) glycoprotein which can be isolated from fibroblast cell cultures and is a component of the microfibrils that are ubiquitous in the connective tissue space. The microfibrils of the suspensory ligament of the lens as well as the elastic fibre microfibrils of the blood vessel wall are composed of fibrillin. The ocular and cardiovascular manifestations of the Marfan syndrome are consistent with a defect in the gene coding for a structural constituent of these connective tissues. Immunohistological experiments have recently implicated fibrillin microfibrils in the pathogenesis of the Marfan syndrome. Genetic linkage data localizing the Marfan gene to chromosome 15 and the in situ hybridization of fibrillin complementary DNA to 15q21.1 together support fibrillin as a candidate Marfan gene. As a first step towards investigating the function of fibrillin in the architecture and development of connective tissues and its relationship to the Marfan syndrome, we report the cloning and partial sequencing of fibrillin cDNA.\r"
 }, 
 {
  ".I": "329307", 
  ".M": "Adult; Amino Acid Sequence; Base Sequence; Human; Marfan Syndrome/*GE; Microfilament Proteins/*GE; Molecular Sequence Data; Mutation/*; Polymerase Chain Reaction; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dietz", 
   "Cutting", 
   "Pyeritz", 
   "Maslen", 
   "Sakai", 
   "Corson", 
   "Puffenberger", 
   "Hamosh", 
   "Nanthakumar", 
   "Curristin", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 353(6333):337-9\r", 
  ".T": "Marfan syndrome caused by a recurrent de novo missense mutation in the fibrillin gene [see comments]\r", 
  ".U": "91304569\r", 
  ".W": "Marfan syndrome is an inherited disorder of connective tissue manifested in the ocular, skeletal and cardiovascular systems. It is inherited as an autosomal dominant with high penetrance, but has great clinical variability. Linkage studies have mapped the Marfan locus to chromosome 15q15-21.3. There have been no reports of genetic heterogeneity in the syndrome. Following the identification of fibrillin (a glycoprotein component of the extracellular microfibril), immunohistopathological quantification of the protein in skin and fibroblast culture, and examination of fibrillin synthesis, extracellular transport, and incorporation into the extracellular matrix (D. M. Milewicz, R.E.P., E. S. Crawford and P. H. Byers, manuscript in preparation) have demonstrated abnormalities of fibrillin metabolism in most patients. A portion of the complementary DNA encoding fibrillin has been cloned and mapped by in situ hybridization to chromosome 15. Here we report that the fibrillin gene is linked to the Marfan phenotype (theta = 0.00; logarithm of the odds (lod) = 3.9) and describe a de novo missense mutation in the fibrillin gene in two patients with sporadic disease. We thus implicate fibrillin as the protein defective in patients with the Marfan syndrome.\r"
 }, 
 {
  ".I": "329308", 
  ".M": "Amino Acid Sequence; Base Sequence; Creutzfeldt-Jakob Syndrome/*GE; Homozygote; Human; Molecular Sequence Data; Open Reading Frames; Polymerase Chain Reaction; Scrapie/GE; Support, Non-U.S. Gov't; Viral Proteins/*GE.\r", 
  ".A": [
   "Palmer", 
   "Dryden", 
   "Hughes", 
   "Collinge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 353(6333):340-2\r", 
  ".T": "Homozygous prion protein genotype predisposes to sporadic Creutzfeldt-Jakob disease [published erratum appears in Nature 1991 Aug 8;352(6335):547]\r", 
  ".U": "91304570\r", 
  ".W": "The human prion diseases, Creutzfeldt-Jakob disease (CJD) and Gerstmann-Straussler syndrome (GSS), are neurodegenerative diseases that are unique in being both infectious and genetic. Transmission of both diseases and the animal spongiform encephalopathies (for example, scrapie and bovine spongiform encephalopathy) to experimental animals by intracerebral inoculation with brain homogenates is well documented. Despite their experimental transmissibility, missense and insertional mutations in the prion protein gene are associated with both GSS and familial CJD, demonstrating that the human familial cases are autosomal dominant diseases. More than 80% of CJD cases occur sporadically, however, and are not known to be associated with mutations. Here we report that 21 of 22 sporadic CJD cases and a further 19 of 23 suspected sporadic CJD cases are homozygous at the polymorphic amino-acid residue 129; 51% of the normal population are heterozygous at this site. We argue that homozygosity predisposes towards sporadic CJD and that this directly supports the hypothesis that interaction between prion protein molecules underlies the disease process.\r"
 }, 
 {
  ".I": "329309", 
  ".M": "Animal; Cells, Cultured; Cricetulus; Hamsters; Lipid A/*BL; Macrophage Activation/*; Mice; Mice, Inbred BALB C.\r", 
  ".A": [
   "Hampton", 
   "Golenbock", 
   "Penman", 
   "Krieger", 
   "Raetz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 353(6333):342-4\r", 
  ".T": "Recognition and plasma clearance of endotoxin by scavenger receptors.\r", 
  ".U": "91304571\r", 
  ".W": "Lipid A is the active moiety of lipopolysaccharide (LPS, also referred to as endotoxin), a surface component of Gram-negative bacteria that stimulates macrophage activation and causes endotoxic shock. Macrophages can bind, internalize and partially degrade LPS, lipid A and its bioactive precursor, lipid IVA. We report here that lipid IVA binding and subsequent metabolism to a less active form by macrophage-like RAW 264.7 cells is mediated by the macrophage scavenger receptor. Scavenger-receptor ligands inhibit lipid IVA binding to, and metabolism by, RAW cells, and lipid IVA binds to type I and type II bovine scavenger receptors on transfected Chinese hamster ovary cells. Although in vitro competition studies with RAW cells indicate that scavenger receptor binding is not involved in LPS or lipid IVA-induced stimulation of macrophages, in vivo studies show that scavenger-receptor ligands greatly inhibit hepatic uptake of lipid IVA in mice. Thus, scavenger receptors expressed on macrophages may have an important role in the clearance and detoxification of endotoxin in animals.\r"
 }, 
 {
  ".I": "329310", 
  ".M": "Animal; Cell Differentiation; Cell Survival/*; Genes, p53; Interleukin-6/*PD; Leukemia, Myeloid/*GE; Mice; Mutation; Protein p53/*PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection; Tumor Cells, Cultured.\r", 
  ".A": [
   "Yonish-Rouach", 
   "Resnitzky", 
   "Lotem", 
   "Sachs", 
   "Kimchi", 
   "Oren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 353(6333):345-7\r", 
  ".T": "Wild-type p53 induces apoptosis of myeloid leukaemic cells that is inhibited by interleukin-6.\r", 
  ".U": "91304572\r", 
  ".W": "Wild-type p53 protein has many properties consistent with its being the product of a tumour suppressor gene. Although the normal roles of tumour suppressor genes are still largely unknown, it seems that they could be involved in promoting cell differentiation as well as in mediating growth arrest by growth-inhibitory cytokines. Hence, the abrogation of wild-type p53 expression, which is a common feature of many tumours, could eliminate these activities. We have now tested this notion by restoring the expression of p53 in a murine myeloid leukaemic cell line that normally lacks p53. The use of a temperature-sensitive p53 mutant allowed us to analyse cells in which the introduced p53 had either wild-type or mutant properties. Although there seemed to be no effect on differentiation, the introduction of wild-type p53 resulted in rapid loss of cell viability in a way characteristic of apoptosis (programmed cell death). The effect of wild-type p53 was counteracted by interleukin-6. Thus products of tumour suppressor genes could be involved in restricting precursor cell populations by mediating apoptosis.\r"
 }, 
 {
  ".I": "329311", 
  ".M": "Adenosine Triphosphatase/*ME; Base Sequence; Bovine Papillomatosis Virus/*ME; Cells, Cultured; DNA-Binding Proteins/*ME; Molecular Sequence Data; Vacuoles/ME; Viral Proteins/*ME.\r", 
  ".A": [
   "Goldstein", 
   "Finbow", 
   "Andresson", 
   "McLean", 
   "Smith", 
   "Bubb", 
   "Schlegel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 353(6333):347-9\r", 
  ".T": "Bovine papillomavirus E5 oncoprotein binds to the 16K component of vacuolar H(+)-ATPases.\r", 
  ".U": "91304573\r", 
  ".W": "The major transforming protein of bovine papillomavirus type 1, E5, is mainly associated with endomembranes, specifically binding to a cellular protein of relative molecular mass 16,000 (16K). At the same time as transformation, E5 causes the phosphorylation of tyrosine residues in epidermal and platelet-derived growth factor receptors. We show here that the 16K protein associated with E5 is the 16K component of vacuolar ATPases. This protein is known to be an integral membrane protein in endosomes, bovine chromaffin granules, synaptic vesicles, fungal and plant vacuoles and clathrin-coated vesicles, as well as a component of gap-junction-like membrane complexes. Because proton pumps are critical for the function of cellular compartments that process growth-factor receptors, the interaction of E5 with the 16K protein could explain the pleiomorphic features of cells transformed by E5.\r"
 }, 
 {
  ".I": "329312", 
  ".M": "Escherichia coli/GE; Globin/*CH; Hemoglobins/ME; Human; Models, Molecular; Mutation/*; Oxygen/ME; Protein Conformation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection.\r", 
  ".A": [
   "Komiyama", 
   "Shih", 
   "Looker", 
   "Tame", 
   "Nagai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 353(6333):349-51\r", 
  ".T": "Was the loss of the D helix in alpha globin a functionally neutral mutation?\r", 
  ".U": "91304574\r", 
  ".W": "Proteins in the globin family are found in a variety of species from bacteria to man. From the many globin sequences known, evolutionary trees have been constructed showing that alpha and beta globins diverged from a common ancestor between 425 and 500 million years ago, after vertebrate species had appeared and roughly when sharks and bony vertebrates diverged. The alpha and beta globins assemble to form tetrameric haemoglobin, alpha 2 beta 2, which can switch between quaternary states having high and low oxygen affinity. This allows the protein to bind oxygen cooperatively and therefore efficiently transport oxygen from the lungs to respiring tissues. The alpha and beta globins have closely related tertiary structures, being alpha-helical proteins with similar haem-binding sites. Most globins consist of eight helices, designated A to H from the N terminus, connected by short nonhelical segments, but all known vertebrate alpha globins lack a D helix. Because the loss of this helix by alpha globin occurred shortly before tetrameric haemoglobin appeared, it might be a functionally important mutation required for a tetramer assembly or allostery. We have now tested this idea by engineering human haemoglobins containing beta subunits without a D helix and alpha subunits with a D helix. Both of these mutations have little effect on the oxygen-binding properties of the molecule. Thus it is possible that deletion of the D helix in the alpha subunit was caused by a neutral mutation.\r"
 }, 
 {
  ".I": "329313", 
  ".M": "Actins/*PH; Adenosine Triphosphate/*ME; Human; Muscle Contraction; Muscles/*ME; Myosin/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Higuchi", 
   "Goldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 353(6333):352-4\r", 
  ".T": "Sliding distance between actin and myosin filaments per ATP molecule hydrolysed in skinned muscle fibres.\r", 
  ".U": "91304575\r", 
  ".W": "Muscle contraction is generally thought to be driven by tilting of the 19-nm-long myosin head, part of the thick filament, while attached to actin, part of the thin filament. This motion would produce about 12 nm of filament sliding. Recent estimates of the sliding distance per ATP molecule hydrolysed by actomyosin in vitro vary widely from 8 nm to greater than or equal to 200 nm. The latter value is incompatible with a power stroke incorporating a single tilting motion of the head. We have measured the isotonic sliding distance per ATP molecule hydrolysed during the interaction between myosin and actin in skinned muscle fibres. We directly estimated the proportion of simultaneously attached actomyosin complexes and their ATP use. We report here that at low loads the interaction distance is at least 40 nm. This distance corresponds to the length of the power stroke plus the filament sliding while actomyosin crossbridges bear negative drag forces. If the power stroke is 12 nm, then our results indicate the drag distance to be at least 28 nm. Our results could also be explained by multiple power strokes per ATP molecule hydrolysed.\r"
 }, 
 {
  ".I": "329314", 
  ".M": "Delivery of Health Care/*ST; Human; Physician-Patient Relations; Physician's Role/*.\r", 
  ".A": [
   "Spaeth"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):249-50\r", 
  ".T": "Why medical care succeeded and why it is now failing [editorial]\r", 
  ".U": "91304812\r"
 }, 
 {
  ".I": "329315", 
  ".M": "Aged; Anterior Chamber/PA; Cell Count; Comparative Study; Endothelium, Corneal/*PA; Female; Glaucoma, Angle-Closure/PA/*SU; Glaucoma, Open-Angle/PA/*SU; Human; Iris/PA; Male; Middle Age; Trabeculectomy.\r", 
  ".A": [
   "Smith", 
   "Skuta", 
   "Lindenmuth", 
   "Musch", 
   "Bergstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):251-5\r", 
  ".T": "The effect of glaucoma filtering surgery on corneal endothelial cell density.\r", 
  ".U": "91304813\r", 
  ".W": "Corneal endothelial cell counts were obtained preoperatively and 3 months postoperatively in 46 eyes undergoing glaucoma filtering surgery. Average central endothelial cell loss in eyes without postoperative iridocorneal touch was 1.6%. In eyes with iridocorneal touch (Spaeth's grades 1 and 2), the average cell counts decreased by 7.1% and 9.3%, respectively. The average loss for combined grades 1 and 2 (8.1%) approached statistical significance (P +/- .06). The average loss in two patients with corneolenticular touch (Spaeth's grade 3) was greater than 50%. These findings suggest that early postoperative iridocorneal touch is unlikely to lead to corneal compromise in most eyes, but that corneolenticular touch can result in severe endothelial cell loss.\r"
 }, 
 {
  ".I": "329316", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Cryosurgery; Evaluation Studies; Female; Fluorescein Angiography; Follow-Up Studies; Glaucoma, Neovascular/PA/*SU; Human; Intraocular Pressure; Iridocyclitis/PA; Iris/BS; Male; Middle Age; Neovascularization/PA; Prospective Studies; Retina/PA/*SU.\r", 
  ".A": [
   "Sihota", 
   "Sandramouli", 
   "Sood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):256-9\r", 
  ".T": "A prospective evaluation of anterior retinal cryoablation in neovascular glaucoma.\r", 
  ".U": "91304814\r", 
  ".W": "We report a prospective evaluation of the effect of anterior retinal cryopexy on 62 eyes with neovascular glaucoma. Pain was relieved and anterior chamber inflammatory reaction regressed dramatically in 95%. Iris neovascularization was reduced or regressed in 93.5%. Control of intraocular pressure was clinically significant in 82.3% 1 year after the procedure, especially in patients with pretreatment pressures less than 40 mm Hg on maximal medical therapy. Anterior retinal cryopexy is recommended in eyes with media opacities and as a preliminary procedure for filtering surgery in eyes with neovascular glaucoma.\r"
 }, 
 {
  ".I": "329317", 
  ".M": "Human; Image Processing, Computer-Assisted/*; Light Coagulation/*; Retinal Diseases/*SU; Therapy, Computer-Assisted/*; User-Computer Interface.\r", 
  ".A": [
   "Yu", 
   "Ho", 
   "Ko", 
   "Kao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):260-5\r", 
  ".T": "Eye-tracking system for computer-assisted photocoagulation.\r", 
  ".U": "91304815\r"
 }, 
 {
  ".I": "329318", 
  ".M": "Anterior Chamber/SU; Case Report; Cataract/CN; Cataract Extraction/*AE; Child; Glaucoma/*ET/SU; Human; Intraocular Pressure; Lenses, Intraocular; Male; Vitrectomy.\r", 
  ".A": [
   "Vajpayee", 
   "Talwar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):266-7; discussion 268\r", 
  ".T": "Pseudophakic malignant glaucoma in a child.\r", 
  ".U": "91304816\r", 
  ".W": "We report a pseudophakic malignant glaucoma attack in the early postoperative period in the normal eye of an 8-year-old child who had undergone extracapsular cataract extraction with posterior chamber (modified Sinskey type) intraocular lens implantation for congenital zonular cataract. Intensive antiglaucoma medical therapy did not resolve the glaucoma, but vitreous aspiration and anterior chamber reformation proved successful.\r"
 }, 
 {
  ".I": "329319", 
  ".M": "Adolescence; Adult; Aged; Child; Contracture/ET/*SU; Eye Enucleation/AE; Eye, Artificial; Female; Follow-Up Studies; Human; Male; Middle Age; Orbit/*SU; Skin Transplantation/*; Surgery, Plastic/MT; Surgical Mesh.\r", 
  ".A": [
   "Tsur", 
   "Kaplan", 
   "Shafir", 
   "Rosner", 
   "Orenstein", 
   "Rosen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):269-73\r", 
  ".T": "Repair of the severely contracted socket with meshed skin graft and semi-rigid conformer.\r", 
  ".U": "91304817\r", 
  ".W": "Nine severely contracted sockets were reconstructed using a meshed skin graft in conjunction with a semi-rigid conformer-stent. Particularly useful following unsuccessful surgery with mucosal grafting, or in cases where for some reason mucosal grafts cannot be obtained, this technique is superior to current procedures utilizing nonmeshed split-thickness skin grafts.\r"
 }, 
 {
  ".I": "329320", 
  ".M": "Ciliary Body/PA/*SU; Evaluation Studies; Human; Laser Surgery; Light Coagulation/*; Photography; Sclera.\r", 
  ".A": [
   "Hennis", 
   "Assia", 
   "Stewart", 
   "Legler", 
   "Apple"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):274-8\r", 
  ".T": "Transscleral cyclophotocoagulation using a semiconductor diode laser in cadaver eyes.\r", 
  ".U": "91304818\r", 
  ".W": "We studied the effectiveness of semiconductor diode laser transscleral cyclophotocoagulation in cadaver eyes using the Miyake technique and light microscopy. Thermal lesions in the ciliary processes were induced with 0.7-second, 1200-mW, and 100- to 500-microns applications, 0.5 mm from the surgical limbus and defocused 1 mm posteriorly. An effective ciliary body reaction was observed grossly as tissue blanching, shrinkage, and pigment dispersion; and histologically, as coagulation necrosis and epithelial cell disruption. No damage to crystalline or intraocular lenses was evident. This successful application of diode laser transscleral cyclophotocoagulation in cadaver eyes suggests that it may prove useful in treating patients with glaucoma.\r"
 }, 
 {
  ".I": "329321", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Ciliary Body/*SU; Comparative Study; Female; Follow-Up Studies; Glaucoma/PP/*SU; Human; Intraocular Pressure; Light Coagulation/*; Male; Middle Age; Prognosis; Support, U.S. Gov't, P.H.S.; Survival Analysis; Visual Acuity.\r", 
  ".A": [
   "Wright", 
   "Grajewski", 
   "Feuer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):279-83\r", 
  ".T": "Nd:YAG cyclophotocoagulation: outcome of treatment for uncontrolled glaucoma.\r", 
  ".U": "91304819\r", 
  ".W": "We reviewed the records of 35 patients (35 eyes) treated with Nd:YAG cyclophotocoagulation for uncontrolled glaucoma and followed for 6 to 36 months or until treatment was declared a failure (loss of light perception, or intraocular pressure (IOP) greater than 21 mm Hg). The mean pretreatment intraocular pressure was 37.9 mm Hg (range, 20 to 61 mm Hg). The total energy in the initial treatment session ranged from 50.4 to 372.4 J (191.7 +/- 66.3 J). After the treatment, the mean IOP was 21.2 mm Hg (range, 0 to 53 mm Hg). The Kaplan Meier survival analysis demonstrated that failures occurred throughout the follow-up period and that the majority of patients required further intervention or lost all vision if followed long enough. Visual outcome was not correlated with energy used. Eleven eyes (31%) lost two or more lines of acuity or lost all light perception. These findings suggest that Nd:YAG cyclophotocoagulation may control IOP but cannot always save vision.\r"
 }, 
 {
  ".I": "329322", 
  ".M": "Aged; Aged, 80 and over; Astigmatism/ET/*PC; Cataract Extraction/*/AE; Comparative Study; Female; Human; Intraocular Pressure/*; Male; Middle Age; Suture Techniques/*.\r", 
  ".A": [
   "Ashkenazi", 
   "Avni", 
   "Blumenthal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):284-6\r", 
  ".T": "Maintaining nearly physiologic intraocular pressure levels prior to tying the sutures during cataract surgery reduces surgically-induced astigmatism.\r", 
  ".U": "91304820\r", 
  ".W": "We sought to determine whether maintaining nearly physiologic levels of intraocular pressure (IOP) before the final tying of sutures in cataract surgery can help minimize postoperative-induced astigmatism. We compared the postoperative astigmatic decay curves of two similar groups of 18 patients who had undergone cataract surgery, in one of which IOP had been maintained at 17 mm Hg prior to the final tying of sutures, and in the other of which the eyes were hypotonus (3 mm Hg) at this point. Initial with-the-rule cylinder change was significantly less and astigmatic decay occurred earlier in the former group.\r"
 }, 
 {
  ".I": "329323", 
  ".M": "Animal; Eye Hemorrhage/*DI; Female; Fluorocarbons/*TU; Magnetic Resonance Imaging/*; Male; Rabbits; Retinal Detachment/TH; Silicone Oils/*TU; Support, U.S. Gov't, P.H.S.; Vitreous Body/*PA.\r", 
  ".A": [
   "Yoshida", 
   "Cheng", 
   "Kwong", 
   "Ogasawara", 
   "Garrido", 
   "McMeel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):287-91\r", 
  ".T": "Magnetic resonance imaging of intraocular tamponades.\r", 
  ".U": "91304821\r", 
  ".W": "The efficacy of proton magnetic resonance imaging in differentiating vitreous from C3F8 gas and silicone oil tamponades, and in detecting fresh hemorrhages and condensed vitreous was tested in rabbits in vivo. The results suggest that this imaging method could provide a useful alternative to ultrasonography, especially in eyes with opaque media.\r"
 }, 
 {
  ".I": "329324", 
  ".M": "Aged; Aged, 80 and over; Comparative Study; Eye Enucleation/*MT; Eye Neoplasms/SU; Eye, Artificial; Eyelids/*SU; Female; Human; Infant; Male; Middle Age; Orbit/SU; Prognosis; Support, Non-U.S. Gov't; Wound Healing.\r", 
  ".A": [
   "Shields", 
   "Shields", 
   "Suvarnamani", 
   "Tantisira", 
   "Shah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):292-7\r", 
  ".T": "Orbital exenteration with eyelid sparing: indications, technique, and results.\r", 
  ".U": "91304822\r", 
  ".W": "Of 22 orbital exenterations performed from January 1980 to December 1989, 16 were performed by an eyelid-sparing technique, and six were allowed to heal by spontaneous granulation. Reviewing these procedures, we conclude that the eyelid-sparing method is indicated mainly for advanced primary orbital malignancies and for certain secondary orbital malignancies such as orbital extension of uveal melanoma, conjunctival melanoma, and conjunctival squamous cell carcinoma. It is not usually applicable to orbital invasion of malignant eyelid tumors such as basal cell carcinoma and sebaceous gland carcinoma. Advantages of the eyelid-sparing method are more rapid healing and earlier fitting of a prosthesis.\r"
 }, 
 {
  ".I": "329325", 
  ".M": "Cataract Extraction; Conjunctiva/*SU; Fluorouracil/TU; Glaucoma/DT/*SU; Human; Surgical Wound Dehiscence/PC; Suture Techniques/*; Trabeculectomy/*.\r", 
  ".A": [
   "Liss", 
   "Scholes", 
   "Crandall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):298-300\r", 
  ".T": "Glaucoma filtration surgery: new horizontal mattress closure of conjunctival incision.\r", 
  ".U": "91304823\r", 
  ".W": "We developed a conjunctival wound closure technique with the idea of decreasing the incidence of wound leak following glaucoma filtration surgery. A micropoint 9-0 nylon vascular needle is used as a running mattress suture to close the limbal conjunctiva in routine fornix-based flap trabeculectomy surgery, trabeculectomy surgery with 5-fluorouracil (5-FU), and combined cataract and trabeculectomy surgery. In a series of 52 eyes in 52 patients in which we used this technique, there have been no cases of flat anterior chamber or significant choroidal effusion, complications often occurring secondary to trabeculectomy which require further intervention.\r"
 }, 
 {
  ".I": "329326", 
  ".M": "Anterior Chamber/*AH; Glaucoma, Open-Angle/*SU; Human; Intraocular Pressure; Laser Surgery/*; Prognosis; Random Allocation; Refractive Errors; Trabeculectomy/*.\r", 
  ".A": [
   "Pennebaker", 
   "Stewart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):301-2\r", 
  ".T": "Response of argon laser trabeculoplasty with varying anterior chamber anatomy.\r", 
  ".U": "91304824\r", 
  ".W": "We studied one randomly selected eye of 50 consecutive primary open-angle glaucoma patients treated with argon laser trabeculoplasty to assess response differences as functions of anterior chamber anatomy and refraction. We found no significant differences related to these variables, and thus conclude that argon laser trabeculoplasty may be performed successfully in patients with crowded angles as long as the trabecular meshwork can be visualized.\r"
 }, 
 {
  ".I": "329327", 
  ".M": "Blepharoptosis/*SU; Fascia/*SU; Human; Hyaluronic Acid/*TU; Lubrication; Tissue Preservation.\r", 
  ".A": [
   "Law", 
   "McNeer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):303\r", 
  ".T": "Sodium hyaluronate as a lubricant in ptosis repair when using preserved fascia [letter]\r", 
  ".U": "91304825\r"
 }, 
 {
  ".I": "329328", 
  ".M": "Astigmatism/PC; Cataract Extraction/AE; Comparative Study; Human; Laser Surgery/*; Postoperative Complications/PC; Suture Techniques/*.\r", 
  ".A": [
   "Kumar", 
   "Talwar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):303-4\r", 
  ".T": "Is krypton red better than argon blue-green for laser suturotomy? [letter]\r", 
  ".U": "91304826\r"
 }, 
 {
  ".I": "329329", 
  ".M": "Cataract Extraction/*; Human; Intraoperative Complications/*; Iris/PA; Lens, Crystalline/PA; Lenses, Intraocular; Pupillary Functions, Abnormal/ET.\r", 
  ".A": [
   "Blumenthal", 
   "Chen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):304\r", 
  ".T": "Reversed pupillary block [letter]\r", 
  ".U": "91304827\r"
 }, 
 {
  ".I": "329330", 
  ".M": "Cataract/CI; Cornea/*; Fluorocarbons/*AE; Human; Lens, Crystalline/*.\r", 
  ".A": [
   "Spaeth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 9110; 22(5):305\r", 
  ".T": "Gas injection to treat cornea-lens touch [letter]\r", 
  ".U": "91304828\r"
 }, 
 {
  ".I": "329331", 
  ".M": "Antibiotics/AD/PD/TU; Bacterial Adhesion; Biocompatible Materials/*AE; Colony Count, Microbial; Drug Resistance, Microbial; Equipment Contamination; Foreign-Body Reaction/ET/IM; Human; Immunocompetence; Muscular Diseases/DT/ET/*MI; Osteomyelitis/DT/ET/*MI; Septicemia/DT/ET/*MI.\r", 
  ".A": [
   "Gristina", 
   "Naylor", 
   "Myrvik"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):363-71\r", 
  ".T": "Mechanisms of musculoskeletal sepsis.\r", 
  ".U": "91304854\r", 
  ".W": "Musculoskeletal infection is extraordinarily resistant to treatment. Bacterial colonization is discussed as well as host defense systems and antibiotic resistance.\r"
 }, 
 {
  ".I": "329332", 
  ".M": "Antibiotics/PD/PK/*TU; Biological Availability; Cell Wall; Conjugation, Genetic/GE; Cross Infection/*DT/EP/MI; Drug Resistance, Microbial/*GE; DNA Insertion Elements/GE; F Factor/GE; Human; Plasmids/GE.\r", 
  ".A": [
   "Gentry"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):379-88\r", 
  ".T": "Bacterial resistance.\r", 
  ".U": "91304856\r", 
  ".W": "Pathogenic bacteria remain adaptable to an increasingly hostile environment and a wider variety of more potent antibiotics. Organisms not intrinsically prepared for defense have been able to acquire resistance to newer antimicrobial agents. Chromosomal mutations alone cannot account for the rapid emergence and spread of antibiotic resistance. It has been established that plasmids and transposons are particularly important in the evolution of antibiotic-resistant bacteria. Plasmid- or transposon-mediated resistance provides the bacteria with pre-evolved genes refined to express high-level resistance. In particular, transposons can transfer these resistance determinants in diverse bacterial species, and nature provides in humans and animals large intestinal reservoirs in which such communications are facilitated. Antibiotic therapy exerts selection pressures on bacteria. Eradication or marked reduction in the populations of susceptible organisms promotes the overgrowth of intrinsically resistant strains and favors those resistant as a result of favorable chromosomal mutations or via plasmids or transposons. In our hospitals, where antibiotic consumption continues to increase, the nosocomial flora consists of many resistant bacteria, and infections acquired in the nosocomial setting are now far more severe than their community-acquired counterparts. There is convincing evidence that infection control measures must take into further consideration the contribution of the hospital worker as carrier and mediator of antibiotic resistance.\r"
 }, 
 {
  ".I": "329333", 
  ".M": "Bone Diseases/DI/*ET/PP; Clinical Protocols; Human; Immunologic Deficiency Syndromes/*CO/PP; Infection/DI/*ET/PP; Muscular Diseases/DI/*ET/PP.\r", 
  ".A": [
   "Brennan", 
   "DeGirolamo"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):389-99\r", 
  ".T": "Musculoskeletal infections in immunocompromised hosts.\r", 
  ".U": "91304857\r", 
  ".W": "Infection of the skeletal system in immunocompromised hosts is a legitimate concern. Indolent presentations and unusual pathogens are more common among impaired hosts. Delays in diagnosis may lead to joint destruction and disability. Accurate diagnosis requires specific requests for the microbiology laboratory to plate specimens onto fungal, mycobacterial, viral, and mycoplasmal culture medium. Effective treatment appears to require (1) open drainage or debridement of the affected site more frequently in immunocompromised patients than in normal hosts and (2) prolonged antimicrobial therapy.\r"
 }, 
 {
  ".I": "329334", 
  ".M": "Adult; Bone Diseases/*DI/RA/RI; Child; Chronic Disease; Gallium Radioisotopes/DU; Human; IgG/DU; Indium Radioisotopes/DU; Infant, Newborn; Infection/*DI/RA/RI; Magnetic Resonance Imaging; Muscular Diseases/*DI/RA/RI; Organotechnetium Compounds/DU; Oximes/DU; Recurrence; Tomography, Emission-Computed, Single-Photon; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Wegener", 
   "Alavi"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):401-18\r", 
  ".T": "Diagnostic imaging of musculoskeletal infection. Roentgenography; gallium, indium-labeled white blood cell, gammaglobulin, bone scintigraphy; and MRI.\r", 
  ".U": "91304858\r", 
  ".W": "A great deal of effort has been made to evaluate and define the role of various diagnostic imaging techniques in various clinical settings that complicate the diagnosis of osteomyelitis. Except possibly in neonates, bone scintigraphy remains generally recommended when there has been no previous osseous involvement. In other cases of chronic disease, previous fracture or trauma, prosthesis, and diabetic foot, In-WBC scintigraphy is generally accepted as an appropriate imaging technique. MRI will play an increasingly important role in diagnosing osteomyelitis and may prove to be an important adjunct in these cases. Research continues to improve our current diagnostic armamentarium. In-IgG appears to avoid practical deficiencies encountered with 67Ga and In-WBC; it remains to be seen what role this agent will play in routine clinical practice. All agents to date image inflammation, not infection, and most require delayed imaging sessions, usually at 24 hours. These shortcomings necessitate further research to develop new radiotracers that can provide useful images within several hours and that are specific for infection, perhaps ultimately delineating the particular microorganism involved.\r"
 }, 
 {
  ".I": "329335", 
  ".M": "Administration, Topical; Antibiotics/*AD/PD/TU; Clinical Trials; Disease Models, Animal; Human; Intraoperative Care/*MT; Irrigation/*MT; Orthopedics/*; Surgical Wound Infection/*DT/PC.\r", 
  ".A": [
   "Dirschl", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):419-26\r", 
  ".T": "Topical antibiotic irrigation in the prophylaxis of operative wound infections in orthopedic surgery.\r", 
  ".U": "91304859\r", 
  ".W": "1. Although the orthopedic literature on the clinical use of topical antibiotics is sparse, the effectiveness of topical antibiotics has been shown well enough in vitro and in the surgical literature to justify strong consideration of their use in orthopedic procedures. 2. Saline irrigation should not be relied upon to reduce bacterial contamination completely, although it does remove debris, foreign material, and clot, which often contain bacteria, from the surgical wound. 3. Topical antibiotic agents used for irrigation should have a broad spectrum of antimicrobial activity. Triple antibiotic solution (neomycin, polymyxin, and bacitracin) provides the most complete coverage against the organisms most likely to cause infections in both clean and contaminated orthopedic surgical cases. These agents should be allowed to remain in the wound for at least 1 minute before their removal. 4. Further studies of topical antibiotic irrigation in orthopedic surgery are needed to demonstrate the most effective antibiotic(s) and technique of administration. 5. There is evidence to suggest that the more often an irrigant is used, the more effective it is in preventing infection. 6. The use of bacitracin as an irrigant should probably be avoided in patients previously exposed to that agent. 7. Antibiotic-containing solutions should be utilized with pulsatile lavage systems. Saline alone may drive previously administered antibiotics from bone, leaving insufficient local antibiotic levels.\r"
 }, 
 {
  ".I": "329336", 
  ".M": "Bandages/ST; Fractures, Open/CL/*CO; Human; Muscles/TR; Nutrition; Permeability; Skin Transplantation; Surgical Flaps; Wound Healing; Wounds, Penetrating/CO/PP/*TH.\r", 
  ".A": [
   "Esterhai", 
   "Queenan"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):427-32\r", 
  ".T": "Management of soft tissue wounds associated with type III open fractures.\r", 
  ".U": "91304860\r", 
  ".W": "The orthopedist's goals are to prevent wound infection, expedite fracture healing, and restore optimal function. The importance of the soft tissue envelope to fracture healing is well recognized. In spite of continual research concerning wound repair, we remain at a loss to define precisely what starts the wound healing process and what ultimately stops it. In this article, we consider the basic science of wound repair, the effects of the patient's nutrition and volume status, soft tissue wound dressing options, soft tissue transfers, and specific recommendations.\r"
 }, 
 {
  ".I": "329337", 
  ".M": "Administration, Topical; Antibiotics/AD/*TU; Bacterial Infections/*DT/EP/ET; Drug Therapy, Combination; Fractures, Open/*CO; Human; Infusions, Intravenous; Irrigation/MT/ST; Microbial Sensitivity Tests; Prevalence; Time Factors.\r", 
  ".A": [
   "Wilkins", 
   "Patzakis"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):433-7\r", 
  ".T": "Choice and duration of antibiotics in open fractures.\r", 
  ".U": "91304861\r", 
  ".W": "Open fracture wounds are contaminated wounds, and wide spectrum antibiotic therapy effective against both gram-positive and gram-negative organisms is recommended. Combination therapy has been shown to be effective in significantly reducing the infection rate in open fractures. For type I and II open fracture wounds, 3 days of antimicrobial therapy is recommended; for type III open fracture wounds, 5 days of treatment is recommended. When secondary procedures are performed, such as bone grafting, open reduction and internal fixation, soft tissue transfers, and other procedures involving the fracture site, an additional 72 hours of therapy is recommended. When antibiotic therapy is given after the initial period, antimicrobials administered should be selected on the basis of the culture and sensitivities of the original infecting organisms.\r"
 }, 
 {
  ".I": "329338", 
  ".M": "Antibiotics/*AE/PD; Breast Feeding; Drug Hypersensitivity/EP/ET; Drug Interactions; Female; Food/AE; Human; Osteomyelitis/*DT; Pregnancy; Pregnancy Complications, Infectious/DT.\r", 
  ".A": [
   "Stiefeld", 
   "Graziani", 
   "MacGregor", 
   "Esterhai"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):439-65\r", 
  ".T": "Toxicities of antimicrobial agents used to treat osteomyelitis.\r", 
  ".U": "91304862\r", 
  ".W": "This article presents an overview of the toxicities associated with the antibiotics more commonly used for the treatment of osteomyelitis. Included in each drug monograph are major and minor side effects, significant drug-drug and drug-food interactions, and the relative safety of the antimicrobial during pregnancy and in breast-feeding women.\r"
 }, 
 {
  ".I": "329339", 
  ".M": "Clinical Trials; Combined Modality Therapy; Human; Hyperbaric Oxygenation/MT/*ST; Osteomyelitis/PP/SU/*TH.\r", 
  ".A": [
   "Calhoun", 
   "Cobos", 
   "Mader"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):467-71\r", 
  ".T": "Does hyperbaric oxygen have a place in the treatment of osteomyelitis?\r", 
  ".U": "91304863\r", 
  ".W": "There are several specific mechanisms by which HBO restores normal cellular processes that are compromised by hypoxia, or by which HBO augments bactericidal events. All of these are potentially applicable to, and beneficial for, the osteomyelitis patient. At the University of Texas Medical Branch, we find that early osteomyelitis is usually amenable to appropriate medical and surgical therapy. Adjunctive HBO is generally reserved for treatment of advanced stages of osteomyelitis (3B and 4B). In addition, HBO is occasionally used when patient circumstances dictate suppression of osteomyelitis rather than definitive treatment. Our clinical impression is that HBO has a beneficial effect on treatment outcome in these selected patients. Fault-free clinical studies are difficult to perform in this complex and varied patient population. Several studies have suggested a beneficial effect with the addition of adjunctive hyperbaric oxygen to usual osteomyelitis treatment regimens, whereas other clinical studies have failed to demonstrate such a benefit. No study has shown any harmful effect of adjunctive HBO on the outcome of osteomyelitis treatment. We hope that clinical researchers will continue to address this question, despite the research design problems inherent in the osteomyelitis population.\r"
 }, 
 {
  ".I": "329340", 
  ".M": "Ambulatory Care/MT; Amputation; Antibiotics/AD/PD/TU; Bandages/ST; Clinical Protocols; Debridement; Decision Trees; Diabetes Mellitus/*CO; Drainage; Foot Diseases/DI/*ET/TH; Human; Infection/DI/*ET/TH.\r", 
  ".A": [
   "Brodsky", 
   "Schneidler"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):473-89\r", 
  ".T": "Diabetic foot infections.\r", 
  ".U": "91304864\r", 
  ".W": "This article discusses the pathophysiology, microbiology, diagnosis, and classification of this all too common situation. Specific surgical techniques for debridement and drainage are provided, including amputation, wound closure, and reconstruction. Antibiotics, wound care, and outpatient management are also discussed.\r"
 }, 
 {
  ".I": "329341", 
  ".M": "Antibiotics/TU; Biopsy; Clinical Protocols; Debridement; Decision Trees; Drainage; Human; Infection/*DI/MI/TH; Spinal Diseases/*DI/MI/TH.\r", 
  ".A": [
   "Wisneski"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):491-501\r", 
  ".T": "Infectious disease of the spine. Diagnostic and treatment considerations.\r", 
  ".U": "91304865\r", 
  ".W": "Excellence in treating spinal infections demands recognition of the fact that all spine infections are potential disasters. One needs to possess a complete knowledge of the pathology and pathogenesis of these disorders. An aggressive diagnostic approach is required. Surgery may be required for diagnosis, abscess drainage, neurologic involvement, deformity, or refractoriness to conservative therapy. Selection of the proper operation, as well as its skillful execution, are prerequisites. These goals, along with the appropriate use of antibiotics, and, most importantly, vigilance for the presence of spinal infection, will allow us to avoid the high rates of morbidity and mortality experienced by others in the past.\r"
 }, 
 {
  ".I": "329342", 
  ".M": "Adult; Antibiotics/AD/TU; Arthritis, Infectious/DI/EP/*TH; Arthroscopy; Causality; Clinical Protocols; Diagnosis, Differential; Drainage; Human; Irrigation.\r", 
  ".A": [
   "Esterhai", 
   "Gelb"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):503-14\r", 
  ".T": "Adult septic arthritis.\r", 
  ".U": "91304866\r"
 }, 
 {
  ".I": "329343", 
  ".M": "Bone Lengthening/IS/*MT/ST; Bone Transplantation/*MT/ST; Chronic Disease; Clinical Protocols; Debridement/MT/ST; Human; Osteomyelitis/RA/*SU; Osteotomy/MT/ST.\r", 
  ".A": [
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):515-21\r", 
  ".T": "Osteomyelitis. The Ilizarov perspective.\r", 
  ".U": "91304867\r", 
  ".W": "It is evident that Professor Ilizarov has devised some remarkable strategies for dealing with chronic osteomyelitis. In summary, his methods include: Extensive debridement and intercalary bone transport. Oblique osteotomy through multiloculated cavitary osteomyelitis in intact bone. Elimination of large cavities by gradual displacement of one cortical wall. The role that these techniques will play in the future of osteomyelitis surgery remains to be determined by careful clinical and experimental research.\r"
 }, 
 {
  ".I": "329344", 
  ".M": "Adult; Aged; Antibiotics/TU; Aspiration; Blood Sedimentation; Clinical Protocols; Decision Trees; Drug Resistance, Microbial; Human; Indium Radioisotopes/DU; Joint Prosthesis/*; Leukocyte Count; Middle Age; Preoperative Care/*MT/ST; Reoperation; Surgical Wound Infection/*DI/DT/SU; Technetium Tc 99m Medronate/DU.\r", 
  ".A": [
   "Cuckler", 
   "Star", 
   "Alavi", 
   "Noto"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):523-30\r", 
  ".T": "Diagnosis and management of the infected total joint arthroplasty.\r", 
  ".U": "91304868\r", 
  ".W": "The preoperative diagnosis of the infected orthopedic implant is complicated by lack of a single precise test to forewarn patient and surgeon of the presence of microorganisms. Given the overall limitation of accuracy of preoperative diagnosis to approximately 80% when 111In scanning, preoperative aspiration, and ESR are considered, it would seem prudent to approach each revision surgery with the possibility in mind of subclinical sepsis as the cause for failure of the implant. The essentials of surgical technique including thorough debridement of the wound and removal of all existing foreign bodies, especially including PMMA bone cement, are critical to minimizing the risk for occurrence or persistence of sepsis. Although the use of antibiotic impregnated bone cement may enhance the treatment of orthopedic sepsis, the data available to date lead to the conclusion that two-stage revision surgery in the face of known sepsis remains the cornerstone of surgical therapy for the infected implant, along with aggressive and rational antibiotic treatment. The surgeon is offered the following guidelines in the management of the septic total hip arthroplasty. 1. Preoperative evaluation including ESR, 111In WBC scan, and aspiration for culture and sensitivity (fluoroscopically guided for the hip) will produce on average approximately 80% accuracy. 2. Intraoperative cultures at the time of revision surgery should be obtained prior to administration of systemic antibiotics; three tissue specimens (hip capsule, femoral membrane, acetabular membrane) should be submitted for culture and sensitivity determination. 3. Careful debridement of the surgical site of granulation tissue and all foreign bodies (e.g., PMMA) should be performed within the limits of patient safety to maximize the likelihood of success.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "329345", 
  ".M": "Amputation; Antibiotics/TU; Arthrodesis; Aspiration; Combined Modality Therapy; Debridement; Human; Knee Prosthesis/*; Reoperation; Surgical Wound Infection/DI/DT/*SU.\r", 
  ".A": [
   "Windsor"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):531-8\r", 
  ".T": "Management of total knee arthroplasty infection.\r", 
  ".U": "91304869\r", 
  ".W": "The treatment of infected total knee arthroplasty represents the most difficult form of revision surgery. Successful salvage of this complication can be accomplished only by extensive investment of surgical and infectious disease efforts in eradicating the infection. A two-stage reimplantation procedure for treating this condition has been the most successful functional option and should be utilized whenever possible to definitively eradicate the infection and ensure good function of the knee joint. It is the procedure of choice for younger healthy patients who can medically tolerate the protocol. Other options may be necessary as the medical condition of the patient dictates. Initial debridement with antibiotic suppression and antibiotic suppression alone have yielded limited successful results but can be accomplished only in a small number (23%) of patients.\r"
 }, 
 {
  ".I": "329346", 
  ".M": "Chronic Disease; Decision Making; Human; Occupational Therapy; Osteomyelitis/CO/*PX/TH; Pain/DT/ET/PX; Patient Participation; Physical Therapy; Psychotherapy; Quality of Life/*; Social Support.\r", 
  ".A": [
   "Cheatle"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Orthop Clin North Am 9110; 22(3):539-47\r", 
  ".T": "The effect of chronic orthopedic infection on quality of life.\r", 
  ".U": "91304870\r", 
  ".W": "The patient with chronic orthopedic infection presents a unique challenge to the orthopedic surgeon. The orthopedic surgeon must not only possess an expertise in constantly evolving diagnostic and treatment techniques but also be able to identify numerous related problems and direct the patient in receiving the most appropriate treatment. This demands a commitment of time by the treating surgeon to the individual patient to properly assess the need for support, the extent of psychologic distress, the intensity of pain, and the requirement for medication management. The effective utilization of a multidisciplinary team of health care providers (e.g., specialists in infectious disease, physical medicine and rehabilitation, psychiatry, nursing, pharmacology) can provide an optimal treatment program for this multifaceted problem and maximize the potential for a favorable outcome.\r"
 }, 
 {
  ".I": "329347", 
  ".M": "Acute Disease; Child; Child, Preschool; Ear, Middle/MI; Human; Otitis Media with Effusion/ET/*MI; Respiratory Tract Infections/*CO; Support, Non-U.S. Gov't; Viruses/*IP.\r", 
  ".A": [
   "Ruuskanen", 
   "Arola", 
   "Heikkinen", 
   "Ziegler"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):425-7\r", 
  ".T": "Viruses in acute otitis media: increasing evidence for clinical significance.\r", 
  ".U": "91304997\r"
 }, 
 {
  ".I": "329348", 
  ".M": "Child; Child, Preschool; Chronic Disease; Communicable Disease Control; Communicable Diseases/HI; Costa Rica; Deficiency Diseases/HI/PC; Delivery of Health Care/*HI; Female; History of Medicine, 20th Cent.; Human; Infant; Infant, Newborn; Pediatrics/*HI/TD; Sociology, Medical/*HI.\r", 
  ".A": [
   "Mohs"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):428-33\r", 
  ".T": "General theory of paradigms in health.\r", 
  ".U": "91304998\r"
 }, 
 {
  ".I": "329349", 
  ".M": "Adolescence; Adult; Agglutination Tests; Brucellosis/DI/DT/*EP; Child; Female; Follow-Up Studies; Human; Israel; Male; Mass Screening; Population Surveillance; Risk Factors; Serodiagnosis; Seroepidemiologic Methods/*.\r", 
  ".A": [
   "Abramson", 
   "Rosenvasser", 
   "Block", 
   "Dagan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):434-8\r", 
  ".T": "Detection and treatment of brucellosis by screening a population at risk.\r", 
  ".U": "91304999\r", 
  ".W": "Brucellosis presents a difficult diagnostic challenge in view of its protean manifestations, multiple organ involvement and variable clinical course. The purpose of the present study was to determine whether active screening of a population at risk, identified through index cases, would enhance the detection rate of brucellosis and improve treatment. During a 1-month period all 98 individuals sharing risk factors with 4 diagnosed symptomatic cases of brucellosis in one Bedouin town in southern Israel were approached and 86 agreed to undergo screening. Symptomatic brucellosis was found in 8 (9%) of the screened population and an additional 5 (6%) asymptomatic individuals were found to be seropositive. These 13 were followed for 12 months. All symptomatic cases were treated and cured. Of the 5 asymptomatic seropositive individuals 2 showed a further elevation of Brucella antibody titers. One became symptomatic, was treated and was cured. This screening program provided 53% of all reported cases from the Bedouin town during the entire year of the study. Screening a population at risk increased the detection rate of brucellosis and improved the treatment.\r"
 }, 
 {
  ".I": "329350", 
  ".M": "Adult; Animal; Cattle; Cattle Diseases/*EP; Child, Preschool; Cryptosporidiosis/EP/*TM; Cryptosporidium/IP; Diarrhea/PS; Disease Outbreaks/*/VE; Feces/PS; Human; Infant; Israel/EP; Zoonoses.\r", 
  ".A": [
   "Miron", 
   "Kenes", 
   "Dagan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):438-41\r", 
  ".T": "Calves as a source of an outbreak of cryptosporidiosis among young children in an agricultural closed community.\r", 
  ".U": "91305000\r", 
  ".W": "Transmission of Cryptosporidium from animals to humans, originating mainly in calves, had been suggested previously but has remained unproved. An outbreak of cryptosporidiosis that started among calves was transmitted to multiple pediatric groups living in close contact through one family who had close contact with the calves. Eleven of 19 (58%) infants and young children ages 10 to 15 months had Cryptosporidium compared with 3 of 27 (11%) of those ages 36 to 60 months and none of those ages 16 to 35 months. None of the asymptomatic children was positive for Cryptosporidium. These data emphasize that an extensive human to human transmission does not rule out the zoonotic nature of cryptosporidiosis.\r"
 }, 
 {
  ".I": "329351", 
  ".M": "Abscess/*DI/TH; Adolescence; Antibiotics/TU; Child; Combined Modality Therapy; Drainage; Escherichia coli/IP; Female; Human; Infant; Kidney/MI; Kidney Diseases/*DI/RA/TH/US; Male; Nephrectomy; Retrospective Studies; Salmonella/IP; Staphylococcus aureus/IP; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Wippermann", 
   "Schofer", 
   "Beetz", 
   "Schumacher", 
   "Schweden", 
   "Riedmiller", 
   "Buttner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):446-50\r", 
  ".T": "Renal abscess in childhood: diagnostic and therapeutic progress.\r", 
  ".U": "91305002\r", 
  ".W": "During the past decade new techniques such as computed tomography (CT) and ultrasonography have been reported to have changed the diagnostic investigation and treatment of renal abscess in adults. To evaluate whether similar changes have taken place in the pediatric age group, a retrospective study of all patients seen between 1979 and 1989 was performed. Seven patients, 0.8 to 14 (mean, 9) years old, with renal abscesses in eight kidneys were identified. Ultrasound and computed tomography proved to be the most valuable diagnostic tools, revealing the diagnosis by showing a hypoechoic or hypodense mass. All patients had an initial trial of intensive antibiotic treatment, which led to resolution of the abscesses in two of the eight kidneys. In all other cases the abscesses were additionally drained, which was done surgically in two and by ultrasonography- or CT-guided percutaneous drainage in four patients. Abscess cultures grew Staphylococcus aureus (three), Escherichia coli (one) and Salmonella Group B (one) and were sterile in one case. Drainage was unsuccessful in only one patient, who subsequently underwent nephrectomy for uncontrolled infection of a diffusely damaged kidney. We conclude that the diagnosis of renal abscesses is greatly facilitated by ultrasonography and CT and that most patients can be cured without operation by antibiotics and, if necessary, by additional percutaneous drainage.\r"
 }, 
 {
  ".I": "329352", 
  ".M": "Amino Acid Sequence; Antigenic Determinants; Female; Human; HIV Antibodies; HIV Envelope Protein gp120/*IM; HIV Infections/IM/PC/*TM; HIV-1/*IM; Immunization, Passive/*; Infant; Infant, Newborn; Maternal-Fetal Exchange; Molecular Sequence Data; Pregnancy; Pregnancy Complications, Infectious/*/IM.\r", 
  ".A": [
   "Mofenson", 
   "Burns"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):456-62\r", 
  ".T": "Passive immunization to prevent mother-infant transmission of human immunodeficiency virus: current issues and future directions.\r", 
  ".U": "91305004\r", 
  ".W": "A definitive conclusion regarding the potential for the presence of neutralizing antibody to epitopes of the V3 loop to attenuate or prevent vertical transmission of HIV infection cannot be made based on the results of these four studies. However, the studies provide an intriguing suggestion that it may be possible to identify an epitope or array of epitopes from the V3 loop of judiciously selected HIV isolates that could induce protective immunity against HIV. Future collaborative studies are needed to standardize and independently validate the various assays. A recent conference, Early Diagnosis of HIV Infection in Infants, sponsored by the National Institute of Child Health and Human Development, the National Institute of Allergy and Infectious Diseases and the Centers for Disease Control, provided a forum to facilitate exchange of information among researchers in this field, and encourage future collaborative efforts. If one or more subpopulations of anti-gp120/V3 loop or other neutralizing antibodies are indeed associated with a decreased risk of maternal-infant transmission, it becomes important to determine whether these antibodies are protective per se or are merely surrogate markers of a different mechanism. The former conclusion seems to be supported by the finding of HIV-specific antibodies in seropositive persons' saliva and breast milk, both of which have relatively low infectivity, although the potential neutralizing activities of these antibodies have not been adequately evaluated. The development and testing of a highly specific (monoclonal antibody-derived) passive immunotherapy will probably be required to answer this question.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "329353", 
  ".M": "Abscess/DI/*MI/TH; Antibiotics, Combined/TU; Case Report; Combined Modality Therapy; Dicloxacillin/TU; Drainage; Human; Infant, Newborn; Kidney Diseases/DI/*MI/TH; Male; Nafcillin/TU; Staphylococcal Infections/*DI/TH; Staphylococcus aureus/IP.\r", 
  ".A": [
   "Dougherty", 
   "Gottlieb", 
   "Gross", 
   "Denison"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):463-6\r", 
  ".T": "Neonatal renal abscess caused by Staphylococcus aureus.\r", 
  ".U": "91305005\r"
 }, 
 {
  ".I": "329354", 
  ".M": "Administration, Oral; Case Report; Cefotaxime/*AA/AD/PD/TU; Drug Resistance, Microbial; Human; Infant; Male; Otitis Media/CO/*DT; Pneumococcal Infections/*DT; Septicemia/*ET; Streptococcus pneumoniae/DE.\r", 
  ".A": [
   "Ottolini", 
   "Ascher", 
   "Cieslak", 
   "Modica-Lucero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):467-8\r", 
  ".T": "Pneumococcal bacteremia during oral treatment with cefixime for otitis media.\r", 
  ".U": "91305006\r"
 }, 
 {
  ".I": "329355", 
  ".M": "Antibodies, Viral/BL; Case Report; Cytomegaloviruses/IM; Exanthema Subitum/IM/*MI; Female; Fluorescent Antibody Technique; Herpesvirus Infections/IM/*MI; Herpesvirus-6, Human/IM/*PH; Human; Infant; Male; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kusuhara", 
   "Ueda", 
   "Okada", 
   "Miyazaki", 
   "Tokugawa", 
   "Hirose", 
   "Takahashi", 
   "Yamanishi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):468-70\r", 
  ".T": "Do second attacks of exanthema subitum result from human herpesvirus 6 reactivation or reinfection?\r", 
  ".U": "91305007\r"
 }, 
 {
  ".I": "329356", 
  ".M": "Child; Child, Preschool; Female; Hemolytic-Uremic Syndrome/*CO; Human; Infant; Infant, Newborn; Leukocyte Count; Leukocytosis/*CO; Male; Neutrophils.\r", 
  ".A": [
   "Salzman", 
   "Ettenger", 
   "Cherry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):470-1\r", 
  ".T": "Leukocytosis in hemolytic-uremic syndrome.\r", 
  ".U": "91305008\r"
 }, 
 {
  ".I": "329357", 
  ".M": "Abdomen, Acute/*ET; Acute Disease; Adolescence; Base Sequence; Case Report; Epstein-Barr Virus/*; Hepatomegaly; Herpesvirus Infections/*DI; Human; Male; Mesenteric Lymphadenitis; Molecular Sequence Data; Polymerase Chain Reaction.\r", 
  ".A": [
   "Chen", 
   "Chao", 
   "Su"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):471-3\r", 
  ".T": "Acute primary Epstein-Barr virus infection presenting as acute abdomen.\r", 
  ".U": "91305009\r"
 }, 
 {
  ".I": "329358", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Bronchoalveolar Lavage Fluid/MI; Child; Child, Preschool; Female; Human; Infant; Male; Opportunistic Infections/*DI; Pneumocystis carinii/IP; Pneumonia, Pneumocystis carinii/*DI; Respiratory Insufficiency/ET; Ventilators, Mechanical.\r", 
  ".A": [
   "Amaro-Galvez", 
   "Rao", 
   "Abadco", 
   "Kravath", 
   "Steiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):473-5\r", 
  ".T": "Nonbronchoscopic bronchoalveolar lavage in ventilated children with acquired immunodeficiency syndrome: a simple and effective diagnostic method for Pneumocystis carinii infection.\r", 
  ".U": "91305010\r"
 }, 
 {
  ".I": "329359", 
  ".M": "Case Report; Child; Echinococcosis, Pulmonary/CO/*DI; Human; Lung/RA; Male; Pleural Effusion/*ET/RA.\r", 
  ".A": [
   "Fitzgerald", 
   "Harvey", 
   "Isaacs", 
   "Kilham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):475, 479-80\r", 
  ".T": "The case of the persistent pleural effusion.\r", 
  ".U": "91305011\r"
 }, 
 {
  ".I": "329360", 
  ".M": "Chickenpox/PC; Female; Herpes Zoster/PC; Human; Immune Sera/*AD; Immunization, Passive/*; Pregnancy; Pregnancy Complications, Infectious/PC; Varicella-Zoster Virus/*IM.\r", 
  ".A": [
   "Marchant", 
   "Leszczynski"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):476\r", 
  ".T": "Volume of varicella-zoster immune globulin [letter]\r", 
  ".U": "91305012\r"
 }, 
 {
  ".I": "329361", 
  ".M": "Ceftriaxone/*AD/TU; Child, Preschool; Drug Administration Schedule; Epiglottitis/*DT; Haemophilus influenzae/*; Haemophilus Infections/*DT; Human; Infant.\r", 
  ".A": [
   "Justo", 
   "Masters"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 9110; 10(6):477\r", 
  ".T": "Towards short course single daily dose ceftriaxone in epiglottitis [letter]\r", 
  ".U": "91305013\r"
 }, 
 {
  ".I": "329362", 
  ".M": "Animal; Blood Platelets/DE; Blood Vessels/DE; Nervous System/DE; Nitric Oxide/*PD; Rabbits.\r", 
  ".A": [
   "Moncada", 
   "Palmer", 
   "Higgs"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Pharmacol Rev 9110; 43(2):109-42\r", 
  ".T": "Nitric oxide: physiology, pathophysiology, and pharmacology.\r", 
  ".U": "91305404\r"
 }, 
 {
  ".I": "329363", 
  ".M": "Age Factors; Animal; Animals, Newborn; Capsaicin/*PD/TO; Dogs; Guinea Pigs; Mice; Neurons, Afferent/*DE; Rats; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Holzer"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Pharmacol Rev 9110; 43(2):143-201\r", 
  ".T": "Capsaicin: cellular targets, mechanisms of action, and selectivity for thin sensory neurons.\r", 
  ".U": "91305405\r"
 }, 
 {
  ".I": "329364", 
  ".M": "Adrenergic Receptor Agonists/PD; Dose-Response Relationship, Drug; Heart Valve Diseases/DT; Human; Myocardial Diseases/DT; Myocardium/CH; Receptors, Adrenergic, Beta/AN/*DE/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brodde"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Pharmacol Rev 9110; 43(2):203-42\r", 
  ".T": "Beta 1- and beta 2-adrenoceptors in the human heart: properties, function, and alterations in chronic heart failure.\r", 
  ".U": "91305406\r"
 }, 
 {
  ".I": "329365", 
  ".M": "Adult; Electromyography; Evaluation Studies; Female; H-Reflex/*PH; Human; Male; Massage/MT/*ST; Motor Neurons/*PH; Muscles/*IR/PH; Sex Characteristics; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sullivan", 
   "Williams", 
   "Seaborne", 
   "Morelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9110; 71(8):555-60\r", 
  ".T": "Effects of massage on alpha motoneuron excitability.\r", 
  ".U": "91305434\r", 
  ".W": "The purpose of this study was to investigate the specificity of the effects of massage (petrissage) on spinal motoneuron excitability as measured by changes in the peak-to-peak amplitude of H-reflex recordings. H-reflexes (and M-responses) were recorded from the distal aspects of the right triceps surae muscle of 8 men and 8 women, aged 20 to 37 years, with no neuromuscular impairments of the lower extremities. The H-reflexes were recorded during five control and four experimental conditions (20 trials at each condition). The control conditions (C1-C5) preceded and followed each experimental condition, providing a measure of the stability of the H-reflex. Each experimental condition consisted of a 4-minute period of massage of the ipsilateral and contralateral triceps surae and hamstring muscle groups (ITS, CTS, IHS, and CHS, respectively). The mean peak-to-peak amplitude of the H-reflex was found to be stable (range = 1.91-1.95 mV) across the five control conditions. H-reflex amplitudes recorded during the experimental conditions indicate that massage of the ITS resulted in a reduction of the H-reflex (0.83 mV) in comparison with the pretest control condition (C1) and the remaining experimental conditions (range = 1.77-2.23 mV). This difference was significant, and subsequent Newman-Keuls tests indicated a specificity of the effects of massage on the muscle group being massaged. [Sullivan SJ, Williams LRT, Seaborne DE, Morelli M. Effects of massage on alpha motoneuron excitability.\r"
 }, 
 {
  ".I": "329366", 
  ".M": "Educational Measurement/MT/*ST; Employee Performance Appraisal/MT; Human; Netherlands; Observer Variation; Patient Education/*ST; Physical Therapy/*ED/ST; Professional Practice/*ST; Questionnaires/*ST; Reproducibility of Results; Support, Non-U.S. Gov't; Tape Recording/*.\r", 
  ".A": [
   "Sluijs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9110; 71(8):561-9\r", 
  ".T": "A checklist to assess patient education in physical therapy practice: development and reliability.\r", 
  ".U": "91305435\r", 
  ".W": "Patient education in physical therapy is gaining attention because it can contribute to patient compliance and prevention. This article describes the development of an assessment tool for investigating patient education in physical therapy. A checklist of 65 educational activity items was constructed. The investigators tested the applicability of the checklist using 227 audiotaped treatment sessions involving patients from various private practices in the Netherlands. The 227 audiotaped sessions covered the entire period of treatment for 25 patients, each of whom participated in an average of 9 treatment sessions. The results showed that all except 1 of the 65 educational activities occurred in the 227 treatment sessions and that no educational activities occurred that could not be rated in the checklist. These findings may indicate that the checklist covers the entire range of educational activities currently applied by physical therapists. The reliability of the checklist was tested using a subsample of the treatments. The average scores for interrater and intrarater reliability, as determined by the use of the Cramer's V coefficient of association for ordinal data, were .76 and .81, respectively. The checklist can be used to investigate the current educational activities in physical therapy practice. In addition, the checklist can be used in peer review and can contribute to the development of standards for the quality of care. [Sluijs EM. A checklist to assess patient education in physical therapy practice: development and reliability.\r"
 }, 
 {
  ".I": "329367", 
  ".M": "Adolescence; Attention; Child; Crutches/*ST; Cues; Educational Status/*; Energy Metabolism; Evaluation Studies; Female; Human; Learning; Male; Meningomyelocele/*ME/PX/RH; Motor Skills; Psychomotor Performance; Reading; Support, U.S. Gov't, Non-P.H.S.; Walkers/*ST; Walking/*; Wheelchairs/*ST.\r", 
  ".A": [
   "Franks", 
   "Palisano", 
   "Darbee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9110; 71(8):570-7; discussion 577-9\r", 
  ".T": "The effect of walking with an assistive device and using a wheelchair on school performance in students with myelomeningocele.\r", 
  ".U": "91305436\r", 
  ".W": "An alternating-condition, single-subject research design was used to examine the effect of ambulation on three measures of school performance in three students with myelomeningocele. The subjects, aged 9, 10, and 15 years, had a physiological cost index greater than 1.00 beats per meter when walking with crutches or a walker. Subjects propelled a wheelchair at school for 5 days, ambulated with crutches or a walker for 5 days, and propelled a wheelchair for an additional 5 days. Performance in reading fluency, visuomotor accuracy, and manual dexterity was assessed at the end of each school day. Results were graphed and analyzed using the two-standard-deviation band method. All subjects had significantly lower visuomotor accuracy scores during the assistive-device ambulation phase than during the wheelchair phases. Performance in manual dexterity during the assistive-device ambulation and wheelchair phases varied among the subjects. Reading fluency was not affected by method of mobility. The results suggest that the high energy cost of walking may have a negative effect on certain aspects of the subjects' school performance. [Franks CA, Palisano RJ, Darbee JC. The effect of walking with an assistive device and using a wheelchair on school performance in students with myelomeningocele.\r"
 }, 
 {
  ".I": "329368", 
  ".M": "Adult; Evaluation Studies; Exercise Therapy/IS/*MT/ST; Female; Human; Lumbosacral Region/AH/*PH; Male; Middle Age; Range of Motion, Articular; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Carpenter", 
   "Graves", 
   "Pollock", 
   "Leggett", 
   "Foster", 
   "Holmes", 
   "Fulton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9110; 71(8):580-8\r", 
  ".T": "Effect of 12 and 20 weeks of resistance training on lumbar extension torque production.\r", 
  ".U": "91305437\r", 
  ".W": "This study compared the effect of varied training frequencies on the development of isometric lumbar extension torque (strength) over 12- and 20-week training periods. Fifty-six subjects were randomly assigned to training once every other week (training group 1, n = 10), once per week (training group 2, n = 12), twice per week (training group 3, n = 12), or three times per week (training group 4, n = 7) or to a nontraining control group (n = 15). Training consisted of one set of 8 to 12 variable-resistance lumbar extensions to volitional muscular fatigue. Prior to and following 12 and 20 weeks of training, subjects were given a test that evaluated isolated isometric lumbar extension torque in a seated position at seven positions (angles) through a 72-degree range of motion. The control group showed no change in isometric torque. All training groups showed significant increases in lumbar extension torque at 12 and 20 weeks of training, whereas no significant differences were found among the groups with respect to the magnitude of torque gained. Pooled training showed a significant time x angle interaction at 12 weeks and a continuing trend at 20 weeks, indicating that the shape of the isometric torque-angle curve changed as a result of training. This effect was due to greater increases in isometric torque at the fully extended position than at the fully flexed position at 12 weeks (92% versus 16%, respectively) and at 20 weeks (123% versus 17%, respectively).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "329370", 
  ".M": "Backache/*TH; Chronic Disease; Human; Research Design/*ST; Transcutaneous Electric Nerve Stimulation/*ST.\r", 
  ".A": [
   "Mendel", 
   "Fish"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Phys Ther 9110; 71(8):623-4\r", 
  ".T": "The \"TENS issue\"--what can we learn? [letter]\r", 
  ".U": "91305439\r"
 }, 
 {
  ".I": "329371", 
  ".M": "Administration, Cutaneous; Adult; Aged; Arthritis, Rheumatoid/CO; Burns/CO; Case Report; Chronic Disease; Diabetes Mellitus, Non-Insulin-Dependent/CO; Epidermal Growth Factor-Urogastrone/*TU; Female; Human; Male; Middle Age; Pilot Projects; Postoperative Complications/DT; Prospective Studies; Silver Sulfadiazine/TU; Skin Ulcer/*DT/ET; Support, U.S. Gov't, Non-P.H.S.; Wound Healing/*DE.\r", 
  ".A": [
   "Brown", 
   "Curtsinger", 
   "Jurkiewicz", 
   "Nahai", 
   "Schultz"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):189-94; discussion 195-6\r", 
  ".T": "Stimulation of healing of chronic wounds by epidermal growth factor.\r", 
  ".U": "91305452\r", 
  ".W": "We evaluated the effect of topical epidermal growth factor treatment on healing of chronic wounds in a prospective, open-label, crossover trial. Five males and four females who ranged in age from 40 to 72 years (average 57 +/- 9 years) were enrolled. Four patients had adult-onset diabetes mellitus, two had rheumatoid arthritis, two had old burn scars, and one had a failed abdominal incision. The average duration of the ulcers prior to treatment with epidermal growth factor was 12 +/- 5 months (range 1 to 48 months). Following failure of the wounds to heal with conventional therapies, including debridement, skin graphs, and vascular reconstruction, wounds were treated twice daily with Silvadene alone for periods ranging from 3 weeks to 6 months. No evidence of healing was observed in any of the patients' wounds during Silvadene treatment, and patients were crossed over to twice a day treatment with Silvadene containing 10 micrograms epidermal growth factor per gram. Wounds of eight patients healed completely with epidermal growth factor-Silvadene treatment in an average of 34 +/- 26 days (mean +/- SD, range 12 to 92 days) and did not reoccur for periods ranging from 1 to 4 years. One patient failed therapy. These results suggest that topical treatment of chronic wounds with epidermal growth factor may stimulate healing.\r"
 }, 
 {
  ".I": "329372", 
  ".M": "Adolescence; Adult; Atrophy; Biopsy; Child; Child, Preschool; Cleft Lip/PA/*PP/*SU; Facial Muscles/*PA/*PP/SU; Human; Hyperplasia; Infant; Reoperation.\r", 
  ".A": [
   "Schendel", 
   "Pearl", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):197-200\r", 
  ".T": "Pathophysiology of cleft lip muscles following the initial surgical repair.\r", 
  ".U": "91305453\r", 
  ".W": "Muscle biopsy specimens taken from the upper lip and perialar area during the time of secondary lip revision and studied by histochemical techniques demonstrate persistent connective-tissue and muscle abnormalities even at a distance from the cleft margins. Some of these changes are consistent with surgically induced denervation-reinnervation of muscle groups in the surgical field. Increased amounts of connective tissue also were found, most likely secondary to the original deformity and the subsequent surgical procedures. Both these changes may be important factors in subsequent abnormal growth and development of the underlying midfacial structures. This study also demonstrated the resolution of previously noted mitochondrial abnormalities found in the primary cleft lip patient.\r"
 }, 
 {
  ".I": "329373", 
  ".M": "Adult; Aged; Aged, 80 and over; Bone Plates/*; Comparative Study; Female; Follow-Up Studies; Forearm/BS; Human; Male; Mandibular Prosthesis/*; Middle Age; Mouth Neoplasms/PP/*SU; Radius/*TR; Surgical Flaps/*MT.\r", 
  ".A": [
   "Davidson", 
   "Boyd", 
   "Gullane", 
   "Rotstein", 
   "Freeman", 
   "Manktelow", 
   "Rosen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):201-8\r", 
  ".T": "A comparison of the results following oromandibular reconstruction using a radial forearm flap with either radial bone or a reconstruction plate.\r", 
  ".U": "91305454\r", 
  ".W": "Fifteen cases of oromandibular reconstruction using a radial osteocutaneous flap were compared with 16 in which the mandible was replaced with a reconstruction plate and a forearm flap was used for intraoral lining. All cases involved oral cancer; most had been irradiated. Nine survived in each group. Complications included one infected nonunion in addition to two bone exposures in the bone group, compared with three cases of plate exposure and two bone exposures in the plate group. Functional results were similar in both, but osteointegrated implants were possible only in the patients receiving bone. Cosmesis seemed somewhat better in the plate group. Donor-site problems were common but minor, and long-term forearm function was slightly reduced in both groups. Although the sample sizes were small, the reconstruction plate together with a radial forearm flap appeared to provide effective reconstruction following composite resection. However, we would not recommend this for the younger patient or in benign disease.\r"
 }, 
 {
  ".I": "329374", 
  ".M": "Adult; Case Report; Chin/*SU; Forearm/SU; Human; Lip Neoplasms/*SU; Male; Middle Age; Surgical Flaps/*MT.\r", 
  ".A": [
   "Sadove", 
   "Luce", 
   "McGrath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):209-14\r", 
  ".T": "Reconstruction of the lower lip and chin with the composite radial forearm-palmaris longus free flap.\r", 
  ".U": "91305455\r", 
  ".W": "Four cases of total lip and chin reconstruction are presented. In three, the composite radial forearm-palmaris longus free flap was used for reconstruction. In the fourth case, the palmaris longus was separated from the flap but still used as a lower lip sling. In all cases, the entire lower lip and the soft tissue of the chin were reconstructed in one stage. All patients healed primarily, and the three who underwent radiotherapy tolerated it without complications. Lip seal and speech were good, and there was no problem with drooling. Postoperative results emphasize the importance of respecting the aesthetic unit of the lower lip and chin.\r"
 }, 
 {
  ".I": "329375", 
  ".M": "Adipose Tissue/SU; Adult; Aged; Conjunctiva/SU; Eyelids/*SU; Follow-Up Studies; Human; Middle Age; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Zarem", 
   "Resnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):215-20; discussion 221\r", 
  ".T": "Expanded applications for transconjunctival lower lid blepharoplasty.\r", 
  ".U": "91305456\r", 
  ".W": "There has been a recent upsurge in interest in the transconjunctival approach for lower lid blepharoplasty. Initial reports have focused on the young patient with isolated fat prominence. We describe our experience with transconjunctival lower lid blepharoplasty in 104 patients over the past 2 years. There have been no instances of prolonged lower lid retraction problems, presumably related to leaving the skin, orbicularis, and orbital septum intact. Our experience with expanding the indications for the transconjunctival approach to include patients with fine skin wrinkling as well as frank skin excess has been extremely favorable. We conclude that the skin excess is often more apparent than real, with the skin being necessary to recontour the lower eyelid after fat excision. Although skin excision may be required during the initial procedure or at a later stage, patients with apparent skin excess need not be excluded from consideration for transconjunctival lower lid blepharoplasty.\r"
 }, 
 {
  ".I": "329376", 
  ".M": "Adult; Female; Human; Lip/*SU; Male; Mouth Mucosa/SU; Surgical Flaps/*MT.\r", 
  ".A": [
   "Aiache"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):222-6\r", 
  ".T": "Augmentation cheiloplasty.\r", 
  ".U": "91305457\r", 
  ".W": "The description of a technique of augmentation cheiloplasty is given. It involves the advancement of two triangular distally based flaps in a V-to-Y technique. The plication of the orbicularis muscle adds to the thickening effect to the lip. The scars are inconspicuous, and the results are satisfactory with minimal complications.\r"
 }, 
 {
  ".I": "329377", 
  ".M": "Aged; Female; Human; Middle Age; Periosteum/*SU; Rejuvenation; Rhytidoplasty/AE/*MT.\r", 
  ".A": [
   "Ramirez", 
   "Maillard", 
   "Musolas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):227-36; discussion 237-8\r", 
  ".T": "The extended subperiosteal face lift: a definitive soft-tissue remodeling for facial rejuvenation.\r", 
  ".U": "91305458\r", 
  ".W": "The subperiosteal face lift described by Psillakis has been criticized for not showing a more dramatic improvement over conventional brow/face lift procedures. His approach also has a significantly high incidence of nerve injury. This study reports our anatomic findings and surgical modifications, which have permitted a significant improvement in the safety of execution and clinical results using the subperiosteal face lift concept. Pertinent points of applied local anatomy and dissection techniques are as follows: First, we use extensive interconnected subperiosteal dissection that includes the entire zygomatic arch. This allows better repositioning of the deep soft tissues of the entire upper face, most of the midface, and indirectly, key structures of the lower face. Second, the upward pull of the muscles of the cheek and mouth will produce an elevation of the corner of the mouth, affecting positively the smiling mechanism, the oral frowning, and the jowls. Third, the dissection deep to both layers of the temporal fascia decreases the risk of injury to the frontalis nerve. Fourth, the temporal fascia is used as a lifter and anchoring element of the entire cheek-perioral soft tissues as opposed to the periorbital fibrofatty tissues. This will decrease the risk of injuring the frontal and zygomatic branches of the facial nerve. These modifications have been used in 28 patients. Our rate of patient satisfaction has been high, and no complications with regard to nerve injury have been observed. This compares favorably with our initial 60 patients, in whom the Psillakis or Tessier approach was used. In these patients, there was an 11 and 20 percent rate of nerve injury, respectively.\r"
 }, 
 {
  ".I": "329378", 
  ".M": "Adult; Aged; Consumer Satisfaction/*; Female; Human; Lipectomy/*AE/MT; Male; Middle Age; Prospective Studies; Reoperation; Sex Factors.\r", 
  ".A": [
   "Dillerud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):239-46; discussion 247-9\r", 
  ".T": "Suction lipoplasty: a report on complications, undesired results, and patient satisfaction based on 3511 procedures.\r", 
  ".U": "91305459\r", 
  ".W": "Suction lipoplasty comprising 3511 procedures in 2009 patients was followed up prospectively for 6 to 12 months over a 5-year period. Eighty-eight percent of the procedures led to patient satisfaction and 3.4 percent led to dissatisfaction. Males were more dissatisfied than females. No mortality, deep thrombosis, pulmonary embolism, hypotension, or respiratory distress (fat emboli syndrome) was registered. Excessive bleeding and complications from anesthesia were the most common general complications. No hematoma, skin slough, or damage to adjacent organs occurred. Hypertrophic scarring and skin problems caused by external factors were the most common local complications. Only one clinical bacterial infection occurred. Three hundred and seventy-nine undesired results were registered by the 6-month follow-up, and 213 revisions because of asymmetry, underresection, or skin problems were performed. A total of 121 procedures unexpectedly required secondary suction, skin excision, or fat grafting. Forty-five sequelae were not corrected by revisions. Medial thigh, buttock, ankle, and facial suction emerged as the most difficult locations with regard to the results and complication rate. The age group 20 to 49 years emerged as the least troublesome.\r"
 }, 
 {
  ".I": "329379", 
  ".M": "Animal; Catheterization/AE/IS; Equipment Design; Lipectomy/AE/*IS; Rats; Rats, Inbred Strains; Regional Blood Flow; Skin/*BS; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Surgical Flaps/*.\r", 
  ".A": [
   "Ozcan", 
   "Shenaq", 
   "Baldwin", 
   "Spira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):250-8\r", 
  ".T": "The trauma of suction-assisted lipectomy cannula on flap circulation in rats.\r", 
  ".U": "91305460\r", 
  ".W": "The effect of suction-assisted lipectomy on cutaneous blood vessels of inguinal skin flaps was studied and compared in 191 rats. Different types of cannula tips were used; the number of passes was standardized. In one experiment, following suctioning, 3 X 2 cm groin island flaps based on inferior epigastric pedicles were raised and then reattached. Fluorescein dye study and microangiography were performed to evaluate flap viability. Flap survival was determined clinically and by histologic examination on the fifth postoperative day. Three-sided inguinal random-pattern flaps were raised in a second experiment and reattached following suctioning. On the fifth postoperative day, surviving flap areas were measured using standard photographs and an imaging computer and were compared with controls. Results showed that cannula passes accompanied by vacuum are harmful to vessels, while those unaccompanied by vacuum are not. The greater the number of suctioning passes, the more trauma there is to vessels and the greater is the likelihood of flap necrosis. Conical and spatula tips were more harmful to vessels than spherical, cobra, keel cobra, or Fournier tips. These results support the conclusion that suction-assisted lipectomy enhances the possibility of skin necrosis by traumatizing the vascular pedicle of a flap, especially when it is used as an adjunct to flap elevation.\r"
 }, 
 {
  ".I": "329380", 
  ".M": "Age Factors; Aged; Aging/*; Female; Human; Male; Microsurgery/*/AE; Middle Age; Postoperative Complications/*EP; Retrospective Studies; Surgical Flaps/*AE/MT.\r", 
  ".A": [
   "Shestak", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):259-63\r", 
  ".T": "Microsurgical free-tissue transfer in the elderly patient.\r", 
  ".U": "91305461\r", 
  ".W": "During the 5-year period from July of 1984 to July of 1989, we performed 94 free-tissue transfers in 92 patients over the age of 50 whom we arbitrarily defined as \"elderly.\" There were 32 patients in the age range between 50 and 59 years, 40 patients aged between 60 and 69 years, and 20 patients aged between 70 and 79 years. Seventy-one flaps were utilized for head and neck reconstruction, and 23 flaps were used in reconstruction of the trunk and extremities. There was 1 total flap loss, for a flap viability rate of 99 percent (93 of 94). Postoperative complications were classified into surgical (technical) and medical categories. There were 14 major surgical complications (15 percent) and 13 significant postoperative medical problems (14 percent). The majority of these complications occurred in head and neck cancer patients in the age group between 60 and 69 years, who had significant underlying medical problems and were preoperatively classified as ASA 3. There were 5 postoperative deaths, for a mortality rate of 5.4 percent (5 of 92 patients).\r"
 }, 
 {
  ".I": "329381", 
  ".M": "Fascia/SU; Female; Human; Male; Reoperation; Retrospective Studies; Skin/SU; Surgical Flaps/*AE/MT.\r", 
  ".A": [
   "Hallock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):264-8\r", 
  ".T": "Complications of 100 consecutive local fasciocutaneous flaps.\r", 
  ".U": "91305462\r", 
  ".W": "A resurgence of interest in the fasciocutaneous flap has been predicated on its simplicity, availability, and versatility. Its dependability in addition is documented in this analysis of complications accrued in 100 consecutive local applications. Major complications that required further surgical intervention occurred in 15 percent of patients, with an additional 11 percent of patients suffering other minor untoward events. Lower extremity wounds, particularly with concomitant peripheral vascular insufficiency, had a disproportionate share of complications. Early coverage of the acute wound ensured minimal problems, avoiding the enhanced risk of a contaminated wound. No difference in efficacy was apparent upon comparison of the various subtypes of these fasciocutaneous flaps. Not only did the fasciocutaneous flap provide salvage following failure of more conventional techniques, but it has even been proven in the proper circumstances to be a reliable initial alternative to free-flap or muscle-flap transpositions.\r"
 }, 
 {
  ".I": "329382", 
  ".M": "Analysis of Variance; Anesthesia, Intravenous/*AE; Animal; Blood Flow Velocity/DE; Fascia/BS; Muscles/BS; Pentobarbital/*AE; Regional Blood Flow/*DE; Skin/BS; Support, Non-U.S. Gov't; Surgical Flaps/*PH; Swine; Time Factors.\r", 
  ".A": [
   "Thomson", 
   "Kerrigan", 
   "Abrahamowicz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):269-74\r", 
  ".T": "Effects of sodium pentobarbital anesthesia on blood flow in skin, myocutaneous, and fasciocutaneous flaps in swine.\r", 
  ".U": "91305463\r", 
  ".W": "Drug effect on flap blood flow is most commonly determined in anesthetized animals, yet the effect of the anesthetic is often poorly understood. Halothane and nitrous oxide cause profound changes in skin blood flow and thus provide an unsuitable anesthetic technique for use in measuring drug effects on skin and myocutaneous flaps in swine. The goal of this study was to determine the effects of sodium pentobarbital anesthesia on cardiovascular parameters and blood flow in skin, myocutaneous, and fasciocutaneous flaps in pigs. In seven pigs, 7 forelimb skin flaps, 7 forelimb fasciocutaneous flaps, 14 arterial buttock flaps, and 14 latissimus dorsi flaps were created. Blood flow was measured at 2-cm intervals along each flap while the animal was awake and anesthetized. A cardiac depressant effect of pentobarbital was observed, but no change in blood flow could be demonstrated in control skin or control muscle. However, pentobarbital did significantly increase blood flow in all viable portions of arterial and random skin flaps, fasciocutaneous flaps, and the cutaneous segments of the latissimus dorsi flap. These demonstrated effects of pentobarbital should be taken into consideration in designing and analyzing studies of flap blood flow in the acute postoperative phase.\r"
 }, 
 {
  ".I": "329383", 
  ".M": "Adenine Nucleotides/ME; Analysis of Variance; Animal; Chromatography, High Pressure Liquid; Hindlimb/AH/ME/SU; Hypertonic Solutions/*; Hypothermia, Induced/*; Ischemia/*ME; Isotonic Solutions; Male; Muscles/AH/*PH/SU; Rats; Rats, Inbred Lew; Replantation/*; Sodium Chloride; Time Factors; Tissue Preservation/*MT.\r", 
  ".A": [
   "Kihira", 
   "Miura", 
   "Ishiguro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):275-84; discussion 285-6\r", 
  ".T": "Preservation of skeletal muscle in tissue transfers using rat hindlimbs.\r", 
  ".U": "91305464\r", 
  ".W": "Replantation of major extremities after long periods of ischemia can lead to viable replants in many cases, but functional restoration is often poor owing to fibrosis of the muscle. In this study, maximum hypothermic time in tissue transfers containing skeletal muscle using hindlimbs of Lewis rats preserved in 4 degrees C Euro-Collins solution was investigated. After preserving midthigh amputated legs in this solution for 6, 9, and 12 hours, the legs were transplanted to other inbred rats using microsurgical technique, and 1 week later, gastrocnemii were obtained to analyze ATP, ADP, and AMP using high-performance liquid chromatography. The values were compared with those for healthy legs, nonischemic operated control legs, and legs preserved in the same manner for 6, 9, and 12 hours. Histologic and serologic examinations were conducted. ATP values of the 9-hour preservation group resumed those of the nonischemic operated control group, with the values of the 12-hour preservation group remaining at 61 percent. Histologically, focal necrosis, hyaline degeneration, and regeneration processes were the most characteristic manifestations in the muscles transplanted after cold ischemia of 12 hours. It was concluded that skeletal muscle could be preserved for 9 hours in 4 degrees C Euro-Collins solution.\r"
 }, 
 {
  ".I": "329384", 
  ".M": "Arteries/SU; Human; Leg/*BS/SU; Microsurgery/*MT; Vascular Surgery/*MT; Veins/SU.\r", 
  ".A": [
   "Godina", 
   "Arnez", 
   "Lister"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):287-91\r", 
  ".T": "Preferential use of the posterior approach to blood vessels of the lower leg in microvascular surgery.\r", 
  ".U": "91305465\r", 
  ".W": "A posterior approach to the vessels of the lower leg, with particular emphasis on the posterior tibial artery, is presented as the method of choice for microvascular free-tissue transfer to the region. This approach offers wide exposure, better definition of the zone of injury, appropriate selection of the recipient vessel and of the site of anastomosis, and enough room for microsurgical work. Exposing the large posterior tibial artery down to the distal third of the lower leg facilitates the use of end-to-side anastomosis and makes the transfer of large muscle flaps to that region more predictable, in part by obviating the need for long vein grafts. This exposure leaves no functional and few aesthetic deficits.\r"
 }, 
 {
  ".I": "329385", 
  ".M": "Animal; Hindlimb/BS; Ischemia/*DI; Monitoring, Physiologic/MT; Muscles/*BS; Plethysmography, Impedance/*MT; Postoperative Complications/*DI; Pulsatile Flow; Rabbits; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Concannon", 
   "Stewart", 
   "Welsh", 
   "Puckett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):292-8\r", 
  ".T": "Impedance plethysmography: a new method for continuous muscle perfusion monitoring.\r", 
  ".U": "91305466\r", 
  ".W": "Vigilant postoperative monitoring of the buried muscle flap is critical after free transfer because early diagnosis of vascular insufficiency is essential to allow prompt correction. We have identified a monitoring method utilizing needle electrodes and impedance plethysmography that gives a beat-to-beat representation of muscular perfusion. In 25 New Zealand White rabbits the gastrocnemius muscle was isolated on its vascular pedicle, and two intramuscular needle electrodes were placed. The instantaneous impedance changes of the muscle (corresponding to the pulsatile volume changes of perfusion) were measured and recorded. Using this representation of perfusion, an independent judge was able to correctly diagnose muscular ischemia 100 percent of the time (n = 25). Further, the judge was able to correctly distinguish the ischemia as arterial (n = 10) or venous (n = 10) in origin 100 percent of the time. Additionally, we monitored muscle perfusion transcutaneously in five free muscle flaps and demonstrated a reliable impedance signal that correlated with perfusion.\r"
 }, 
 {
  ".I": "329386", 
  ".M": "Analysis of Variance; Animal; Female; Muscle Contraction/PH; Muscles/AH/*PH/*TR; Rabbits; Regeneration/*PH; Support, U.S. Gov't, Non-P.H.S.; Tensile Strength/PH.\r", 
  ".A": [
   "Turk", 
   "Ishida", 
   "Kobayashi", 
   "Narloch", 
   "Kinney", 
   "Verity", 
   "Roy", 
   "Edgerton", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):299-309; discussion 310\r", 
  ".T": "The effects of dynamic tension and reduced graft size on muscle regeneration in rabbit free muscle grafts.\r", 
  ".U": "91305467\r", 
  ".W": "In a study of 28 adult New Zealand White rabbits, the influence of tension and size on muscle regeneration in tibialis anterior free muscle grafts (without vascular anastomoses) was examined 6 months after transplantation. Three laboratory models were studied: (1) whole dynamic (WD) graft (allowing ankle excursion and, therefore, variable dynamic physiologic tension), (2) whole static (WS) graft (constant, fixed length and, thus, only isometric tension), and (3) longitudinally sliced (reduced radius) dynamic (SD) model. Bilateral orthotopic grafts of the tibialis anterior muscle were performed in 24 rabbits (eight animals in each of the three different model groups). Controls consisted of normal tibialis anterior muscle from four age-matched rabbits. All tibialis anterior muscle grafts were examined histologically (fiber counts) and functionally (determined by in situ contractile properties under maximal stimulation conditions). The WD grafts demonstrated a significantly higher number of regenerated fibers per muscle cross section (4819 +/- 589) than the WS (2221 +/- 603) or SD (1919 +/- 732) grafts. The amount of tetanic tension in the WD grafts was 35 percent of the control and twice as much as that of the WS grafts (WD 1.0 +/- 0.2 kg versus WS 0.5 +/- 0.4 kg; p less than 0.05). The SD grafts produced approximately one-third as much maximum tetanic tension as the WD grafts (0.3 +/- 0.1 kg versus 1.0 +/- 0.2 kg), demonstrating that the amount of recovery was similar in these two dynamic models, since only the longitudinal middle third of the muscle was grafted in the SD model. Free muscle grafts under dynamic tension, which allows excursion, have shown a greater amount of muscle-fiber regeneration and restoration of function compared with a graft with fixed length. The positive effect of dynamic mechanical tension on small autogenous free muscle grafts (without vascular anastomoses) is clinically significant in the reconstruction of facial and hand neuromuscular deficits when blood vessels are not available for reanastomosis. Future studies using the tibialis anterior WD and SD transplant models will strengthen our understanding of the events of spontaneous revascularization and skeletal muscle regeneration.\r"
 }, 
 {
  ".I": "329387", 
  ".M": "Adult; Chronic Disease; Debridement; Female; Follow-Up Studies; Human; Leg/*SU; Male; Osteomyelitis/*SU; Recurrence; Surgical Flaps/*MT.\r", 
  ".A": [
   "Anthony", 
   "Mathes", 
   "Alpert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):311-8\r", 
  ".T": "The muscle flap in the treatment of chronic lower extremity osteomyelitis: results in patients over 5 years after treatment.\r", 
  ".U": "91305468\r", 
  ".W": "Preliminary reports have indicated that debridement of the bony sequestrum followed by muscle-flap coverage allows successful treatment of chronic osteomyelitis. To determine the long-term effectiveness of this procedure, 34 consecutive patients with chronic osteomyelitis of the distal lower extremity treated with debridement, a 10- to 14-day course of culture-specific antibiotics, and immediate muscle-flap coverage were evaluated. Patients were treated from 1979 through 1984, and long-term (greater than 5 years) follow-up was available for 27 (79 percent). Twenty-three (85 percent) of these patients underwent microvascular muscle transplantation (gracilis or latissimus dorsi), and four underwent local muscle flaps (gastrocnemius or soleus) for immediate wound coverage. Twenty-four patients (89 percent) healed and were without recurrence over long-term (greater than 5 years, mean 7.4 years) follow-up. Of the three with recurrence, two were cured (greater than 5 years follow-up) after additional muscle-flap procedures. Thus the overall success rate was 96 percent, with a minimum 5-year follow-up. Guidelines for muscle-flap selection and treatment techniques in current use are presented. Debridement and immediate muscle-flap coverage provide effective, single-stage treatment of chronic osteomyelitic wounds and allow antibiotics to be restricted to short-term use. Furthermore, muscle flaps covered with skin grafts provide durable coverage while allowing subsequent ancillary procedures (i.e., bone grafts) to be performed under the flaps.\r"
 }, 
 {
  ".I": "329388", 
  ".M": "Anastomosis, Surgical/MT; Arm/BS; Arteries/SU/*TR; Case Report; Human; Leg/BS; Male; Middle Age; Surgical Flaps/MT; Thrombosis/SU.\r", 
  ".A": [
   "Lister", 
   "Arnez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):319-22\r", 
  ".T": "Arterial T and Y grafts.\r", 
  ".U": "91305469\r", 
  ".W": "Presented is the use of an autogenous arterial T graft for the salvage of a thrombosed arterial end-to-side anastomosis. The T-graft concept also offers the possibility of replacing a segment of artery in patients with arterial vessel wall defects, stenosis, obliteration, or disease during free latissimus dorsi or scapular flap transfer. The arterial T graft is harvested from the axilla and consists of segments of the subscapular, circumflex scapular, and thoracodorsal arteries. The large diameter of these vessels offers a good match with the arteries of the lower leg and forearm. The arterial Y graft consists of the same arteries and is used as an interpositional graft to revascularize two distal vessels from one proximal vessel.\r"
 }, 
 {
  ".I": "329389", 
  ".M": "Faculty, Medical/*SD; Surgery, Plastic/EC/*TD; United States.\r", 
  ".A": [
   "Zook"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):325-7\r", 
  ".T": "Leaving the fold [editorial]\r", 
  ".U": "91305470\r"
 }, 
 {
  ".I": "329390", 
  ".M": "Adult; Case Report; Chronic Disease; Delusions/*ET; Female; Human; Methamphetamine/*; Parasitic Diseases/PX; Substance Abuse/*CO/DI/PX; Wounds and Injuries/DI/*ET.\r", 
  ".A": [
   "Marschall", 
   "Dolezal", 
   "Cohen", 
   "Marschall"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):328-30\r", 
  ".T": "Chronic wounds and delusions of parasitosis in the drug abuser.\r", 
  ".U": "91305471\r", 
  ".W": "Plastic surgeons are routinely consulted about the care of difficult or chronic wounds. Most of these wounds have a physiologic basis and are treated according to basic wound-healing principles. Patients with factitious wounds are difficult to treat and present diagnostic dilemmas. We present a case and review of the literature of drug-induced delusions of parasitosis to inform plastic surgeons of this important entity and for consideration in the differential diagnosis of chronic wounds.\r"
 }, 
 {
  ".I": "329391", 
  ".M": "Case Report; Eyelid Neoplasms/*SU; Female; Human; Middle Age; Nevus, Pigmented/*SU; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Papadopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):331-3\r", 
  ".T": "Divided nevus of the eyelid.\r", 
  ".U": "91305472\r", 
  ".W": "The two-stage surgical treatment of an adult female patient who presented with a congenital divided nevus of the left upper and lower lid is described.\r"
 }, 
 {
  ".I": "329392", 
  ".M": "Case Report; Child; Fistula/*SU; Human; Male; Palate/*SU; Surgery, Plastic/*MT; Turbinates/*TR.\r", 
  ".A": [
   "Matsuo", 
   "Kiyono", 
   "Hirose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):334-7\r", 
  ".T": "A simple technique for closure of a palatal fistula using a conchal cartilage graft.\r", 
  ".U": "91305473\r", 
  ".W": "A simple technique for closure of a palatal fistula using a conchal cartilage graft as a substitute for nasal lining flaps is reported. This graft simplifies the repair of the palatal fistula and protects the suture line of the oral covering flaps from recurrence.\r"
 }, 
 {
  ".I": "329393", 
  ".M": "Burns/SU; Case Report; Female; Fibula/*TR; Forearm/BS; Forearm Injuries/*SU; Human; Middle Age; Sural Nerve/*TR; Surgical Flaps/*MT; Tendons/*TR; Vascular Surgery/MT.\r", 
  ".A": [
   "Koshima", 
   "Higaki", 
   "Soeda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):338-41\r", 
  ".T": "Combined vascularized fibula and peroneal composite-flap transfer for severe heat-press injury of the forearm.\r", 
  ".U": "91305474\r", 
  ".W": "A free combined vascularized fibula and peroneal composite flap was transferred to the forearm in a patient with a severely damaged forearm following a heat-press injury. The operative technique, postoperative management, and subsequent clinical course are described, and the advantages of this method are outlined. Not only can the fibula now be used as a free vascularized bone graft in simple bone defects, but further applications, such as a combined fibula and peroneal composite flap, can be employed in the treatment of severely damaged forearms.\r"
 }, 
 {
  ".I": "329394", 
  ".M": "Female; Human; Nipples/PA/*SU; Surgical Flaps/*MT.\r", 
  ".A": [
   "Megumi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):342-6\r", 
  ".T": "Correction of inverted nipple with periductal fibrous flaps.\r", 
  ".U": "91305475\r", 
  ".W": "I devised a method to correct the inverted nipple considering the preservation of the lactiferous ducts, sensory fibers to the nipple, and the contracting function of the areolar muscle. Excision of the excess skin at the base of the nipple was done in three diamonds fashion, and they were located at 2, 6, and 10 o'clock positions not to jeopardize the sensory fibers to the nipple. To release the fastened nipple, the periductal fibrous tissue was thoroughly dissected and made into three flaps pedicled inferiorly. These three flaps were sutured to the dermis of the periareolar skin to pull up the nipple base by means of traction in three directions. The purse-string suture, the dermal stitch on the shorter diagonals of the diamond-shaped defects, anchors the skin-muscle bridges caught at the base of the ductal column, makes the nipple base narrower, obtains stable anchoring, helps the areolar muscle contraction to resume, and prevents the recurrence of the inversion. The use of the periductal tissue as flaps to bring in areolar skin for easier anchoring and for more prominent eversion of the nipple has not been described in the literature.\r"
 }, 
 {
  ".I": "329395", 
  ".M": "Breast/*SU; Case Report; Female; Human; Implants, Artificial; Mastectomy, Radical; Middle Age; Reoperation; Surgical Flaps/*MT.\r", 
  ".A": [
   "Iwasawa", 
   "Matsuo", 
   "Hirose", 
   "Hayashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):347-9\r", 
  ".T": "Delayed breast reconstruction with a pedicled contralateral latissimus dorsi musculocutaneous flap.\r", 
  ".U": "91305476\r", 
  ".W": "Use of the pedicled contralateral latissimus dorsi musculocutaneous flap is a safe and valuable option in delayed breast reconstruction. This flap also can create an anterior axillary fold by including fat from the lumbosacral fascia.\r"
 }, 
 {
  ".I": "329396", 
  ".M": "Adult; Breast/*SU; Case Report; Female; Human; Nipples/SU; Surgery, Plastic/*MT; Suture Techniques.\r", 
  ".A": [
   "Ersek", 
   "Ersek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):350-2\r", 
  ".T": "Circular cinching stitch.\r", 
  ".U": "91305477\r"
 }, 
 {
  ".I": "329397", 
  ".M": "Biomechanics; Cicatrix/SU; Contracture/PC; Human; Skin/SU; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Kasai", 
   "Ogawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):353-6\r", 
  ".T": "Alternating-pattern Z-plasties in association with V-Y advancements: a new idea of multiple Z-plasties.\r", 
  ".U": "91305478\r", 
  ".W": "A new principle of arrangement in multiple Z-plasties is advocated. By placing Z's in an alternating pattern in combination with V-Y plasties, more effective and harmless elongation of skin will be possible.\r"
 }, 
 {
  ".I": "329398", 
  ".M": "Africa; Aviation; Foundations; Medical Missions, Official/*; Surgery, Plastic/*.\r", 
  ".A": [
   "Bingham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):357-62\r", 
  ".T": "An African experience with the flying doctor of AMREF. African Medical Research and Educational Foundation.\r", 
  ".U": "91305479\r"
 }, 
 {
  ".I": "329399", 
  ".M": "Great Britain; History of Medicine, 20th Cent.; Portraits; Surgery, Plastic/HI.\r", 
  ".A": [
   "Cameron", 
   "Wallace"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9110; 88(2):363-4\r", 
  ".T": "\"Dr. Willi\" (1882?-1972?), disciple of Jacques Joseph.\r", 
  ".U": "91305480\r"
 }
]