[
 {
  ".I": "156900", 
  ".M": "Aged; Human; Male; Predictive Value of Tests; Reagent Strips/*ST; Reference Values.\r", 
  ".A": [
   "Flanagan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Geriatr Soc 8904; 37(2):196\r", 
  ".T": "Corrections re: Chemstrip LN [letter]\r", 
  ".U": "89093703\r"
 }, 
 {
  ".I": "156901", 
  ".M": "Activities of Daily Living/*; Alzheimer's Disease/*PP; Human.\r", 
  ".A": [
   "Guralnik", 
   "Branch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Geriatr Soc 8904; 37(2):196-7\r", 
  ".T": "Direct assessment of ADL in Alzheimer's disease [letter]\r", 
  ".U": "89093704\r"
 }, 
 {
  ".I": "156902", 
  ".M": "Aged; Aged, 80 and over; Bacteriuria/*CO; Human; Urinary Incontinence/*CO.\r", 
  ".A": [
   "Ouslander"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Geriatr Soc 8904; 37(2):197-8\r", 
  ".T": "Asymptomatic bacteriuria and incontinence [letter]\r", 
  ".U": "89093705\r"
 }, 
 {
  ".I": "156903", 
  ".M": "Adenocarcinoma/*DI/MO/PA; Age Factors; Aged; Aged, 80 and over; Carcinoma, Ductal/*DI/MO/PA; Comparative Study; Diagnostic Errors; Human; Pancreatic Neoplasms/*DI/MO/PA; Retrospective Studies.\r", 
  ".A": [
   "Nieman", 
   "Holmes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Geriatr Soc 8904; 37(2):97-100\r", 
  ".T": "Accuracy of diagnosis of pancreatic cancer decreases with increasing age.\r", 
  ".U": "89093706\r", 
  ".W": "Pancreatic cancer is common in the elderly and often is diagnosed clinically without pathologic confirmation. We compared age distribution and survival of 240 elderly patients with clinically diagnosed pancreatic cancer and 712 elderly patients with pathologically confirmed adeno- and ductal pancreatic carcinoma. All patients were registered by the Kansas state cancer registry from 1975-1984. The percentage of clinical diagnoses increased significantly from 12% in those aged in their 60s to 59% for those in their 90s (P less than .005). Observed 5-year survival for all of the clinically diagnosed patients was 8.4% compared with 0.6% for those pathologically confirmed. When locally confined disease only was considered, 5-year survival was 27% for patients clinically diagnosed and 4% for those pathologically confirmed. Given the fact that long survival from pancreatic carcinoma is a rare event, these findings suggest that in many elderly patients clinical diagnoses of pancreatic cancer are wrong. The findings have implications for the statistics on increasing incidence of pancreatic cancer (particularly in the elderly) and in discussion of prognosis with elderly patients diagnosed with pancreatic cancer without pathologic confirmation.\r"
 }, 
 {
  ".I": "156904", 
  ".M": "Aging/*PH; Animal; Geriatrics; Human; Minority Groups/*; Population Dynamics; Rats; Research; Societies, Medical; United States.\r", 
  ".A": [
   "Smith", 
   "Adelman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Gerontol 8904; 44(1):B1-3\r", 
  ".T": "Message to biologists from the GSA taskforce on minority issues in gerontology [editorial]\r", 
  ".U": "89093773\r"
 }, 
 {
  ".I": "156905", 
  ".M": "Aging/*BL; Androgens/*BL; Animal; Body Weight; Liver/AH; Male; Mice; Mice, Inbred ICR; Orchiectomy/*; Organ Weight; Seminal Vesicles/AH; Support, U.S. Gov't, P.H.S.; Testosterone/*PD.\r", 
  ".A": [
   "Shapiro", 
   "Niedermeyer", 
   "Babalola"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):B15-9\r", 
  ".T": "Serum androgen levels in senescent Cr1:CD-1 (ICR)BR mice: effects of castration and testosterone treatment.\r", 
  ".U": "89093774\r", 
  ".W": "Serum levels of dehydroepiandrosterone, androstenedione, testosterone, and dihydrotestosterone were measured in intact, orchiectomized and orchiectomized-androgen-treated CD-1 mice. Although dehydroepiandrosterone was not detectable in the serum of old mice, approximately half of the very substantial serum concentration of this hormone found in the mature mice appeared to be of adrenal origin. In contrast to dehydroepiandrosterone, serum levels of testosterone and, when detectable, the other androgens, were the same in mature and senescent intact males. Serum levels responded similarly to castration and testosterone replacement. Seminal vesicle weights reflected the similar serum androgen levels found in both age groups. The results indicate that there is neither an age-associated decline in the serum concentration of testosterone nor an apparent alteration in the hepatic and/or peripheral metabolism of testosterone in aging CD-1 male mice.\r"
 }, 
 {
  ".I": "156906", 
  ".M": "Aging/*BL; Animal; Blood Glucose/*ME; Food Deprivation/*PH; Hemoglobin A, Glycosylated/ME; Male; Protein Processing, Post-Translational/*; Rats; Rats, Inbred F344; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Masoro", 
   "Katz", 
   "McMahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):B20-2\r", 
  ".T": "Evidence for the glycation hypothesis of aging from the food-restricted rodent model.\r", 
  ".U": "89093775\r", 
  ".W": "Glucose has been proposed as a mediator of aging processes by means of glycation reactions resulting in advanced glycosylation end-products, thereby altering protein and DNA function. Testing this provocative concept has a high priority in gerontologic research. In this study, food restriction of rats--a procedure which markedly retards aging processes--was used to test the glycation hypothesis. Food-restricted rats were found to have a sustained plasma glucose concentration and percentage glycosylation of hemoglobin significantly lower than those of ad libitum fed rats. These findings are consistent with and provide support for the glycation hypothesis.\r"
 }, 
 {
  ".I": "156907", 
  ".M": "Aging/*PH; Animal; Body Weight; Cell Division; Epithelium/CY/PH; Female; Food; Intestine, Small/*CY/PH; Male; Rats; Rats, Inbred F344; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Holt", 
   "Yeh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):B9-14\r", 
  ".T": "Small intestinal crypt cell proliferation rates are increased in senescent rats.\r", 
  ".U": "89093777\r", 
  ".W": "Our previous studies implied that intestinal epithelial cell replication might be increased in senescent rats. Duodenal, jejunal, and ileal crypt cell production rates (CCPR) were measured in 3-4-mo and 26-28-mo female fed control, 3-day starved and 1-day refed, and in 4-5-mo and 26-28-mo male fed Fischer rats, using the vincristine-induced metaphase arrest technique. Fed aging rats had greater proximal intestinal crypt cell numbers which fell less during starvation than those of young controls. Metaphase accumulation also was higher in aging rat duodenum and jejunum, and CCPR were 30-100% more than in young rats. Starvation reduced CCPR by more than 40% in the duodenum of young, but only by 10% in older animals. Crypt proliferative patterns demonstrated a broadened proliferative zone in aging rats. These combined results directly demonstrate that small intestinal cell production is enhanced in senescent rats and that the nutritional controls of proliferation are blunted.\r"
 }, 
 {
  ".I": "156908", 
  ".M": "Aging/*/EH/PH; Health/*; Health Status/*; Human; Minority Groups/*; Research.\r", 
  ".A": [
   "Anderson", 
   "Cohen"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Gerontol 8904; 44(1):M1-2\r", 
  ".T": "Health status of aged minorities: directions for clinical research [editorial]\r", 
  ".U": "89093778\r"
 }, 
 {
  ".I": "156909", 
  ".M": "Adult; Aging/*PH; Alprostadil/*PD; Comparative Study; Dose-Response Relationship, Drug; Hand/BS; Human; Infusions, Intravenous; Isoproterenol/*PD; Male; Middle Age; Muscle, Smooth, Vascular/*DE; Receptors, Adrenergic, Beta/DE/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vasodilation/DE; Veins/DE.\r", 
  ".A": [
   "Hiremath", 
   "Pershe", 
   "Hoffman", 
   "Blaschke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):M13-7\r", 
  ".T": "Comparison of age-related changes in prostaglandin E1 and beta-adrenergic responsiveness of vascular smooth muscle in adult males.\r", 
  ".U": "89093779\r", 
  ".W": "Aging in humans is associated with a general decline in beta-adrenergic receptor responsiveness. Whether this is a consequence of a defect at the receptor level or along the adenylate cyclase pathway is not known. Using a technique to measure compliance of dorsal hand veins, we investigated the venodilatory response to isoproterenol and prostaglandin E1 (PGE1), which interact with distinct membrane-bound receptors but activate the same adenylate cyclase system. Studies were conducted in 7 young (Y, less than 30 years) and 7 elderly (E, greater than 60 years) healthy male volunteers. Dilatation induced by isoproterenol (mean +/- SD) was 43 +/- 8% in E vs 97 +/- 17% in Y, p = .003. However, PGE, produced complete relaxation in both Y and E subjects (122 +/- 17% vs 97 +/- 19% respectively, p = .270). The sensitivity to PGE1 was not significantly different between the Y and E. Our results demonstrate that PGE1 is a potent venodilator in humans and that the age-related decline in vascular response is specific to beta-adrenoceptor agonists and does not reflect a generalized loss in responsiveness to adenylate cyclase coupled receptors.\r"
 }, 
 {
  ".I": "156910", 
  ".M": "Activity Cycles; Aged; Aged, 80 and over; Bed Rest; Female; Human; Male; Skilled Nursing Facilities/*; Sleep/PH; Sleep Disorders/*PP; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Wakefulness/PH.\r", 
  ".A": [
   "Ancoli-Israel", 
   "Parker", 
   "Sinaee", 
   "Fell", 
   "Kripke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):M18-21\r", 
  ".T": "Sleep fragmentation in patients from a nursing home.\r", 
  ".U": "89093780\r", 
  ".W": "Institutionalized elderly persons are said to have very disturbed sleep, yet few studies have collected empirical data on the sleep of these patients. We recorded sleep in 200 patients (131 females and 69 males; mean age = 81.9 years, SD = 8.6) in a skilled nursing facility. A modified Respitrace-Medilog portable recording system was used. In recordings averaging 15.4 hours, the patients were asleep for 7 hours, 58 minutes and awake for 7 hours, 28 minutes. To obtain that amount of sleep, the patients spent an extended time in bed during the day, for they averaged no more than 39.5 minutes of sleep per hour in any hour of the night, and 50% woke up at least 2 to 3 times per hour. In summary, although nursing home patients slept on average only one hour longer than independently living elderly, they had to spend substantially more time in bed to obtain the same amount of sleep.\r"
 }, 
 {
  ".I": "156911", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Aging/*PH; Electrocardiography/*; Female; Heart/DE; Human; Male; Middle Age; Posture; Propranolol/*PD; Random Allocation; Supination.\r", 
  ".A": [
   "De", 
   "Papa", 
   "Acanfora", 
   "Cuomo", 
   "Vigorito", 
   "Cicatiello", 
   "Canonico", 
   "Gallucci", 
   "Rengo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):M3-7\r", 
  ".T": "Effects of aging and beta-adrenergic-blockade on standing-induced QT/QS2 changes.\r", 
  ".U": "89093782\r", 
  ".W": "In order to evaluate whether the changes in the electrical systole/electromechanical systole ratio (QT/QS2) may reflect the effects of beta-adrenergic stimulation on the heart, we studied the variations of this ratio induced by active standing. We studied 45 healthy volunteers aged 15 to 82 years, subdivided into three groups; Group 1 (mean age 22 +/- 4 years), Group 2 (mean age 44 +/- 6 years), and Group 3 (mean age 74 +/- 6 years). Fifteen subjects repeated the test after propranolol administration (0.1 mg/kg iv). Resting QT/QS2 ratio increased slightly, but not significantly, with age. Upright position significantly increased QT/QS2 ratio in all groups. Changes in heart rate (r = -.43), electromechanical systole (r = .55) and QT/QS2 were significantly correlated with age. Propranolol prevented the increase in QT/QS2 ratio induced by active standing. Therefore, QT/QS2 changes induced by standing are correlated with age and are inhibited or reduced by beta-blockade. QT/QS2 changes can be used to monitor adrenergic activity, even if their value is limited by the overlapping responses of the individual cases.\r"
 }, 
 {
  ".I": "156912", 
  ".M": "Aged; Alzheimer's Disease/BL/*PP; Blood Pressure; Epinephrine/BL; Heart Rate; Human; Male; Memory, Short-Term/*PH; Middle Age; Norepinephrine/BL; Posture; Problem Solving/*PH; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Sympathetic Nervous System/*PP; Time Factors.\r", 
  ".A": [
   "Borson", 
   "Barnes", 
   "Veith", 
   "Halter", 
   "Raskind"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):M8-12\r", 
  ".T": "Impaired sympathetic nervous system response to cognitive effort in early Alzheimer's disease.\r", 
  ".U": "89093784\r", 
  ".W": "Sympathetic nervous system responses to a cognitive challenge and a physiologic stimulus (upright posture) were compared in 10 patients with early Alzheimer's Disease and a group of healthy older adults. Plasma catecholamine and cardiovascular responses to upright posture were similar in the two groups. However, sympathetic activation during mental effort was impaired in the patient group; this difference did not appear to be attributable to motivational factors. Alzheimer's Disease is associated with a defect in sympathetic nervous system function that is specifically linked to cognitive effort and appears early in the course of the disease.\r"
 }, 
 {
  ".I": "156913", 
  ".M": "Aging/*PX; Ethnic Groups/*PX; Human; Psychological Theory/*; Racial Stocks/*; Research Design/*ST.\r", 
  ".A": [
   "Jackson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Gerontol 8904; 44(1):P1-2\r", 
  ".T": "Race, ethnicity, and psychological theory and research [editorial]\r", 
  ".U": "89093785\r"
 }, 
 {
  ".I": "156914", 
  ".M": "Adolescence; Adult; Aged; Aging/*PX; Depth Perception/*PH; Female; Human; Memory/*PH; Middle Age; Space Perception/*PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cherry", 
   "Park"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):P16-22\r", 
  ".T": "Age-related differences in three-dimensional spatial memory.\r", 
  ".U": "89093786\r", 
  ".W": "This study focused on understanding age differences in spatial memory within a framework relating stimulus qualities to performance. It was hypothesized that elderly adults' spatial memory would be more disadvantaged, relative to young adults, with abstract, meaningless objects than with everyday objects. The study examined differences in memory for the horizontal, vertical, and depth dimensional planes of space in a 4 x 4 x 4 plexiglass cube. College students and community-dwelling adults studied and later reconstructed a three-dimensional arrangement of common or abstract objects located in a compartmentalized cube so that relocation errors could be independently measured within the horizontal, vertical, and depth dimensions. The principal findings were that (a) the magnitude of object displacement in the relocation task was greater for older adults; (b) young and elderly adults differed primarily in terms of large rather than small displacement errors; (c) the locations of meaningless items were more difficult to remember for both age groups; and (d) displacement errors in the vertical dimension were greater than the horizontal and depth dimensions, although this effect was only significant with meaningful items.\r"
 }, 
 {
  ".I": "156915", 
  ".M": "Adolescence; Adult; Aged; Aging/*PX; Body Image/*; Female; Human; Male; Middle Age; Self Concept; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ross", 
   "Tait", 
   "Grossberg", 
   "Handal", 
   "Brandeberry", 
   "Nakra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):P23-4\r", 
  ".T": "Age differences in body consciousness.\r", 
  ".U": "89093787\r", 
  ".W": "Physical changes associated with the aging process have both private and public components, and this study investigated the degree to which elderly persons attend to these changes. Sixty subjects, elderly (n = 30) and young (n = 30), equated in terms of physical health, education, and depression, were compared on measures of private body consciousness, public body consciousness, and body competence. Results indicated that healthy elderly persons are more conscious of their external physical appearance and are more positive in their self-evaluations of body competence than are young subjects.\r"
 }, 
 {
  ".I": "156916", 
  ".M": "Adult; Aging/PH/*PX; Comparative Study; Female; Human; Hypertension/PP/*PX; Longitudinal Studies; Male; Middle Age; Neuropsychological Tests; Psychomotor Performance/*PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Elias", 
   "Schultz", 
   "Robbins", 
   "Elias"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):P25-8\r", 
  ".T": "A longitudinal study of neuropsychological performance by hypertensives and normotensives: a third measurement point.\r", 
  ".U": "89093788\r", 
  ".W": "The neuropsychological test performance of hypertensive and normotensive subjects was compared at three times of measurement over a 10-year period. The tests used were among those that are most sensitive to brain impairment in the Halstead-Reitan battery. In addition to individual test measures, a widely used clinical index of battery-wide performance--the Average Impairment Rating (AIR)--was used. Hypertensives exhibited lower mean levels of performance on the AIR at all times of measurement. However, the Blood Pressure Group x Time of Measurement interactions were not statistically significant, indicating that hypertensives and normotensives did not exhibit a differential rate of change (decline or improvement) over time. Hypertensives also performed more poorly for a measure of learning set formation (categories test) and two tests of memory for forms experienced by touch only (tactile perception memory and localization tests). However, Blood Pressure x Time of Measurement interactions were not observed for these measures.\r"
 }, 
 {
  ".I": "156917", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Analysis of Variance; Attitude to Health/*; Behavior Therapy/*/MT; Cognition Disorders/DT/TH; Comparative Study; Female; Human; Male; Middle Age; Semantic Differential; Social Behavior Disorders/DT/*TH.\r", 
  ".A": [
   "Burgio", 
   "Sinnott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):P3-8\r", 
  ".T": "Behavioral treatments and pharmacotherapy: acceptability ratings for elderly individuals.\r", 
  ".U": "89093789\r", 
  ".W": "Two studies compared acceptability ratings of a positive behavioral treatment (differential reinforcement of incompatible behavior), a mildly aversive behavioral procedure (time-out), and pharmacotherapy used for older adults. In Study 1, college students were presented with descriptions and asked to rate the treatments of case clients who were depicted as either young or elderly, cognitively intact or impaired, and engaging in physical aggression, verbal abuse, or noncompliance. The respondents in Study 2 were adults aged 30-49, and senior center participants aged greater than or equal to 60 who were asked to evaluate only the scenarios involving elderly case clients. The Treatment Evaluation Inventory and a Semantic Differential Scale were used to assess acceptability. Results showed that: (a) college students rated medication higher for elderly case clients, and the behavioral treatments higher when applied with children; (b) adult and elderly respondents assigned the highest acceptability ratings to the differential reinforcement of incompatible behavior procedure, followed by medication and time-out; (c) all respondents assigned differential acceptability ratings depending on the behavior problem described, with more severe problems generally warranting more invasive treatments; (d) acceptability ratings of treatments did not differ as a function of cognitive capacity of case clients. Implications of these results for clinicians employing behavioral interventions with elderly clients are discussed, and suggestions are made for additional research.\r"
 }, 
 {
  ".I": "156918", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Aging/*PX; Cognition/PH; Female; Human; Male; Memory, Short-Term/*PH; Reaction Time/*PH; Reading/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):P9-15\r", 
  ".T": "Age differences in processing expository and narrative text.\r", 
  ".U": "89093790\r", 
  ".W": "A dual-task procedure was used to examine the effects of text genre on prose processing, comprehension, and recall in 20 young (18-33 years) and 20 old (65-80 years) adults. Response latencies on a secondary task provided an index of cognitive capacity used in reading narrative and expository passages. Both groups recalled more of narratives than of expository passages, although old subjects recalled less than young. Also, the narrative protocols of both age groups showed a greater difference for recall of main ideas as compared to details. Age differences in the pattern of text genre effects were found on measures of comprehension, capacity utilization, and processing efficiency. It appears that the narrative genre facilitated most measures of performance and partially compensated for some limitations in the older group.\r"
 }, 
 {
  ".I": "156919", 
  ".M": "Adolescence; Adult; Aging/*EH; Blacks/*; Health Status Indicators/*; Health Surveys/*; Human; Middle Age; Whites/*.\r", 
  ".A": [
   "Ferraro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):S14-6\r", 
  ".T": "Reexamining the double jeopardy to health thesis.\r", 
  ".U": "89093791\r", 
  ".W": "The purposes of this article are twofold: (a) to clarify the evaluation of the double jeopardy thesis and (b) to evaluate two apparently contradictory sets of results on the double jeopardy to health derived from the same data (National Council on the Aging, 1975). The results offer no support for the double jeopardy thesis based on a subjective assessment of health problems. Both logistic regression analysis and multiple discriminant analysis were used to estimate the relationships among the variables considered.\r"
 }, 
 {
  ".I": "156920", 
  ".M": "Activities of Daily Living; Aged; Aged, 80 and over; Chronic Disease; Cognition Disorders/*; Depression/*ET; Family/*; Family Health/*; Female; Human; Leisure Activities; Male; Marriage/*; Sleep Disorders/ET; Social Isolation/*; Social Support; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Moritz", 
   "Kasl", 
   "Berkman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):S17-27\r", 
  ".T": "The health impact of living with a cognitively impaired elderly spouse: depressive symptoms and social functioning.\r", 
  ".U": "89093792\r", 
  ".W": "The purpose of this study was to identify the social and psychological consequences of living with a cognitively impaired spouse among community-dwelling elderly individuals. The study sample consisted of 318 spouse pairs drawn from a representative sample of noninstitutionalized elderly individuals. Our principal findings were that: (a) Cognitive impairment in wives is significantly (p less than .05) associated with depressive symptomatology in husbands, whereas cognitive impairment in husbands is only weakly (p greater than .20) associated with depressive symptomatology in wives; (b) Decreased participation in social/leisure activities is selectively related to spouses' level of cognitive functioning among both men and women; (c) The relationship between wives' cognitive impairment and husbands' depressive symptoms is influenced by perceived availability of financial support from friends and relatives, but not by ADL limitations in wives, lack of emotional or instrumental support from wives, household responsibilities among husbands, or lack of participation in social/leisure activities in husbands.\r"
 }, 
 {
  ".I": "156921", 
  ".M": "Aging/*; Human; Minority Groups/*; Research.\r", 
  ".A": [
   "Gibson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Gerontol 8904; 44(1):S2-3\r", 
  ".T": "Minority aging research: opportunity and challenge [editorial]\r", 
  ".U": "89093793\r"
 }, 
 {
  ".I": "156922", 
  ".M": "Aged; Aging/*PX; Choice Behavior; Goals/*; Human; Male; Middle Age; Prospective Studies; Retirement/*; Retrospective Studies; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ekerdt", 
   "Vinick", 
   "Bosse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):S28-35\r", 
  ".T": "Orderly endings: do men know when they will retire?\r", 
  ".U": "89093794\r", 
  ".W": "In order to describe the subjective (as opposed to the statistical) predictability of the retirement event, this study examined the timing of men's retirement relative to their own expectations. On-time and off-time retirements were assessed in a panel of older workers, participants in the VA Normative Aging Study, who were surveyed about work and retirement in 1978, 1981, and 1984. Over spans of two years, 66 percent of workers accurately predicted their eventual date of retirement (+/- 1 year), and 40 percent were exact to within three months. However, approximately one-third of workers did not accurately foresee their date of retirement, having either unfulfilled plans or unanticipated retirements. From a life course perspective, we interpret retirement as an orderly event when two-thirds of a sample can retire as planned. From a practical perspective (e.g., an interest in program development or research design), retirement is not orderly enough when one-third of exits are unscheduled.\r"
 }, 
 {
  ".I": "156923", 
  ".M": "Adult; Aged/*; Employment/*; Family Health; Female; Health/*; Health Status/*; Helping Behavior/*; Home Nursing/PX; Human; Middle Age; Parent-Child Relations/*; Perception; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Matthews", 
   "Werkner", 
   "Delaney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):S36-44\r", 
  ".T": "Relative contributions of help by employed and nonemployed sisters to their elderly parents.\r", 
  ".U": "89093795\r", 
  ".W": "The relationship between daughters' employment status and involvement in the provision of services to old parents was examined using information collected from 50 pairs of sisters whose employment status differed. The Wilcoxon matched-pairs, signed-ranks test was used to assess whether employment status affected perceptions of parents' needs, relative contributions to parents, and relative contributions when parents' health status was poorer. Nonemployed sisters contributed relatively more tangible services than their employed sisters when parents' health status was poorer. Qualitative analysis of the interviews indicated that although nonemployed sisters usually took disproportionate responsibility for medical appointments and day-time emergencies and care, employed sisters were expected to contribute in other ways. That the significance of individual attributes of family members makes sense only within the family context is stressed.\r"
 }, 
 {
  ".I": "156924", 
  ".M": "Aged/*PX; Aged, 80 and over; Blacks/*PX; Female; Human; Male; Middle Age; Models, Psychological; Religion and Psychology/*; Self Concept; Stress, Psychological/*PC.\r", 
  ".A": [
   "Krause", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gerontol 8904; 44(1):S4-13\r", 
  ".T": "Stress and religious involvement among older blacks.\r", 
  ".U": "89093796\r", 
  ".W": "We conducted this study in a nationwide sample of older Black Americans to determine whether religious involvement helps to reduce the negative impact of stressful life events. The major outcome measures were self-esteem and feelings of personal control. Three models of the stress process were evaluated empirically: the suppressor, moderator, and distress-deterrent models. The data provided support for the distress-deterrent model only. The findings from this model indicated that although life stress to erode feelings of self-worth and mastery, these negative effects were offset or counterbalanced by increased religious involvement.\r"
 }, 
 {
  ".I": "156925", 
  ".M": "Animal; Antigenic Determinants/GE/IM; Cell Communication; Cell Differentiation; Helper Cells/*IM/PH; Hemocyanin/IM; Histocompatibility Antigens Class II/GE/IM; Lymphocyte Transformation/*; Mice; Mice, Inbred BALB C; Mice, Inbred C3H; Mice, Inbred C57BL; Support, Non-U.S. Gov't; Suppressor Cells/*IM/ME/PH; Suppressor Factors, Immunologic/PH.\r", 
  ".A": [
   "Asano", 
   "Tada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8904; 142(2):365-73\r", 
  ".T": "Generation of T cell repertoire. Two distinct mechanisms for generation of T suppressor cells, T helper cells, and T augmenting cells.\r", 
  ".U": "89093914\r", 
  ".W": "The present studies were carried out to characterize the influence of the T cell maturation environment on a repertoire of Th cells, T augmenting cells, and Ts cells, which were shown to construct a minimal regulatory circuit to regulate a helper function of class II-restricted Th cells. A repertoire of keyhole limpet hemocyanin-specific Th cells was influenced predominantly by I-A molecules of the T cell maturation environment, whereas a repertoire of T augmenting cells was determined by both I-A and I-E molecules. These repertoires were not influenced by the priming with Ag. A repertoire of Ts cell factor-producing Ts cells was not influenced by the T cell maturation environment, but rather was determined by the I-J haplotype of the APC utilized for priming with Ag. In contrast, a repertoire of novel cognate type Ts cells, which inhibit class II-restricted Th cell function in a restriction-restricted manner, was influenced by both I-A and I-E molecules of the T cell maturation environment. These results demonstrate the two distinct mechanisms for generating a T cell repertoire: a selection by class II molecules of the T cell maturation environment before the priming with foreign Ag and a selection by priming with APC and Ag.\r"
 }, 
 {
  ".I": "156926", 
  ".M": "Animal; Bone Marrow/*PA; Cell Adhesion; Cell Division; Cells, Cultured; Female; Granulocytes/PA; Hematopoiesis/*; Hematopoietic Stem Cells/PA; Immunologic Deficiency Syndromes/*GE/PA; Linkage (Genetics); Lymphocytes/PA; Macrophages/PA; Male; Mice; Mice, Inbred BALB C; Mice, Inbred CBA; Mice, Inbred C3H; Mice, Nude; Mutation/*; Support, U.S. Gov't, P.H.S.; Time Factors; X Chromosome.\r", 
  ".A": [
   "Hayashi", 
   "Witte", 
   "Kincade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8904; 142(2):444-51\r", 
  ".T": "The xid mutation affects hemopoiesis in long term cultures of murine bone marrow.\r", 
  ".U": "89093925\r", 
  ".W": "Cells of the humoral immune system are particularly affected by a mutation at the X chromosome linked immunodeficiency disease (xid)locus. Although B cells are made in normal numbers, they fail to become phenotypically and functionally diverse. Consequently, poor antibody responses are mounted to certain types of Ag. There have been some indications that other types of hemopoietic cells may be influenced by the mutation and development of the humoral immune system is unusually dependent on the presence of T lymphocytes. We now describe an analysis of the lympho-hemopoietic environment studied with long term bone marrow cultures. Contrary to expectations, cultures initiated with cells from homozygous female or hemizygous male mice with the mutant allele established more quickly than normal. The accelerated initial growth pattern was clearly linked to the xid mutation. Artificial mixtures of marrow exhibited intermediate growth kinetics. Experiments with H-2 congenic and T6 chromosome marked cells did not reveal an intrinsic dominance of growth in nonadherent xid cells. Similar results were obtained with culture conditions which favored production of myeloid or lymphoid cells. These findings would be consistent with subtle changes in the bone marrow microenvironment resulting from the xid mutation. The pedigree of the mouse strains had a significant influence on lymphopoiesis in long term bone marrow cultures. Lymphocytes of BALB/c origin dominated over CBA/H background cells in cultures established from mixtures of the two, but this did not correlate with any functional deficiency in CBA/H stromal cells. In fact, establishment of an adherent layer was a rate-limiting step in initiating long term cultures and this could be achieved with a low dose inoculum of CBA/H marrow. Even more dramatic effects were found in hemopoietic cells from doubly defective C3H.nu/nu-xid mice. The bone marrow of these athymic animals contained normal numbers of granulocyte/macrophage progenitors. However, lymphoid cultures could not be reproducibly established with their cells and myelopoiesis was never observed in vitro. The relatively simple conditions which pertain in culture make it possible to appreciate effects of mutations and pedigree on hemopoiesis which are unremarkable in intact animals.\r"
 }, 
 {
  ".I": "156927", 
  ".M": "Adenosine Triphosphate/ME; Animal; Antimycin A/PD; Biological Transport, Active/DE; Carbonyl Cyanide m-Chlorophenyl Hydrazone/*PD; Cell Line; Cytoplasm/DE/*ME; Energy Metabolism/*/DE; Fucose; Galactose; Glycosylation; IgD/DE/*ME; Immunosuppressive Agents/PD; Mice; Monensin/PD; Nitriles/*PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Argon", 
   "Burkhardt", 
   "Leeds", 
   "Milstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8904; 142(2):554-61\r", 
  ".T": "Two steps in the intracellular transport of IgD are sensitive to energy depletion.\r", 
  ".U": "89093940\r", 
  ".W": "The secretory pathway of murine IgD can be dissected by the use of carbonylcyanide m-chlorophenylhydrazone (CCCP), which inhibits two distinct steps of intracellular transport. The newly synthesized IgD that accumulates at the first step contains high mannose type oligosaccharides which are partially trimmed. The IgD arrested at this step is less processed than the IgD arrested by treatment with monensin. The properties of this biosynthetic intermediate are consistent with inhibition of Ig passage from the endoplasmic reticulum to the Golgi complex. A second CCCP-sensitive step exists in the biosynthesis of IgD, and is characterized by delta-chains that are resistant to endoglycosidase H and contain galactose. This indicates that this second step occurs during or after the passage through the trans-Golgi compartment. The galactose-containing oligosaccharides of the delta-chains arrested at this step do not contain fucose (as do mature, secreted delta-chains). Fucosylation is not inhibited by CCCP, nor is the secretion of fucose-containing delta-chains. These results show that terminal sugars are added to secretory IgD in at least two transport compartments, separable by their sensitivity to CCCP. The inhibition of the secretory pathway at both steps is reversible; upon removal of the drug the arrested IgD is processed normally and is secreted. The sensitivity to CCCP probably reflects transport steps that are sensitive to even partial depletion of ATP, because treatments with other inhibitors of oxidative phosphorylation yield similarly arrested Ig molecules. Thus, by using the protonophore CCCP, we demonstrate two energy-requiring steps in IgD transport which seem to be at two transitions in the secretory pathway. One step is during the passage from the endoplasmic reticulum to the mid-Golgi compartment and the other step is during Ig passage through the trans-Golgi, or subsequent transport to the cell surface.\r"
 }, 
 {
  ".I": "156928", 
  ".M": "Animal; Antibodies, Monoclonal/ME; Antigens, Differentiation/*AN; Bacterial Proteins/*ME/PD; Binding Sites, Antibody; Binding, Competitive; Cattle; Human; IgG/*ME; Immunoglobulins, Fc/ME; Receptors, Fc/*AN; Recombinant Fusion Proteins/*ME/PD; Recombinant Proteins/*ME; Staphylococcal Protein A/*ME/PD; Streptococcus/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Eliasson", 
   "Andersson", 
   "Olsson", 
   "Wigzell", 
   "Uhlen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8904; 142(2):575-81\r", 
  ".T": "Differential IgG-binding characteristics of staphylococcal protein A, streptococcal protein G, and a chimeric protein AG.\r", 
  ".U": "89093943\r", 
  ".W": "Various Gram-positive bacteria express different types of IgG-binding receptors, each of which displaying certain unique binding properties. To evaluate specificity and avidity aspects of the differential binding pattern, a set of competitive binding assays was employed, by using staphylococcal protein A (SPA), streptococcal protein G (SPG), and a chimeric protein AG. These receptors were analyzed, in a reciprocal fashion, for binding and inhibition of binding to a selected panel of polyclonal and monoclonal Ig. Results of the study reveal that a majority of the determinants on human and bovine IgG, recognized by SPA and SPG, are either coextensive or closely overlapping. Accordingly, a minor portion of the determinants appear to be unique in the sense that a particular determinant(s) is selectively identified by one of the two receptors. Binding assays involving purified Fc fragments from human IgG, suggest that SPG shows exclusive specificity for an Fab region determinant(s) not recognized by SPA, whereas the Fc determinants for SPA and SPG are identical or overlapping. Furthermore, one of the IgG subclasses of bovine origin appears to be seen by the SPG receptor only. The competition study also demonstrates that the novel chimeric protein AG receptor shows higher or equal avidity for variants of human IgG molecules compared to the best of its parental constituents. It can thus be deduced that chimeric receptors might be useful as optimized tools for immunologic applications.\r"
 }, 
 {
  ".I": "156929", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence/*; Cloning, Molecular; Comparative Study; Complement 3b/*ME; DNA/IP; Genes, Reiterated; Human; Mice; Molecular Sequence Data; Receptors, Complement/*GE/IP; Repetitive Sequences, Nucleic Acid; RNA, Messenger/IP; Sequence Homology, Nucleic Acid/*; Spleen/AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic; Variation (Genetics).\r", 
  ".A": [
   "Paul", 
   "Aegerter", 
   "O'Brien", 
   "Kurtz", 
   "Weis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8904; 142(2):582-9\r", 
  ".T": "The murine complement receptor gene family. Analysis of mCRY gene products and their homology to human CR1.\r", 
  ".U": "89093944\r", 
  ".W": "The mouse genome contains two sets of gene sequences which are highly homologous to the gene encoding the human C3b/C4b receptor (CR1). These genes, termed murine CRY (mCRY) and murine CRX (mCRX) reside on murine chromosomes 1 and 8, respectively. Analysis of cDNA isolated by using these sequences as probes indicates that there are two related but distinct mRNA which are expressed in a wide variety of murine tissues including spleen, liver, lung, and brain. Both of these transcripts encode proteins which should contain a signal sequence for membrane insertion, a transmembrane/cytoplasmic tail region for membrane anchoring, and five extracellular domains made up of 60 amino acid consensus repeat sequences. The difference between the two is the presence of an additional exon of 129 bp immediately 3' of the signal sequence. This additional exon does not encode a 60 amino acid repeat. The sizes of the mature proteins predicted from the cDNA sequences are 43,998 Mr and 48,680 Mr; however, antisera raised against carboxy-terminal sequences detects a 70,000 Mr protein from murine fibroblasts suggesting a high degree of post-translational modification of the mature protein. A comparison of these murine gene sequences with a partial human CR1 sequence suggests that the human CR1 gene evolved by direct duplication of the ancestral coding sequences contained within these murine genes including those sequences important for membrane anchoring and cytoplasmic protein attachment.\r"
 }, 
 {
  ".I": "156930", 
  ".M": "p-Azobenzenearsonate/*IM/ME; Amino Acid Sequence; Animal; Antibodies, Monoclonal/GE/*IP; Antibody Affinity/*; Azo Compounds/*IM; Binding Sites, Antibody; Comparative Study; Haptens/*IM; Hybrid Cells/AN; Immunoglobulin Variable Region/GE; Mice; Molecular Sequence Data; Mutation/*; Repetitive Sequences, Nucleic Acid/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sharon", 
   "Gefter", 
   "Wysocki", 
   "Margolies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8904; 142(2):596-601\r", 
  ".T": "Recurrent somatic mutations in mouse antibodies to p-azophenylarsonate increase affinity for hapten.\r", 
  ".U": "89093946\r", 
  ".W": "Two mouse mAb specific for the hapten p-azophenylarsonate and encoded by the same combination of germ-line V, D, and J genes differ 200-fold in affinity for hapten. We determined the amino acid sequences of the V regions of the high affinity antibody and compared them to the published sequences of the low affinity antibody which is not somatically mutated. Of 19 amino acid substitutions, two, Ile57 and Thr58 in the H chain, also occur, either alone or together, in other somatically mutated antibodies specific for p-azophenylarsonate; these antibodies have been independently isolated. Introduction of either one of these mutations alone into the low affinity antibody by oligonucleotide-directed mutagenesis increased the antibody affinity for hapten three- to fourfold, whereas introduction of both mutations together conferred an eightfold increase in affinity. These results support the hypothesis that somatic mutations are selected on the basis of the affinity for antigen that they confer, and suggest that even relatively small increases in affinity may be selected, probably in a sequential manner.\r"
 }, 
 {
  ".I": "156931", 
  ".M": "Carboxypeptidases/*ME; Cell Fractionation; Chromatography, Gel; Clone Cells/EN; Cytoplasmic Granules/*EN; Human; Killer Cells, Natural/*EN; Macromolecular Systems; Multienzyme Complexes/ME; Proteoglycans/*ME; Serine Proteinases/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kamada", 
   "Michon", 
   "Ritz", 
   "Holldack", 
   "Serafin", 
   "Austen", 
   "MacDermott", 
   "Stevens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8904; 142(2):609-15\r", 
  ".T": "Identification of carboxypeptidase and tryptic esterase activities that are complexed to proteoglycans in the secretory granules of human cloned natural killer cells.\r", 
  ".U": "89093948\r", 
  ".W": "Human cloned 35S-labeled NK cells were disrupted by nitrogen cavitation, and their secretory granules were obtained by filtration through 5-micron and 3-micron membrane filters followed by Percoll density-gradient centrifugation. These granule preparations, which contained 35S-labeled chondroitin sulfate A proteoglycans, were sonicated and were analyzed for carboxypeptidase activity and tryptic serine esterase activity. A carboxypeptidase activity that digested angiotensin I to des-Leu-angiotensin I, Ile-His-Pro-Phe to Ile-His-Pro and Phe, and hippuryl-L-phenylalanine to hippuric acid and Phe was detected in the granules of these NK cells. As determined by cleavage of the tetrapeptide, the pH optimum of the carboxypeptidase was 7.0. As assessed by the cleavage of N-benzyloxycarbonyl-L-lysine thiobenzyl ester (BLTe), the granule preparations also contained a serine esterase with trypsin-like specificity that had a pH optimum of 8.5. When the isolated secretory granules were disrupted and chromatographed on columns of Sepharose CL-2B in PBS, greater than 60% of the BLTe serine esterase activity and essentially all of the carboxypeptidase activity filtered as a macromolecular complex with approximately 8% of the 35S-labeled proteoglycans. Whereas treatment with 4 M urea or nonionic detergent failed to disrupt the macromolecular complex, the serine esterase activity was dissociated from the macromolecular complex in the presence of 3 M NaCl, demonstrating an ionic interaction with the proteoglycans. No difference was observed in the disaccharide composition of the chondroitin sulfate glycosaminoglycans of the 35S-labeled proteoglycans that were complexed with the enzymes as compared to those that were not complexed. These studies indicate that the secretory granules of human NK cells contain serine esterase activity and carboxypeptidase activity, both of which have neutral pH optima, and both of which are bound to protease-resistant chondroitin sulfate proteoglycans.\r"
 }, 
 {
  ".I": "156932", 
  ".M": "Buffers; Calcium/*PH; Cytoplasm/ME; Ethers/PD; Granulocytes/DE/*ME; Homeostasis/DE; Human; Ionophores/PD; N-Formylmethionine Leucyl-Phenylalanine/*; Oxygen Consumption/*DE; Platelet Activating Factor/PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Koenderman", 
   "Yazdanbakhsh", 
   "Roos", 
   "Verhoeven"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8904; 142(2):623-8\r", 
  ".T": "Dual mechanisms in priming of the chemoattractant-induced respiratory burst in human granulocytes. A Ca2+-dependent and a Ca2+-independent route.\r", 
  ".U": "89093950\r", 
  ".W": "After interaction with so-called priming agents, the respiratory burst in human granulocytes does not become activated, but is enhanced upon subsequent stimulation with the chemoattractant FMLP. Investigating the mechanism of the priming reaction, we found that a transient rise in the cytosolic free calcium concentration [( Ca2+]i) suffices to irreversibly prime human granulocytes. Thus, platelet-activating factor (PAF) induced a transient increase in [Ca2+]i and primed the cells to an enhanced respiratory burst upon subsequent interaction with FMLP. Artificially, the transient rise in [Ca2+]i was mimicked by addition and subsequent removal of the Ca2+ ionophore ionomycin; this treatment too, primed the respiratory burst of the granulocytes. The priming induced by ionomycin was completely abolished when [Ca2+]i changes were buffered during exposure of the cells to the ionophore. The priming induced by PAF was only partially inhibited under [Ca2+]i-buffering conditions during priming, indicating that multiple pathways exist in the priming of granulocytes by PAF.\r"
 }, 
 {
  ".I": "156933", 
  ".M": "Amino Acid Sequence; Animal; Antibody-Dependent Cell Cytotoxicity/*; Asparagine/*GE/ME; Base Sequence/*; Complement Pathway, Classical; DNA Mutational Analysis/*/MT; Glycosylation; Hybridomas/ME; IgM/*/GE/IP/PH; Mice; Molecular Sequence Data; Oligonucleotide Probes/*GE/PH; Structure-Activity Relationship; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Muraoka", 
   "Shulman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8904; 142(2):695-701\r", 
  ".T": "Structural requirements for IgM assembly and cytolytic activity. Effects of mutations in the oligosaccharide acceptor site at Asn402.\r", 
  ".U": "89093960\r", 
  ".W": "Glycosylation of IgG occurs at asparagine 297 of the gamma H chain and is necessary for the normal capacity of IgG to activate the classical pathway of complement-dependent cytolysis. IgM is glycosylated at five sites in the constant region of the mu H chain, of which glycosylation at asparagine 402 seems analogous to the glycosylation of IgG. In order to assess the importance of glycosylation at asparagine 402 for IgM cytolytic activity, we have used site-directed mutagenesis to produce IgM which is not glycosylated at this position. In particular we have tested the effects of substituting Gln for Asn 402 and Thr-Gly for Gly 403-Thr 404 in the third constant region domain. We tested the effects of these substitutions by expressing the mutant mu genes in hybridoma cells which produce the hapten-specific kappa-chain. The normal mu-chain is glycosylated at Asn 402, and, as expected, these mutations appear to abrogate glycosylation of the mutant mu-chains at position 402 and do not affect the hapten affinity of the IgM. However, both of these mutations cause the increased production of monomeric rather than polymeric IgM: the ratio of monomeric to polymeric IgM is 0.21, 3.5, and 10.3 for wild-type IgM, IgM-Gln 402, and IgM-Thr 403-Gly 404, respectively. The wild-type and mutant polymeric IgM preparations were compared for their capacity to promote complement-dependent cytolysis: IgM-Gln 402 and IgM-Thr 403-Gly 404 have approximately 31% and 4%, respectively, of the capacity of wild-type IgM.\r"
 }, 
 {
  ".I": "156934", 
  ".M": "Crystallography; Isomerism; Nuclear Magnetic Resonance/*; Organometallic Compounds/*AN; Oximes/*AN; Stereoisomers; Technetium; X-Ray Diffraction.\r", 
  ".A": [
   "Feinstein-Jaffe", 
   "Boazi", 
   "Tor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8904; 30(1):106-9\r", 
  ".T": "Assessment of the purity of d,l HM-PAO from diastereomeric mixtures using NMR techniques.\r", 
  ".U": "89094473\r", 
  ".W": "We have shown that 1H NMR can serve as a suitable analytical tool for the assessment of relative amounts of d,l and meso HM-PAO isomers in a diastereomeric mixture and for the determination of the purity of either one of the two diastereomers alone. Therefore, we believe that this method will be useful for quality control in both academic and government regulatory laboratories as well as for radiopharmaceutical manufacturers. In addition, this analytical tool can provide rapid screening of possible suitable stereospecific reducing agents for the preferential formation of the d,l HM-PAO diastereomer without the necessity of completely working up the reduction reaction mixture.\r"
 }, 
 {
  ".I": "156935", 
  ".M": "Aged; Case Report; Collateral Circulation; Female; Human; Liver/BS/*RI; Portal Vein/RI; Superior Vena Cava Syndrome/*RI; Technetium Tc 99m Aggregated Albumin/*DU; Technetium Tc 99m Sulfur Colloid/*DU.\r", 
  ".A": [
   "Suneja", 
   "Teal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8904; 30(1):113-6\r", 
  ".T": "Discrepant sulfur colloid and radioparticle liver uptake in superior vena cava obstruction: case report.\r", 
  ".U": "89094475\r", 
  ".W": "The presence of collateral venous channels connecting the upper extremity veins and portal vein via the paraumbilical veins is considered the probable explanation for the observed scintigraphic hepatic \"hot spot\". This is seen in [99mTc]sulfur colloid liver imaging and perfusion lung imaging with 99mTc radiolabeled particles injected into an antecubital vein in the presence of superior vena caval (SVC) obstruction. The typical distribution is one of focal uptake centrally, anteriorly, and inferiorly. An unusual pattern is described in this report and mechanisms proposed for the \"diffuse homogeneous\" hepatic uptake also observed in a patient with SVC obstruction undergoing a perfusion lung scan.\r"
 }, 
 {
  ".I": "156936", 
  ".M": "Adolescence; Adult; Case Report; Central Nervous System Diseases/CF/RI; Dura Mater/*RI; Fistula/CF/*RI; Human; Male; Myelography; Pleural Diseases/CF/*RI; Thoracic Vertebrae/IN.\r", 
  ".A": [
   "Krasnow", 
   "Collier", 
   "Isitman", 
   "Hellman", 
   "Joestgen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8904; 30(1):120-3\r", 
  ".T": "The use of radionuclide cisternography in the diagnosis of pleural cerebrospinal fluid fistulae.\r", 
  ".U": "89094477\r", 
  ".W": "Radionuclide cisternography (RNC) is an excellent method of studying cerebrospinal fluid (CSF) dynamics and fistulous communications. Two patients are described in which pleural cerebrospinal fluid fistulae were found by this technique. In addition, marking the area presurgically reduced operating room time in one patient. Such communications are important to locate since they can cause significant loss of CSF as well as provide a pathway for pathogens to enter the central nervous system.\r"
 }, 
 {
  ".I": "156937", 
  ".M": "Breast Feeding/*; Female; Half-Life; Human; Iodine Radioisotopes/*ME; Milk, Human/*ME; Time Factors.\r", 
  ".A": [
   "Romney", 
   "Nickoloff", 
   "Esser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8904; 30(1):124-6\r", 
  ".T": "Excretion of radioiodine in breast milk.\r", 
  ".U": "89094478\r"
 }, 
 {
  ".I": "156938", 
  ".M": "Breast Feeding; Female; Half-Life; Human; Iodine Radioisotopes/*ME; Milk, Human/*ME.\r", 
  ".A": [
   "Hedrick", 
   "DiSimone", 
   "Keen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Nucl Med 8904; 30(1):127-8\r", 
  ".T": "Excretion of radioiodine in breast milk [letter]\r", 
  ".U": "89094479\r"
 }, 
 {
  ".I": "156939", 
  ".M": "Equipment Design; Particle Accelerators/*; Protons.\r", 
  ".A": [
   "Harris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Nucl Med 8904; 30(1):129\r", 
  ".T": "Essentials of cyclotron design and operation: corrections to lecture notes [letter]\r", 
  ".U": "89094481\r"
 }, 
 {
  ".I": "156940", 
  ".M": "Adult; Aged; Brachial Artery/*PH; Catheterization, Peripheral; Coronary Disease/PP; Female; Forearm/*BS/RI; Human; Hyperemia/*PP/RI; Intermittent Claudication/PP; Male; Middle Age; Models, Structural; Regional Blood Flow; Technetium Tc 99m Aggregated Albumin/DU.\r", 
  ".A": [
   "Parkin", 
   "Smye", 
   "Bishop", 
   "Wilkinson", 
   "Rees", 
   "Vowden", 
   "Kester"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8904; 30(1):45-50\r", 
  ".T": "Forearm blood flow measurements using technetium-99m human serum albumin following brachial arteriotomy.\r", 
  ".U": "89094486\r", 
  ".W": "A simple, low cost method for measuring forearm blood flow during reactive hyperemia has been developed. Subjects are seated with hands and forearms over a large field-of-view gamma camera. Blood pressure cuffs inflated above the elbows isolate the blood in the forearms and hands and induce a hyperemic response. The remaining blood pool is labeled with technetium. The rate of increase of activity following release of the cuffs is measured from the gradient of time-activity curves and is calibrated for flow by counting a venous blood sample. The technique has been applied to a group of normal controls and to symptomatic and asymptomatic patients following right brachial arteriotomy. Forearm blood flow in normal subjects was 32.9 +/- 6.4 ml/100 ml/min and for subjects with occlusion of the brachial artery was 6.4 +/- 2.1 ml/100 ml/min. The method is simple, widely available, and reproducible. The good signal to noise ratio allows it to be used in cases of very low flow either as an aid to diagnosis or to measure treatment response.\r"
 }, 
 {
  ".I": "156941", 
  ".M": "Animal; Antibodies, Monoclonal/AD/*AN; Carcinoma/*AN; Female; Human; Injections, Intraperitoneal; Iodine Radioisotopes/AD/*DU; Mice; Mice, Nude; Neoplasm Transplantation; Ovarian Neoplasms/*AN; Peritoneal Cavity; Peritoneal Lavage/*; Peritoneal Neoplasms/*AN; Sodium Chloride/AD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wahl", 
   "Liebert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8904; 30(1):60-5\r", 
  ".T": "Improved radiolabeled monoclonal antibody uptake by lavage of intraperitoneal carcinomatosis in mice.\r", 
  ".U": "89094489\r", 
  ".W": "The effect of peritoneal lavage with saline on tumor and systemic uptake of intraperitoneally administered tumor-specific (131I-5G6.4) and nonspecific (125I-UPC-10) radiolabeled monoclonal antibodies was evaluated in a nude mouse model of human intraperitoneal ovarian carcinomatosis (IP3 model). Peritoneal lavage at 2 or 6 hr postintraperitoneal antibody injection significantly improves intraperitoneal tumor/nontumor uptake ratios of specific antibody apparently by limiting systemic exposure to antibody. This enhancement tends to be more dramatic if lavage is performed within 2 hr, rather than 6 hr, of intraperitoneal antibody administration, though both times result in significant improvements in target/background ratios over no lavage. Twenty-four-hour tumor/nontumor ratios for specific antibody 5G6.4 generally are 1.5-fourfold higher following lavage than those achieved in control animals, without decreasing absolute tumor uptake of specific radiolabeled antibody. By contrast, nonspecific antibody UPC-10 binding is lower in tumor and normal tissues following lavage, with no lavage-induced improvement in tumor/nontumor ratios seen. Peritoneal lavage is a simple method to allow for specific antibody binding to accessible intraperitoneal tumors yet to limit systemic exposure thus increasing the therapeutic margin. This method may have considerable applicability in the enhancement of intraperitoneal immunoconjugate delivery to intraperitoneal tumors.\r"
 }, 
 {
  ".I": "156942", 
  ".M": "Animal; Avidin/*PD; Biotin/AD/ME; Blood; Chromatography, Gel; Human; IgG/AD/*ME; Iodine Radioisotopes/ME; Liver/*ME; Male; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Sinitsyn", 
   "Mamontova", 
   "Checkneva", 
   "Shnyra", 
   "Domogatsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8904; 30(1):66-9\r", 
  ".T": "Rapid blood clearance of biotinylated IgG after infusion of avidin.\r", 
  ".U": "89094490\r", 
  ".W": "The techniques of immunotherapy and radioimmunoimaging suffer from the problem of background: intravenously injected antibodies remain in the circulation much longer than it is necessary for effective binding to the target. Various approaches, including the postinjection of second antibodies, were explored to overcome the problem with some success. The phenomenon of a 100-fold more rapid blood clearance of biotinylated immunoglobulins after postinjection of an equivalent dose of avidin is described. The concentration of 125I-labeled biotinylated IgG in the circulation of rats slowly decreased to 20% of initial in 24 hr. Avidin injection at any interval during this period induced 90-95% reduction of radioactivity in blood in 15 min. Up to 70% of the radioactivity was recovered in the liver. Avidin-induced blood clearance of biotinylated immunoglobulins may find applications in immunotherapy and radio- or nuclear magnetic resonance immunoimaging.\r"
 }, 
 {
  ".I": "156943", 
  ".M": "Animal; Autoradiography; Endocardium/PA/RI; Hamsters; Heart Septum/PA/RI; Heart Ventricle/PA/RI; Iodine Radioisotopes/*DU; Iodobenzenes/*DU; Mesocricetus; Myocardial Diseases/PA/*RI; Support, Non-U.S. Gov't; Thallium Radioisotopes/*DU; Verapamil/TU.\r", 
  ".A": [
   "Kurata", 
   "Kobayashi", 
   "Yamazaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8904; 30(1):80-7\r", 
  ".T": "Dual tracer autoradiographic study with thallium-201 and radioiodinated fatty acid in cardiomyopathic hamsters.\r", 
  ".U": "89094492\r", 
  ".W": "To investigate the usefulness of myocardial scintigraphy with radioiodinated 15-(p-iodophenyl)-3-R,S-methylpentadecanoic acid (BMIPP) in cardiomyopathy, quantitative dual tracer autoradiographic study with 201Tl and [125I]BMIPP was performed in 27 cardiomyopathic Bio 14.6 Syrian hamsters and eight normal hamsters. Furthermore, 16 Bio 14.6 Syrian hamsters aged 21 days were divided into verapamil-treated (during 70 days) and control groups (respectively, n = 8), and autoradiography with 201Tl and [125I]BMIPP was performed. Quantitative autoradiography demonstrated an uncoupling of 201Tl and [125I]BMIPP distributions and a regional heterogeneity of [125I]BMIPP distribution in cardiomyopathic hamsters aged more than 2 mo, while normal hamsters showed only mild heterogeneity of [125I]BMIPP distribution without an uncoupling of tracers. Age-matched comparison between normal and cardiomyopathic hamsters (5-8 mo old) demonstrated that a difference between their [125I]BMIPP distributions are more marked than that between their 201Tl distributions. Furthermore, [125I]BMIPP visualized effects of verapamil on cardiomyopathy more distinctly than did 201Tl. In conclusion, myocardial imaging with [123I]BMIPP could be useful for investigating cardiomyopathy and evaluating the efficacy of therapeutic intervention in patients with cardiomyopathy.\r"
 }, 
 {
  ".I": "156944", 
  ".M": "Algorithms; Analgesics/AD; Analgesics, Addictive/AD; Costs and Cost Analysis; Hospital Bed Capacity, 500 and over; Human; Medication Systems, Hospital/*EC; Nursing Service, Hospital/*EC; Philadelphia; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kitz", 
   "McCartney", 
   "Kissick", 
   "Townsend"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8904; 19(1):10-4\r", 
  ".T": "Examining nursing personnel costs: controlled versus noncontrolled oral analgesic agents.\r", 
  ".U": "89094495\r", 
  ".W": "To date, few evaluations have focused on nursing personnel costs generated by practices of other clinicians. The authors used traditional industrial engineering and cost accounting techniques to determine nursing personnel costs generated by the use of controlled versus noncontrolled oral analgesic agents. The findings indicate that additional nursing labor costs are generated for drug administration and inventory activities for controlled agents when compared with noncontrolled agents. On an annual basis, the additional costs for drug administration generate approximately +34,000 in hospital expenses for the three nursing units included in this evaluation. This type of interdisciplinary investigation may be valuable as nursing departments face increasing pressures to decrease costs by reducing overtime and eliminating positions.\r"
 }, 
 {
  ".I": "156945", 
  ".M": "Administrative Personnel/*PX; Comparative Study; Data Collection; Decision Making, Organizational/*; Health Facility Administrators/*PX; Hospital Administrators/*PX; Human; Interprofessional Relations; Mental Processes; Midwestern United States; New England; Nurse Administrators/*PX; Nursing Administration Research; Sampling Studies; Statistics.\r", 
  ".A": [
   "Freund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8904; 19(1):15-20\r", 
  ".T": "CNO and CEO decision-making patterns and compatability: Part 2, Using the MBTI.\r", 
  ".U": "89094496\r"
 }, 
 {
  ".I": "156946", 
  ".M": "Career Mobility; Drug and Narcotic Control; Health Education/*; Human; Nursing Staff, Hospital/*ED/PX; Occupational Health Services/*; Policy Making; Professional Impairment/*PC; Self Concept; Social Behavior; Social Support; Substance Dependence/*PC; United States.\r", 
  ".A": [
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8904; 19(1):21-6\r", 
  ".T": "Preventing drug dependency: Part 2, Educating and supporting staff.\r", 
  ".U": "89094497\r", 
  ".W": "Nurse administrators can respond to the chemical abuse problem in one of two ways. They can deny it, ignore it, avoid confrontation, and terminate the employee. Such action jeopardizes both the nurse and patients. Alternatively, nurse administrators can deal with the problem by recognizing its prevalence in society, educating their personnel, providing support systems for staff, and establishing controls. By choosing this latter course of action, nurse managers evidence humanity and concern for patients, the profession, and individual practitioners.\r"
 }, 
 {
  ".I": "156947", 
  ".M": "Achievement; Human; Internal-External Control; Nurse Administrators; Nurses/*PX; Professional Practice; Self Concept/*; Social Perception/*.\r", 
  ".A": [
   "Strasen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8904; 19(1):4-5\r", 
  ".T": "Self concept: improving the image of nursing.\r", 
  ".U": "89094499\r"
 }, 
 {
  ".I": "156948", 
  ".M": "Clinical Nursing Research/*; Education, Nursing, Graduate; Human; Nursing Care/ST; Nursing Research/*; Quality of Health Care; Research Design/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lawson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8904; 19(1):6-7\r", 
  ".T": "Developing investigators who will generate clinically relevant science.\r", 
  ".U": "89094500\r"
 }, 
 {
  ".I": "156949", 
  ".M": "Administrative Personnel/*; Computer Literacy; Computer User Training; Computers/*UT; Data Collection; Educational Status; Human; Management Information Systems; Midwestern United States; Nurse Administrators/*; Nursing Service, Hospital/*OG; Organizational Innovation.\r", 
  ".A": [
   "Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8904; 19(1):8-9\r", 
  ".T": "Computers: meeting the challenge of the information age.\r", 
  ".U": "89094501\r"
 }, 
 {
  ".I": "156950", 
  ".M": "Ethics, Dental/*; Human; Patient Care Planning/*; Surgery, Oral/*.\r", 
  ".A": [
   "Laskin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):1\r", 
  ".T": "Choosing your treatments with care [editorial]\r", 
  ".U": "89094577\r"
 }, 
 {
  ".I": "156951", 
  ".M": "Ameloblastoma/*PA/RA/SU; Cryosurgery; Curettage; Human; Mandible/SU; Mandibular Neoplasms/*PA/RA/SU; Neoplasm Recurrence, Local/*; Prognosis.\r", 
  ".A": [
   "Ueno", 
   "Mushimoto", 
   "Shirasu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):11-5\r", 
  ".T": "Prognostic evaluation of ameloblastoma based on histologic and radiographic typing.\r", 
  ".U": "89094578\r", 
  ".W": "Ninety-one patients with ameloblastoma of the mandible were studied. Among the 23 patients treated with radical surgery the recurrence rate was 8.7%, whereas the rate of 45.65% in the 68 conservatively treated patients. The prognoses of the patients treated by conservative surgery were analyzed based on the histologic and radiologic criteria of each lesion. The recurrence rate was significantly higher in the follicular type (56.8%) than in the plexiform type (32.3%). Recurrence was seen more frequently in the multilocular or soap bubble type (60.7%) than in the unilocular type (35.0%). When the recurrence rate was compared between patients aged less than 20 years and patients aged greater than or equal to 20 years, younger patients had better prognoses. It was concluded that there is a prognostic value in the histologic, radiographic, and age factors.\r"
 }, 
 {
  ".I": "156952", 
  ".M": "Adult; Aged; Biopsy, Needle; Branchioma/PA; Carcinoma, Squamous Cell/PA; Cysts/*PA; Diagnosis, Differential; Female; Head and Neck Neoplasms/PA; Human; Male; Middle Age; Neck/*PA; Tonsillar Neoplasms/*PA.\r", 
  ".A": [
   "Granstrom", 
   "Edstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):16-20\r", 
  ".T": "The relationship between cervical cysts and tonsillar carcinoma in adults.\r", 
  ".U": "89094579\r", 
  ".W": "An investigation of the clinical results in 42 patients with lateral cervical cysts is presented. Fine needle aspiration biopsy suggested malignancy in three cases. After surgical removal, another six cases of malignancy were revealed by histologic examination. In six of the nine cases of malignancy, an ipsilateral tonsillar carcinoma was found on routinely performed tonsillectomy. However, the clinical appearance of the tonsils was normal in four of these patients. Analysis of all patients according to age revealed that the malignancy rate was 80% among those aged greater than 40 years. It is suggested that tonsillectomy for histologic examination should be performed routinely when lateral cervical cysts are removed in adults.\r"
 }, 
 {
  ".I": "156953", 
  ".M": "Adolescence; Adult; Arthrography; Cartilage, Articular/*PA/RA; Dislocations/*DI/RA; Female; Human; Magnetic Resonance Imaging/*; Mandibular Condyle/PA/RA; Middle Age; Rotation; Temporomandibular Joint Diseases/*DI/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kerstens", 
   "Golding", 
   "Valk", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):25-9\r", 
  ".T": "Magnetic resonance imaging of partial temporomandibular joint disc displacement.\r", 
  ".U": "89094582\r", 
  ".W": "Unilateral magnetic resonance imaging (MRI) of the symptomatic temporomandibular joint (TMJ) was performed on 55 patients. The position of the articular disc in relation to the condyle was established on sagittal images. Particular attention was paid to partial or complete anterior positioning of the disc. MRI was correlated with clinical and, in 33 cases, surgical findings. The concept of partial anterior displacement may be useful in relation to treatment planning.\r"
 }, 
 {
  ".I": "156954", 
  ".M": "Adolescence; Adult; Cartilage, Articular/*SU; Dislocations/*SU; Ear, External/IR; Female; Human; Iodine/DU; Postoperative Complications/ET; Starch/DU; Sweating, Gustatory/DI/*ET; Temporomandibular Joint Diseases/*SU.\r", 
  ".A": [
   "Kryshtalskyj", 
   "Weinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):3-6\r", 
  ".T": "An assessment for auriculotemporal syndrome following temporomandibular joint surgery through the preauricular approach.\r", 
  ".U": "89094583\r", 
  ".W": "Twenty temporomandibular joints (TMJs) were operated on for the correction of arthrographically confirmed internal derangements using a modified preauricular approach. Postoperatively, three of the 20 patients tested exhibited auriculotemporal syndrome as deduced from a starch-iodine test. The manifestation was subclinical and consisted of sweating only over the distribution of the auriculotemporal and great auricular nerves in response to a gustatory stimulus. The response was variable from patient to patient.\r"
 }, 
 {
  ".I": "156955", 
  ".M": "Adolescence; Adult; Caucasoid Race; Cephalometry/*/MT; Comparative Study; Female; Human; Image Processing, Computer-Assisted; Jaw/*SU; Lip/AH; Male; Mandible/AH; Middle Age; Negroid Race/*; Nose/AH; Sex Characteristics; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Flynn", 
   "Ambrogio", 
   "Zeichner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):30-9\r", 
  ".T": "Cephalometric norms for orthognathic surgery in black American adults.\r", 
  ".U": "89094584\r", 
  ".W": "Normal values for the Cephalometrics for Orthognathic Surgery (COGS) analysis for American black adults were developed in this study. The cephalometric radiographs of 33 black American adults with ideal dentitions were analyzed, and a statistical description of their hard and soft tissue cephalometric measurements is presented. In addition, mean values for black American adults were compared with those of white American adults. In black subjects, there was greater maxillary skeletal prognathism, skeletal lower face height, skeletal facial convexity, lower incisor proclination, anterior dental heights, upper and lower lip lengths, and soft tissue thickness of the lips and chin than in white subjects. There was less nasal depth and projection, less bony chin depth, and a smaller nasolabial angle in black subjects. The results of this study may be useful in providing racially specific cephalometric values for diagnosis and treatment planning for orthognathic surgery in American black adults.\r"
 }, 
 {
  ".I": "156956", 
  ".M": "Animal; Dogs; Drainage; Drug Carriers; Gentamicins/*/BL/*PK/UR; Mandible/*SU; Maxilla/*SU; Methylmethacrylates/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Alpert", 
   "Colosi", 
   "von", 
   "Seligson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):46-9\r", 
  ".T": "The in vivo behavior of gentamicin-PMMA beads in the maxillofacial region.\r", 
  ".U": "89094586\r", 
  ".W": "Gentamicin-PMMA beads were placed in maxillofacial wounds of ten dogs, and gentamicin levels from wound drain sites, serum, and urine were measured by radioimmunoassay. The results indicate extremely high wound and modest urine levels (which decrease exponentially) concurrently with negligible serum levels of gentamicin. The results of this study of a highly vascularized area were similar to other studies in which beads were placed in avascular areas.\r"
 }, 
 {
  ".I": "156957", 
  ".M": "Animal; Bone and Bones/*; Connective Tissue/AH; Female; Fibroblasts/CY; Hydroxyapatites/*; Implants, Artificial/*; Macaca mulatta; Muscles/AH/*SU; Osteoblasts/CY; Osteogenesis/*; Powders; Support, Non-U.S. Gov't; Surface Properties.\r", 
  ".A": [
   "el", 
   "Hosny", 
   "Sharawy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):50-6\r", 
  ".T": "Osteogenesis in composite grafts of allogenic demineralized bone powder and porous hydroxylapatite.\r", 
  ".U": "89094587\r", 
  ".W": "This study evaluated the osteoinductive capabilities of porous hydroxylapatite (PH) and the tissue response following intramuscular implantation of PH alone or in combination with demineralized bone powder (DBP). Six rhesus monkeys each received the implants in three separate soft tissue pockets created in the thoracic region. The implants consisted of 2 cc of either PH alone or DBP alone, or a 1:1 combination of DBP and PH. Two animals were killed at 2 weeks, two at 4 weeks, and two at 12 weeks postimplantation. Histologically, bone formation was seen in the DBP mixed with PH and in the DBP group as early as 4 weeks postimplantation; bone was also occasionally observed within the pores of the PH particles. The PH alone showed no evidence of formation of bone and the material was surrounded by a thick layer of fibrous tissue. It was concluded that PH is not osteoinductive, but can act as a scaffold for growth of bone, and that when mixed with an osteoinductive material, it allows for formation of bone within the implant.\r"
 }, 
 {
  ".I": "156958", 
  ".M": "Dentists/*; Human; Malpractice/*LJ.\r", 
  ".A": [
   "Winer", 
   "D'Antony"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):57-9\r", 
  ".T": "Malpractice litigation: the deposition.\r", 
  ".U": "89094588\r", 
  ".W": "A deposition is an important tool in the discovery process that can strengthen or weaken a defendant's position. It is critical that defendants understand the purposes and strategy of a deposition so that they can prepare themselves adequately.\r"
 }, 
 {
  ".I": "156959", 
  ".M": "Anaphylaxis/*CI; Blood Pressure/DE; Case Report; Child, Preschool; Female; Human; Mouth/SU; Premedication; Vancomycin/*AE.\r", 
  ".A": [
   "Roelofse", 
   "Joubert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):69-71\r", 
  ".T": "Anaphylactoid reaction to vancomycin: report of a case.\r", 
  ".U": "89094591\r", 
  ".W": "Although vancomycin produces excellent prophylaxis against staphylococci, the danger of hypotension, whether secondary to anaphylactoid response or myocardial depression, exists. Therefore, recommendation for the use of vancomycin before dental procedures must include the precaution of administration in a dilute solution over 30 minutes, with frequent monitoring of BP and heart rate.\r"
 }, 
 {
  ".I": "156960", 
  ".M": "Adult; Alanine Aminotransferase/BL; Anesthesia, Dental/*; Anesthesia, Inhalation; Aspartate Aminotransferase/BL; Case Report; Creatine Kinase/BL; Enflurane/*; Enzymes/*BL; Glossectomy/*; Human; Lactate Dehydrogenase/BL; Macroglossia/SU; Male; Muscular Dystrophy/*/BL/UR; Myoglobinuria/*ET; Rhabdomyolysis/*ET.\r", 
  ".A": [
   "Umino", 
   "Kurosa", 
   "Masuda", 
   "Kubota"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):71-5\r", 
  ".T": "Myoglobinuria and elevated serum enzymes associated with partial glossectomy under enflurane anesthesia in a patient with muscular dystrophy.\r", 
  ".U": "89094593\r"
 }, 
 {
  ".I": "156961", 
  ".M": "Adult; Balsams/*AE; Case Report; Drug Combinations/AE; Foreign Bodies/*/ET; Gutta-Percha/*AE; Human; Male; Maxillary Sinus/*; Mucociliary Clearance; Mucous Membrane/PH; Nasal Cavity; Remission, Spontaneous; Root Canal Filling Materials/*AE; Zinc/*AE; Zinc Oxide/*AE.\r", 
  ".A": [
   "Westermark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):75-7\r", 
  ".T": "Spontaneous removal of foreign bodies from the maxillary sinus: report of a case.\r", 
  ".U": "89094594\r"
 }, 
 {
  ".I": "156962", 
  ".M": "Birth Injuries/*SU; Bone Wires; Case Report; Child, Preschool; Female; Follow-Up Studies; Fracture Fixation/IS/*MT; Human; Infant; Infant, Newborn; Mandibular Fractures/*CN/SU; Splints.\r", 
  ".A": [
   "Priest"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):77-81\r", 
  ".T": "Treatment of a mandibular fracture in a neonate.\r", 
  ".U": "89094595\r", 
  ".W": "The treatment and long-term follow-up of mandibular fracture in a neonate have been presented. Early treatment can prevent the need for later extensive and expensive reconstructive surgery.\r"
 }, 
 {
  ".I": "156963", 
  ".M": "Case Report; Child; Female; Human; Mixed Salivary Gland Tumor/*PA; Tongue Neoplasms/*PA.\r", 
  ".A": [
   "Rogers", 
   "Johnson", 
   "Newland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):89-90\r", 
  ".T": "Pleomorphic adenoma of the anterior tongue in a 12-year-old girl.\r", 
  ".U": "89094598\r"
 }, 
 {
  ".I": "156964", 
  ".M": "Aged; Cartilage/PA; Case Report; Chondroma/*PA; Diagnosis, Differential; Female; Human; Tongue Neoplasms/*PA.\r", 
  ".A": [
   "Tani", 
   "Azuma", 
   "Nagayama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):91-2\r", 
  ".T": "Chondroma of the tongue.\r", 
  ".U": "89094599\r"
 }, 
 {
  ".I": "156965", 
  ".M": "Bone Screws/*; Bone Wires/*; Human; Intubation/IS; Mandible/*SU; Orthopedic Fixation Devices/*; Osteotomy/IS/*MT.\r", 
  ".A": [
   "Muller", 
   "Bach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):93-5\r", 
  ".T": "A simplified technique for percutaneous rigid fixation of sagittal ramus osteotomies.\r", 
  ".U": "89094600\r"
 }, 
 {
  ".I": "156966", 
  ".M": "Acrylic Resins; Equipment Design; Human; Jaw/*SU; Osteotomy/*MT; Splints/*.\r", 
  ".A": [
   "Fridrich", 
   "Williamson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):96-7\r", 
  ".T": "Modification of the interocclusal splint for orthognathic surgery.\r", 
  ".U": "89094601\r"
 }, 
 {
  ".I": "156967", 
  ".M": "Equipment Design; Human; Surgical Instruments/*; Temporomandibular Joint/*SU.\r", 
  ".A": [
   "Thomson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Oral Maxillofac Surg 8904; 47(1):98\r", 
  ".T": "Temporomandibular joint retractors.\r", 
  ".U": "89094602\r"
 }, 
 {
  ".I": "156968", 
  ".M": "Antigens, Tumor-Associated, Carbohydrate/*IM; Breast Neoplasms/*IM; Galactosides/*IM; Glycosides/*IM; Human.\r", 
  ".A": [
   "Galili", 
   "Macher"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(3):178-9\r", 
  ".T": "Interaction between anti-Gal and human tumor cells: a natural defense mechanism? [editorial]\r", 
  ".U": "89094886\r"
 }, 
 {
  ".I": "156969", 
  ".M": "Human; Industry; Public Policy/*; Questionnaires; Smoking/*; Support, U.S. Gov't, P.H.S.; Texas.\r", 
  ".A": [
   "Gottlieb", 
   "Hedl", 
   "Eriksen", 
   "Chan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(3):200-4\r", 
  ".T": "Smoking policies among private employers and public agencies in Texas: a statewide analysis.\r", 
  ".U": "89094889\r", 
  ".W": "The present study examined the prevalence, correlates, and perceived impact of smoking policies among private employers and public agencies in Texas. An identical survey instrument was administered to two groups of Texas employers: a random sample of private industries and all state agencies (excluding universities). Response rates were 62% (n = 420) for private industries and 73% (n = 130) for public agencies. Fifty-two percent of state agencies and 53% of private employers reported having a smoking policy, with the majority of policies having been implemented since 1986. Concern about employees' health or comfort was the most important reason for implementing a policy for both state agencies and private employers. Both groups believed that implementation of a policy resulted in fewer complaints from employees and less smoking in the workplace but had less impact on productivity or morale. This study on the prevalence of smoking policies in the workplace is the first to document that the majority of surveyed employers have a restrictive smoking policy in place. In addition, this study found minimal differences in the prevalence, rationale, and perceived benefits of smoking policies between private employers and state agencies.\r"
 }, 
 {
  ".I": "156970", 
  ".M": "Age Factors; Cervix Neoplasms/*EP; Female; Latin America; Papillomaviruses; Racial Stocks; Risk Factors; Smoking/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tumor Virus Infections/CO.\r", 
  ".A": [
   "Herrero", 
   "Brinton", 
   "Reeves", 
   "Brenes", 
   "Tenorio", 
   "de", 
   "Gaitan", 
   "Garcia", 
   "Rawls"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(3):205-11\r", 
  ".T": "Invasive cervical cancer and smoking in Latin America.\r", 
  ".U": "89094890\r", 
  ".W": "A case-control study of 667 patients with invasive squamous cell carcinoma of the cervix and 1,430 controls from four Latin American countries showed an age-adjusted relative risk (RR) of 1.2 [95% confidence interval (CI) = 1.0-1.4] for women who had ever smoked, with risk rising to 1.7 (95% CI, 0.8-3.6) for women who smoked greater than or equal to 30 cigarettes per day. The associations were practically eliminated after adjustment for the number of sexual partners and alcohol consumption, probably a surrogate for an unidentified life-style risk factor. Some excess risk persisted among women who smoked for extended periods (RR = 1.5 for greater than or equal to 40 yr), as well as those who began smoking at older ages (RR = 1.7 for greater than 30 yr), which suggests a late-stage effect. In addition, among women who tested positive for human papillomavirus (HPV) type 16 or 18 by filter in situ hybridization, there was an increased risk for women who had ever smoked and a dose-response relationship with the number of cigarettes smoked (adjusted RRs compared with HPV-negative nonsmokers = 5.0 for HPV-positive nonsmokers, 5.5 for less than 10 cigarettes/day, and 8.4 for greater than or equal to 10 cigarettes/day). In contrast, HPV-negative women had no increased risk associated with smoking. These results, from a high-incidence area where intensive smoking among women is still relatively rare, suggest that smoking has a limited effect on cervical cancer risk, possibly only among women with specific types of HPV.\r"
 }, 
 {
  ".I": "156971", 
  ".M": "Adenocarcinoma/BS/DT/PA; Animal; Flavones/*PD/PK; Mice; Neoplasms, Experimental/*BS/DT; Regional Blood Flow/*DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bibby", 
   "Double", 
   "Loadman", 
   "Duke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(3):216-20\r", 
  ".T": "Reduction of tumor blood flow by flavone acetic acid: a possible component of therapy.\r", 
  ".U": "89094892\r", 
  ".W": "Flavone acetic acid (FAA) is active against normally refractory murine sc tumors. Clinical studies are disappointing despite achievement of plasma profiles associated with the antitumor murine activity in man. To clarify the mechanism of action, we have followed histologic changes, tumor blood volume, and drug concentrations in a well-differentiated, slow-growing cystic adenocarcinoma in mice. FAA causes massive tumor necrosis beginning 2 hours after treatment. Tumor plasma volumes are reduced by 2 hours after treatment and tumor blood vessels are shutdown, which suggests that tumor vasculature plays a role in the dramatic response of sc tumors in pure-strain male NMRI mice.\r"
 }, 
 {
  ".I": "156972", 
  ".M": "Amines/*ME; Antibodies, Monoclonal/IM; Antigen-Antibody Reactions; Biotransformation; Cytochrome P-450/*ME; Food Analysis; Hela Cells; Human; Imidazoles/*ME; In Vitro; Mutagenicity Tests.\r", 
  ".A": [
   "Snyderwine", 
   "Battula"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8904; 81(3):223-7\r", 
  ".T": "Selective mutagenic activation by cytochrome P3-450 of carcinogenic arylamines found in foods.\r", 
  ".U": "89094894\r", 
  ".W": "Heterocyclic arylamines found in cooked foods including fish and beef are potent mutagens and carcinogens. The purpose of this investigation was to determine the specificity of cytochromes P1-450 and P3-450 toward the metabolic activation of these arylamines. We used a novel mutagenicity test system which combined human cells expressing either recombinant cytochrome P1-450 or P3-450 with Salmonella typhimurium to score mutants. Cytochrome P3-450, a single isoform of the cytochrome P-450 supergene family, bioactivated these food mutagens. Cytochrome P1-450 showed little or no activation of these arylamines but was the isoform predominantly responsible for the activation of the aromatic hydrocarbon benzo[a]pyrene-7,8-diol. This assay system should serve to define the specificities of individual cytochromes P-450 in the metabolic activation of carcinogens.\r"
 }, 
 {
  ".I": "156973", 
  ".M": "Animal; Biophysics; Cell Membrane Permeability; Cells, Cultured; Energy Transfer; Ganglia, Spinal/*UL; Intermediate Filaments/UL; Neurons/UL; Oscillometry; Pressure; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Wounds, Gunshot/*PA.\r", 
  ".A": [
   "Suneson", 
   "Hansson", 
   "Lycke", 
   "Seeman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):10-8\r", 
  ".T": "Pressure wave injuries to rat dorsal root ganglion cells in culture caused by high-energy missiles [see comments]\r", 
  ".U": "89094897\r", 
  ".W": "A high-energy missile impact in an extremity of an animal creates a shock wave which is rapidly dispersed as a burst of oscillating pressure waves that traverses the entire body causing local, regional, and distant injuries. The present study was performed on dorsal root ganglion (DRG) cells, cultured for 3 weeks, to elucidate the cellular mechanism for damage of nerve cells, using a simplified test system. A model system was developed allowing exposure of DRG cultures to a burst of high-frequency oscillating pressure waves, comparable to those recorded in animals after high-energy missile extremity impact. The pressure waves were induced by impact of a high-energy missile in a rubber tube filled with water, in which nerve cell cultures were kept in a closed rubber glove filled with tissue culture medium. The pressure waves had a duration of 0.5-1.5 ms and a frequency spectrum ranging from 0-250 kHz. Within minutes the neurites showed changes in their microtubules. In addition, varicosities, enriched with tubulin immunoreactive material, became irregularly studded along the nerve cell processes. Scattered DRG cells were initially permeable to the marker complex Evans-blue albumin (EBA), used as an indicator of the ability of the plasma membranes to exclude proteins. After 6 hr, however, almost every DRG neuron was intensely stained by EBA. Concomitantly, there was swelling of the nerve cell cytoplasm and organelles, and, to a variable extent, neurofilament tangles were observed.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "156974", 
  ".M": "Anesthesia, Conduction/*; Anesthesia, Intravenous/*; Hand Injuries/*SU; Human; Tendon Injuries/*SU.\r", 
  ".A": [
   "Morgan", 
   "Palmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):102-3\r", 
  ".T": "Repair of the isolated cut flexor digitorum profundus tendon under intravenous regional anaesthesia.\r", 
  ".U": "89094898\r", 
  ".W": "Intravenous regional anaesthesia proved to be an effective anaesthetic agent for the repair of isolated cut flexor digitorum profundus tendons. Twenty-five patients underwent primary repair, of whom 20 were assessed 1 year later. Overall results were satisfactory regarding movement at the distal joint. Five of the cases were missed at initial examination and the repair carried out longer than 1 week from the injury. In view of the generally accepted poor initial diagnosis in the Emergency Department for the isolated flexor tendon lesion, exploration under a simply performed local anaesthetic block has advantages where the diagnosis is in doubt. The main operative problem with this technique was the venous ooze which occurred during the operation, and this could be a contraindication to its use for more complicated hand surgery.\r"
 }, 
 {
  ".I": "156975", 
  ".M": "Accidents, Traffic; Adolescence; Adult; Case Report; Contusions/CO/RA; Debridement; Drainage; Female; Human; Lung/*IN/RA/SU; Male; Tomography, X-Ray Computed; Wound Infection/*RA/SU.\r", 
  ".A": [
   "Carroll", 
   "Cheeseman", 
   "Fink", 
   "Umali", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):109-12\r", 
  ".T": "Secondary infection of post-traumatic pulmonary cavitary lesions in adolescents and young adults: role of computed tomography and operative debridement and drainage [see comments]\r", 
  ".U": "89094900\r", 
  ".W": "Secondary infection of post-traumatic cavitary lung lesions is unusual. This report describes the clinical course of four patients who sustained severe blunt chest trauma and developed pulmonary pseudocysts that became foci for systemic sepsis. All four patients were adolescents or young adults. Hemophilus species and aerobic Gram-negative rods were the predominant pathogens recovered. Computed tomography of the chest was instrumental in establishing the diagnosis in each case. Despite appropriate antibiotic therapy, all four patients remained septic for weeks. One of the patients died as a result of this infectious process. One patient underwent successful operative debridement and drainage of the involved lung and pleural space. Because infected traumatic pseudocysts may not respond like typical lung abscesses to appropriate antibiotic management, early exploratory thoracotomy should be considered in those patients with prolonged fever and pulmonary deterioration.\r"
 }, 
 {
  ".I": "156976", 
  ".M": "Accidents, Traffic/*; Adult; Case Report; Human; Male; Mitral Valve/*IN; Rupture; Thoracic Injuries/PA; Tricuspid Valve/*IN; Wounds, Nonpenetrating/*/DI/PA.\r", 
  ".A": [
   "Werne", 
   "Sagraves", 
   "Costa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):113-5\r", 
  ".T": "Mitral and tricuspid valve rupture from blunt trauma sustained during a motor vehicle collision.\r", 
  ".U": "89094901\r", 
  ".W": "The incidence of mitral valve injury resulting from blunt trauma is low. This report presents the case of a 36-year-old male who survived the rupture of both his mitral and tricuspid valves after striking the steering wheel during a motor vehicle accident. Echocardiograms were used to make the diagnosis.\r"
 }, 
 {
  ".I": "156977", 
  ".M": "Abdominal Injuries/DI; Accidents, Traffic; Adult; Case Report; Diaphragm/*IN/RA; Hemothorax/DI/*ET/RA; Human; Liver/*IN/RA; Male; Rupture; Wounds, Nonpenetrating/DI.\r", 
  ".A": [
   "Tribble", 
   "Julian", 
   "Myers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):116-8\r", 
  ".T": "Rupture of the liver and right hemidiaphragm presenting as right hemothorax.\r", 
  ".U": "89094902\r", 
  ".W": "A young man hit by a car while riding his motorcycle presented with reversible hypotension, a compression fracture of C6, fractures of the left femur and of ribs 9-12 on the right, and right hemothorax. A falsely negative peritoneal lavage delayed laparotomy, which, when done, demonstrated two right diaphragmatic rents with bleeding into the right chest from a severe liver injury. Presentation of this case demonstrates that while peritoneal lavage is an excellent way to exclude intraperitoneal hemorrhage following blunt abdominal trauma, false-negative results may occur in the setting of hemorrhage with diaphragmatic rupture.\r"
 }, 
 {
  ".I": "156978", 
  ".M": "Adult; Ankle Joint/*IN/RA/SU; Case Report; Female; Fracture Fixation, Internal; Fractures, Closed/*/RA/SU; Human; Ligaments, Articular/*IN/RA; Tibial Fractures/*/RA/SU.\r", 
  ".A": [
   "O'Leary", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):119-21\r", 
  ".T": "A unique closed abduction-external rotation ankle fracture.\r", 
  ".U": "89094903\r", 
  ".W": "A unique closed abduction-external rotation ankle fracture with a combined medial malleolar fracture and avulsion of the deltoid ligament is presented. Thorough literature search has not revealed a similar case. This report is well documented with an operative photograph, radiographs, and a 20-month followup. A mechanical basis for such an injury pattern is described. The magnitude and complexity of the injuring forces applied to the ankle region in road trauma may lead--as in this presentation--to unusual injury combinations.\r"
 }, 
 {
  ".I": "156979", 
  ".M": "Case Report; Dislocations/*/RA/TH; Finger Injuries/*/RA; Human; Male; Middle Age.\r", 
  ".A": [
   "Hindley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):122-4\r", 
  ".T": "Triple dislocations in the index finger.\r", 
  ".U": "89094904\r", 
  ".W": "A dislocation of both interphalangeal joints in a single finger is a rare injury. Although there have been some reports in the English-language literature of such injuries (4, 6, 7, 12) and one report of a double dislocation in the thumb (3), we found no published case studies of triple dislocations in the same digit.\r"
 }, 
 {
  ".I": "156980", 
  ".M": "Acromioclavicular Joint/*IN/RA; Adult; Case Report; Dislocations/*CO/RA; Female; Fractures/*CO/RA; Human; Male; Middle Age; Scapula/*IN/RA.\r", 
  ".A": [
   "Carr", 
   "Broughton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):125-6\r", 
  ".T": "Acromioclavicular dislocation associated with fracture of the coracoid process.\r", 
  ".U": "89094905\r", 
  ".W": "Two cases of acromioclavicular dislocation associated with fracture of the coracoid process are described. This association is unusual and the coracoid fracture may only be recognised on an axillary radiograph of the shoulder. Both the cases were treated conservatively, with good results. The management and outcome of other cases described in the literature are reviewed and discussed.\r"
 }, 
 {
  ".I": "156981", 
  ".M": "Adult; Case Report; Extracorporeal Circulation/*; Hepatic Veins/IN; Human; Hypothermia, Induced; Liver/*IN/SU; Male; Methods; Vena Cava, Inferior/*IN/SU.\r", 
  ".A": [
   "Launois", 
   "de", 
   "Rosat", 
   "Kiroff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):127-8\r", 
  ".T": "Repair of suprahepatic caval lesions under extracorporeal circulation in major liver trauma.\r", 
  ".U": "89094906\r", 
  ".W": "A case of major hepatic injury with associated juxtahepatic trauma is reported. Repair of the injuries was effected with the aid of extracorporeal circulation. This aided exposure of the bleeding site while at the same time minimizing blood loss. Hypothermia is an added benefit of this approach, decreasing the risk of hepatic ischaemia.\r"
 }, 
 {
  ".I": "156982", 
  ".M": "Acute Disease; Aged; Carpal Tunnel Syndrome/*CI/SU; Case Report; Female; Hematoma/*CI; Human; Warfarin/*AE.\r", 
  ".A": [
   "Copeland", 
   "Wells", 
   "Puckett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):131-2\r", 
  ".T": "Acute carpal tunnel syndrome in a patient taking coumadin.\r", 
  ".U": "89094908\r", 
  ".W": "This is a case report of a 66-year-old female who had been taking coumadin for 4 weeks for deep vein thrombosis. She developed acute carpal tunnel syndrome following minor trauma to her wrist. After conservative therapy failed to relieve her symptoms she underwent release of her carpal tunnel with resolution of her symptoms. While there are many patients taking coumadin, its association with acute carpal tunnel syndrome is quite rare: we were only able to find only one other reported case in the literature. While one is tempted to treat these patients conservatively, operative therapy may be indicated.\r"
 }, 
 {
  ".I": "156983", 
  ".M": "Adult; Anterior Compartment Syndrome/DI/*ET; Case Report; Compartment Syndromes/*ET; Female; Human; Middle Age; Tibial Fractures/*CO.\r", 
  ".A": [
   "Wright", 
   "Bogoch", 
   "Hastings"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):133-4\r", 
  ".T": "The 'occult' compartment syndrome.\r", 
  ".U": "89094909\r", 
  ".W": "Two cases of compartment syndromes after tibial fractures are presented in patients who had no sensation in the involved compartments. The absence of any clinical symptoms in these patients emphasizes the need for routine monitoring of intra-compartmental pressure in this select group of patients.\r"
 }, 
 {
  ".I": "156984", 
  ".M": "Compartment Syndromes/CO/*DI; Human; Pain/ET.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Trauma 8904; 29(1):135\r", 
  ".T": "The 'occult' compartment syndrome [editorial]\r", 
  ".U": "89094910\r"
 }, 
 {
  ".I": "156985", 
  ".M": "Acetabulum/*IN/RA; Adult; Female; Follow-Up Studies; Fracture Fixation, Internal/MT; Fractures/RA/*SU; Human; Male; Middle Age.\r", 
  ".A": [
   "Ylinen", 
   "Santavirta", 
   "Slatis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):19-24\r", 
  ".T": "Outcome of acetabular fractures: a 7-year follow-up.\r", 
  ".U": "89094911\r", 
  ".W": "A 10-year series of 75 acetabular fractures has been reviewed. Traffic accidents (61%) and falls from heights (20%) were the most common etiologic factors. In 80% of the patients multiple injuries were recorded. Seventeen patients were treated operatively. Forty-three patients were examined clinically and radiologically at an average of 7 years after the accident. The outcome of posterior wall fractures was usually good. Most of the fair and poor results occurred in the group of transverse fractures, in which conservative treatment did not accurately align the fracture dislocation. Operative treatment is suggested in both-column fractures and severely dislocated transverse fractures.\r"
 }, 
 {
  ".I": "156986", 
  ".M": "Adolescence; Adult; Animal; Athletic Injuries/*MO/PA; Child; Female; Head Protective Devices; Horses/*; Human; Male; Middle Age; Sweden.\r", 
  ".A": [
   "Ingemarson", 
   "Grevsten", 
   "Thoren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):25-30\r", 
  ".T": "Lethal horse-riding injuries.\r", 
  ".U": "89094913\r", 
  ".W": "Riding accidents can be of a serious nature. Knowledge of risk factors is of essential value in the prevention of injuries. From the years 1969 through 1982 a series of 53 lethal riding injuries is analysed with reference to the rider, the horse, and the environment. Craniocerebral injuries dominate in this series, indicating the importance of adequately protecting helmets. Among the victims the female sex is dominating before the age of 25 and the males above this age. Older horses are less frequently involved in these accidents than younger ones. A long training period for riders under surveillance of a teacher is of outmost importance. Outdoor riding should be recommended only to experienced riders.\r"
 }, 
 {
  ".I": "156987", 
  ".M": "Accidental Falls/SN; Accidents, Traffic/SN; Adolescence; Adult; Aged; Bahrain; Child; Child, Preschool; Drowning/EP; Female; Human; Infant; Intensive Care Units; Length of Stay; Male; Middle Age; Poisoning/EP; Support, U.S. Gov't, Non-P.H.S.; Wounds and Injuries/*EP/ET.\r", 
  ".A": [
   "Ruehsen", 
   "Abdul-Wahab"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):31-6\r", 
  ".T": "The epidemiology of trauma in an intensive care unit in Bahrain.\r", 
  ".U": "89094914\r", 
  ".W": "Injuries resulting from trauma are over-represented in Bahrain's intensive care unit beds. Using data from 1984 and 1985, this study examines the most severe etiologic agents and high-risk population groups among ICU trauma patients. Road traffic accidents were the principal cause of admission, accounting for 57% of all injury admissions. Most occurred in pedestrians suffering from severe head injury. Poisonings were the second largest category, followed by falls. In comparison with medical cases admitted to the ICU during the same 2-year period, the trauma cases included a disproportionate number of children and males in their most productive years of life, further adding to the economic burden which injuries have inflicted on this small country. The authors call for a new approach, namely passive prevention such as environmental modifications and legislation and tertiary prevention such as improvement of the country's underutilized ambulance service.\r"
 }, 
 {
  ".I": "156988", 
  ".M": "Accidents, Traffic/*; Adolescence; Adult; Aged; Aged, 80 and over; Aortic Rupture/ET; Child; Female; Finland; Heart Injuries/ET; Human; Lung/IN; Male; Middle Age; Seat Belts/*AE; Support, Non-U.S. Gov't; Thoracic Injuries/*EP/ET/PA.\r", 
  ".A": [
   "Arajarvi", 
   "Santavirta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):37-41\r", 
  ".T": "Chest injuries sustained in severe traffic accidents by seatbelt wearers.\r", 
  ".U": "89094915\r", 
  ".W": "In Finland during the period 1972-1985, there occurred 3,468 severe traffic accidents in which one or more of the drivers or passengers sustained an injury leading to a fatal outcome within 30 days. Of the victims who had been wearing seatbelts, 207 had fatal and 73 had severe chest injuries. The four leading causes of fatalities resulting from chest injuries were ruptures of the aorta (37%), ruptures of the heart (28.4%), and bilateral lung contusions (31.1%) or lacerations (15.5%). Seatbelt wearers with heart ruptures more often had concomitant rib fractures, lung injuries, and sternum fractures than those who had sustained ruptures of the aorta. The side of rib fractures was associated with the victim's location in the car, drivers seated on the left having more right-sided and right front passengers more left-sided rib fractures. In addition to chest injuries, 87% of the victims had other concomitant injuries, the most common abdominal injuries being liver injuries (40.2%) and spleen ruptures (26.5%). In seatbelt wearers chest injuries with a fatal outcome appear to be caused by impacts of exceptional severity, since in more moderate accidents seatbelt wearing has proved to save lives.\r"
 }, 
 {
  ".I": "156989", 
  ".M": "Acute Disease; Adolescence; Adrenal Cortex Hormones/TU; Adult; Aged; Child; Female; Human; Male; Middle Age; Postoperative Complications; Retrospective Studies; Spinal Cord Injuries/CO/SU/*TH; Wounds, Gunshot/CO/SU/*TH; Wounds, Stab/CO/SU/*TH.\r", 
  ".A": [
   "Simpson", 
   "Venger", 
   "Narayan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):42-6\r", 
  ".T": "Treatment of acute penetrating injuries of the spine: a retrospective analysis.\r", 
  ".U": "89094916\r", 
  ".W": "A retrospective review of 160 cases of penetrating spinal injury (PSI) was undertaken to assess the benefits and risks of operative treatment. Criteria for operation included incomplete deficits, worsening neurological status, and associated visceral perforation. Of the 160 cases, 142 had gunshot wounds (GSW) and 18 had stab wounds (SW). Laminectomy, with or without intradural exploration, was undertaken in 23% of cases. No significant differences in outcome were found between the surgical and nonsurgical groups. Meningitis, CSF leakage, and wound infections were complications that occurred more often in the surgically treated group (22%) than the conservatively managed group (7%). It has not been possible to demonstrate a benefit of surgery in PSI in this retrospective study. A prospective study is proposed that would allow better control of the variables affecting outcome.\r"
 }, 
 {
  ".I": "156990", 
  ".M": "Animal; Bile/*; DNA/ME; Hydroxyproline/ME; Liver/*IN/ME/PA/SU; Omentum/*TR; Procollagen/ME; Rabbits; RNA, Messenger/ME; Wound Healing/*.\r", 
  ".A": [
   "Trooskin", 
   "Pierce", 
   "Deak", 
   "Flancbaum", 
   "MacKenzie", 
   "Greco", 
   "Boyd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):47-50\r", 
  ".T": "The effect of viable omentum on early bile leakage and healing of liver lacerations.\r", 
  ".U": "89094917\r", 
  ".W": "In order to determine if omental tissue accelerates the healing of liver lacerations, simulated bile leakage and collagen biosynthesis were studied in 53 rabbits. After creating a standardized complex liver laceration, hemostasis was obtained by vessel ligation and electrocoagulation. The wound was either left open (OP) or viable omentum sutured to its base (OM). Simulated bile leakage was noted in all of eight animals (four OM, four OP) studied on day of injury. None of 18 OM and two of 17 OP animals demonstrated extravasation of dye from the wound on the second and third postinjury day (N.S.). The ratio of mRNA for alpha 1(I) procollagen/actin, used as an indicator of wound healing, was 56.3 +/- 7.8 for OM and 50.6 +/- 12.1 for OP at the wound edge, and 63.5 +/- 18.6 and 69.2 +/- 7.5, respectively, for RNA isolated from the scar (N.S.). For alpha 1(III) procollagen mRNA, the ratio was 23.9 +/- 3.5 for OM and 22.4 +/- 8.3 for OP at the wound edge, and 32.4 +/- 6.5 and 31.8 +/- 7.9, respectively, for RNA isolated from the scar (N.S.). There was no difference in the scar hydroxyproline content between the two repair methods. In this model of hepatic injury and repair, bile leakage was minimal by the second postinjury day with both repair methods. Placing the omentum in liver lacerations did not contribute to accelerated wound healing as measured by simulated bile leakage and collagen biosynthesis.\r"
 }, 
 {
  ".I": "156991", 
  ".M": "Human; Information Systems/*; Registries; Software/*; Wounds and Injuries/*ET.\r", 
  ".A": [
   "McClain", 
   "Pollock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):55-8\r", 
  ".T": "A microcomputer program for coding external cause of injury.\r", 
  ".U": "89094919\r", 
  ".W": "The publication of Injury in America emphasized a renewed interest in the scientific study of trauma. Collection and analysis of population-based data were viewed as necessary prerequisites for the establishment and evaluation of injury prevention programs. While it was noted that there is an existing broad-based gathering of injury mortality information, it was also made clear that there is a paucity of systematically collected morbidity data. A fundamental step toward correcting this deficiency is to identify and adopt a uniform system for coding causes of injury morbidity that is compatible with the large body of mortality data currently being collected. This paper describes a microcomputer-based program, which is intended to aid in the selection of External Cause of Injury Codes (E-codes). It is designed for coding both fatal and nonfatal injury causes and is appropriate for use in the hospital setting. The system is a modification of the one currently used for coding all injury deaths in the United States.\r"
 }, 
 {
  ".I": "156992", 
  ".M": "Adolescence; Adult; Aged; Bone Nails/*; Casts, Surgical/*; Child; Female; Fracture Fixation, Internal/*MT; Fractures, Open/*SU; Human; Leg Injuries/*SU; Male; Middle Age; Postoperative Complications; Prospective Studies; Tibial Fractures/SU; Wound Healing.\r", 
  ".A": [
   "Bassey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):59-64\r", 
  ".T": "The use of P.O.P. integrated transfixation pins as an improvisation on the Hoffmann's apparatus: contribution to open fracture management in the tropics [see comments]\r", 
  ".U": "89094920\r", 
  ".W": "With consideration to the relatively high complication rate of internal fixation methods in the management of open fractures, 16-36% (17), the use of 'fixateur externe' or Hoffmann's apparatus is widely accepted as the best method of management. We do not have this valuable apparatus in our hospital due to the socioeconomic constraints typical of developing countries. We found a valuable improvisation in the use of Bohler's transfixation methods and even to the extent of achieving osteotaxis and ambulation. The management method is described with our positive experiences of its use in 28 cases of open fractures and other bone and joint afflictions. The advantages and disadvantages of the method are discussed. The method is recommended as a valuable substitute for the 'fixateur externe.'\r"
 }, 
 {
  ".I": "156993", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Blood Pressure; Child; Child, Preschool; Female; Human; Hypertension, Renal/*ET/PP; Infant; Kidney/*IN/RA; Male; Middle Age; Retrospective Studies.\r", 
  ".A": [
   "Monstrey", 
   "Beerthuizen", 
   "vander", 
   "Debruyne", 
   "Goris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):65-70\r", 
  ".T": "Renal trauma and hypertension.\r", 
  ".U": "89094921\r", 
  ".W": "A retrospective study (1972-1983) was made of 622 consecutive patients who suffered renal trauma, in order to assess the incidence and prevalence of post-traumatic renal hypertension. In 435 (76%) of the 569 survivors long-term followup data and blood pressure recordings were obtained, 13 months to 12 years after trauma (mean, 5.6 years). Renal trauma could not be linked to an increased incidence of hypertension: on first control, only 94 patients (21%) demonstrated a casual elevated blood pressure (greater than 140/90 mm Hg). The presence of a fixed hypertension was validated in only 14 patients. Twelve of them were extensively screened in the Department of Internal Medicine. In none of these patients could a definite relationship between hypertension and renal trauma be documented. Furthermore, an extensive review was done of 223 cases of post-traumatic renal hypertension reported in the literature from 1951 until 1984. Careful analysis of these previously described cases (71 publications) leads us to criticize the widespread accepted cause-effect condition with regard to post-traumatic renal hypertension. It is concluded that adequate management of renal injuries with early diagnosis and individualised surgical treatment can prevent this extremely rare complication.\r"
 }, 
 {
  ".I": "156994", 
  ".M": "Animal; Blood Pressure; Fluid Therapy/*/MT; Hemorrhage/*PP; Male; Rats; Resuscitation; Saline Solution, Hypertonic/*TU; Shock, Hemorrhagic/PP/*TH; Sodium Chloride/*TU; Support, Non-U.S. Gov't; Tail/BS.\r", 
  ".A": [
   "Gross", 
   "Landau", 
   "Klin", 
   "Krausz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):79-83\r", 
  ".T": "Quantitative measurement of bleeding following hypertonic saline therapy in 'uncontrolled' hemorrhagic shock.\r", 
  ".U": "89094924\r", 
  ".W": "The effect of small volume hypertonic saline in \"uncontrolled\" hemorrhagic shock (UCHS) induced by partial resection of the tail was studied in rats. The rats were divided into three groups: in group 1 (n = 15) 10% of the terminal portion of the animal's tail was resected to induce UCHS. In group 2 (n = 14) UCHS was induced as in group 1 and after 5 min 5 ml/kg NaCl 0.9% (NS) was infused intravenously. In group 3 (n = 22) UCHS was induced as in group 1 and after 5 min, 5 ml/kg NaCl 7.5% (HTS) was infused intravenously. Resection of the animal's tail was followed by bleeding of 3.5 +/- 0.3 ml within 5 min, fall in MAP to 63 +/- 4 torr (p less than 0.001) and pulse to 300 +/- 18 per min (p less than 0.05). The amount of bleeding, fall in MAP, and pulse after 5 min were similar in the three groups. Further blood loss after 60 min in group 1 was 3.7 +/- 0.8 ml, in group 2, 2.9 +/- 0.5 ml, and in group 3, 6.5 +/- 0.8 (p less than 0.01). Increased bleeding in group 3 showed two peaks: an early peak of 1.3 +/- 0.2 ml after 15 min (p less than 0.05) and a late peak of 1.2 +/- 0.4 ml at 45 min (p less than 0.05) and 1.7 +/- 0.5 ml at 60 min (p less than 0.01). MAP fell after 60 min to 54 +/- 7 torr in group 1 (p less than 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "156995", 
  ".M": "Emergency Medical Services/*; Emergency Medical Technicians; Human; Infusions, Intravenous/*; Resuscitation; Transportation of Patients.\r", 
  ".A": [
   "O'Gorman", 
   "Trabulsy", 
   "Pilcher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):84-6\r", 
  ".T": "Zero-time prehospital i.v.\r", 
  ".U": "89094925\r", 
  ".W": "Advances in prehospital stabilization and resuscitation of traumatized victims continue to have an impact on morbidity and mortality. Certain aspects of Advanced Trauma Life Support still remain controversial. Recent reports have questioned the usefulness of IV's started in the prehospital phase both because of delay in transport and because of the actual or theoretical lack of adequate volume infusion during transport. If IV lines can be started while an accident victim is en route to the hospital with no delay in transport, then much of the argument against prehospital IV's becomes irrelevant. From October 1985 through November 1986 we prospectively studied IV access attempts in 350 consecutive patients. Overall IV's started at the scene were 77% successful (n = 70) and en route 81% (n = 213) of attempts were successful. Of those with BP less than 100 mm Hg, there were 66% successful on-scene attempts and 72% successful en-route attempts. Protocols for IV administration in non-trapped patients should initiate IV access only en route to the hospital while the ambulance is moving. Even if delay at the scene is minimal, it is not possible to justify any delay, since IV's can be successfully instituted en route.\r"
 }, 
 {
  ".I": "156996", 
  ".M": "Animal; Blood Glucose/ME; Blood Pressure; Food Deprivation/*PH; Gluconeogenesis/*; Hemorrhage/BL/*ME/PP; Lactates/BL; Male; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ljungqvist", 
   "Khan", 
   "Ware"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):87-90\r", 
  ".T": "Evidence of increased gluconeogenesis during hemorrhage in fed and 24-hour food-deprived rats.\r", 
  ".U": "89094926\r", 
  ".W": "Food withdrawal 24 hr before hemorrhage has been shown to increase experimental post-hemorrhage mortality, and survival is associated with the degree of hyperglycemia. Lack of hyperglycemic response has been attributed to depleted glycogen reserves after 24-hr food withdrawal. To investigate the effect of short-term food deprivation on glucose metabolism during hemorrhagic stress, glucose production (rate of appearance, Ra), glucose uptake (rate of disappearance, Rd), glucose clearance, and glucose recycling were investigated in fed and 24-hr food-deprived rats under basal conditions, and during hemorrhagic hypotension using 3-H3-U-C14-glucose. During hemorrhage, blood glucose levels were higher in fed rats. Hemorrhage induced a decrease in glucose clearance irrespective of nutritional state in both 24-hr starved animals and rats in the postprandial state. Calculated glucose recycling increased in both groups after hemorrhage. The results indicate that hemorrhagic stress induces a rapid increase in gluconeogenesis, as reflected by increased glucose recycling.\r"
 }, 
 {
  ".I": "156997", 
  ".M": "Adult; Carotid Arteries/*IN/SU; Female; Human; Male; Retrospective Studies; Wounds, Penetrating/MO/*SU.\r", 
  ".A": [
   "Demetriades", 
   "Skalkides", 
   "Sofianos", 
   "Melissas", 
   "Franklin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):91-4\r", 
  ".T": "Carotid artery injuries: experience with 124 cases.\r", 
  ".U": "89094927\r", 
  ".W": "This is a retrospective study of 124 patients with carotid injuries. The common carotid artery was injured in 84% of the patients. Associated trauma to the internal jugular vein was present in 26%. Most patients (56%) were dead on arrival to the hospital and of those who were operated on, the mortality was 22% (overall mortality, 66%). All operative mortalities had severe shock or neurologic deficits on admission. We performed repair on all patients with preoperative neurologic deficits and the mortality was 64%. The use of a shunt did not influence the prognosis. We believe that there is no place for an emergency angiogram in order to diagnose a carotid injury or to plan the operation.\r"
 }, 
 {
  ".I": "156998", 
  ".M": "Adult; Human; Male; Prisons; Retrospective Studies; Wounds, Stab/MO/*PA/TH.\r", 
  ".A": [
   "Walton", 
   "Blaisdell", 
   "Jordan", 
   "Bodai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8904; 29(1):99-101\r", 
  ".T": "The injury potential and lethality of stab wounds: a Folsom Prison Study.\r", 
  ".U": "89094929\r", 
  ".W": "The morbidity and mortality of stab wounds is unknown since much of the data is unobtainable. Folsom Prison, a closed system with respect to population at risk and medical care, represents a unique situation where all stab wounds and subsequent care are accounted for. A retrospective review of stabbing incidents at Folsom Prison identified 751 wounds in 270 prisoners. Overall mortality was 3%. Thirty-five per cent of the victims were hospitalized. The overall chance of serious injury, defined as an assault victim requiring more than cleansing and suturing of his wounds, was 25%. The most common procedures were tube thoracostomy (performed 36 times) and celiotomy (performed 31 times). We believe that this is the first study of its kind involving a closed population to accurately assess the overall morbidity and mortality of stab wounds. The 3% mortality and the 25% requiring a procedure beyond suturing reflects the low injury potential long clinically suspected in stab wounds.\r"
 }, 
 {
  ".I": "156999", 
  ".M": "Actuarial Analysis; Angioplasty, Transluminal/*; Arteriosclerosis/MO/SU/*TH; Comparative Study; Femoral Artery; Human; Iliac Artery; Male; Middle Age; Popliteal Artery; Prospective Studies; Random Allocation; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Wilson", 
   "Wolf", 
   "Cross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):1-9\r", 
  ".T": "Percutaneous transluminal angioplasty versus operation for peripheral arteriosclerosis. Report of a prospective randomized trial in a selected group of patients.\r", 
  ".U": "89095040\r", 
  ".W": "A prospective, randomized comparison of percutaneous transluminal angioplasty (PTA) with surgery in the treatment of occlusive disease of the iliac, superficial femoral, or popliteal arteries began in 1983. Radiologists and vascular surgeons independently assessed index lesions on arteriograms to decide whether their respective treatments were appropriate. Of 263 male patients randomized, 255 received vascular intervention (surgery, 126 patients; PTA, 129 patients). The groups were comparable when stratified for systemic risk factors and anatomic distribution of disease. Because eligibility criteria required that all lesions randomized for treatment be suitable for PTA, the severity of disease was less than that of the general population having vascular disease. Claudication was the principal indication for intervention. The immediate failure rate for PTA was 15.5% (20 of 129 patients). Surgery was performed with one in-hospital death (0.8%) and 17 complications (13.5%). There were two late deaths ascribable to surgical complications and none to PTA. At 4.5 years, 50 deaths (20%) (28 from surgery; 22 with PTA) and 24 major amputations of legs included in the study (13 with surgery; 11 with PTA) have occurred. The baseline ankle-brachial indexes (ABIs) of 0.51 +/- 0.02, respectively, after treatment and was not different between the groups through 36 months (surgery, 0.28 +/- 0.04; PTA, 0.30 +/- 0.05). The 17 patients undergoing surgery after unsuccessful PTA had a mean ABI increase of 0.32 +/- 0.07; the durability of hemodynamic improvement was similar in both groups of patients.\r"
 }, 
 {
  ".I": "157000", 
  ".M": "Angiography; Angioplasty, Transluminal; Arteriosclerosis/PA/RA/*TH; Femoral Artery/PA/RA; Human; Iliac Artery/PA/RA; Lasers/AE/*TU; Leg/*BS; Popliteal Artery/PA/RA; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Seeger", 
   "Abela", 
   "Silverman", 
   "Jablonski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):10-7\r", 
  ".T": "Initial results of laser recanalization in lower extremity arterial reconstruction.\r", 
  ".U": "89095041\r", 
  ".W": "One hundred ninety-five patients have been evaluated for possible laser recanalization (LR). Current laser delivery systems are most appropriate for the treatment of superficial femoral, popliteal, or isolated common iliac artery occlusions, and therefore one half (110) of the patients were initially excluded because of inappropriate disease location. An additional 39 patients were excluded because they showed minimal symptoms or the procedure would have been excessively risky for them. The remaining 46 patients underwent LR for total arterial occlusions, with relief of symptoms and increased ankle brachial indexes in 22 (48%). Of the four patients who could not be surgically reconstructed because of tibial artery occlusion, none was successfully treated. Only one patient required emergency reconstruction for ischemia after LR failure, and no procedures were required for treatment of perforation or bleeding. Successful LR was most likely when isolated lesions less than 15 cm in length, in the common iliac, middle or distal superficial femoral, and above-knee popliteal arteries were treated. Of the 22 patients for whom LR was successful, 11 would have been candidates for standard surgical therapy, six would have been excluded from such therapy by medical or surgical risks, and five had symptoms usually considered too mild to be offered surgery. Thus, at present the impact of LR on the treatment of patients with peripheral vascular disease appears limited.\r"
 }, 
 {
  ".I": "157001", 
  ".M": "Adult; Aged; Aged, 80 and over; Arm/BS; Arteriosclerosis/*SU; Atherosclerosis/*SU; Female; Human; Intermittent Claudication/SU; Leg/*BS; Male; Middle Age; Saphenous Vein/TR; Transplantation, Autologous/MT; Vascular Patency; Veins/*TR.\r", 
  ".A": [
   "Kent", 
   "Whittemore", 
   "Mannick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):107-14\r", 
  ".T": "Short-term and midterm results of an all-autogenous tissue policy for infrainguinal reconstruction.\r", 
  ".U": "89095042\r", 
  ".W": "Saphenous vein is the optimal conduit for infrainguinal vascular reconstruction. In instances in which this vein is unavailable or of \"poor quality,\" reliance has been placed on a variety of prosthetic materials for bypass grafting. However, long-term patency with these prosthetic grafts has been disappointing. In January 1985 we instituted a policy of using exclusively autogenous tissue for infrainguinal arterial reconstruction. During the ensuing 3-year period, 203 patients underwent 266 arterial operations below the inguinal ligament, with a prosthetic graft used in only 11 instances (4%). No patient was denied surgery for limb salvage because of a lack of available autogenous vein. Thirty-three percent of procedures were performed for failure of prior revascularization and 73% for limb salvage. The 3-year cumulative primary patency rate for all autogenous procedures was 72%. Procedures were divided into those that used greater saphenous vein (patency 77%) vs autogenous alternatives such as bypass with arm vein or lesser saphenous vein, vein patch angioplasty, and endarterectomy (patency 64%). The operative mortality rate was 1.4% and the 3-year limb salvage rate was 89%. Autogenous infrainguinal reconstruction can be performed in almost every instance with acceptable results, suggesting that the need for prosthetic bypass grafts in the lower extremity is less than has been previously reported.\r"
 }, 
 {
  ".I": "157002", 
  ".M": "Aged; Arterial Occlusive Diseases/PA/PP; Blood Pressure; Brachial Artery/PP; Carotid Artery Diseases/PA/PP; Carotid Artery, Internal/PA/*PP; Cerebral Ischemia/PA/*PP; Constriction; Female; Human; Male; Middle Age; Ophthalmic Artery/PP; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Burnett", 
   "Lusby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):115-23\r", 
  ".T": "Internal carotid artery occlusion: effect of contralateral flow reduction in inducing symptoms.\r", 
  ".U": "89095043\r", 
  ".W": "Cerebral ischemic attacks ipsilateral to an occluded internal carotid artery (ICA) continue in more than 16% of patients. With common carotid artery compression on the side of ICA occlusion in 53 patients, the mean (+/- SEM) ophthalmic systolic pressure/brachial systolic pressure (OSP/BSP) ratio fell from 0.58 +/- 0.013 to 0.42 +/- 0.020 (p less than 0.001), without any cerebral ischemic symptoms. Compression of the contralateral patent common carotid artery resulted in the ophthalmic systolic pressure/brachial systolic pressure ratio dropping from 0.67 +/- 0.012 to 0.29 +/- 0.017 (p less than 0.001) on the patient side and from 0.58 +/- 0.013 to 0.48 +/- 0.018 (p less than 0.001). Twenty-six of 53 patients (49%) developed ischemic symptoms in response to compression of the remaining patent ICA system. In contrast, only 8 of 122 patients (6.5%) without ICA occlusion developed any symptoms of cerebral dysfunction (p less than 0.001). This study suggests embolic events rather than flow reduction may be of greater importance in the production of new symptoms and that contralateral flow is critical to normal cerebral function in half the population with ICA occlusion.\r"
 }, 
 {
  ".I": "157003", 
  ".M": "Aorta, Abdominal/SU; Aortic Aneurysm/MO/PP/RA/*SU; Aortography; Blood Transfusion; Constriction; Hemodynamics; Human; Kidney/PP; Kidney Diseases/ET/PP; Liver/PP; Methods; Postoperative Complications.\r", 
  ".A": [
   "Green", 
   "Ricotta", 
   "Ouriel", 
   "DeWeese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):124-34\r", 
  ".T": "Results of supraceliac aortic clamping in the difficult elective resection of infrarenal abdominal aortic aneurysm.\r", 
  ".U": "89095044\r", 
  ".W": "We have used clamping of the aorta above the celiac axis (SC) in 30 of 431 elective resections of infrainguinal abdominal aortic aneurysms (AAA) during the past five years as an alternative to a difficult aortic cuff dissection. The results of SC clamping in these 30 patients are compared with the results of 379 routine aneurysm resections with infrarenal (IR) clamping and 22 additional aneurysm resections where the clamp was placed immediately above the renal arteries. These difficult cuff dissections occurred in 12 patients with inflammatory AAA, in 11 patients with juxtarenal AAA, and in seven patients with recurrent or noninfected false AAA of the proximal cuff. Patients with ruptured or suprarenal aneurysms and those undergoing combined operation for a visceral ischemic syndrome and an aneurysm were excluded from this study. Patients with SC clamping had similar operative mortality rates, comparable renal function, and frequency of cardiac events as patients with IR clamping. Blood loss was slightly higher in the SC group (p = 0.07) and serum aspartate amino transferase (AST) levels were three times higher than in the IR group; however, this was of no clinical significance. In contrast, those 22 patients whose aortas were clamped immediately above the renal arteries (AR) had higher perioperative mortality rates (2% IR, 3% SC vs 32% AR) and a higher incidence of kidney failure requiring dialysis (1% IR, 3% SC vs 23% AR). The mean values of serum creatinine and blood urea nitrogen were also significantly higher in the AR group when compared with both the IR and the SC groups (IR: 25 and 1.5 mg/dl, respectively; SC: 27 and 1.8 mg/dl; AR: 41 and 3.5 mg/dl). The single most important risk factor accounting for the differences between clamping above the celiac artery and clamping above the renal arteries was the presence of atherosclerotic debris in the nonaneurysmal, juxtarenal aortic segment. Clamping the aorta with juxtarenal atherosclerosis caused either atheroembolization to kidneys, legs, and intestine or injury to the aorta, renal arteries, or both; it was the cause of morbidity in all five cases of kidney failure requiring dialysis and accounted for all seven of the deaths in the AR group. SC clamping does not add risk to the patient undergoing resection of an infrarenal AAA and is the preferred method of achieving proximal control of the infrarenal aorta when a a hazardous cuff dissection is likely.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "157004", 
  ".M": "Animal; Aorta, Thoracic/*PH/PP; Blood Pressure; Cardiac Output; Cerebrospinal Fluid/*PH; Cerebrospinal Fluid Pressure; Constriction; Dogs; Paraplegia/*PP; Pulmonary Artery/PH; Regional Blood Flow; Spinal Cord/*BS.\r", 
  ".A": [
   "Bower", 
   "Murray", 
   "Gloviczki", 
   "Yaksh", 
   "Hollier", 
   "Pairolero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):135-44\r", 
  ".T": "Effects of thoracic aortic occlusion and cerebrospinal fluid drainage on regional spinal cord blood flow in dogs: correlation with neurologic outcome.\r", 
  ".U": "89095045\r", 
  ".W": "We studied the effect of thoracic aortic occlusion and cerebrospinal fluid (CSF) drainage on regional spinal cord blood flow and its correlation with neurologic outcome. Using isotope-tagged microspheres, we determined blood flow to the gray and white matter of five regions of the spinal cord in dogs: group I (control), group II (cross-clamp only), group III (cross-clamp plus CSF drainage). At 60 minutes after thoracic aortic occlusion in group II, median gray matter blood flow (GMBF) in the lower thoracic and lumbar cord decreased from 23.1 and 27.0 ml/100 gm/min at baseline to 4.0 and 2.5 ml/100 gm/min, respectively. The addition of CSF drainage improved GMBF during aortic cross-clamping in the lower thoracic and lumbar cord to 11.3 (p less than 0.05) and 15.1 ml/100 gm/min (p less than 0.03), respectively. After removal of the aortic cross-clamp, median blood flow more than tripled from baseline blood flow in group II, whereas CSF drainage prevented significant reperfusion hyperemia. Both low GMBF during cross-clamping and reperfusion hyperemia were associated with a worse neurologic outcome. In group II, no dog was neurologically normal, and more than 60% of the dogs had spastic paraplegia. In contrast, almost 60% of dogs in group III were normal, and none had spastic paraplegia (p less than 0.001). We conclude that CSF drainage in dogs during thoracic aortic occlusion maintained spinal cord perfusion above critical levels, diminished reperfusion hyperemia, and improved neurologic outcome.\r"
 }, 
 {
  ".I": "157005", 
  ".M": "Adult; Aged; Chronic Disease; Edema/ET/*RI; Female; Human; Leg; Lymphatic System/*RI; Male; Middle Age; Prospective Studies.\r", 
  ".A": [
   "Collins", 
   "Villavicencio", 
   "Abreu", 
   "Gomez", 
   "Coffey", 
   "Connaway", 
   "Salander", 
   "Rich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):145-52\r", 
  ".T": "Abnormalities of lymphatic drainage in lower extremities: a lymphoscintigraphic study.\r", 
  ".U": "89095046\r", 
  ".W": "Chronic lower-leg edema in patients with venous disorders was studied by means of lymphoscintigraphy. Lymphatic patterns of flow were evaluated prospectively in 26 patients with technetium 99m antimony trisulfide colloid injected subcutaneously in the interdigital web spaces on the feet. Most patients in this study had postphlebitic syndrome, and all of these patients had abnormal lymphoscintigraphic flow patterns. Nine had evidence of lymphatic obstruction, and one had an enhanced flow pattern. Three patients had veins used for distal arterial bypass, and all these veins showed decreased lymphatic flow. Two patients with Klippel-Trenaunay syndrome (congenital varicose veins associated with limb elongation, a capillary nevus, and an abnormal deep venous system) had obstruction to lymphatic flow, and two others had normal and enhanced patterns. Normal studies were seen in four of five patients who had veins used for coronary artery bypass grafting. The finding of decreased lymphatic flow in patients appears to be the result of the length of time from an episode of deep venous thrombosis, the occurrence and number of episodes of cellulitis and lymphangitis, and mobilization of the vein for use in distal arterial bypass surgery. This study shows that the edema attributed previously to primary venous disorders may have a significant lymphatic component. The degree of lymphatic obstruction can be determined by lymphoscintigraphy with technetium-labeled antimony trisulfide colloid.\r"
 }, 
 {
  ".I": "157006", 
  ".M": "Balloon Dilatation/*; Fibrinolytic Agents/*AD/AE/TU; Human; Infusions, Intra-Arterial; Intraoperative Period; Ischemia/*ET; Leg/*BS; Streptokinase/TU; Thromboembolism/CO/*DT/SU; Urokinase/TU.\r", 
  ".A": [
   "Parent", 
   "Bernhard", 
   "Pabst", 
   "McIntyre", 
   "Hunter", 
   "Malone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):153-60\r", 
  ".T": "Fibrinolytic treatment of residual thrombus after catheter embolectomy for severe lower limb ischemia.\r", 
  ".U": "89095047\r", 
  ".W": "Intraoperative intraarterial fibrinolytic therapy (IIFT) was employed in 28 patients with acute limb ischemia. In 17 patients, significant residual calf thrombus was demonstrated by completion arteriography after standard balloon catheter thromboembolectomy, whereas in 11, pretreatment arteriography was not obtained. With the patient systemically heparinized, a bolus of fibrinolytic agent was instilled into the distal vessels below an inflow occlusion clamp. Among the 17 patients under angiographic control, arteriography was repeated after 30 minutes and a second bolus was injected if significant residual thrombus was still present. Successful lysis was achieved in 88% of these 17 limbs and streptokinase (SK) and urokinase (UK) were equally effective. The dosage of SK varied between 50,000 and 150,000 units (seven patients) and of UK between 35,000 and 150,000 units (21 patients). Serum fibrinogen levels declined significantly after IIFT (t test; p less than 0.05), but the average level remained within the normal range. Major bleeding developed in two patients, both of whom received SK and underwent a concomitant major abdominal vascular procedure, with a severe fall in fibrinogen values to 10 and 17 mg/dl. A minor groin hematoma occurred in one patient treated with UK. There was a significant difference in the incidence of bleeding between SK (2/7) and UK (1/21) (chi 2; p less than 0.05). Compartment syndrome developed in six limbs (21%). Amputation was required in two patients (7%). There was no correlation between prolongation of ischemia time as a result of IIFT and the incidence of compartment syndrome.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "157007", 
  ".M": "Acute Disease; Animal; Blood Coagulation/DE; Dogs; Hindlimb; Infusions, Intra-Arterial; Ischemia/*PA; Muscles/*BS/PA; Regional Blood Flow/DE; Support, U.S. Gov't, Non-P.H.S.; Urokinase/*AD/PD.\r", 
  ".A": [
   "Belkin", 
   "Valeri", 
   "Hobson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):161-8\r", 
  ".T": "Intraarterial urokinase increases skeletal muscle viability after acute ischemia.\r", 
  ".U": "89095048\r", 
  ".W": "Administration of intraarterial fibrinolytic agents has been recommended after balloon catheter thrombectomy to reduce retained thrombus and to improve the patency of collateral vasculature. However, the potential for improvement in the viability of skeletal muscle after ischemia as a result of this therapy has not been evaluated. We investigated the effect of intraarterial urokinase (UK) on the salvage of ischemic skeletal muscle in a bilateral, in vivo, isolated gracilis muscle model. In six anesthetized dogs each gracilis muscle was subjected to 5 hours of ischemia by temporary occlusion of the gracilis artery. Before reperfusion, the experimental muscle received an intraarterial infusion of UK (30,000 units) whereas the control muscle received saline solution. Each muscle was then reperfused for 90 minutes. Triphenyltetrazolium chloride staining demonstrated infarction of 20.2% +/- 8.1% in control muscles compared with 8.6% +/- 6.2% in UK-infused muscles (p less than 0.01). Control muscles gained significantly more weight from edema (33.6 +/- 5.9 gm) than UK-infused muscles (18.2 +/- 4.1 gm; p less than 0.05). Coagulation studies confirmed that an isolated fibrinolytic effect occurred on the experimental side. These studies suggest that intraarterial UK may be a useful adjunctive therapy after revascularization of the acutely ischemic limb and that further clinical trials are recommended.\r"
 }, 
 {
  ".I": "157008", 
  ".M": "Arteriovenous Shunt, Surgical/*AE; Axillary Vein/RA/*SU; Blood Vessel Prosthesis; Case Report; Constriction, Pathologic; Edema/ET; Hemodialysis/*; Human; Jugular Veins/RA/*SU; Male; Middle Age; Subclavian Vein/PA/RA.\r", 
  ".A": [
   "Fulks", 
   "Hyde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):169-71\r", 
  ".T": "Jugular-axillary vein bypass for salvage of arteriovenous access.\r", 
  ".U": "89095049\r", 
  ".W": "Stenosis or occlusion of the subclavian vein can cause incapacitating upper extremity swelling and venous hypertension in the patient with an arteriovenous (AV) access. A case of subclavian vein occlusion is reported that was treated with internal jugular-axillary vein bypass. This procedure resulted in salvage of the access and rapid resolution of the associated upper extremity swelling. It was concluded that jugular-axillary vein bypass should be considered in patients who have massive upper extremity edema resulting from a functioning AV access and ipsilateral subclavian vein occlusion. Patients undergoing creation of an AV access who have had previous temporary subclavian catheters or previous early failure of an AV access should have phlebography before surgery.\r"
 }, 
 {
  ".I": "157009", 
  ".M": "Aneurysm/*CL/DI/SU; Aorta, Abdominal; Aortic Aneurysm/*CO/DI/SU; Case Report; Human; Iliac Artery/*; Kidney/*AB; Male; Middle Age.\r", 
  ".A": [
   "Waters", 
   "Gaspar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):172-6\r", 
  ".T": "Abdominal aortic and multiple iliac aneurysms associated with crossed-fused ectopia of the kidney: a case report and review.\r", 
  ".U": "89095050\r", 
  ".W": "We report the first case of an infrarenal abdominal aortic aneurysm associated with crossed-fused ectopia of the kidney. This is the second most common fusion defect of the kidney with an incidence in the general population of 1 in 1000. The different types of crossed renal ectopia with and without fusion are described. The renal artery anomalies associated with crossed renal ectopia are emphasized. Abdominal ultrasonography or CT scanning must be used to uncover renal anomalies before surgery so that a selective preoperative aortogram can be obtained to determine the location of the arterial supply to the kidneys.\r"
 }, 
 {
  ".I": "157010", 
  ".M": "Animal; Aorta, Thoracic/*PH; Constriction; Evoked Potentials; Human; Motor Neurons/*PH; Spinal Cord/*PH.\r", 
  ".A": [
   "Tacker", 
   "Konrad", 
   "Dull"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8904; 9(1):177-8\r", 
  ".T": "Direct noninvasive monitoring of spinal cord motor function during thoracic aortic occlusion [letter]\r", 
  ".U": "89095051\r"
 }, 
 {
  ".I": "157011", 
  ".M": "Angioplasty, Transluminal/*; Femoral Artery/SU; Graft Occlusion, Vascular/RA/*TH; Human; Popliteal Artery/SU; Saphenous Vein/TR.\r", 
  ".A": [
   "Thompson", 
   "McShane", 
   "Chant"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8904; 9(1):178-9\r", 
  ".T": "Salvage of in situ femoropopliteal and femorotibial saphenous vein bypass with interventional radiology [letter]\r", 
  ".U": "89095052\r"
 }, 
 {
  ".I": "157012", 
  ".M": "Adult; Aortic Arch Syndromes/*CO; Aortic Rupture/*ET; Case Report; Human; Male; Takayasu Syndrome/*CO.\r", 
  ".A": [
   "Okabayashi", 
   "Kumada", 
   "Konishi", 
   "Morikawa", 
   "Ban", 
   "Ishikawa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8904; 9(1):179-80\r", 
  ".T": "A case of Takayasu's disease with ruptured thoracoabdominal aneurysm [letter]\r", 
  ".U": "89095053\r"
 }, 
 {
  ".I": "157013", 
  ".M": "Adolescence; Adult; Aged; Aneurysm/CO/RA/*SU; Child; Female; Follow-Up Studies; Human; Hypertension, Renovascular/*ET/PP; Male; Methods; Middle Age; Renal Artery/*/RA; Rupture, Spontaneous.\r", 
  ".A": [
   "Martin", 
   "Meacham", 
   "Ditesheim", 
   "Mulherin", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):26-34\r", 
  ".T": "Renal artery aneurysm: selective treatment for hypertension and prevention of rupture.\r", 
  ".U": "89095055\r", 
  ".W": "Thirty-nine patients with renal artery aneurysm (RAA) were seen over a period of 15 years. Among 20 women and 19 men, 31 were found to have solitary aneurysms, and eight had multiple RAA. Thirty-three patients had diastolic hypertension; nine of them proved to be of renovascular origin. Of the 18 patients who underwent RAA resection, 13 had reconstruction for treatment of hypertension, three had a solitary functional kidney, one had recurrent flank pain, and one had resection for prevention of rupture in a woman of childbearing age. Six of the 18 patients had aneurysmorrhaphy with primary repair or patching, seven had a resection with an aortorenal bypass, and five patients had six ex vivo renal reconstructions with multiple anastomoses. Nephrectomy was performed in two patients with RAA rupture at the time of childbirth and in one patient with hypertension and RAA in a poorly functioning kidney. Reconstructive procedures for documented renovascular hypertension in seven patients resulted in improvement in all cases. Blood pressure improved in only six of 10 patients operated on with hypertension and no lateralization of renovascular studies. Eighteen patients were observed for one to 16 years without surgery, and none experienced rupture. Resection of RAA is indicated to treat patients with renovascular hypertension, patients with hypertension and a solitary functional kidney, and selected patients with severe hypertension and to prevent rupture in women who may become pregnant. Other patients with asymptomatic RAA can be safely observed clinically without serial arteriograms and without fear of rupture.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "157014", 
  ".M": "Animal; Blood Pressure; Compliance; Dogs; Graft Survival/*; Hyperplasia; Iliac Artery/PA/PH/*TR; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Okuhn", 
   "Connelly", 
   "Calakos", 
   "Ferrell", 
   "Pan", 
   "Goldstone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):35-45\r", 
  ".T": "Does compliance mismatch alone cause neointimal hyperplasia?\r", 
  ".U": "89095056\r", 
  ".W": "To define the relationship between compliance mismatch and the development of neointimal hyperplasia, one 3 cm segment of common iliac artery was externally banded in seven dogs, thereby fixing the arterial diameter at end diastole. To quantify compliance, end-diastole diameter and its change with pulse pressure were measured by induction angiometry. This technique uses intravascular soft trifilar wire probes introduced through distally placed polytetrafluoroethylene sidearms. Compliance was checked in the banded and contralateral undissected unbanded control iliac arteries at 3 and 6 months, at which times the vessels were fixed by perfusion, excised, and examined histologically. Sustained (6-month) compliance mismatch was successfully induced within the banded segments (p less than 0.0001), and no compliance mismatch was seen in the control segments (p = 0.357). The intima of all banded vessels was virtually indistinguishable from that in controls grossly and histologically. Mild focal intimal thickening, less than 3 cell layers thick involving less than 5% of the vessel circumference, was typically seen in both banded and control vessels (range 6.57 +/- 6.80 micron to 38.86 +/- 57.16 micron). In marked contrast, at the sites of the polytetrafluoroethylene-to-femoral artery anastomosis, near-occlusive neointimal hyperplasia (1714 +/- 415.47 micron) was seen in all animals. Residual lumen area in the banded and control vessels was only minimally abnormal (range 98.65% +/- 2.18% to 99.96% +/- 0.08%). These data indicate that compliance mismatch alone is an insufficient stimulus for the development of neointimal hyperplasia in the canine model.\r"
 }, 
 {
  ".I": "157015", 
  ".M": "Adolescence; Aorta, Abdominal; Aortic Diseases/CO; Child; Child, Preschool; Constriction, Pathologic; Female; Follow-Up Studies; Human; Hypertension, Renovascular/*ET; Male; Methods; Postoperative Complications; Renal Artery/RA/SU; Renal Artery Obstruction/CO/RA/*SU; Saphenous Vein/TR; Surgical Mesh.\r", 
  ".A": [
   "Berkowitz", 
   "O'Neill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):46-55\r", 
  ".T": "Renovascular hypertension in children. Surgical repair with special reference to the use of reinforced vein grafts.\r", 
  ".U": "89095057\r", 
  ".W": "Surgical correction of renovascular hypertension in children is especially challenging because there is high incidence of bilateral renal artery lesions and stenosis of the abdominal aorta. Seventeen patients with severe hypertension, whose ages ranged from 2 to 16 years (mean 10.2 years), had surgical repair of these lesions from 1974 to 1987. Twenty-nine renal artery lesions were repaired. Twelve (71%) were bilateral, five (29%) were unilateral, and eight patients (47%) had abdominal aortic lesions (midaortic stenosis). Twenty-eight saphenous vein grafts and one splenorenal graft were used to bypass the renal artery lesions. The midaortic lesions were bypassed with Dacron grafts from the superceliac aorta to the aortic bifurcation. No operative deaths occurred. Nineteen of the 28 vein grafts were reinforced with a 6 mm diameter tubular Dacron mesh to prevent aneurysmal degeneration seen in three of nine unsupported vein grafts. Follow-up arteriograms were available in 15 patients up to 11 years after operation (mean 5.0 years). There has been no aneurysmal dilatation in the 19 mesh-supported grafts. The ratio of vein graft diameter to the diameter of the native aorta was 1.25 +/- 0.38 (+/- standard deviation) in unsupported grafts and 0.65 +/- 0.09 in mesh-supported grafts, representing a 92% increased diameter in the unsupported grafts. Three vein grafts (10.3%) required percutaneous transluminal angioplasty for late postoperative vein graft stenoses, but no stenotic lesions have developed at the aortic suture lines. One graft occluded 7 years postoperatively after replacement of an aneurysmal vein graft, and one early postoperative graft occlusion occurred, for a graft failure rate of 7%. Seventy-six percent of patients (13 of 17) are normotensive without medication, and 24% (4 of 17) are considered improved with hypertension controlled with a lower dose of medication. Our results attest to the safety and efficacy of this complicated surgery. Saphenous veins, supported by external Dacron mesh, appear to be a suitable graft material for renal reconstruction in this population.\r"
 }, 
 {
  ".I": "157016", 
  ".M": "Aged; Arterial Occlusive Diseases/CO/RA/SU; Carotid Artery Diseases/CO/RA/SU; Carotid Artery, Internal/RA/*SU; Cerebrovascular Disorders/ET; Clinical Competence; Endarterectomy/*/AE; Female; Human; Male; Middle Age; Postoperative Complications.\r", 
  ".A": [
   "Richardson", 
   "Main"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):65-73\r", 
  ".T": "Carotid endarterectomy in the elderly population: a statewide experience.\r", 
  ".U": "89095059\r", 
  ".W": "The practice of carotid endarterectomy (CEA) was examined in all Medicare patients undergoing operation in the state of Kentucky during 1983 and during the first 6 months of 1984. CEA was performed 738 times on 705 patients in 1983 by 98 surgeons in 41 hospitals. The average age of patients was 71 years, and only 15% had no symptoms of carotid disease. The stroke rate was 3.7%, and the combined stroke and mortality rate was 5.7%. In a follow-up period in 1984, the combined stroke and mortality rate was 4.3%. Patients who showed no symptoms of carotid disease had a combined stroke and mortality rate of 2.8%. Surgeons performing fewer than three CEAs per year had a tendency toward a higher complication rate than had surgeons performing more than 12 CEAs a year. Most stroke complications appeared as isolated events and did not seem to represent a practice pattern based on our follow-up into 1984.\r"
 }, 
 {
  ".I": "157017", 
  ".M": "Adult; Arteriosclerosis/*CO/RA; Blindness/ET; Carotid Artery Diseases/*CO/RA; Carotid Artery, Internal/RA; Cerebral Ischemia, Transient/ET/RA; Cerebrovascular Disorders/*ET/RA; Female; Human; Male; Middle Age; Risk Factors; Vertebral Artery/RA.\r", 
  ".A": [
   "Pierce", 
   "Keushkerian", 
   "Hermreck", 
   "Iliopoulos", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):74-80\r", 
  ".T": "The risk of stroke with occlusion of the internal carotid artery.\r", 
  ".U": "89095060\r", 
  ".W": "Reports of all cervicocephalic arteriograms (n = 1836) performed at one institution during a 10-year period were reviewed and the patients were classified into three groups according to the indication for arteriography. Group I included all patients with symptoms or findings compatible with occlusive disease of the carotid or vertebral artery (n = 806). Group II included patients with cerebrovascular symptoms unrelated to carotid or vertebral disease (e.g., patients with subarachnoid hemorrhage) (n = 367). Group III consisted of patients with no evidence of cerebrovascular disease (e.g., patients with primary and metastatic brain tumors) (n = 663). One hundred ten atherosclerotic occlusions of the internal carotid artery (ICA) were found in 106 patients in group I. Fifty-one percent of these patients had a history of stroke before arteriography, 24% had transient ischemic attacks (TIAs) or amaurosis fugax (AF), and 12% had nonhemispheric symptoms. Only 13% (1.7% of group I patients) were without symptoms. Ninety-one percent of the strokes and 75% of the TIAs or AF were ipsilateral to the ICA occlusion. Seventy-six percent of patients with stroke and 80% with ipsilateral TIAs or AF vs only 29% of patients without symptoms had contralateral stenosis of 60% diameter reduction or greater (p less than 0.003). No occlusions of the ICA occurred in groups II or III. Three hundred forty-six patients in groups II and III were more than 60 years of age. Assuming either Poisson or binomial distributions, the incidence of silent ICA occlusion in the population at large older than 60 years was estimated at less than 1% (p less than 0.03).\r"
 }, 
 {
  ".I": "157018", 
  ".M": "Aged; Arteriosclerosis/*PA; Atherosclerosis/*PA; Female; Human; Lipoproteins/*UL; Lipoproteins, LDL/UL; Lipoproteins, VLDL/UL; Male; Middle Age; Particle Size; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rapp", 
   "Harris", 
   "Hamilton", 
   "Krupski", 
   "Reilly", 
   "Ehrenfeld", 
   "Stoney", 
   "Goldstone", 
   "Kane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):81-8\r", 
  ".T": "Particle size distribution of lipoproteins from human atherosclerotic plaque: a preliminary report.\r", 
  ".U": "89095061\r", 
  ".W": "It is commonly believed that low-density lipoproteins (LDLs) carry cholesterol into the artery wall. In addition, some epidemiologic studies have suggested that triglyceride-rich lipoproteins, such as very-low-density lipoproteins (VLDLs), may be much less important than LDLs in atherogenesis. To determine if VLDLs or their metabolic remnants could have a direct role in the formation of atherosclerotic plaque, we examined lipoproteins isolated from endarterectomy specimens. Atherosclerotic plaque was obtained from eight subjects who underwent aortoiliac endarterectomy (4), aortic aneurysm repair (2), or visceral/renal endarterectomy (2). Plaques were washed extensively, minced, and incubated with a buffered saline solution. Lipoproteins were recovered from this solution via a selected-immunoaffinity column by means of a polyclonal antibody to human LDL (apolipoprotein B-100). Particle sizing from electron photomicrographs of negatively stained specimens indicated that 8% of the lipoprotein particles were the size of plasma VLDL (350 to 800 nm). Thirty-six percent were the size of plasma VLDL remnant particles (250 to 350 nm), and 56% were consistent in size with plasma LDL (175 to 250 nm). We conclude that VLDL- and VLDL remnant-sized particles appear to comprise a significant percentage of the lipoproteins found in human atherosclerotic plaque and could have a direct role in the atherosclerotic process.\r"
 }, 
 {
  ".I": "157019", 
  ".M": "Human; Postphlebitic Syndrome/PA; Remission, Spontaneous; Support, U.S. Gov't, P.H.S.; Thrombophlebitis/CO/PA/*PP.\r", 
  ".A": [
   "Killewich", 
   "Bedford", 
   "Beach", 
   "Strandness"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):89-97\r", 
  ".T": "Spontaneous lysis of deep venous thrombi: rate and outcome.\r", 
  ".U": "89095062\r", 
  ".W": "Ultrasonic duplex scanning was used to study the rates at which lysis of thrombi, valvular incompetence, and symptoms of the postthrombotic syndrome (edema) developed in 21 patients after deep venous thrombosis (DVT). Lysis of thrombi occurred rapidly in most patients. In 11 of 21 patients (53%), recanalization occurred in all segments by 90 days after presentation. In four patients, extension of the initial DVT occurred between 30 and 180 days, despite treatment with warfarin. Valvular incompetence developed in 13 patients during the study period. The number of patent venous segments with incompetent valves increased from the initial presentation to 180 days, at which time 25% of patent segments contained incompetent valves. Valvular incompetence developed in previously thrombosed segments that were initially competent after recanalization and in segments not previously thrombosed. This suggested that although incompetence may occur as a result of a direct effect of the thrombus on the valve, other mechanisms must also be involved. Patients with edema early after DVT (from 7 to 30 days) were more likely to have residual occlusion than valvular incompetence. The late development of edema (from 90 to 270 days) was more closely correlated with valvular incompetence.\r"
 }, 
 {
  ".I": "157020", 
  ".M": "Acetylcholine/PD; Animal; Arteries/DE/PP/*TR; Carotid Arteries/SU; Dose-Response Relationship, Drug; Endothelium, Vascular/DE/*PP/UL; Histamine/PD; Iliac Artery/DE/TR; In Vitro; Male; Norepinephrine/PD; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vascular Patency; Vasomotor System/DE/*PP.\r", 
  ".A": [
   "el-Sanadiki", 
   "Cross", 
   "Murray", 
   "Mikat", 
   "McCann", 
   "Hagen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8904; 9(1):98-106\r", 
  ".T": "Normal endothelial function and decreased vasoreactivity of experimental arterial grafts.\r", 
  ".U": "89095063\r", 
  ".W": "During autogenous vascular grafting endothelial cell damage inevitably occurs. In this study we examined the functional and morphologic integrity of experimental arterial grafts. The right external iliac artery was grafted into the right carotid artery of 12 male New Zealand white rabbits. The left external iliac artery was used as the control artery. Four weeks after surgery, isometric tension studies were performed on rings of control artery and arterial graft. Control arteries and arterial grafts precontracted with norepinephrine demonstrated endothelium-dependent relaxation of 28.3% +/- 5.6% and 16.1% +/- 1.7%, respectively, in response to acetylcholine (5 x 10(-6) mol/L). Both control arteries and arterial grafts contracted in response to norepinephrine, histamine, and serotonin. The median effective dose (ED50) of norepinephrine was 4.1 +/- 1.3 x 10(-7) mol/L for control arteries and 62.1 +/- 17.9 x 10(-7) mol/L for arterial grafts (p less than 0.005). Similarly, arterial grafts were less sensitive to histamine; the ED50 of histamine for control arteries was 4.6 +/- 1.3 x 10(-7) mol/L and 51.4 +/- 13.0 x -7 mol/L for arterial grafts (p less than 0.005). In contrast, reactivity to serotonin was unaltered. The ED50 was 4.1 +/- 1.3 x 10(-7) mol/L for control arteries and 4.5 +/- 1.3 x 10(-7) mol/L for arterial grafts. Scanning and transmission electron microscopy revealed a largely intact endothelial surface. These data are markedly different from our previous findings with vein grafts in which serotonin supersensitivity was associated with an absence of endothelium-mediated relaxation to acetylcholine.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "157021", 
  ".M": "Epidemiology/*; Firearms/*; Homicide; Human; Mortality; Public Health/*; Risk Factors; Socioeconomic Factors; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8904; 261(5):675-6\r", 
  ".T": "Epidemiologists aim at new target: health risk of handgun proliferation [news] [see comments]\r", 
  ".U": "89095092\r"
 }, 
 {
  ".I": "157022", 
  ".M": "Acquired Immunodeficiency Syndrome/GE/*TH; Animal; Disease Models, Animal/*; Mice/*; Research.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8904; 261(5):676-7\r", 
  ".T": "Once again, mice come to research's rescue, this time as infection models in AIDS studies [news]\r", 
  ".U": "89095093\r"
 }, 
 {
  ".I": "157023", 
  ".M": "Animal; Artificial Organs/*; Cornea/PH; Human; Lenses, Intraocular/*IS; Rabbits.\r", 
  ".A": [
   "Olson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8904; 261(5):678\r", 
  ".T": "Artificial lenses under development to focus on near, as well as more distant, objects [news]\r", 
  ".U": "89095094\r"
 }, 
 {
  ".I": "157024", 
  ".M": "Acquired Immunodeficiency Syndrome/PC; Contraceptive Devices, Male/*UT; Female; Human; Male; Pregnancy; Pregnancy Complications, Infectious/*PC; Sex Behavior; Sexually Transmitted Diseases/CO/*PC.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8904; 261(5):678-9\r", 
  ".T": "Pregnancy Dx? Rx may now include condoms [news]\r", 
  ".U": "89095095\r"
 }, 
 {
  ".I": "157029", 
  ".M": "Aeromonas/IP; Bacterial Infections/*TM; California; Colon/*MI; Equipment Contamination/*; Human; Irrigation/IS; Sex Behavior.\r", 
  ".A": [
   "Sorvillo", 
   "Mascola", 
   "Kilman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(5):697-8\r", 
  ".T": "Bondage, dominance, irrigation, and Aeromonas hydrophila: California dreamin' [letter]\r", 
  ".U": "89095102\r"
 }, 
 {
  ".I": "157030", 
  ".M": "Ethics, Medical; Family; Human; Life Support Care/*; Patient Advocacy/*; Prognosis.\r", 
  ".A": [
   "Kramer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(5):698\r", 
  ".T": "Decisions to limit care [letter]\r", 
  ".U": "89095103\r"
 }, 
 {
  ".I": "157031", 
  ".M": "Cardiovascular Diseases/PC; Child; Female; Fish Oils/*AD/AE; Human; Male; Pregnancy; United States.\r", 
  ".A": [
   "Fisher"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8904; 261(5):698-9\r", 
  ".T": "Fish oil [letter; comment]\r", 
  ".U": "89095104\r"
 }, 
 {
  ".I": "157033", 
  ".M": "Delivery of Health Care/EC/*OG; Economics, Hospital; Hospital Administration/EC; Physician's Role; Socialism; Spain.\r", 
  ".A": [
   "Javier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(5):699-700\r", 
  ".T": "Spanish medicine [letter]\r", 
  ".U": "89095106\r"
 }, 
 {
  ".I": "157034", 
  ".M": "Outcome and Process Assessment (Health Care); Physician's Role; Quality of Health Care/*; Semantics.\r", 
  ".A": [
   "Sinnreich"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(5):700-1\r", 
  ".T": "The quality of care is unmeasurable: an equation, a paralogism, a paraphrasis, a quackery ... and a reply [letter]\r", 
  ".U": "89095107\r"
 }, 
 {
  ".I": "157036", 
  ".M": "Audiometry, Evoked Response; Child, Preschool; Circumcision/*MT; Human; Infant; Infant, Newborn; Lidocaine/BL; Male; Nerve Block/*MT; Time Factors; United States.\r", 
  ".A": [
   "Schoen", 
   "Fischell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(5):701-2\r", 
  ".T": "Dorsal penile nerve block for circumcision [letter]\r", 
  ".U": "89095109\r"
 }, 
 {
  ".I": "157037", 
  ".M": "Case Report; Glaucoma/*CO; Hiccup/*ET/TH; Human; Intraocular Pressure; Male; Middle Age.\r", 
  ".A": [
   "Carmichael"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(5):702\r", 
  ".T": "Glaucoma presenting as hiccups [letter]\r", 
  ".U": "89095110\r"
 }, 
 {
  ".I": "157038", 
  ".M": "Case Report; Circumcision/*; Human; Infant, Newborn; Male; Methemoglobinemia/*CI; Nerve Block; Prilocaine/*AE.\r", 
  ".A": [
   "Mandel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8904; 261(5):702\r", 
  ".T": "Methemoglobinemia following neonatal circumcision [letter]\r", 
  ".U": "89095111\r"
 }, 
 {
  ".I": "157039", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Alaska; Alcoholism/CO; Anemia/CO; Child; Child, Preschool; Human; Infant; Infant, Newborn; Middle Age; Pneumococcal Infections/CO/EH/*EP/MO; Population Surveillance; Seasons; Sex Factors; Time Factors.\r", 
  ".A": [
   "Davidson", 
   "Schraer", 
   "Parkinson", 
   "Campbell", 
   "Facklam", 
   "Wainwright", 
   "Lanier", 
   "Heyward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(5):715-8\r", 
  ".T": "Invasive pneumococcal disease in an Alaska native population, 1980 through 1986.\r", 
  ".U": "89095113\r", 
  ".W": "From 1980 through 1986, one hundred fourteen Alaska Native patients from the Yukon-Kuskokwim Delta had community-acquired invasive pneumococcal disease confirmed by isolates of Streptococcus pneumoniae from normally sterile body sites. The annual bacteremia rates per 100,000 persons were 105 cases for all ages, 1195 cases for infants under 2 years of age, and 130 cases for adults over 59 years of age. These were six to 34 times higher than rates reported for other US populations. The most common underlying conditions in infants diagnosed before 24 months of age were previously diagnosed anemia and pneumonia, while alcoholism and anemia were most common in adults. The case-fatality rate for infants under 2 years of age was 3.2%, and the case-fatality rate for adults over 59 years of age was 30%. Serotyping of more than half the isolates identified 96% of these isolates to be present in the currently available pneumococcal polysaccharide vaccine. The pneumococcal disease rates reported herein are likely to be underestimates since most diseases that occur in this region are treated at the village level without laboratory confirmation.\r"
 }, 
 {
  ".I": "157040", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/MO; Adult; Epstein-Barr Virus/IM; Human; Lymphocytes/AN; Lymphoma, Non-Hodgkin's/*CO/DT/EP/MO; Middle Age; Prognosis; Retrospective Studies; San Francisco; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kaplan", 
   "Abrams", 
   "Feigal", 
   "McGrath", 
   "Kahn", 
   "Neville", 
   "Ziegler", 
   "Volberding"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(5):719-24\r", 
  ".T": "AIDS-associated non-Hodgkin's lymphoma in San Francisco.\r", 
  ".U": "89095114\r", 
  ".W": "The characteristics of acquired immunodeficiency syndrome-associated non-Hodgkin's lymphoma in 84 patients diagnosed and treated at San Francisco General Hospital are presented herein. While the majority were high-grade B-cell lymphomas, one cutaneous T-cell and one peripheral T-cell lymphoma were observed. In addition, three other tumors were suspicious for T-cell lymphoma. Sixty-seven percent of patients had stage IV disease, often at unusual sites. Epstein-Barr virus DNA sequences were identified in only five of 15 tumors by dot-blot analysis. Patients were treated with a variety of standard chemotherapeutic regimens, with radiation therapy alone, or with a novel chemotherapy protocol (COMET-A). No significant differences in complete response rates were observed. The most important predictor of survival was the total number of CD4-positive lymphocytes. Other predictors of survival included history of a diagnosis of acquired immunodeficiency syndrome, Karnofsky performance score, and the presence of extranodal disease. Survival was shorter among patients who received higher doses of cyclophosphamide (greater than 1 g/m2), including those treated with the COMET-A regimen. Implications for therapeutic decision making are discussed.\r"
 }, 
 {
  ".I": "157041", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/IM; Cohort Studies; Comparative Study; Hemophilia/*CO/IM; Homosexuality/*; Human; HIV Seropositivity/*EP/IM; Male; Pennsylvania; Risk Factors; San Francisco; Time Factors.\r", 
  ".A": [
   "Jason", 
   "Lui", 
   "Ragni", 
   "Hessol", 
   "Darrow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(5):725-7\r", 
  ".T": "Risk of developing AIDS in HIV-infected cohorts of hemophilic and homosexual men [see comments]\r", 
  ".U": "89095115\r", 
  ".W": "The latency period and/or incidence of the acquired immunodeficiency syndrome (AIDS) may differ in persons infected with the human immunodeficiency virus by different routes or having different \"cofactors.\" We compared 79 hemophilic men in Pennsylvania and 117 homosexual and bisexual men in California, all having known dates of infection and long postinfection observation periods, to examine these hypotheses. By 1987, twenty-one percent of the hemophilic and 27% of the homosexual men had developed AIDS. However, seroconversion patterns differed for the two groups, and when this was taken into account, the conditional odds ratio for AIDS was 1.20. Kaplan-Meier survival analysis showed no significant difference in the cumulative proportion with AIDS, from time of infection. These results are limited by the small size and geographically localized nature of our study populations, but they suggest that currently the relative length of human immunodeficiency virus infection is of primary importance in comparing disease outcome for different populations.\r"
 }, 
 {
  ".I": "157042", 
  ".M": "Aircraft; Altitude; Atmospheric Pressure; Diarrhea/DT/PC; Female; Human; Immunization, Passive/AE; Malaria/DT/PC; Pregnancy/*; Pregnancy Complications, Infectious/PC; Support, Non-U.S. Gov't; Travel/*; Vaccines, Attenuated/AD; Vaccines, Inactivated/AD.\r", 
  ".A": [
   "Barry", 
   "Bia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(5):728-31\r", 
  ".T": "Pregnancy and travel [see comments]\r", 
  ".U": "89095116\r", 
  ".W": "The special problems of travel during pregnancy have become clinically important as more women are traveling to remote places for business or recreation. Optimal maintenance of fetal and maternal health under these circumstances entails specific considerations for which data, unfortunately, remain incomplete. Nevertheless, questions regarding immunizations, antimalarials, therapy for traveler's diarrhea, and even the risks of high altitude or vigorous exercise for the pregnant woman may be examined clinically. With a few important exceptions, sufficient information is available to ensure relatively safe travel in pregnancy provided precautions are taken and preparations are made.\r"
 }, 
 {
  ".I": "157043", 
  ".M": "Adult; Aged; Altitude; Altitude Sickness/DT/*EP/ET; Anoxia/*EP; Exercise; Human; Middle Age; Patient Education; Questionnaires; San Francisco; Skiing; Travel; Utah.\r", 
  ".A": [
   "Montgomery", 
   "Mills", 
   "Luce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(5):732-4\r", 
  ".T": "Incidence of acute mountain sickness at intermediate altitude.\r", 
  ".U": "89095117\r", 
  ".W": "The incidence of acute mountain sickness was determined by questionnaire in 454 individuals who attended week-long continuing medical education programs at ski resorts in the Rocky Mountains with base elevations of about 2000 m. As a control group, 96 individuals who attended continuing medical education programs at sea level in San Francisco completed similar questionnaires. Study subjects were classified as having acute mountain sickness when they reported three or more of the five possible cardinal symptoms: headache, insomnia, dyspnea, anorexia, and fatigue. Only symptoms with an intensity of at least grade 2 (moderate) out of 5 were analyzed. Acute mountain sickness-like symptoms occurred in 25% of subjects at 2000 m compared with 5% of subjects at sea level. The incidence of acute mountain sickness at 2000 m was greatest among subjects who had come from lower altitudes. Half of the subjects with symptoms took medication. The duration of symptoms was short, with 90% of all symptoms that were reported occurring in the first 72 hours. Acute mountain sickness is common at intermediate altitudes, and it is frequently severe enough to prompt self-medication.\r"
 }, 
 {
  ".I": "157044", 
  ".M": "Adult; Altitude; Altitude Sickness/*DT/EP; Anoxia/*DT; Colorado; Comparative Study; Dexamethasone/AE/*TU; Double-Blind Method; Female; Human; Male; Middle Age; Random Allocation; Skiing.\r", 
  ".A": [
   "Montgomery", 
   "Luce", 
   "Michael", 
   "Mills"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(5):734-6\r", 
  ".T": "Effects of dexamethasone on the incidence of acute mountain sickness at two intermediate altitudes.\r", 
  ".U": "89095118\r", 
  ".W": "To test the value of dexamethasone acetate for ameliorating acute mountain sickness (AMS), we conducted a double-blind, randomized study that compared the effects of 4 mg of dexamethasone acetate or a placebo (given every six hours for six doses beginning at the time of exposure) at 2700 and 2050 m. Study subjects, who were recruited from health professionals who attended continuing medical education programs at ski resorts in the Rocky Mountains, were classified as having AMS when they reported three or more of the five usual symptoms (headache, insomnia, dyspnea, anorexia, and/or fatigue) on a single day. All symptoms with an intensity of at least grade 2 (moderate) out of 5 were analyzed. At 2700 m, there was a 50% decrease in the mean AMS symptom score in the dexamethasone group (0.94 +/- 1.11 vs 1.84 +/- 1.44 [mean +/- SD]) and the incidence of AMS was 20% of that in the control group (3/38 vs 14/35). At 2050 m, there was no difference between dexamethasone and a placebo in the mean AMS symptom score (1.52 +/- 1.50 vs 1.24 +/- 1.33) and the incidence of AMS (5/25 vs 4/25). Dexamethasone ameliorates the usual symptoms of AMS at 2700 m but not at 2050 m.\r"
 }, 
 {
  ".I": "157045", 
  ".M": "Adenocarcinoma/RI; Adult; Antibodies, Monoclonal/*DU/TU; Case Report; Female; Human; Neoplasms/*RI.\r", 
  ".A": [
   "Schlom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(5):744-6\r", 
  ".T": "Innovations in monoclonal antibody tumor targeting. Diagnostic and therapeutic implications [clinical conference]\r", 
  ".U": "89095120\r"
 }, 
 {
  ".I": "157046", 
  ".M": "Acquired Immunodeficiency Syndrome/EC/PX/*TH; Ethics, Medical; Human; Patient Care Team/*; Physician's Role; San Francisco.\r", 
  ".A": [
   "Volberding"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(5):747-8\r", 
  ".T": "Supporting the health care team in caring for patients with AIDS.\r", 
  ".U": "89095121\r"
 }, 
 {
  ".I": "157047", 
  ".M": "Human; Peer Review/*; Periodicals/*; Research.\r", 
  ".A": [
   "Rennie", 
   "Knoll", 
   "Flanagin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8904; 261(5):749\r", 
  ".T": "The international congress on peer review in biomedical publication [editorial]\r", 
  ".U": "89095122\r"
 }, 
 {
  ".I": "157048", 
  ".M": "American Medical Association; Education, Medical, Continuing/*MT; Periodicals/*; United States.\r", 
  ".A": [
   "Gannon", 
   "Wentz"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8904; 261(5):750\r", 
  ".T": "The JAMA Journal Club [editorial]\r", 
  ".U": "89095123\r"
 }, 
 {
  ".I": "157049", 
  ".M": "Child Abuse/*DI; Female; Forensic Medicine/*; Human; Infant; Skull/*IN.\r", 
  ".A": [
   "Sperry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(5):753\r", 
  ".T": "A piece of my mind. Belinda, asleep without dreams.\r", 
  ".U": "89095124\r"
 }, 
 {
  ".I": "157050", 
  ".M": "Medicine/*; Nobel Prize; Research; Time Factors.\r", 
  ".A": [
   "Brunett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(5):782-3\r", 
  ".T": "Twenty years of medical advances.\r", 
  ".U": "89095126\r"
 }, 
 {
  ".I": "157051", 
  ".M": "Animal; Animal Welfare/*; Animals, Laboratory/*; Cats; Public Relations; Research.\r", 
  ".A": [
   "Bernstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(5):784\r", 
  ".T": "Animal rights activists distort issues.\r", 
  ".U": "89095127\r"
 }, 
 {
  ".I": "157052", 
  ".M": "Animal; Animal Testing Alternatives/*; Animal Welfare/*; Animals, Laboratory/*; Research.\r", 
  ".A": [
   "Metzler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8904; 261(5):785\r", 
  ".T": "Animals in research: many alternatives exist.\r", 
  ".U": "89095128\r"
 }, 
 {
  ".I": "157053", 
  ".M": "Aortic Coarctation/SU; Case Report; Female; Follow-Up Studies; Heart Defects, Congenital/*SU; Heart Septal Defects, Ventricular/SU; Human; Infant, Newborn; Palliative Treatment/*; Prognosis; Reoperation; Transposition of Great Vessels/SU.\r", 
  ".A": [
   "Stark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):1-9\r", 
  ".T": "Do we really correct congenital heart defects?\r", 
  ".U": "89095777\r"
 }, 
 {
  ".I": "157054", 
  ".M": "Electrocardiography/*; Heart Ventricle/*PH; Hemodynamics; Human; Reference Values; Respiration; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Valsalva's Maneuver.\r", 
  ".A": [
   "Chin", 
   "Daughters", 
   "Alderman", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):104-9\r", 
  ".T": "Asynergy of right ventricular wall motion in man.\r", 
  ".U": "89095779\r", 
  ".W": "Canine studies have shown a correlation between instantaneous segmental lengths in the right ventricular free wall and chamber volume, pressure, and stroke work. To determine whether such correlations exist in intact man, we studied the temporal relationships between chord dynamics in various regions of the right ventricle in 21 heart transplant recipients with apparently normal right ventricular function. Patients were examined by biplane radiography while performing various maneuvers (e.g., Valsalva maneuver). Computer-aided analysis of biplane radiograms of five surgically inserted radiopaque tantalum right ventricular myocardial markers was used to calculate interpoint chord lengths at 33 msec sampling intervals. Two patterns of right ventricular chord asynergy were defined: (1) An akinetic chord had an amplitude of less than 2.0 mm during the course of at least one beat; (2) an out-of-phase chord was more than a quarter period out of phase from the average curve (derived from all concurrently measured marker pairs during each maneuver) for at least one beat. Considering all chords (n = 978), 60 chords (6.1%) were akinetic and nine chords (0.9%) were out of phase. Excluding the outflow tract markers (n = 581), 33 chords (5.7%) were akinetic and five chords (0.9%) showed out-of-phase movement. During some maneuver, at least one akinetic chord occurred in 57% of patients and out-of-phase chords in 33% of patients. Most right ventricular regions were implicated in asynergic motion, including the right ventricular free wall, acute margin, and outflow tract. The frequency and distribution of asynergy in right ventricular chord dynamics observed in this study suggests that changes in a single right ventricular dimension may not accurately reflect global right ventricular events.\r"
 }, 
 {
  ".I": "157055", 
  ".M": "Anastomosis, Surgical/*MT; Case Report; Heart Defects, Congenital/*SU; Human; Infant; Infant, Newborn; Pulmonary Artery/*SU; Subclavian Artery/AB/*SU.\r", 
  ".A": [
   "Yamaguchi", 
   "Obo", 
   "Oshima", 
   "Ohashi", 
   "Hosokawa", 
   "Tachibana"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):110-3\r", 
  ".T": "A new technique for use of an anomalous subclavian artery for a systemic-pulmonary arterial shunt.\r", 
  ".U": "89095780\r", 
  ".W": "Anomalous subclavian arteries were used as interposition grafts for systemic-pulmonary arterial shunts in three infants and children with good early and long-term results. This is the first report of the use of an anomalous subclavian artery as an interposition graft for a systemic-pulmonary arterial shunt. The advantages and effectiveness of the technique are discussed.\r"
 }, 
 {
  ".I": "157056", 
  ".M": "Aged; Aged, 80 and over; Case Report; Diagnosis, Differential; Gangrene; Human; Lung/*PA; Male; Middle Age; Pneumonectomy; Pneumonia/RA.\r", 
  ".A": [
   "Phillips", 
   "Rao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):114-8\r", 
  ".T": "Gangrene of the lung.\r", 
  ".U": "89095781\r", 
  ".W": "Case histories of four patients with gangrene of the lung are presented. All of these patients had characteristic radiographic features of the disease. Two patients had resection and survived. One patient who spontaneously coughed up necrotic tissue via the bronchus survived. One patient who died of an acute myocardial infarction was found at autopsy to have the characteristic pathologic findings of gangrene of the lung.\r"
 }, 
 {
  ".I": "157057", 
  ".M": "Abdominal Injuries/CO/MO/SU; Adolescence; Adult; Aged; Aged, 80 and over; Child; Female; Heart Injuries/MO; Hemorrhage/ET; Human; Length of Stay; Male; Middle Age; Thoracic Injuries/CO/*MO/SU; Thoracotomy/MO; Wounds, Gunshot/CO/MO/SU; Wounds, Stab/CO/MO/SU.\r", 
  ".A": [
   "Mandal", 
   "Oparah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):119-25\r", 
  ".T": "Unusually low mortality of penetrating wounds of the chest. Twelve years' experience.\r", 
  ".U": "89095782\r", 
  ".W": "Within a 12-year period ending in March 1984, 1109 patients with penetrating thoracic injuries were treated at King-Drew Medical Center located in south central Los Angeles. The average age of the patients was 28.1 years. There were 607 stab wounds and 502 gunshot wounds. Antibiotic prophylaxis was prescribed only for the 428 patients who had laparotomy, thoracotomy, and pulmonary contusion with hemoptysis. Of the 1109 patients, 105 had cardiac injuries. All patients with cardiac trauma underwent thoracotomy, and the mortality rate was 18.1%. Specifically, the mortality rate of gunshot wound of the heart 24.5% and that of stab wound of the heart, 11.5%. In contrast, of the 1004 patients without cardiac injuries, only 115 required thoracotomy and the mortality rate in this group was 0.8% (8/1004). The mortality rate was 69.6% in patients who had a thoracotomy in the emergency room but only 2.8% in patients who had a thoracotomy in the operating room within the first 24 hours after admission. In the 242 patients who had associated abdominal injuries, the mortality rate was 2.1% (5/242), as compared with 2.5% (22/867) for those who had isolated chest injuries. In the entire group, the incidence of complications was 5.1%, of which 1.8% were infectious complications. The presence of associated abdominal injuries did not influence the outcome. The mortality rate in noncardiac thoracic injuries is very low compared with that of cardiac injury. Because of the complexity of the injury, gunshot wound of the heart has the highest mortality rate.\r"
 }, 
 {
  ".I": "157058", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET/MO/TM; Adult; Aged; Blood Transfusion; Child; Female; Heart Surgery/*; Human; Male; Middle Age; New York City.\r", 
  ".A": [
   "Schiff", 
   "Katz", 
   "Farber", 
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):126-9\r", 
  ".T": "Acquired immunodeficiency syndrome, a complication of cardiothoracic surgery.\r", 
  ".U": "89095783\r", 
  ".W": "We identified 13 patients who contracted acquired immunodeficiency syndrome or human immunodeficiency virus-related disease after a cardiothoracic operation. The operations were performed between January 1981 and November 1984, and the diagnosis of human immunodeficiency virus-related disease was established from 26 to 54 months after operation. The survival time from diagnosis ranged from 8 days to 14 months in the 10 patients who have died. A clinical illness developed in three of the patients immediately postoperatively that was consistent with primary human immunodeficiency virus mononucleosis. The clinical features included a wide variety of opportunistic infections, but an abnormally high percentage of the patients first showed symptoms of dementia or neoplastic disease. In many patients, the diagnosis was not suspected for a prolonged period of time. On the basis of the prolonged incubation period, the incidence of this disease is likely to increase for several more years.\r"
 }, 
 {
  ".I": "157059", 
  ".M": "Animal; Blood Pressure; Cardiac Output; Cardiopulmonary Bypass/*; Dogs; Electrocardiography; Heart Surgery/*MT; Hemodynamics; Models, Cardiovascular/*.\r", 
  ".A": [
   "Nawa", 
   "Irie", 
   "Takata", 
   "Sugawara", 
   "Teramoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):130-4\r", 
  ".T": "Development of a new experimental model for total exclusion of the right heart without the aid of cardiopulmonary bypass.\r", 
  ".U": "89095784\r", 
  ".W": "A new experimental model for the total exclusion of the right heart was successfully developed in mongrel dogs without the use of cardiopulmonary bypass. A Y-shaped conduit was constructed with tube grafts spirally stented on the exterior (10 mm in diameter), and each upper limb of the conduit was provided with a 30F cannula. The foot of the conduit was anastomosed with the main pulmonary artery in an end-to-side way with a side clamp. After a closed atrioseptostomy was performed with a special knife of our design, the upper limbs of the graft were connected to the superior and inferior venae cavae by a cannulation method. The operative procedure was completed by tightening the occluding snares around the venae cavae and ligating the root of the pulmonary artery and azygos vein. Thus, without any use of the right atrium, venous blood from the venae cavae was totally diverted to the pulmonary circulation via the conduit, and only the coronary venous return was shunted to the left atrium. Five consecutive dogs tolerated the operative procedure. No pressure gradients were observed between the pulmonary arteries and venae cavae. The circulation with this model was able to be sufficiently sustained with mean pulmonary arterial pressures of about 25 mm Hg, and no significant changes were shown in the left ventricular pump function from the preoperative state. However, the decrease in the mean pulmonary artery pressure to 20 mm Hg resulted in severe circulatory failure, and two of the five dogs succumbed to this condition. Our new model will be useful for studying the hemodynamic characteristics of the circulation after operations that result in total exclusion of the right heart.\r"
 }, 
 {
  ".I": "157060", 
  ".M": "Animal; Arrhythmia/ET; Dogs; Electrocoagulation/AE/*MT; Electrophysiology; Hemodynamics; Support, Non-U.S. Gov't; Tachycardia/PA/*SU.\r", 
  ".A": [
   "Mickleborough", 
   "Wilson", 
   "Harris", 
   "Tashiro", 
   "Parson", 
   "Gray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):135-46\r", 
  ".T": "Balloon electric shock ablation. Effects on ventricular structure, function, and electrophysiology.\r", 
  ".U": "89095785\r", 
  ".W": "We have recently developed a transatrial balloon approach for intraoperative endocardial mapping of ventricular tachycardia, which can be performed in the intact ventricle. In selected patients, we have eliminated the arrhythmia by passing a series of electric currents through specific beads on the balloon array. The goal of this new technique, balloon electric shock ablation, is to create a homogenous scar in the subendocardial target area identified by mapping. Experimental data exist on the effects of catheter delivery of electric discharges to the myocardium, but no data are available on the effects of balloon electric shock ablation. We have performed balloon electric shock ablation in animals (nine cathodal shocks of 100 J given through a 4 cm2 electrode grid). Ventricular function was assessed at 6 weeks and compared with function after a simple ventriculotomy and with function in control animals having no operation. Gated nuclear ventriculograms were obtained during volume loading. Myocardial performance and diastolic pressure volume relationships were determined for the three groups. After balloon electric shock ablation or ventriculotomy, left atrial pressures were increased at similar end-diastolic volumes, which indicated decreased ventricular compliance. The trend reached statistical significance (compared with data from control animals) only in the group undergoing balloon electric shock ablation. Myocardial performance (stroke work index/end-diastolic volume relationship) was unchanged in the three groups. In the long-term balloon electric shock ablation preparation, an electrophysiologic study (including burst pacing) failed to induce ventricular arrhythmias. At 6 weeks, the lesion created by balloon electric shock ablation was a layer of homogenous mature scar with sharply defined borders. There was no evidence of additional injury to the surrounding myocardium or to the mitral valve apparatus. These studies show that delivery of a series of electric shocks through a 1 cm balloon grid of electrodes can create an area of homogeneous, electrically inert scar and that this procedure when performed in healthy dog hearts has no significant effect on the structure and function of the rest of the left ventricle.\r"
 }, 
 {
  ".I": "157061", 
  ".M": "Aged; Coin Lesion, Pulmonary/PA/*SU; Female; Human; Laser Surgery/*; Male; Middle Age.\r", 
  ".A": [
   "Moghissi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):147-51\r", 
  ".T": "Local excision of pulmonary nodular (coin) lesion with noncontact yttrium-aluminum-garnet laser.\r", 
  ".U": "89095786\r", 
  ".W": "Local excision of pulmonary nodular lesions with the noncontact mode of the neodymium: yttrium-aluminum-garnet laser was done in 14 patients. This was achieved through a conventional limited thoracotomy and then by evaporation/fulguration of 0.5 to 1 cm of the healthy parenchyma surrounding the lesion, which produced a bloodless incision. In 10 patients the lesion was a primary (N = 7) or secondary (N = 3) malignant tumor. The remaining four had a benign nodule. Preoperative radiology has demonstrated a solitary nodule in all 14 patients, but at operation in four patients (three with benign and one with malignant disease) there were two nodules. In each of these four patients the smaller nodule was evaporated entirely, without excision of normal pulmonary tissue. There were no hospital deaths or postoperative complications. One patient died 8 months postoperatively (carcinomatosis); the other 13 remain alive and well between 2 and 25 months after treatment. We believe that local excision of nodular pulmonary lesions with the laser should be considered whenever possible, particularly in high-risk patients, those with limited respiratory function, and in the elderly.\r"
 }, 
 {
  ".I": "157062", 
  ".M": "Human; Intraoperative Period; Tachycardia/*PP.\r", 
  ".A": [
   "LoCicero", 
   "Loeb", 
   "Frederiksen", 
   "Michaelis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):152\r", 
  ".T": "Intraoperative evaluation of ventricular tachycardia [letter]\r", 
  ".U": "89095787\r"
 }, 
 {
  ".I": "157063", 
  ".M": "Aorta, Thoracic; Aortic Diseases/*DT; Case Report; Human; Infant, Newborn; Streptokinase/TU; Thrombosis/*DT; Urokinase/TU.\r", 
  ".A": [
   "Davidson", 
   "Luhmer", 
   "Kallfelz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):152-3\r", 
  ".T": "Aortic arch thrombosis in the neonate [letter]\r", 
  ".U": "89095788\r"
 }, 
 {
  ".I": "157064", 
  ".M": "Carcinoma, Squamous Cell/CO/*SU; Case Report; Esophageal Neoplasms/CO/*SU; Female; Human; Middle Age; Tracheoesophageal Fistula/ET/*SU.\r", 
  ".A": [
   "Picone", 
   "Coleman", 
   "Mansour"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):153-5\r", 
  ".T": "Surgical resection of high cervical esophageal carcinoma with malignant tracheoesophageal fistula: a case report [letter]\r", 
  ".U": "89095789\r"
 }, 
 {
  ".I": "157065", 
  ".M": "Aged; Comparative Study; Esophageal Neoplasms/MO/*TH; Esophagus/*; Female; Human; Intubation/*IS; Length of Stay; Male; Middle Age; Palliative Treatment/*IS; Retrospective Studies.\r", 
  ".A": [
   "Kratz", 
   "Reed", 
   "Crawford", 
   "Stroud", 
   "Parker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):19-23\r", 
  ".T": "A comparison of endoesophageal tubes. Improved results with the Atkinson tube.\r", 
  ".U": "89095790\r", 
  ".W": "We reviewed our use of endoesophageal tubes for the palliation of patients with carcinoma of the esophagus from 1973 through 1986. Celestin tubes were implanted by means of laparotomy and traction. Proctor-Livingston tubes were implanted by pulsion with frequent laparotomy for staging. All Atkinson tubes were placed by means of the pulsion method without simultaneous laparotomy in any case. Patients with an Atkinson tube had fewer complications, including aspiration, sepsis, reflux, and pneumonia. Mean hospital stay was shortened to 4 days when the Atkinson tube was used, and hospital death rate was 6% versus 42% when either the Celestin or Proctor-Livingston tube was used. Mean long-term survival (108 days) was significantly lengthened when Atkinson tubes were used. A comparison of all patients receiving tubes revealed a less frequent prevalence of reflux when the distal end of the tube was positioned above the gastroesophageal junction. Laparotomy resulted in significantly more episodes of aspiration, sepsis, reflux, and pneumonia. Laparotomy was also associated with a 41% hospital death rate versus 17% when laparotomy was not performed. Hospital days were shortened to 7 versus 16 days when laparotomy was not performed. The Atkinson tube provided improved palliation and decreased morbidity and mortality in our hands. These benefits were probably the results of ease of insertion without the use of a laparotomy and the ability in most cases to position the distal end of the tube above the gastroesophageal junction.\r"
 }, 
 {
  ".I": "157066", 
  ".M": "Blood Glucose/*ME; Cerebral Ischemia/*DI/ET; Creatine Kinase Isoenzymes/*BL; Heart Arrest, Induced/*AE; Heart Defects, Congenital/SU; Human; Hydrogen-Ion Concentration; Hypothermia, Induced; Infant; Reperfusion; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ekroth", 
   "Thompson", 
   "Lincoln", 
   "Scallan", 
   "Rossi", 
   "Tsang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):30-5\r", 
  ".T": "Elective deep hypothermia with total circulatory arrest: changes in plasma creatine kinase BB, blood glucose, and clinical variables.\r", 
  ".U": "89095792\r", 
  ".W": "Serial measurements of a marker of brain ischemia, creatine kinase isoenzyme BB, were performed in arterial and internal jugular venous blood from 20 infants younger than 1 year of age before and during the first 20 hours after deep hypothermic total circulatory arrest procedures. A two-site monoclonal method was used, and the results were analyzed in relation to age, size, type of cardiac lesion, hemoglobin level, blood glucose level, pH, and duration of the total circulatory arrest. The creatine kinase BB concentrations increased after the arrest, more so in venous than in arterial blood, from 3.2 +/- 0.5 ng/ml to 17.5 +/- 4.5 in arterial blood and from 3.5 +/- 0.5 ng/ml to 18.1 +/- 5.8 in venous blood. Arterial-venous concentration differences correlated with venous concentrations (r = 0.92, p less than 0.01). The duration of the arrest correlated with creatine kinase BB concentrations during reperfusion with correlation coefficients between 0.50 to 0.90 depending of what sequence of the 20-hour sampling period was analyzed. The best correlation was obtained during the first 4 hours of reperfusion. Age, size of the child, and preoperative cyanosis correlated with postoperative creatine kinase BB but were less important than the arrest time, blood glucose level (r = 0.62, p less than 0.01), pH (r = -0.78, p less than 0.01), and hemoglobin level (r = 0.76, p less than 0.01) during reperfusion. It is suggested that a different control of blood glucose level and pH during reperfusion may be of importance to reduce biochemical signs of cerebral dysfunction after deep hypothermic total circulatory arrest procedures.\r"
 }, 
 {
  ".I": "157067", 
  ".M": "Adenosine Triphosphate/ME; Animal; Body Temperature/*; Comparative Study; Dogs; Heart Arrest, Induced/*; Heart Enlargement/*ME; Lactates/ME; Myocardium/*ME; Organ Weight; Phosphocreatine/ME; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rabinov", 
   "Chen", 
   "Rosenfeldt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):43-9\r", 
  ".T": "Comparison of the metabolic response of the hypertrophic and the normal heart to hypothermic cardioplegia. The effect of temperature.\r", 
  ".U": "89095794\r", 
  ".W": "The aim of this study was to test for metabolic differences in the response of hypertrophic and normal hearts to hypothermic cardioplegia. Hypertrophic dog hearts and normal control hearts were subjected to 6 hours of hypothermic cardioplegia with the St. Thomas' Hospital solution. Levels before arrest of subepicardial and subendocardial adenosine triphosphate, creatine phosphate, and lactate in eight hypertrophic hearts were the same as those levels in 12 normal hearts. In hypertrophic hearts, but not in normal hearts, the induction of arrest was slow and was associated with an 11% increase in adenosine triphosphate levels, a 59% decrease in creatine phosphate levels, and a 12-fold increase in lactate levels. Seven hypertrophic hearts and eight normal hearts were studied during 6 hours of arrest and showed no further differences in metabolic response. Reducing the myocardial temperature from 20 degrees C to 12 degrees C slowed the rate of depletion of adenosine triphosphate and the rate of accumulation of lactate in both groups. We conclude that in the nonfailing, severely hypertrophic heart, levels before arrest of high-energy phosphates and lactate are normal, but that marked biochemical changes may occur if the induction of arrest is prolonged because of underdosing with cardioplegic solution. Cooling from 20 degrees C to 12 degrees C improves myocardial preservation in both hypertrophic and normal hearts.\r"
 }, 
 {
  ".I": "157068", 
  ".M": "Adenosine Triphosphate/ME; Animal; Animals, Newborn; Blood Pressure; Coronary Circulation; Coronary Disease/*PC; Guinea Pigs; Heart/*PP; Heart Arrest, Induced/*; Human; In Vitro; Lactates/ME; Myocardial Reperfusion; Phosphocreatine/ME.\r", 
  ".A": [
   "Watanabe", 
   "Yokosawa", 
   "Eguchi", 
   "Imai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):50-8\r", 
  ".T": "Functional and metabolic protection of the neonatal myocardium from ischemia. Insufficient protection by cardioplegia.\r", 
  ".U": "89095795\r", 
  ".W": "The effects of ischemia and cardiac arrest by cardioplegia on the mechanical function and energy metabolism of the ventricular myocardium of the neonatal guinea pig were investigated in the isolated perfused heart preparation and compared with these effects in the adult guinea pig. Whereas reperfusion after ischemia resulted in better recovery of mechanical function and a higher adenosine triphosphase content in the neonatal myocardium than in the adult, recovery from cardiac arrest induced by St. Thomas' Hospital cardioplegic solution was not as good in the neonatal myocardium as in the adult. Contracture developed in the neonatal myocardium on administration of the cardioplegic solution, but did not in the adult. This was considered to be the reason that the protective effect of the cardioplegic solution was inferior in the neonatal myocardium to that in the adult.\r"
 }, 
 {
  ".I": "157069", 
  ".M": "Aging; Animal; Animals, Newborn/*PH; Body Water/AN; Calcium/AN; Cardioplegic Solutions/*PD; Coronary Circulation; Electrophysiology; Guinea Pigs; Heart/*DE/PH; In Vitro; Myocardial Contraction/*DE; Myocardium/ME; Reperfusion.\r", 
  ".A": [
   "Watanabe", 
   "Yokosawa", 
   "Eguchi", 
   "Imai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):59-66\r", 
  ".T": "Difference in the mechanical response to a cardioplegic solution observed between the neonatal and the adult guinea pig myocardium.\r", 
  ".U": "89095796\r", 
  ".W": "We attempted in two types of preparations to delinate the difference in responses to St. Thomas' Hospital cardioplegic solution between the neonatal and the adult guinea pig myocardium. Isolated guinea pig hearts were perfused with Langendorff's method and the tension of the papillary muscle of the right ventricle was recorded. Continuous infusion of St. Thomas' Hospital cardioplegic solution (37 degrees C) for 30 minutes resulted in a significantly higher elevation of the resting tension (development of contracture) in the neonatal myocardium than in the adult. The recovery of normal contractile tension after the resumption of perfusion with normal Krebs-Ringer bicarbonate solution was smaller in the neonate with increases in the myocardial water and calcium contents. The membrane potential of the papillary muscle preparation was recorded by means of conventional glass microelectrodes. There was no significant difference in the control values of the resting membrane potential and in the degree of depolarization during exposure to St. Thomas' Hospital cardioplegic solution between the neonate and the adult. Thus the greater elevation of the resting tension produced in the neonatal myocardium by St. Thomas' Hospital cardioplegic solution was not due to a greater depolarization of the surface membrane.\r"
 }, 
 {
  ".I": "157070", 
  ".M": "Aged; Echocardiography; Electrocardiography; Female; Heart Rupture/*SU; Heart Rupture, Post-Infarction/PP/*SU; Heart Septum/*IN/PP/SU; Human; Male; Middle Age; Myocardial Diseases/PP/SU; Postoperative Care.\r", 
  ".A": [
   "da", 
   "Cascudo", 
   "Baumgratz", 
   "Vila", 
   "Macruz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):86-9\r", 
  ".T": "Postinfarction ventricular septal defect. An efficacious technique for early surgical repair.\r", 
  ".U": "89095799\r", 
  ".W": "Between December 1982 and June 1987, seven consecutive patients (52 to 77 years old) underwent early surgical repair of postinfarction ventricular septal defect. The defect was diagnosed 3 to 10 days after the myocardial infarction. A new repair technique was used which stresses that no part of the infarcted septum be resected. This technique consists of a transinfarction incision in the left ventricle, placement of a fine Dacron fabric patch that covers all the infarcted septum and closes the ventricular septal defect, and placement of a second Dacron fabric patch that reinforces the infarcted anterior wall of the heart and supports the buttressed double suture closure of the left ventriculotomy. One very ill patient of this series died during the operation (mortality rate 14.3%). Three patients required the help of intraaortic balloon counterpulsation postoperatively, and five needed inotropic drug support. None of the patients had excessive bleeding. Two initial patients had a small left-to-right interventricular shunt. Postoperative angiographic studies and Doppler echocardiography confirmed the existence of a nonsignificant residual ventricular septal defect in these two patients and showed good geometry of the left ventricle with no aneurysm formation in all six survivors. This technique seems to be efficacious. It can be expeditiously performed, and the risks of postoperative complications related to the technique appear to be minimal.\r"
 }, 
 {
  ".I": "157071", 
  ".M": "Adolescence; Adult; Aortic Valve; Case Report; Heart Valve Prosthesis/*; Human; Male; Materials Testing; Mitral Valve/SU; Prosthesis Design; Prosthesis Failure; Reoperation.\r", 
  ".A": [
   "Klepetko", 
   "Moritz", 
   "Mlczoch", 
   "Schurawitzki", 
   "Domanig", 
   "Wolner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):90-4\r", 
  ".T": "Leaflet fracture in Edwards-Duromedics bileaflet valves.\r", 
  ".U": "89095800\r", 
  ".W": "Two cases of leaflet fracture in the Edwards-Duromedics valve at 36 and 38 months after implantation are reported. Both patients were immediately reoperated on and recovered well. In one valve an older housing fracture with partial tissue ingrowth was noted beside a recent transverse leaflet fracture. In the other valve the leaflet was fractured near the pivot mechanism. All larger embolized parts were detected in the iliac artery region by computed tomographic scan and were subsequently removed. Problems in diagnosis and the importance of immediate reoperation, even without exact diagnosis, are discussed. Technical evaluation of the valve revealed crack growth and arrest, giving evidence of fatigue fracture. Scanning electron microscopic examination revealed several areas of pitting and erosion. Although the exact cause of mechanical disruption remains speculative, pyrolytic carbon seems to have the characteristic of fatigue fracture as well as erosion damage. A connection between the two might exist.\r"
 }, 
 {
  ".I": "157072", 
  ".M": "Aortic Valve; Heart Valve Prosthesis/*; Human; Mitral Valve; Prosthesis Failure.\r", 
  ".A": [
   "Lindblom", 
   "Rodriguez", 
   "Bjork"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8904; 97(1):95-7\r", 
  ".T": "Mechanical failure of the Bjork-Shiley valve. Updated follow-up and considerations on prophylactic rereplacement.\r", 
  ".U": "89095801\r", 
  ".W": "The early production series of the 29 to 31 mm 70-degree convexo-concave (CC70) Bjork-Shiley heart valves constitutes a subgroup of CC70 values with an extra high risk of outlet strut fracture. The hazard function for mechanical failure among these valves has remained almost constant over a 7-year follow-up period, and the 7-year actuarial incidence of mechanical failure among these valves is 12.5%. Selected patients with these valves will be considered for prophylactic rereplacement.\r"
 }, 
 {
  ".I": "157073", 
  ".M": "Adolescence; Adolescent Behavior; Adolescent Psychiatry/*ST; Adolescent Psychology/ST; Female; Human; Male; MMPI/*; Reference Values.\r", 
  ".A": [
   "Archer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8904; 64(1):116-8\r", 
  ".T": "Contemporary adolescent norms for the Minnesota Multiphasic Personality Inventory--one perspective.\r", 
  ".U": "89095957\r"
 }, 
 {
  ".I": "157074", 
  ".M": "Autoantibodies/*AN; Cytoplasmic Granules/*IM; Human; Neutrophils/*IM; Wegener's Granulomatosis/*DI.\r", 
  ".A": [
   "Cross", 
   "Lillington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8904; 64(1):119-22\r", 
  ".T": "Serodiagnosis of Wegener's granulomatosis: pathobiologic and clinical implications.\r", 
  ".U": "89095958\r"
 }, 
 {
  ".I": "157075", 
  ".M": "Abscess/ET/PA; Granuloma/*CO/PA; Human; Pyoderma/*CO/PA.\r", 
  ".A": [
   "Schroeter"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8904; 64(1):123-4\r", 
  ".T": "Superficial granulomatous pyoderma [editorial]\r", 
  ".U": "89095959\r"
 }, 
 {
  ".I": "157076", 
  ".M": "Bismuth/*AD; Human; Organometallic Compounds/*AD; Salicylates/*AD; Salicylic Acids/*ME.\r", 
  ".A": [
   "Shanbrom"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Mayo Clin Proc 8904; 64(1):129\r", 
  ".T": "Pepto-bismol and salicylate levels [letter; comment]\r", 
  ".U": "89095961\r"
 }, 
 {
  ".I": "157077", 
  ".M": "Adult; Case Report; Female; Human; Manic Disorder/*CI; Quinacrine/*AE.\r", 
  ".A": [
   "Moreno", 
   "Green"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Mayo Clin Proc 8904; 64(1):129-30\r", 
  ".T": "Quinacrine-associated mania [letter; comment]\r", 
  ".U": "89095962\r"
 }, 
 {
  ".I": "157078", 
  ".M": "Adult; Aged; Case Report; Follow-Up Studies; Granuloma/*CO/DT/PA; Human; Male; Middle Age; Pyoderma/*CO/DT/PA.\r", 
  ".A": [
   "Quimby", 
   "Gibson", 
   "Winkelmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8904; 64(1):37-43\r", 
  ".T": "Superficial granulomatous pyoderma: clinicopathologic spectrum.\r", 
  ".U": "89095966\r", 
  ".W": "Superficial granulomatous pyoderma is a form of pyoderma gangrenosum characterized by superficial ulceration and a chronic course. Histopathologic examination shows a granulomatous response. We report two new cases of superficial granulomatous pyoderma in detail and briefly review the clinical data of five previous cases included in a recent series. These lesions typically begin as single furunculoid papules that most commonly occur on the trunk and that may arise at sites of surgical treatment or other pathergic stimuli. The lesions progress to superficial ulcers with a relatively clean base and vegetative borders. Tetracycline, minocycline, sulfapyridine, dapsone, and intralesionally administered corticosteroids have been effective anti-inflammatory agents, producing healing and allowing avoidance of the use of systemic corticosteroids in the management of most patients with superficial granulomatous pyoderma.\r"
 }, 
 {
  ".I": "157079", 
  ".M": "Adult; Aged; Bone Marrow Diseases/CO; Female; Fever of Unknown Origin/DT/*ET; Follow-Up Studies; Glucocorticoids/TU; Granuloma/*CO; Human; Liver Diseases/CO; Lymphadenitis/CO; Male; Middle Age; Retrospective Studies; Splenic Diseases/CO.\r", 
  ".A": [
   "Telenti", 
   "Hermans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8904; 64(1):44-50\r", 
  ".T": "Idiopathic granulomatosis manifesting as fever of unknown origin.\r", 
  ".U": "89095967\r", 
  ".W": "Twenty patients with fever of unknown origin were found to have idiopathic granulomatosis of the liver, lymph nodes, spleen, or bone marrow. At the time of initial examination, these patients had persistent or recurrent fever and pronounced constitutional symptoms but few physical findings. The most common laboratory abnormalities were increased erythrocyte sedimentation rate in 18, abnormal results of liver function tests in 12, anemia in 11, and hypergammaglobulinemia in 10. Of the 20 patients, 14 required corticosteroids at the beginning of the illness for control of symptoms, especially fever. After 5 to 10 years of follow-up, an alternative diagnosis had been established in 5 of the 20 patients. Of the remaining 15 patients with fever and idiopathic granulomatosis, 6 are still receiving corticosteroids. Corticosteroid treatment did not result in progression or dissemination of an unrecognized infection. No clinical or laboratory abnormality helped to predict the need for long-term corticosteroid treatment.\r"
 }, 
 {
  ".I": "157080", 
  ".M": "Adult; Aged; Breathing Exercises/*; Carbon Monoxide/*PH; Comparative Study; Exercise Test/MT; Female; Forced Expiratory Flow Rates; Forced Expiratory Volume; Human; Lung/PH/PP; Male; Middle Age; Pulmonary Diffusing Capacity/*; Total Lung Capacity; Vital Capacity.\r", 
  ".A": [
   "Beck", 
   "Hyatt", 
   "Staats", 
   "Enright", 
   "Rodarte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8904; 64(1):51-9\r", 
  ".T": "Carbon monoxide diffusing capacity of the lungs determined by single-breath and steady-state exercise methods.\r", 
  ".U": "89095968\r", 
  ".W": "We measured carbon monoxide diffusing capacity of the lungs (DL,CO) by both the resting single-breath (SB) and steady-state (SS) exercise methods in 95 patients referred for pulmonary function testing. A 10-second breath-holding method was used for the SB test. DL,CO (SS) was measured during the last minute of a 3-minute exercise test on a 9-inch step. Results of the two methods showed good agreement, the SB-SS difference averaging -0.70 (SD, 3.39) ml/min per mm Hg. The difference between the two methods was not correlated with other measurements of pulmonary function except minute ventilation during the exercise performed in the DL,CO (SS) procedure. In a separate study of laboratory personnel, the day-to-day variabilities of the two tests were similar (SD, 1.4 ml/min per mm Hg). Alveolar volume obtained by helium dilution during the SB test was comparable to total lung capacity (TLC) estimated by multiple-breath nitrogen washout in patients without severe airway obstruction. In severe airway obstruction, the mean SB alveolar volume was 13.8% less than the TLC by nitrogen washout, a difference that may be useful as an indicator of inefficiency of gas mixing in the lungs. We conclude that the SB and SS exercise methods provide similar estimates of DL,CO in patients referred to a pulmonary function laboratory.\r"
 }, 
 {
  ".I": "157081", 
  ".M": "Adipose Tissue/PA; Adolescence; Adult; Anthropometry/MT; Child; Female; Human; Male; Middle Age; Obesity/*DI/EP/PA; United States.\r", 
  ".A": [
   "Gray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 8904; 73(1):1-13\r", 
  ".T": "Diagnosis and prevalence of obesity.\r", 
  ".U": "89096029\r", 
  ".W": "Obesity is a condition of increased adipose tissue mass. Many techniques are available for measurement of body fat, but none is available widely for clinical purposes. The new technique of bioelectrical impedance may change this in the future. For now, relative weight and BMI are used as indices of obesity, which may be defined as a BMI greater than 30 kg per m2. This corresponds to a relative weight approximately 120 per cent above desirable. According to this definition, obesity exists in 10 to 12 per cent of adult men and women in the United States and Canada.\r"
 }, 
 {
  ".I": "157082", 
  ".M": "Animal; Body Weight/*; Caloric Intake; Energy Metabolism; Homeostasis/*; Human; Hypothalamus, Middle/PP; Obesity/*PP; Rats.\r", 
  ".A": [
   "Keesey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 8904; 73(1):15-27\r", 
  ".T": "Physiological regulation of body weight and the issue of obesity.\r", 
  ".U": "89096032\r", 
  ".W": "The relationship described here between resting energy expenditure and the body weight set-point provides a framework for assessing an animal's regulatory status. Procedures based on this relationship have been used to evaluate the status of rats whose obesity was either of dietary or hypothalamic origin. In dietary obese rats, the body weight set-point appears to have elevated. Their normal rate of energy expenditure at an elevated weight, as well as their active adjustments of expenditure in defense of their obesity, supports this conclusion. Hypothalamic obese rats, in contrast, neither expend energy at a rate normal for their body mass nor display the adjustments in expenditure appropriate to defending their obesity. From these observations, a distinction is drawn between regulated and unregulated forms of obesity. It is suggested that weight disorders in humans, particularly obesity, may be amenable to similar sorts of analysis and categorization, eventually leading to the development of therapies appropriate to the specific type or form indicated.\r"
 }, 
 {
  ".I": "157083", 
  ".M": "Adult; Aged; Antibodies, Bacterial/*AN; Audiometry/MT; Borrelia/*IM; Facial Paralysis/CO; Female; Hearing Loss, Sensorineural/DI/*ET; Human; Lyme Disease/*CO/DT/IM; Male; Middle Age; Penicillin G/TU; Support, Non-U.S. Gov't; Vertigo/CO.\r", 
  ".A": [
   "Hanner", 
   "Rosenhall", 
   "Edstrom", 
   "Kaijser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8628):13-5\r", 
  ".T": "Hearing impairment in patients with antibody production against Borrelia burgdorferi antigen.\r", 
  ".U": "89096089\r", 
  ".W": "This study aimed to evaluate the extent to which hearing disorders may be a result of tick-borne Borrelia burgdorferi infection. 98 patients with different patterns of hearing dysfunction were studied. The patients had a history of sudden hearing loss, disorders similar to Meniere's disease, or hearing loss in combination with acute facial palsy or with vertigo. Serum antibodies against the B burgdorferi antigen were determined during the acute and convalescent periods. 17 patients (17%) showed serological evidence of borreliosis (reciprocal titre of 320 or above). All but 3 of these patients also had vertigo and 3 subjects had peripheral facial palsy. All the 17 patients were treated with high doses of intravenous benzylpenicillin. The hearing of 5 patients improved on treatment. Although the specificity of antibody production against borrelia antigen has not been completely clarified, it is concluded that repeated serological examinations are worthwhile in patients with unexplained hearing disorders.\r"
 }, 
 {
  ".I": "157090", 
  ".M": "Adolescence; Brain Damage, Chronic/ET; Chickenpox/CO; Child; Child, Preschool; Drug Combinations; Encephalitis/EP/*ET/PC; Enterovirus Infections/CO; Female; Finland; Human; Infant; Male; Measles Vaccine/*; Mumps Vaccine/*; Pneumonia, Mycoplasma/CO; Rubella Vaccine/*.\r", 
  ".A": [
   "Koskiniemi", 
   "Vaheri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8628):31-4\r", 
  ".T": "Effect of measles, mumps, rubella vaccination on pattern of encephalitis in children.\r", 
  ".U": "89096098\r", 
  ".W": "462 patients (269 males, 193 females, aged from 1 month to 16 years) with encephalitis were treated at the Children's Hospital, University of Helsinki, over a 20-year period. The incidence of encephalitis was 8.3/100,000 child-years (range 19.8 in 1974 to 2.5 in 1985 and 1986). The organisms most commonly associated with encephalitis in children were mumps, measles, and varicella viruses, and Mycoplasma pneumoniae. After the start of the nationwide measles, parotitis, and rubella (MPR) vaccination programme in 1982 in Finland, encephalitides associated with these viruses seem to have totally vanished. Currently the pathogens most often associated with childhood encephalitides are varicella-zoster, M pneumoniae, and enteroviruses. 3% of the 462 patients died from their illness, and 7% became severely damaged, with the poorest outcome occurring after multiple infections, and herpes simplex virus, cytomegalovirus or M pneumoniae infections. The decline in the total number of cases of encephalitis was not accompanied by a decrease in number of patients with a poor outcome. Patients with treatable encephalitides due, for example, to M pneumoniae and herpes viruses, need prompt attention.\r"
 }, 
 {
  ".I": "157091", 
  ".M": "Adolescence; Adult; Aged; Bread; Child; Child, Preschool; Disease Outbreaks/*; Epidemiologic Methods; Female; Food Microbiology; Food Poisoning/EP/*ET; Fungi/IP; Human; India; Infant; Male; Middle Age; Mycotoxins/*PO; Sesquiterpenes/*PO; Trichothecenes/*PO; Wheat.\r", 
  ".A": [
   "Bhat", 
   "Beedu", 
   "Ramakrishna", 
   "Munshi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8628):35-7\r", 
  ".T": "Outbreak of trichothecene mycotoxicosis associated with consumption of mould-damaged wheat production in Kashmir Valley, India.\r", 
  ".U": "89096099\r", 
  ".W": "During June to September, 1987, there were reports that a considerable segment of the population of Kashmir Valley, India, were affected by a gastrointestinal disorder. Epidemiological investigations and laboratory based studies indicated that the outbreak was associated with the consumption of bread made from mould-damaged wheat. The disease was not age or sex specific. Evidence of mould damage of wheat consisted of the presence of moulds (such as Fusarium sp, Aspergillus sp), and varying quantities of trichothecene mycotoxins (such as deoxynivalenol, nivalenol, acetyldeoxynivalenol, T-2 toxin) in samples tested. The symptoms were reproduced in dogs fed extracts of contaminated samples. The finding that trichothecene mycotoxins, especially deoxynivalenol trichothecene, cause symptoms in man emphasizes the need for a reappraisal of its safety limits in food.\r"
 }, 
 {
  ".I": "157092", 
  ".M": "Anemia, Hypochromic/*PC; Child; Child Health Services; Child, Preschool; England; Health Education/*; Human; Infant; Parents/ED; Poverty/*.\r", 
  ".A": [
   "James", 
   "Oakhill", 
   "Evans"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):40\r", 
  ".T": "Preventing iron deficiency in at-risk communities [letter]\r", 
  ".U": "89096100\r"
 }, 
 {
  ".I": "157094", 
  ".M": "Carcinoma in Situ/*CI; Cervix Neoplasms/*CI; Contraceptives, Oral/*AE; Female; Human; Prospective Studies.\r", 
  ".A": [
   "Diggory"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):41-2\r", 
  ".T": "Oral contraceptives and malignancies of genital tract [letter]\r", 
  ".U": "89096103\r"
 }, 
 {
  ".I": "157095", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Adult; AIDS-Related Complex/TH; Human; Interferon Type I/*TU; Male; Recombinant Proteins/TU.\r", 
  ".A": [
   "Brook", 
   "Gor", 
   "Forster", 
   "Harris", 
   "Jeffries", 
   "Thomas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):42\r", 
  ".T": "Anti-HIV effects of alpha-interferon [letter]\r", 
  ".U": "89096104\r"
 }, 
 {
  ".I": "157096", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Adolescence; Adult; Homosexuality/*; Human; Male; Risk Factors; Role; Sex Behavior/*.\r", 
  ".A": [
   "Franceschi", 
   "Serraino", 
   "Vaccher", 
   "Tirelli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):42\r", 
  ".T": "Homosexual role separation and spread of AIDS [letter]\r", 
  ".U": "89096105\r"
 }, 
 {
  ".I": "157097", 
  ".M": "Acquired Immunodeficiency Syndrome/*PA; Adult; AIDS-Related Complex/PA; Female; Human; Hypertrophy; Immunoblastic Lymphadenopathy/PA; Lymphoid Tissue/*PA; Male; Middle Age; Nasopharynx.\r", 
  ".A": [
   "Barzan", 
   "Carbone", 
   "Saracchini", 
   "Vaccher", 
   "Tirelli", 
   "Comoretto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):42-3\r", 
  ".T": "Nasopharyngeal lymphatic tissue hypertrophy in HIV-infected patients [letter]\r", 
  ".U": "89096106\r"
 }, 
 {
  ".I": "157098", 
  ".M": "Common Bile Duct Calculi/*CO/SU; Duodenoscopy; Human; Oddi's Sphincter/*SU; Pancreatitis/*ET; Vater's Ampulla/*SU.\r", 
  ".A": [
   "Neoptolemos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):43\r", 
  ".T": "Endoscopic sphincterotomy in acute gallstone pancreatitis [letter]\r", 
  ".U": "89096108\r"
 }, 
 {
  ".I": "157099", 
  ".M": "Adult; Child; Food Contamination/*; Frozen Foods/AE; Fruit/*AE; Hepatitis A/*EP/TM; Human; Scotland.\r", 
  ".A": [
   "Ramsay", 
   "Upton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):43-4\r", 
  ".T": "Hepatitis A and frozen raspberries [letter]\r", 
  ".U": "89096109\r"
 }, 
 {
  ".I": "157100", 
  ".M": "Female; Hepatitis B/PC/*TM; Human; Immunization, Passive/*; Infant, Newborn; Maternal-Fetal Exchange/*; Pregnancy; Viral Hepatitis Vaccines.\r", 
  ".A": [
   "Schalm", 
   "Pit-Grosheide"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):44\r", 
  ".T": "Prevention of hepatitis B transmission at birth [letter]\r", 
  ".U": "89096110\r"
 }, 
 {
  ".I": "157101", 
  ".M": "Adolescence; Adult; Aged; Disease Susceptibility/*; Down's Syndrome/IM; Female; Hepatitis B/*IM; Hepatitis B Antibodies/IP; Hepatitis B Surface Antigens/*IP; Human; Institutionalization/*; Male; Mental Retardation/*IM; Middle Age.\r", 
  ".A": [
   "Thomson", 
   "Rawlins", 
   "James", 
   "Tyrer", 
   "Codd"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):44-5\r", 
  ".T": "Low prevalence of hepatitis B in mental handicap hospital [letter] [see comments]\r", 
  ".U": "89096111\r"
 }, 
 {
  ".I": "157102", 
  ".M": "Delta Agent/*IP; Delta Infection/EP/*MI; Enzyme-Linked Immunosorbent Assay; Hepatitis B Surface Antigens/IP; Human; London.\r", 
  ".A": [
   "Kelly", 
   "Kensit", 
   "Barrett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):45\r", 
  ".T": "Hepatitis D (delta) infection in south-east London [letter]\r", 
  ".U": "89096112\r"
 }, 
 {
  ".I": "157103", 
  ".M": "Abortion, Habitual/*IM/PC; Female; Human; Immunotherapy/*; Pregnancy.\r", 
  ".A": [
   "Moloney", 
   "Bulmer", 
   "Scott", 
   "Need", 
   "Pattison"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):45-6\r", 
  ".T": "Material immune responses and recurrent miscarriage [letter]\r", 
  ".U": "89096113\r"
 }, 
 {
  ".I": "157104", 
  ".M": "Adult; Diagnosis, Differential; DNA Probes/*AN; Heterozygote Detection; Human; Male; Muscular Atrophy/*DI; Muscular Dystrophy/*DI.\r", 
  ".A": [
   "Lunt", 
   "Cumming", 
   "Kingston", 
   "Read", 
   "Mountford", 
   "Mahon", 
   "Harris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):46-7\r", 
  ".T": "DNA probes in differential diagnosis of Becker muscular dystrophy and spinal muscular atrophy [letter]\r", 
  ".U": "89096115\r"
 }, 
 {
  ".I": "157105", 
  ".M": "Case Report; Child; Child Abuse, Sexual/*DI/PX; Child Advocacy; Diagnostic Errors; Female; Human; Parent-Child Relations; Social Work.\r", 
  ".A": [
   "James", 
   "Collings"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):48\r", 
  ".T": "False allegations of child abuse [letter]\r", 
  ".U": "89096117\r"
 }, 
 {
  ".I": "157106", 
  ".M": "Decision Making; Health Planning/*; Health Priorities/*; Human; Quality of Life/*.\r", 
  ".A": [
   "Bowman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):48\r", 
  ".T": "Priorities in treatment [letter]\r", 
  ".U": "89096118\r"
 }, 
 {
  ".I": "157107", 
  ".M": "Education/*; Human; International Cooperation; Nuclear Warfare/*; Physicians/*; Societies, Medical/*.\r", 
  ".A": [
   "Zupanc"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):48-9\r", 
  ".T": "Criticism of IPPNW [letter]\r", 
  ".U": "89096119\r"
 }, 
 {
  ".I": "157111", 
  ".M": "Antineoplastic Agents, Combined/*AE; Bone Marrow/*PA; Human; Multiple Myeloma/DT/*PA; Tumor Stem Cell Assay; Tumor Stem Cells/*/*PA.\r", 
  ".A": [
   "Peest", 
   "Deicher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):51\r", 
  ".T": "Clonogenic myeloma cells and chemotherapy [letter] [published erratum appears in Lancet 1989 Feb 4;1(8632):288]\r", 
  ".U": "89096123\r"
 }, 
 {
  ".I": "157113", 
  ".M": "Biofeedback (Psychology)/*; Brain/PP; Case Report; Cerebrovascular Disorders/PP/*RH; Female; Human; Middle Age; Visual Perception.\r", 
  ".A": [
   "Wilkins", 
   "Plant", 
   "Huddy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):54\r", 
  ".T": "Neuropsychological principles applied to rehabilitation of a stroke patient [letter]\r", 
  ".U": "89096127\r"
 }, 
 {
  ".I": "157114", 
  ".M": "Adult; Aged; Defecation/*; Female; Hemorrhoids/*PP; Human; Male; Middle Age.\r", 
  ".A": [
   "Dehn", 
   "Kettlewell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8628):54-5\r", 
  ".T": "Haemorrhoids and defaecatory habits [letter]\r", 
  ".U": "89096128\r"
 }, 
 {
  ".I": "157115", 
  ".M": "Adult; Airway Obstruction/*CO; Brain Damage, Chronic/*ET; Case Report; England; Human; Male; Malpractice/*; Tracheostomy/*AE.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8628):55\r", 
  ".T": "Brain damage due to blocked tracheostomy tube: a 12-year saga.\r", 
  ".U": "89096129\r"
 }, 
 {
  ".I": "157118", 
  ".M": "Administration, Cutaneous; Adult; Body Weight; Carbon Monoxide/BL; Double-Blind Method; Female; Human; Male; Middle Age; Nicotine/*AD; Patient Dropouts; Random Allocation; Smoking/BL; Substance Withdrawal Syndrome/*DT; Tobacco Use Disorder/*DT.\r", 
  ".A": [
   "Abelin", 
   "Buehler", 
   "Muller", 
   "Vesanen", 
   "Imhof"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8628):7-10\r", 
  ".T": "Controlled trial of transdermal nicotine patch in tobacco withdrawal [see comments]\r", 
  ".U": "89096132\r", 
  ".W": "A transdermal nicotine patch, which delivers 0.7 mg/cm2 per 24 h and is available in sizes of 10, 20, and 30 cm2 was tested in subjects from 21 general medical practices in a 3-month, placebo-controlled randomised double-blind study. The nicotine group (n = 100) and the placebo group (n = 99) were similar at entry. Participants who smoked more than 20 cigarettes a day were treated with the 30 cm2 patch and the others with the 20 cm2 patch. When abstinence, defined as smoking 0-3 cigarettes per week and verified by CO measurement, was achieved, the next smallest patch was applied. After 1, 2, and 3 months of treatment 41, 36, and 36%, respectively, in the nicotine group were abstinent. The corresponding figures in the placebo group were 19, 20, and 23%. The differences were significant for all 3 months. Body weight did not increase in the nicotine group, but in the placebo group the mean increase was 4.4 kg. Craving and withdrawal symptoms decreased more with nicotine substitution for cigarettes. The patches were generally well tolerated, although 25% of subjects in the nicotine group and 13% in the placebo group had transient local erythema after application of the patch; 5 members of the nicotine group withdrew because of poor cutaneous tolerance.\r"
 }, 
 {
  ".I": "157121", 
  ".M": "Community Health Aides/*ED; Community Health Centers; Drug Utilization/TD; Drugs/*SD/ST; Evaluation Studies; Human; National Health Programs/*; Prescriptions, Drug; Sampling Studies; World Health Organization; Yemen.\r", 
  ".A": [
   "Hogerzeil", 
   "Walker", 
   "Sallami", 
   "Fernando"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8630):141-2\r", 
  ".T": "Impact of an essential drugs programme on availability and rational use of drugs.\r", 
  ".U": "89096143\r", 
  ".W": "Availability and rational use of drugs was assessed in a random sample of 19 peripheral health units in two governorates in Democratic Yemen in which an essential drugs programme has been operational for the past few years. Findings were compared with those from seven health units in one governorate in which no such programme had been started. On average, 27 essential drugs were available in the programme area, compared with 17 in the control area. Programme areas carried on average 1 non-essential drug, compared with 17 in control areas. Average stock was adequate for 4 weeks in programme areas and for 1 week in control areas. Health workers in the programme area scored slightly, but not significantly, better in a test on theoretical knowledge on rational drug use. However, programme areas differed considerably from control areas in patterns of drug use, with fewer injections (24.8% vs 57.8% of prescriptions) and fewer antibiotics (46.3% vs 66.8%) being prescribed in programme areas, which also had fewer drugs per prescription (1.5 vs 2.4). The programme has significantly improved the availability and rational use of essential drugs in peripheral health units.\r"
 }, 
 {
  ".I": "157122", 
  ".M": "Africa, Eastern/EH; Asia/EH; Attitude of Health Personnel; Emigration and Immigration; Ethnic Groups/*; Evaluation Studies; Female; Great Britain; Health Education; Health Policy/*; Health Status; Human; Infant, Newborn; Minority Groups/*; National Health Programs/*; Pregnancy; Prejudice/*.\r", 
  ".A": [
   "Ahmad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8630):148-50\r", 
  ".T": "Policies, pills, and political will: a critique of policies to improve the health status of ethnic minorities.\r", 
  ".U": "89096146\r"
 }, 
 {
  ".I": "157123", 
  ".M": "Adult; Aged; Densitometry; Female; Fluorides/*AE; Human; Lumbar Vertebrae/*AN; Male; Middle Age; Mineral Waters/*AE; Osteosclerosis/PC.\r", 
  ".A": [
   "Meunier", 
   "Femenias", 
   "Duboeuf", 
   "Chapuy", 
   "Delmas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):152\r", 
  ".T": "Increased vertebral bone density in heavy drinkers of mineral water rich in fluoride [letter]\r", 
  ".U": "89096147\r"
 }, 
 {
  ".I": "157124", 
  ".M": "Adult; Campylobacter Infections/*TM; Chronic Disease; Duodenal Ulcer/*ET; Female; Gastritis/*ET; Human; Male; Pathology Department, Hospital; Smoking/AE.\r", 
  ".A": [
   "Pardo-Mindan", 
   "Joly", 
   "Robledo", 
   "Sola", 
   "Valerdiz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):153\r", 
  ".T": "Duodenal ulcer \"epidemic\" in a pathology department [letter]\r", 
  ".U": "89096148\r"
 }, 
 {
  ".I": "157126", 
  ".M": "Angioplasty, Transluminal/*/*MT; Coronary Disease/*TH; Evaluation Studies; Human; Lasers/*TU; Male; Middle Age; Neodymium.\r", 
  ".A": [
   "Linnemeier", 
   "Cumberland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):154-5\r", 
  ".T": "Percutaneous laser coronary angioplasty without balloon angioplasty [letter]\r", 
  ".U": "89096152\r"
 }, 
 {
  ".I": "157127", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Antiviral Agents/*AD; Case Report; Cytomegalic Inclusion Disease/*DT; Drug Administration Schedule; Home Care Services/*; Human; Infusions, Intravenous; Male; Organophosphorus Compounds/*AD; Phosphonoacetic Acid/AA/*AD; Retinitis/*DT.\r", 
  ".A": [
   "Wood", 
   "Whitby", 
   "Hogan", 
   "Frazer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):156\r", 
  ".T": "Foscarnet infusion at home [letter]\r", 
  ".U": "89096154\r"
 }, 
 {
  ".I": "157128", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Drug Administration Schedule; Drug Evaluation; Drug Therapy, Combination; Human; Interferon Type I/*AD; Support, Non-U.S. Gov't; Zidovudine/*AD.\r", 
  ".A": [
   "Edlin", 
   "Falk", 
   "Weinstein", 
   "Bitran"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):156\r", 
  ".T": "Interferon-alpha plus zidovudine in HIV infection [letter]\r", 
  ".U": "89096155\r"
 }, 
 {
  ".I": "157129", 
  ".M": "Amino Acids, Branched-Chain/*TU; Amyotrophic Lateral Sclerosis/DT/*EN; Glutamate Dehydrogenase/*ME; Human.\r", 
  ".A": [
   "Plaitakis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):157\r", 
  ".T": "Abnormal glutamatergic mechanisms and branched-chain aminoacids in amyotrophic lateral sclerosis [letter]\r", 
  ".U": "89096157\r"
 }, 
 {
  ".I": "157130", 
  ".M": "Acid-Base Equilibrium/*; Bicarbonates/*AN; Chlorides/*AN; Human; Sodium/*AN.\r", 
  ".A": [
   "Badrick", 
   "Hickman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):157\r", 
  ".T": "Anion gap [letter; comment]\r", 
  ".U": "89096158\r"
 }, 
 {
  ".I": "157132", 
  ".M": "Adenylosuccinate Lyase/DF/*UR; Autism/EN/*UR; Child; Human; Luminescence; Lyases/*UR; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Maddocks", 
   "Reed"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):158-9\r", 
  ".T": "Urine test for adenylosuccinase deficiency in autistic children [letter]\r", 
  ".U": "89096160\r"
 }, 
 {
  ".I": "157133", 
  ".M": "Ascites/*TH; Bacterial Infections/PC; Diuretics/TU; Human; Liver Cirrhosis, Alcoholic/DT; Peritonitis/PC.\r", 
  ".A": [
   "Misra", 
   "Dwivedi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):159\r", 
  ".T": "Treating ascites [letter]\r", 
  ".U": "89096161\r"
 }, 
 {
  ".I": "157134", 
  ".M": "Aged; Cardiovascular Diseases; Cause of Death; Female; Human; Male; Middle Age; Mortality/*; Sex Factors; Stress, Psychological/*; Sweden; Teaching/*.\r", 
  ".A": [
   "Herloff", 
   "Jarvholm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):159-60\r", 
  ".T": "Teachers, stress, and mortality [letter]\r", 
  ".U": "89096162\r"
 }, 
 {
  ".I": "157135", 
  ".M": "Africa, Eastern; Community Health Centers/*; Evaluation Studies; Pressure; Rural Health/*; Sterilization/*IS/ST.\r", 
  ".A": [
   "Carter", 
   "Watkins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):160\r", 
  ".T": "Autoclaves for rural health facilities [letter]\r", 
  ".U": "89096163\r"
 }, 
 {
  ".I": "157136", 
  ".M": "Acute Disease; Antacids/*AE; Bacterial Infections/ET; Critical Care; Human; Pneumonia, Aspiration/*RI; Respiration, Artificial/*AE; Respiratory Insufficiency/*TH.\r", 
  ".A": [
   "Nachtkamp", 
   "Bares", 
   "Winkeltau", 
   "Klinge", 
   "Lerch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):160-1\r", 
  ".T": "Gastrobronchial reflux in patients on artificial ventilation and antacid therapy [letter] [published erratum appears in Lancet 1989 Mar 4;1(8636:512]\r", 
  ".U": "89096164\r"
 }, 
 {
  ".I": "157137", 
  ".M": "Cystic Fibrosis/*GE; Haplotypes; Human; Infant, Newborn; Intestinal Obstruction/*GE; Linkage (Genetics); Meconium Aspiration/*GE; Mutation.\r", 
  ".A": [
   "Auvinet", 
   "Morel", 
   "Chambon", 
   "Andre", 
   "Vidaud", 
   "Goossens", 
   "Bellon", 
   "Gilly"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):161\r", 
  ".T": "Cystic fibrosis with and without meconium ileus [letter]\r", 
  ".U": "89096165\r"
 }, 
 {
  ".I": "157138", 
  ".M": "England; Epilepsy, Temporal Lobe/EP/*SU; Human; Waiting Lists.\r", 
  ".A": [
   "Miles", 
   "Chadwick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):161\r", 
  ".T": "Surgery for temporal lobe epilepsy [letter]\r", 
  ".U": "89096166\r"
 }, 
 {
  ".I": "157140", 
  ".M": "England; Human; Malpractice/*; National Health Programs; Patient Advocacy/*; Policy Making/*; Professional Staff Committees/*ST.\r", 
  ".A": [
   "Pratten"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):163\r", 
  ".T": "A patient voice at the General Medical Council [letter]\r", 
  ".U": "89096168\r"
 }, 
 {
  ".I": "157141", 
  ".M": "Adult; Bezafibrate/*AE; Case Report; Female; Headache/*CI; Human; Hypercholesterolemia, Familial/DT; Time Factors.\r", 
  ".A": [
   "Hodgetts", 
   "Tunnicliffe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):163\r", 
  ".T": "Bezafibrate-induced headache [letter]\r", 
  ".U": "89096169\r"
 }, 
 {
  ".I": "157142", 
  ".M": "Antifungal Agents/*TU; Candidiasis/*DT; Case Report; Human; Kidney Diseases/*DT; Male; Middle Age; Triazoles/*TU.\r", 
  ".A": [
   "Dave", 
   "Hickey", 
   "Wilkins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):163-4\r", 
  ".T": "Fluconazole in renal candidosis [letter]\r", 
  ".U": "89096170\r"
 }, 
 {
  ".I": "157143", 
  ".M": "Bacteria/*ME; Case Report; Colitis, Ulcerative/*TH; Colon/*MI; Human; Intestinal Mucosa/MI; Male.\r", 
  ".A": [
   "Bennet", 
   "Brinkman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):164\r", 
  ".T": "Treatment of ulcerative colitis by implantation of normal colonic flora [letter]\r", 
  ".U": "89096171\r"
 }, 
 {
  ".I": "157144", 
  ".M": "Adolescence; Adult; Antitubercular Agents/*TU; Case Report; Crohn Disease/*DT; Drug Evaluation; Drug Therapy, Combination; Female; Human; Male; Recurrence; Time Factors.\r", 
  ".A": [
   "Jarnerot", 
   "Rolny", 
   "Wickbom", 
   "Alemayehu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):164-5\r", 
  ".T": "Antimycobacterial therapy ineffective in Crohn's disease after a year [letter]\r", 
  ".U": "89096172\r"
 }, 
 {
  ".I": "157145", 
  ".M": "Adenocarcinoma/*SU; Aged; Case Report; Gastrectomy/*; Human; Male; Palliative Treatment; Prognosis; Stomach Neoplasms/*SU.\r", 
  ".A": [
   "Sagar", 
   "Wedgwood", 
   "Benson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):165\r", 
  ".T": "Surgery for gastric cancer [letter]\r", 
  ".U": "89096173\r"
 }, 
 {
  ".I": "157146", 
  ".M": "Adams-Stokes Syndrome/*CO; Human; Migraine/*CO; Syncope/ET.\r", 
  ".A": [
   "Lewis", 
   "Henderson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):165-6\r", 
  ".T": "Stokes-Adams attacks with migraine [letter]\r", 
  ".U": "89096174\r"
 }, 
 {
  ".I": "157147", 
  ".M": "Acute Disease; Aged; Brain Diseases/*PA; Dementia/CL/*PA; Human.\r", 
  ".A": [
   "Perry", 
   "Irving", 
   "Blessed", 
   "Perry", 
   "Fairbairn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):166\r", 
  ".T": "Clinically and neuropathologically distinct form of dementia in the elderly [letter]\r", 
  ".U": "89096175\r"
 }, 
 {
  ".I": "157148", 
  ".M": "Adenocarcinoma/*CI; Aged; Air Pollutants, Environmental/*AE; Air Pollutants, Occupational/AE; Family Health; Female; Human; Male; Pancreatic Neoplasms/*CI; Solvents/*AE; Time Factors.\r", 
  ".A": [
   "Rubio", 
   "Rodriguez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):166-7\r", 
  ".T": "Near-simultaneous adenocarcinoma of pancreas in husband and wife [letter]\r", 
  ".U": "89096176\r"
 }, 
 {
  ".I": "157149", 
  ".M": "Age Factors; Child, Preschool; Human; Immunization Schedule; Immunization, Secondary; Measles/*PC; Mumps/*PC; Pilot Projects; Rubella/*PC; Vaccination/*.\r", 
  ".A": [
   "Walker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):167\r", 
  ".T": "Measles, mumps, and rubella immunisation [letter]\r", 
  ".U": "89096178\r"
 }, 
 {
  ".I": "157150", 
  ".M": "Child; Comparative Study; Drug Resistance, Microbial; Erythromycin/*PD; Great Britain; Human; Streptococcus/*DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Spencer", 
   "Wheat", 
   "Magee", 
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):168\r", 
  ".T": "Erythromycin resistance in streptococci [letter]\r", 
  ".U": "89096179\r"
 }, 
 {
  ".I": "157151", 
  ".M": "Brain Diseases/*ET; Cyclosporins/*AD; Embolism, Fat/CI/*CO; Glycerin/*AA/AE; Human; Solvents/*AE.\r", 
  ".A": [
   "Krupp", 
   "Busch", 
   "Cockburn", 
   "Schreiber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8630):168-9\r", 
  ".T": "Encephalopathy associated with fat embolism induced by solvent for cyclosporin [letter]\r", 
  ".U": "89096181\r"
 }, 
 {
  ".I": "157152", 
  ".M": "Economics, Nursing; Great Britain; Income; Insurance, Liability/*EC; Malpractice/EC; New Zealand; Sweden.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8630):170\r", 
  ".T": "No-fault compensation.\r", 
  ".U": "89096183\r"
 }, 
 {
  ".I": "157154", 
  ".M": "Antibodies/*AN; Asthma/*EP/IM; Disease Outbreaks/*; Dust/*AE; Emergencies; Female; Human; IgE/*AN; Male; Middle Age; Recurrence; Soybeans/*IM; Space-Time Clustering; Spain; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sunyer", 
   "Anto", 
   "Rodrigo", 
   "Morell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8631):179-82\r", 
  ".T": "Case-control study of serum immunoglobulin-E antibodies reactive with soybean in epidemic asthma.\r", 
  ".U": "89096186\r", 
  ".W": "Since 1981, twenty-six asthma outbreaks have been identified in Barcelona, all coinciding with the unloading of soybean in the harbour. Serum from patients with epidemic asthma and individually matched controls with non-epidemic asthma was assayed for immunoglobulin-E (IgE) antibodies against soybean antigens by means of a radioallergosorbent test. In 64 of 86 cases (74.4%) there was a reaction with commercial soybean antigen extracts, compared with only 4 of the 86 controls (4.6%) (odds ratio = 61; lower 95% confidence limit = 8.1). The statistical significance was greater for reactions with extracts of soybean dust taken from Barcelona harbour (odds ratio, unquantifiably high; lower 95% confidence limit = 11.7). No other serological covariate (total serum IgE levels or specific IgE levels against the commonest airborne allergens or legumes) confounded the association between serum anti-soybean IgE antibodies and epidemic asthma. These results support a causal relation between the release of dust during unloading of soybean at the harbour and the occurrence of asthma outbreaks, suggesting an underlying allergic mechanism.\r"
 }, 
 {
  ".I": "157155", 
  ".M": "Adult; Aged; Aminoglutethimide/AD/TU; Breast Neoplasms/*/AN/DT; Drug Administration Schedule; Female; Follow-Up Studies; Human; Hydrocortisone/AD/TU; Middle Age; Neoplasm Recurrence, Local/*/AN/DT; Palliative Treatment; Prognosis; Receptors, Epidermal Growth Factor-Urogastrone/*AN; Receptors, Estrogen/*AN; Support, Non-U.S. Gov't; Tamoxifen/AD/*TU.\r", 
  ".A": [
   "Nicholson", 
   "Sainsbury", 
   "Halcrow", 
   "Chambers", 
   "Farndon", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8631):182-5\r", 
  ".T": "Expression of epidermal growth factor receptors associated with lack of response to endocrine therapy in recurrent breast cancer.\r", 
  ".U": "89096187\r", 
  ".W": "Epidermal growth factor receptors (EGFR) and oestrogen receptors (ER) were analysed in 221 patients with primary operable breast cancer by means of radioligand assays. After median follow-up of 24 months (range 3-60 months), there had been recurrences in 99 patients, of whom 72 (median age 56 years, range 32-77 years) received tamoxifen alone as first-line treatment for recurrence. 20 patients (28%) showed a response to this therapy and 52 (72%) did not. Of 32 ER-positive tumours, 12 (37.5%) showed an objective response to tamoxifen compared with only 2 of 40 (5%) ER-negative tumours (p less than 0.005). Of 35 EGFR-positive tumours, 3 (8.5%) achieved an objective response compared with 11 of 37 (30%) EGFR-negative tumours (p less than 0.05). Only 1 of 28 EGFR-positive, ER-negative tumours achieved an objective response. Including patients whose disease remained stable for more than 6 months with the responders, however, EGFR status was a better predictor of response to tamoxifen; 15 of 37 EGFR-negative patients and 5 of 35 EGFR-positive patients responded (p less than 0.01), compared with 13 of 32 ER-positive and 7 of 40 ER-negative patients (not significant). EGFR expression is a highly significant marker of poor prognosis in patients with breast cancer; it appears to be as good a predictor as ER for objective response and better for overall response to endocrine therapy on relapse.\r"
 }, 
 {
  ".I": "157156", 
  ".M": "Aged; Aged, 80 and over; Blindness/CO/*ET; Case Report; Cerebral Ischemia, Transient/*CO; Cerebrovascular Disorders/ET; Female; Follow-Up Studies; Human; Male; Middle Age; Prognosis; Risk Factors; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Dennis", 
   "Bamford", 
   "Sandercock", 
   "Warlow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8631):185-8\r", 
  ".T": "Lone bilateral blindness: a transient ischaemic attack.\r", 
  ".U": "89096188\r", 
  ".W": "In the Oxfordshire Community Stroke Project 14 patients were notified with lone bilateral blindness, defined as rapid onset of dimming or loss of vision over all of both visual fields simultaneously, lasting under 24 hours, without associated symptoms of focal cerebral ischaemia, epilepsy, or reduction in consciousness. The age of these patients was close to that of the 184 patients who presented with transient ischaemic attacks and they had a similar high prevalence of vascular risk factors. During a mean follow-up of 2.4 years, 5 of the 14 had a first-ever stroke (0.31 expected). In view of their 16 times (95% CI 7-39 times) excess risk of stroke such patients should be included, for practical purposes, under the diagnostic heading of transient ischaemic attack.\r"
 }, 
 {
  ".I": "157157", 
  ".M": "Adult; Aged; Aged, 80 and over; Animal; Breast Neoplasms/*AN/BL; Cell Differentiation/DE; Cell Division/DE; Female; Human; Hydroxycholecalciferols/AD/*TU; Mammary Neoplasms, Experimental/*PC; Methylnitrosourea; Middle Age; Neoplasm Recurrence, Local/AN; Prospective Studies; Rats; Receptors, Steroid/*AN; Support, Non-U.S. Gov't; Time Factors; Tumor Cells, Cultured; Vitamin D/*BL.\r", 
  ".A": [
   "Colston", 
   "Berger", 
   "Coombes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8631):188-91\r", 
  ".T": "Possible role for vitamin D in controlling breast cancer cell proliferation.\r", 
  ".U": "89096189\r", 
  ".W": "By means of an immunocytochemical method the 1.25-dihydroxyvitamin D [1.25(OH)2D] receptor status of tumours from 136 patients with primary carcinoma of the breast was determined. Patients with receptor-positive tumours had significantly longer disease-free survival than those with receptor-negative tumours (Chi2 = 4.01, p less than 0.05). 1.25(OH)2D3 inhibits the proliferation of several established human breast cancer cell lines in vitro. Effects of 1.25(OH)2D3 on breast tumour growth in vitro were assessed by means of the nitrosomethylurea-induced rat mammary tumour model of hormone-responsive breast cancer. Treatment of tumour-bearing animals with 0.1 microgram of the synthetic analogue, 1 alpha-hydroxyvitamin D3, three times weekly produced significant inhibition of tumour progression. Taken together, these studies suggest that the levels of 1.25(OH)2D occurring in vivo may exert an inhibitory effect on receptor-positive tumours. Further studies are required to evaluate the role of vitamin D metabolites in the treatment of human malignant disease.\r"
 }, 
 {
  ".I": "157159", 
  ".M": "Bedding and Linens/*; Body Temperature Regulation; Cultural Characteristics; Fever/*ET; Human; Infant; Models, Biological; New Zealand; Pronation/*; Skin Temperature; Sleep/*; Sudden Infant Death/EH/EP/*ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nelson", 
   "Taylor", 
   "Weatherall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8631):199-201\r", 
  ".T": "Sleeping position and infant bedding may predispose to hyperthermia and the sudden infant death syndrome.\r", 
  ".U": "89096195\r", 
  ".W": "Southern New Zealnd has one of the highest postneonatal mortality rates in the developed world (8.1/1000 livebirths) and 77% of these deaths are attributed to the sudden infant death syndrome (SIDS). Both hyperthermia and sleeping position have previously been implicated in SIDS. A theoretical model to estimate the thermal balance of infants used here shows that the head, and particularly the face, becomes the main route for heat loss when thick clothing and bedding are used. This thermoregulatory role could be compromised by the prone sleeping position. It is postulated that particular cultural combinations of infant care practices (sleeping position, clothing, bedding, and room heating) may facilitate hyperthermia and explain widely disparate rates of SIDS in different countries and ethnic groups.\r"
 }, 
 {
  ".I": "157160", 
  ".M": "Animal; Ciguatoxin/*PO; Disease Outbreaks/*; Environmental Monitoring; Fishes/*; Food Poisoning/*EP/ET; Human; Marine Toxins/*PO; Military Science/*; Nuclear Warfare/*; Pacific Islands.\r", 
  ".A": [
   "Ruff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8631):201-5\r", 
  ".T": "Ciguatera in the Pacific: a link with military activities.\r", 
  ".U": "89096196\r", 
  ".W": "Ciguatera fish poisoning is widespread in the Pacific. Outbreaks and the rise in incidence of the disease are related largely to military activities that disturb coral reef ecology. Nuclear test explosions and the setting up of the infrastructure for these tests are major components of such military activity.\r"
 }, 
 {
  ".I": "157161", 
  ".M": "Acute Disease; Biological Markers/AN; Carrier State/IM/*TM; Cesarean Section/AE; Disease Outbreaks/*; Female; Gynecology/*; Hepatitis B/EP/IM/PC/*TM; Hepatitis B Antibodies/AN; Hepatitis B Surface Antigens/IM; Human; Hysterectomy/AE; London; Risk Factors; Surgery/*.\r", 
  ".A": [
   "Welch", 
   "Webster", 
   "Tilzey", 
   "Noah", 
   "Banatvala"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8631):205-7\r", 
  ".T": "Hepatitis B infections after gynaecological surgery.\r", 
  ".U": "89096197\r", 
  ".W": "When acute hepatitis B developed in 3 patients who had had gynaecological surgery, the surgeon was found to be a carrier of hepatitis B e antigen. Of 268 patients operated on by this surgeon in one hospital, 247 were screened for markers of recent or current hepatitis B. 22 (9%) had such markers, associated with symptoms in 5. The operations carrying greatest risk of infection were hysterectomy (10/42) and caesarean section (10/51). These findings strengthen the case for vaccination of all surgeons and medical students against hepatitis B.\r"
 }, 
 {
  ".I": "157162", 
  ".M": "Animal; Constriction, Pathologic/PP/RA; Coronary Circulation; Coronary Disease/PA/PP/*RA; Coronary Vessels/PA/PP/*RA; Dogs; Forecasting; Human.\r", 
  ".A": [
   "Raphael", 
   "Donaldson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8904; 1(8631):207-9\r", 
  ".T": "A \"significant\" stenosis: thirty years on.\r", 
  ".U": "89096198\r"
 }, 
 {
  ".I": "157165", 
  ".M": "Acute Disease; Adult; Case Report; Female; Human; Mycotoxins/*PO; Nephritis/CI; Pyridines/*PO; 2,2'-Dipyridyl/AA/*PO.\r", 
  ".A": [
   "Andary", 
   "Rapior", 
   "Delpech", 
   "Huchard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):213\r", 
  ".T": "Laboratory confirmation of Cortinarius poisoning [letter]\r", 
  ".U": "89096202\r"
 }, 
 {
  ".I": "157166", 
  ".M": "Acetaminophen/*AE; Human; Peptic Ulcer/*CI.\r", 
  ".A": [
   "Walker", 
   "Jick"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):213\r", 
  ".T": "Paracetamol and peptic ulcer [letter; comment]\r", 
  ".U": "89096203\r"
 }, 
 {
  ".I": "157167", 
  ".M": "Aged; Antineoplastic Agents/*AE; Case Report; Cyproterone/*AA/AE; Female; Hepatic Encephalopathy/CI; Hepatitis, Toxic/*ET; Human; Male.\r", 
  ".A": [
   "Levesque", 
   "Trivalle", 
   "Manchon", 
   "Vinel", 
   "Moore", 
   "Hemet", 
   "Courtois", 
   "Bercoff", 
   "Bourreille"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):215-6\r", 
  ".T": "Fulminant hepatitis due to cyproterone acetate [letter]\r", 
  ".U": "89096206\r"
 }, 
 {
  ".I": "157168", 
  ".M": "Child; Human; Infant; Infant, Newborn; Manipulation, Orthopedic/*MT; Spasms, Infantile/*CO; Startle Reaction/*; Sudden Infant Death/*PC.\r", 
  ".A": [
   "Vigevano", 
   "Di", 
   "Dalla"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):216\r", 
  ".T": "Startle disease: an avoidable cause of sudden infant death [letter]\r", 
  ".U": "89096207\r"
 }, 
 {
  ".I": "157169", 
  ".M": "Adrenergic Beta Receptor Blockaders/TU; Epinephrine/*BL; Human; Hypertension/*BL; Propanolamines/TU.\r", 
  ".A": [
   "Warren"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):217-8\r", 
  ".T": "Adrenaline/hypertension hypothesis [letter; comment]\r", 
  ".U": "89096210\r"
 }, 
 {
  ".I": "157170", 
  ".M": "Adenosine/*ME; Cardiomyopathy, Hypertrophic/*ET/ME; Electrocardiography; Human; Receptors, Adrenergic, Beta/*ME.\r", 
  ".A": [
   "Coupe", 
   "Clarke", 
   "Rowland", 
   "Barnes", 
   "Oldershaw", 
   "McKenna"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):218-9\r", 
  ".T": "Adenosine and hypertrophic cardiomyopathy [letter]\r", 
  ".U": "89096212\r"
 }, 
 {
  ".I": "157171", 
  ".M": "Auditory Threshold/*; Evoked Potentials, Auditory; Hearing Loss, Sensorineural/PC; Human; Mass Screening/*MT; Neuroma, Acoustic/DI/*PC.\r", 
  ".A": [
   "Swan", 
   "Browning"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):219\r", 
  ".T": "Imaging patients with suspected acoustic neuroma [letter]\r", 
  ".U": "89096213\r"
 }, 
 {
  ".I": "157172", 
  ".M": "Community Mental Health Services/*; Health Services Accessibility/*; Holidays; Homeless Persons/*PX; Human; London; Male; Psychotic Disorders/EP.\r", 
  ".A": [
   "Weller", 
   "Tobiansky", 
   "Hollander"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):220\r", 
  ".T": "Destitution at the festive season [letter]\r", 
  ".U": "89096215\r"
 }, 
 {
  ".I": "157173", 
  ".M": "Advertising/*; Consumer Product Safety; Developing Countries/*; Drug Therapy/*AE; Urban Health.\r", 
  ".A": [
   "Birley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):220\r", 
  ".T": "Drug advertisements in developing countries [letter]\r", 
  ".U": "89096216\r"
 }, 
 {
  ".I": "157174", 
  ".M": "Depressive Disorder/DT; Great Britain; Human; Legislation, Drug/*; Mianserin/*AE; Prescriptions, Drug; Product Surveillance, Postmarketing.\r", 
  ".A": [
   "Medawar", 
   "Rassaby", 
   "Herxheimer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):220\r", 
  ".T": "Mianserin [letter]\r", 
  ".U": "89096217\r"
 }, 
 {
  ".I": "157175", 
  ".M": "Bed Occupancy/*; England; Health Services Accessibility/*.\r", 
  ".A": [
   "Jarman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):220\r", 
  ".T": "Revising RAWP [letter]\r", 
  ".U": "89096218\r"
 }, 
 {
  ".I": "157176", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Chronic Disease; Diarrhea/*ET; Human; Male; Protozoan Infections/*.\r", 
  ".A": [
   "Llibre", 
   "Tor", 
   "Manterola", 
   "Carbonell", 
   "Foz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):221\r", 
  ".T": "Blastocystis hominis chronic diarrhoea in AIDS patients [letter]\r", 
  ".U": "89096219\r"
 }, 
 {
  ".I": "157177", 
  ".M": "Creatine Kinase/BL; Human; Neuroleptic Malignant Syndrome/BL/*DI.\r", 
  ".A": [
   "Clarke", 
   "Shand", 
   "Yuill", 
   "Green"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):221\r", 
  ".T": "Neuroleptic malignant syndrome [letter]\r", 
  ".U": "89096220\r"
 }, 
 {
  ".I": "157178", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Amidines/*AD; Comparative Study; Human; Nebulizers and Vaporizers/*AE; Pentamidine/*AD/AE; Pulmonary Alveoli/*DE.\r", 
  ".A": [
   "Simonds", 
   "Newman", 
   "Johnson", 
   "Talaee", 
   "Lee", 
   "Clarke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):221-2\r", 
  ".T": "Aerosolised pentamidine [letter]\r", 
  ".U": "89096221\r"
 }, 
 {
  ".I": "157180", 
  ".M": "Alopecia/*CI; Chloroguanide/*AE; Dermatitis Medicamentosa/*ET; Female; Foot Dermatoses/CI; Hand Dermatoses/CI; Human; Male.\r", 
  ".A": [
   "Hanson", 
   "Kuylen", 
   "Bjorkman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):225\r", 
  ".T": "Hairloss and scaling with proguanil [letter]\r", 
  ".U": "89096227\r"
 }, 
 {
  ".I": "157181", 
  ".M": "Africa, Western; Elliptocytosis, Hereditary/*EP/GE; Human; Mutation; Negroid Race.\r", 
  ".A": [
   "Dhermy", 
   "Carnevale", 
   "Blot", 
   "Zohoun"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):225\r", 
  ".T": "Hereditary elliptocytosis in Africa [letter]\r", 
  ".U": "89096228\r"
 }, 
 {
  ".I": "157182", 
  ".M": "Adult; Case Report; Domperidone/*TU; Down's Syndrome/CO; Gastroesophageal Reflux/*PC; Human; Male; Mental Retardation/CO; Metoclopramide/*TU; Self Mutilation/*PC.\r", 
  ".A": [
   "Russell", 
   "Gedye"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):225-6\r", 
  ".T": "Self-injury, regurgitation, and antiemetics [letter]\r", 
  ".U": "89096229\r"
 }, 
 {
  ".I": "157183", 
  ".M": "Acute Disease; Child; Human; Infant; Prognosis; Tanzania; Uveitis/*EP/PA.\r", 
  ".A": [
   "Foster", 
   "Yorston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):226\r", 
  ".T": "Unusual childhood uveitis in Tanzania [letter]\r", 
  ".U": "89096230\r"
 }, 
 {
  ".I": "157184", 
  ".M": "Adult; Diabetic Nephropathies/*ME; Enalapril/*PK; Glomerular Filtration Rate; Human; Middle Age; Proteinuria/ME.\r", 
  ".A": [
   "Baba", 
   "Tomiyama", 
   "Murabayashi", 
   "Tomiyama", 
   "Takebe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):226-7\r", 
  ".T": "Enalapril pharmacokinetics in diabetic patients [letter]\r", 
  ".U": "89096231\r"
 }, 
 {
  ".I": "157185", 
  ".M": "Adult; Case Report; Diabetic Nephropathies/*DT; Enalapril/*TU; Female; Human; Hypertension/DT; Proteinuria/DT.\r", 
  ".A": [
   "Trevisan", 
   "Tiengo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8904; 1(8631):227\r", 
  ".T": "Diabetic nephropathy and enalapril [letter]\r", 
  ".U": "89096232\r"
 }, 
 {
  ".I": "157189", 
  ".M": "Budgets; Capitation Fee; Economics, Hospital; Fees, Medical; Financing, Government; Health Planning; Insurance Benefits; Insurance, Health, Reimbursement; National Health Insurance, United States/*EC; Politics; Taxes; United States.\r", 
  ".A": [
   "Himmelstein", 
   "Woolhandler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8904; 320(2):102-8\r", 
  ".T": "A national health program for the United States. A physicians' proposal.\r", 
  ".U": "89097087\r", 
  ".W": "Our health care system is failing. Tens of millions of people are uninsured, costs are skyrocketing, and the bureaucracy is expanding. Patchwork reforms succeed only in exchanging old problems for new ones. It is time for basic change in American medicine. We propose a national health program that would (1) fully cover everyone under a single, comprehensive public insurance program; (2) pay hospitals and nursing homes a total (global) annual amount to cover all operating expenses; (3) fund capital costs through separate appropriations; (4) pay for physicians' services and ambulatory services in any of three ways: through fee-for-service payments with a simplified fee schedule and mandatory acceptance of the national health program payment as the total payment for a service or procedure (assignment), through global budgets for hospitals and clinics employing salaried physicians, or on a per capita basis (capitation); (5) be funded, at least initially, from the same sources as at present, but with all payments disbursed from a single pool; and (6) contain costs through savings on billing and bureaucracy, improved health planning, and the ability of the national health program, as the single payer for services, to establish overall spending limits. Through this proposal, we hope to provide a pragmatic framework for public debate of fundamental health-policy reform.\r"
 }, 
 {
  ".I": "157191", 
  ".M": "Health Planning; National Health Insurance, United States/*; United States.\r", 
  ".A": [
   "Relman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8904; 320(2):117-8\r", 
  ".T": "Universal health insurance: its time has come [editorial]\r", 
  ".U": "89097089\r"
 }, 
 {
  ".I": "157192", 
  ".M": "Health Care Rationing; Health Resources/*SD; Technology, High-Cost/*EC; United States.\r", 
  ".A": [
   "McGregor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8904; 320(2):118-20\r", 
  ".T": "Technology and the allocation of resources.\r", 
  ".U": "89097090\r"
 }, 
 {
  ".I": "157195", 
  ".M": "Adult; Blood Proteins/*UR; Human; Sodium/*PD; Sodium, Dietary/PD.\r", 
  ".A": [
   "Goto", 
   "Yamada", 
   "Ishii", 
   "Sugimoto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8904; 320(2):124-5\r", 
  ".T": "Release of endogenous digitalis-like factor with sodium loading [letter]\r", 
  ".U": "89097095\r"
 }, 
 {
  ".I": "157196", 
  ".M": "Ethylene Glycols/*PO; Human; Pyrazoles/*TU.\r", 
  ".A": [
   "McMartin", 
   "Heath"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8904; 320(2):125\r", 
  ".T": "Treatment of ethylene glycol poisoning with intravenous 4-methylpyrazole [letter]\r", 
  ".U": "89097096\r"
 }, 
 {
  ".I": "157197", 
  ".M": "Alcoholism/*DI; Human; Wounds and Injuries/CO.\r", 
  ".A": [
   "Rudzinski", 
   "Stankaitis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8904; 320(2):125-6\r", 
  ".T": "Recognizing the alcoholic patient [letter]\r", 
  ".U": "89097097\r"
 }, 
 {
  ".I": "157198", 
  ".M": "Critical Care/*; Specialties, Medical.\r", 
  ".A": [
   "Holbrook"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8904; 320(2):126\r", 
  ".T": "Critical care medicine [letter]\r", 
  ".U": "89097098\r"
 }
]