[
 {
  ".I": "169200", 
  ".M": "Adult; Case Report; Diabetes Mellitus, Insulin-Dependent/CO; Human; Hypercholesterolemia, Familial/DT; Hyperkalemia/*CI; Hypertension/CO; Kidney Diseases/CO; Lovastatin/*AE; Male.\r", 
  ".A": [
   "Edelman", 
   "Witztum"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(18):1219-20\r", 
  ".T": "Hyperkalemia during treatment with HMG-CoA reductase inhibitor [letter]\r", 
  ".U": "89219212\r"
 }, 
 {
  ".I": "169201", 
  ".M": "Anus Neoplasms/*CO; AIDS-Related Complex/*CO; Case Report; Child, Preschool; Condylomata Acuminata/*CO; Female; Genital Neoplasms, Female/*CO; Human.\r", 
  ".A": [
   "Laraque"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(18):1220-1\r", 
  ".T": "Severe anogenital warts in a child with HIV infection [letter]\r", 
  ".U": "89219213\r"
 }, 
 {
  ".I": "169202", 
  ".M": "Attitude of Health Personnel; Education, Medical/*TD; Malpractice/*; United States.\r", 
  ".A": [
   "Smeltzer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(18):1221\r", 
  ".T": "The effects of liability fears [letter]\r", 
  ".U": "89219214\r"
 }, 
 {
  ".I": "169204", 
  ".M": "Atrial Fibrillation/PP; Electrocardiography/*; Female; Heart Conduction System/PP; Human; Longitudinal Studies; Male; Middle Age; Refractory Period, Neurologic; Support, Non-U.S. Gov't; Ventricular Fibrillation/PP; Wolff-Parkinson-White Syndrome/*PP.\r", 
  ".A": [
   "Klein", 
   "Yee", 
   "Sharma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(19):1229-33\r", 
  ".T": "Longitudinal electrophysiologic assessment of asymptomatic patients with the Wolff-Parkinson-White electrocardiographic pattern [see comments]\r", 
  ".U": "89219216\r", 
  ".W": "Although most asymptomatic patients with the Wolff-Parkinson-White electrocardiographic pattern have a good prognosis, some die suddenly. The mechanism of sudden death is usually ventricular fibrillation, which is triggered by atrial fibrillation with a rapid ventricular response rate. Electrophysiologic testing has been proposed to identify asymptomatic patients who may be at risk for sudden death. Meaningful application of such testing requires a knowledge of whether the electrophysiologic measurements are reproducible over time. Consequently, we performed electrophysiologic studies on two occasions at least 36 months apart (mean +/- SD, 54.7 +/- 14) in 29 asymptomatic patients with the pattern. Twenty-seven patients remained asymptomatic, and sustained supraventricular tachycardia developed in two during the follow-up period. Nine patients (31 percent) lost the capacity for preexcitation and anterograde conduction over the accessory pathway, which produces the Wolff-Parkinson-White pattern. The others had little change in measurements of conduction over the accessory pathway. Patients who lost conduction over the accessory pathway tended to be older (mean +/- SD, 50 +/- 18 vs. 39 +/- 11 years; P = 0.06) than patients who retained preexcitation, and they had longer anterograde effective refractory periods at the first assessment (414 +/- 158 vs. 295 +/- 27 msec; P = 0.003). We conclude that a considerable number of asymptomatic patients with the Wolff-Parkinson-White pattern lose their capacity for anterograde conduction over the accessory pathway. This loss of capacity probably contributes to the low mortality among asymptomatic patients.\r"
 }, 
 {
  ".I": "169205", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/DT/PC; AIDS Serodiagnosis/*; Discrimination (Psychology); False Positive Reactions; Female; Health Education; Homosexuality; Human; Middle Age; Pregnancy; Prenatal Diagnosis; Risk Factors; Substance Abuse; United States.\r", 
  ".A": [
   "Rhame", 
   "Maki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(19):1248-54\r", 
  ".T": "The case for wider use of testing for HIV infection [see comments]\r", 
  ".U": "89219220\r"
 }, 
 {
  ".I": "169207", 
  ".M": "Analgesics/*AE; Drugs, Non-Prescription/*AE; Human; Kidney Diseases/*CI.\r", 
  ".A": [
   "Bennett", 
   "DeBroe"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(19):1269-71\r", 
  ".T": "Analgesic nephropathy--a preventable renal disease [editorial]\r", 
  ".U": "89219223\r"
 }, 
 {
  ".I": "169208", 
  ".M": "Asthma/*ME; Human; Lung/AN; Vasoactive Intestinal Peptide/*AN/PH.\r", 
  ".A": [
   "Said"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(19):1271-3\r", 
  ".T": "Vasoactive intestinal polypeptide and asthma [editorial]\r", 
  ".U": "89219224\r"
 }, 
 {
  ".I": "169209", 
  ".M": "Coronary Disease/*ET; Human; Triglycerides/*BL.\r", 
  ".A": [
   "Brunzell", 
   "Austin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(19):1273-5\r", 
  ".T": "Plasma triglyceride levels and coronary disease [editorial]\r", 
  ".U": "89219225\r"
 }, 
 {
  ".I": "169211", 
  ".M": "Blotting, Western/*; HIV/*AN/IM.\r", 
  ".A": [
   "Zolla-Pazner", 
   "Gorny", 
   "Honnen", 
   "Pinter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(19):1280-1\r", 
  ".T": "Reinterpretation of human immunodeficiency virus western blot patterns [letter]\r", 
  ".U": "89219228\r"
 }, 
 {
  ".I": "169212", 
  ".M": "Adult; Antibodies/*AN; Biological Markers/AN; Gliadin/*IM; Glomerulonephritis/*IM; Glomerulonephritis, IGA/*DI; Human; IgA/*AN; Plant Proteins/*IM.\r", 
  ".A": [
   "Rostoker", 
   "Delprato", 
   "Petit-Phar", 
   "Ben", 
   "Laurent", 
   "Lang", 
   "Weil", 
   "Lagrue"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(19):1283-4\r", 
  ".T": "IgA antigliadin antibodies as a possible marker for IgA mesangial glomerulonephritis in adults with primary glomerulonephritis [letter]\r", 
  ".U": "89219232\r"
 }, 
 {
  ".I": "169214", 
  ".M": "Adult; Aged; Case Report; Creatine Kinase Isoenzymes/*BL; Human; Male; Osteopetrosis/*EN.\r", 
  ".A": [
   "Yoneyama", 
   "Fowler", 
   "Pendleton", 
   "Sforza", 
   "Lui", 
   "Iranmanesh", 
   "Gerard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(19):1284-5\r", 
  ".T": "Elevated levels of creatine kinase BB isoenzyme in three patients with adult osteopetrosis [letter]\r", 
  ".U": "89219234\r"
 }, 
 {
  ".I": "169216", 
  ".M": "Female; Human; Male; Pregnancy; Tobacco Smoke Pollution/*AE.\r", 
  ".A": [
   "Seidman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(19):1287\r", 
  ".T": "Health effects of involuntary smoking [letter; comment]\r", 
  ".U": "89219237\r"
 }, 
 {
  ".I": "169217", 
  ".M": "Armenia; Disasters/*; Hemodialysis/*SD; Human; International Cooperation; Natural Disasters/*; Relief Work; United States.\r", 
  ".A": [
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(19):1291-2\r", 
  ".T": "Kidney dialysis treatment for victims of the Armenian earthquake.\r", 
  ".U": "89219238\r"
 }, 
 {
  ".I": "169218", 
  ".M": "Animal; Cats; Cerebral Arteries/*PP; Disease Models, Animal; Platelet Aggregation/*; Subarachnoid Hemorrhage/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Honma", 
   "Clower", 
   "Haining", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):487-90\r", 
  ".T": "Comparison of intimal platelet accumulation in cerebral arteries in two experimental models of subarachnoid hemorrhage.\r", 
  ".U": "89219520\r", 
  ".W": "Intimal accumulation of indium-111-labeled platelets in the middle cerebral arteries was examined in two different models of experimental subarachnoid hemorrhage (SAH) in the cat. SAH was produced in 7 subjects by a transorbital rupture of the right middle cerebral artery (RMCA) and in 10 subjects by the transorbital cisternal injection of 2 ml of autologous arterial blood around the RMCA. Animals in both experimental groups were sacrificed at 2, 4, 24, and 48 hours after SAH. The radioactivity (in counts per minute) of the RMCA segment was divided by that of the left middle cerebral artery (LMCA) to produce a radioactivity ratio (RMCA/LMCA). This radioactivity ratio was determined for each animal and was scored as positive if it was 1.25 or greater, and as negative if it was less than 1.25. The scores derived from the radioactivity ratios in both experimental SAH groups were mostly positive (86 and 70%, respectively) and were significantly different (P less than 0.05) from those of intact controls (n = 7) or sham-operated controls (n = 5; n = 4). There was, however, no significant difference (P = 0.35) between the scores of the two experimental groups in the first 48 hours after SAH. The results indicate that subarachnoid blood placed upon the adventitial surface of intact cerebral arteries activates platelet aggregation to a degree comparable to that which occurs after mechanical vessel rupture in the acute stages of SAH. We suggest that the noxious agents responsible for arterial injury and subsequent intimal platelet aggregation after SAH exert their influence primarily from the abluminal surface of the cerebral artery.\r"
 }, 
 {
  ".I": "169219", 
  ".M": "Adolescence; Adult; Aged; Cerebral Aneurysm/*RA; Cerebral Arteries/*AB; Child; Female; Human; Male; Middle Age; Prospective Studies; Rupture, Spontaneous; Subarachnoid Hemorrhage/*RA.\r", 
  ".A": [
   "George", 
   "Mourier", 
   "Gelbert", 
   "Reizine", 
   "Raggueneau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):499-508\r", 
  ".T": "Vascular abnormalities in the neck associated with intracranial aneurysms [see comments]\r", 
  ".U": "89219522\r", 
  ".W": "In 102 cases of ruptured intracranial aneurysms, the cervical as well as the cranial areas were explored by angiography. Loops in the course of the cervical vessels were present in 28 patients; features of fibromuscular dysplasia were present in 31 patients; and in 50 patients, no abnormalities were observed. In 7 patients, both cervical anomalies were present. Loops were associated with single aneurysms (95%), located primarily on the anterior communicating artery (76%), predominantly in men (M/F = 1.6). Aneurysms with fibromuscular dysplasia affected women more than men (F/M = 7), were frequently multiple (58%), and were located mainly on the intracranial part of the internal carotid and vertebral arteries (51%). These data suggest new concepts of aneurysm formation from inherited diseases and should permit the detection of some aneurysms before rupture.\r"
 }, 
 {
  ".I": "169220", 
  ".M": "Adult; Cranial Sinuses/*AH/SU; Female; Human; Male; Neurosurgery/*MT.\r", 
  ".A": [
   "Andrews", 
   "Dujovny", 
   "Mirchandani", 
   "Ausman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):514-20\r", 
  ".T": "Microsurgical anatomy of the venous drainage into the superior sagittal sinus.\r", 
  ".U": "89219524\r", 
  ".W": "Ten unfixed human brains were examined under an operating microscope to evaluate the feasibility of reimplanting the parasagittal veins into the superior sagittal sinus. On average, there were 6.5 veins draining the surface of each hemisphere in the anterior frontal region, 3 veins draining each posterior frontal region, 4 veins draining each parietal region, and 1 vein draining each occipital region. The veins were most frequently 0.1 to 1.0 mm in diameter, but were as large as 3.0 mm in the anterior frontal and occipital regions, 3.5 mm in the parietal region, and 5.0 mm in the posterior frontal region. The mean vein length between the superior sagittal sinus and the first lateral attachment was 3.0 to 7.4 mm; individual veins were as long as 30.0 mm. The 20 hemispheres contained a total of 5 veins in the anterior frontal region, 7 veins in the posterior frontal region, and 8 veins in the parietal region that appeared to have an adequate diameter and length for microsurgical reimplantation into the superior sagittal sinus. The superior sagittal sinus had a mean width of 4.3 mm and depth of 3.6 mm in the midanterior frontal region and enlarged to a mean width of 9.9 mm and depth of 6.8 mm in the midoccipital region. In all sites, the sinus appeared to be structurally compatible with vein reimplantation. In 3 cases, veins 2.8 to 4.6 mm in diameter were reimplanted microsurgically into the sinus; in each case, the anastomosis was technically satisfactory and patient.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "169221", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cauda Equina/*PA/PP/RA; Female; Human; Male; Middle Age; Peripheral Nerve Diseases/*PA/PP/RA; Spinal Nerve Roots/*PA/PP/RA.\r", 
  ".A": [
   "Suzuki", 
   "Ishida", 
   "Ohmori", 
   "Sakai", 
   "Hashizume"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):521-8\r", 
  ".T": "Redundant nerve roots of the cauda equina: clinical aspects and consideration of pathogenesis [see comments]\r", 
  ".U": "89219525\r", 
  ".W": "In order to investigate the clinical significance of redundant nerve roots of the cauda equina (RNR) and their pathogenesis, the following studies were performed: 1) examination of 1,256 myelograms of patients with lumbar disease; 2) clinical analysis of 55 patients with RNR and 75 without RNR; 3) electrophysiological examination of 9 patients with RNR; and 4) anatomical and histopathological examination of 6 autopsy cases. RNR were found in 42% of patients with severely constricted spinal canals. In comparing patients with RNR and those without RNR, RNR were found in older patients, these patients exhibited a longer period from the onset of the symptoms to the time of myelographic manifestation, and they caused more severe signs and symptoms. The spatial distribution of redundant nerve roots and the extent of degeneration of nerve fibers in redundant nerve roots indicated the close causal relationship between RNR and constriction of the spinal canal. As the pathogenesis of RNR, the authors suggest a squeezing force from the constricted spinal canal acting on the nerve roots.\r"
 }, 
 {
  ".I": "169222", 
  ".M": "Adolescence; Adult; Apnea/ET/PP/*TH; Child; Child, Preschool; Electric Stimulation/*MT; Female; Human; Male; Middle Age; Phrenic Nerve/*PP; Quadriplegia/CO/*PP; Respiration/*; Spinal Cord Injuries/*CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sharkey", 
   "Halter", 
   "Nakajima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):529-35\r", 
  ".T": "Electrophrenic respiration in patients with high quadriplegia.\r", 
  ".U": "89219526\r", 
  ".W": "After determining that 15 patients with high spinal cord injuries who were permanently apneic had viable phrenic nerves, electrophrenic respiration units were implanted. Thirteen of the patients (86%) achieved full-time respiration and two more achieved half-time respiration. Despite the loss of 8 patients to unrelated problems, 7 now use electrophrenic respiration continuously, one having done so for 16 years. The patient selection criteria, neurophysiological evaluation method, surgical procedure, postoperative care, and methods for diagnosis of system failures are presented. A comparison of the cervical and thoracic procedures is made. The cervical approach is preferred. Complications consisted primarily of equipment failures. For the external components there were several cases of antenna connection and battery connection failures. The implanted receivers failed in 6 cases with an average lifetime of 48 months, ranging from 24 to 108 months. In one case fibrosis around the electrode resulted in failure to stimulate the phrenic nerve effectively. In another case, infection required removal of the system which was reimplanted later and has continued to provide successful ventilation.\r"
 }, 
 {
  ".I": "169223", 
  ".M": "Brain Injuries/*PA/RA; Female; Human; Infant; Male; Syndrome; Tomography, X-Ray Computed; Whiplash Injuries/CO/*PA/RA.\r", 
  ".A": [
   "Hadley", 
   "Sonntag", 
   "Rekate", 
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):536-40\r", 
  ".T": "The infant whiplash-shake injury syndrome: a clinical and pathological study.\r", 
  ".U": "89219527\r", 
  ".W": "The cases of 13 infants (median age, 3 months) who sustained nonaccidental trauma were reviewed. All presented with profound neurological impairment, seizures, retinal hemorrhages, and intracranial subarachnoid and/or subdural hemorrhages. Of 8 infants who died, autopsy was performed on 6. No patient had a skull fracture, and only one had an extracalvarial contusion. Five of the 6 patients on whom autopsy was performed had injuries at the cervicomedullary junction consisting of sub- or epidural hematomas of the cervical spinal cord with proximal spinal cord contusions. The authors conclude that direct cranial trauma is not an essential element of the injury mechanism in young patients who sustain severe whiplash-shake injuries. In addition to the classic injuries reported to occur with the shaken-baby syndrome, hemorrhages and contusions of the high cervical spinal cord may contribute to morbidity and mortality.\r"
 }, 
 {
  ".I": "169224", 
  ".M": "Animal; Apolipoproteins E/*ME; Astrocytoma/*ME; Brain Neoplasms/*ME; Cell Transformation, Neoplastic/*; Glial Fibrillary Acidic Protein/ME; Immunohistochemistry; Male; Neoplasm Transplantation/*; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transplantation, Heterologous.\r", 
  ".A": [
   "Bernstein", 
   "Goldberg", 
   "Laws"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):541-6\r", 
  ".T": "Immunohistochemistry of human malignant astrocytoma cells xenografted to rat brain: apolipoprotein E [see comments]\r", 
  ".U": "89219528\r", 
  ".W": "Fresh xenografted human malignant astrocytoma cells migrate throughout the host rat brain. Cells from three Grade 3 human malignant astrocytomas were prelabeled with Phaseolus vulgaris leucoagglutinin (PHAL) and then xenografted into implantation pockets in rat host cerebral cortex. The human malignant astrocytoma cells in the host brain were immunocytochemically double-labeled for the presence of PHAL, which is used as a marker for graft derived cells, and either glial fibrillary acidic protein (GFAP), a specific marker for astrocytes and astrocytoma cells, or apolipoprotein E (APOE) 7 days, 14 days, 21 days, and 1 month later. Fresh human malignant astrocytoma cells (Grade 3 and 4) contained APOE and GFAP. The xenografted cells preserved APOE and GFAP in the host. PHAL double-labeled human malignant astrocytoma cells were found on the glia limitans along the entire circumference of the brain, in the corpus callosum, internal capsule, entopeduncular nucleus, optic tract, and median eminence. In addition, astrocytoma cells were observed in the cingulum, habenula, arcuate, and supraoptic nucleus. Astrocytoma cells entered the space of Virchow-Robin, migrated along parenchymal blood vessels and between the ependymal and subependymal layers of the third and lateral ventricles. APOE was a consistent marker for the migrating human malignant astrocytoma cells, but not an exclusive marker of the xenografted cells, since host rat reactive astrocytes also expressed APOE.\r"
 }, 
 {
  ".I": "169225", 
  ".M": "Animal; Brain Neoplasms/*RI; Cell Line; Dogs; Glioma/*RI; Hematoporphyrins/*; Indium Radioisotopes/*; Radionuclide Imaging/*MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Origitano", 
   "Karesh", 
   "Reichman", 
   "Henkin", 
   "Caron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):547-56\r", 
  ".T": "Indium-111-Photofrin-II scintillation scan.\r", 
  ".U": "89219529\r", 
  ".W": "Photodynamic therapy is under intense investigation as an adjuvant treatment for malignant glial tumors of the central nervous system. Photofrin-II (HpD-II) is currently the most actively investigated photosensitizing agent. A crucial issue regarding the safe and efficacious usage of HpD-II-based photodynamic therapy is the individual in vivo kinetics of tumor uptake and retention, compared with normal brain clearance. The optimal time for photoactivation of sensitized tumor must be known to ensure a high target-to-nontarget ratio, resulting in the maximal tumor destruction while preserving normal brain. Our laboratory developed a radionuclide scan based on 111indium (111In)-labeled HpD-II to evaluate HpD-II localization and clearance noninvasively within a canine model of intracerebral gliosarcoma. Synthesis of the 111In-HpD-II complex in greater than 90% yield is achieved by a simple, rapid labeling method. Radiochemical purity and stability were verified by high-performance liquid chromatography. Using the canine model of intracerebral gliosarcoma, we followed the uptake of 111In-HpD-II in tumors with serial scintillation scanning. Localization of the tumor by 111In-HpD-II has been verified by contrast-enhanced computed tomographic scan followed by gross and histological examination of the enhancing brain region. Total body biodistribution of 111In-HpD-II at various times after injection has been evaluated. The ratio of uptake in tumor compared with surrounding brain peaked at 72 hours after injection. The knowledge of regional distribution and concentration of a photosensitizing agent within a tumor mass and surrounding brain allows for the most efficacious timing and localization of a photoactivating source.\r"
 }, 
 {
  ".I": "169226", 
  ".M": "Aged; Aged, 80 and over; Aging/*; Female; Human; Male; Meningeal Neoplasms/MO/RA/*SU; Meningioma/MO/RA/*SU; Middle Age; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Awad", 
   "Kalfas", 
   "Hahn", 
   "Little"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):557-60\r", 
  ".T": "Intracranial meningiomas in the aged: surgical outcome in the era of computed tomography.\r", 
  ".U": "89219530\r", 
  ".W": "Seventy-five patients older than 60 years of age underwent surgical resection of intracranial meningiomas during a 10-year period at a single institution. All patients had a computed tomographic scan preoperatively, and all were followed for at least 3 months postoperatively. There were 50 patients 61 to 70 years of age (Group A), and 25 patients older than 70 years (Group B). Sixteen patients (21%) were asymptomatic, and no patient was severely disabled preoperatively. Operative morbidity and mortality and outcome at 3 months were assessed and correlated with age, preoperative neurological status, and tumor size and location. Operative mortality was 6.6% (6% in Group A; 8% in Group B). Perioperative morbidity (including medical and surgical complications and worsening in neurological status) was 48% (46% in Group A; 52% in Group B). Neurological status 3 months after surgery was improved by at least one grade as compared to before surgery in 40% of patients (38% in Group A; 44% in Group B), unchanged in 29% (34% in Group A; 20% in Group B), and worsened in 31% (28% in Group A; 36% in Group B). While nearly half of the patients were asymptomatic 3 months after surgery, 11 patients (15%) had died or remained seriously disabled. Outcome at 3 months correlated significantly with low neurological grade preoperatively and with a tumor location over the cortical convexity. There was no significant correlation with age or tumor size. We conclude that resection of intracranial meningiomas is associated with significant morbidity and mortality in the elderly.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "169227", 
  ".M": "Adolescence; Adult; Brain Diseases/RA/*SU; Brain Neoplasms/*SU; Dermoid Cyst/RA/*SU; Epidermal Cyst/RA/*SU; Female; Human; Male; Microsurgery/MT; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Yasargil", 
   "Abernathey", 
   "Sarioglu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):561-7\r", 
  ".T": "Microneurosurgical treatment of intracranial dermoid and epidermoid tumors.\r", 
  ".U": "89219531\r", 
  ".W": "Forty-three patients with intracranial, intradural dermoid (8) and epidermoid (35) tumors underwent radical surgical resection utilizing strict microneurosurgical technique. The average age was 37.3 years for the patients with epidermoid tumors and 36.2 years for the patients with dermoid tumors. The male to female ratio was 3:2 for the epidermoid group and 3:1 for the dermoid group. Common clinical presentations included cerebellar dysfunction, cranial nerve impairment, and seizures. Typically, computed tomography scans revealed the epidermoid tumors (30 cases studied) as nonhomogeneous hypodense lesions with irregular borders and without contrast enhancement. The dermoid tumors (7 cases studied) had a similar appearance, but with a wider range of attenuation values. Magnetic resonance imaging findings for the epidermoid tumors (6 cases studied) consisted of increased T1 and increased T2 relaxation times. Supratentorial tumors were excised by the pterional (frontosphenotemporal) approach, mesencephalic tumors by either a supratentorial posterior interhemispheric transtentorial approach or an infratentorial/supracerebellar method, and posterior fossa tumors by either a medially or laterally positioned suboccipital osteoplastic craniotomy. One epidermoid tumor and one dermoid tumor were considered to be subtotally resected because of dense adherences left attached to vital structures; the remaining 41 tumors were completely excised. The most frequent complications were aseptic/chemical meningitis and transient cranial nerve palsies. There were no perioperative deaths. Mean follow-up was 5.2 years. Eighty-six percent of patients reported good to excellent results. No patient had experienced symptomatic or radiographic evidence of recurrence.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "169228", 
  ".M": "Adolescence; Adult; Brain Diseases/MO/RA/*SU; Child; Epidermal Cyst/MO/RA/*SU; Female; Follow-Up Studies; Human; Male; Middle Age; Postoperative Complications; Prognosis; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Yamakawa", 
   "Shitara", 
   "Genka", 
   "Manaka", 
   "Takakura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):568-73\r", 
  ".T": "Clinical course and surgical prognosis of 33 cases of intracranial epidermoid tumors [see comments]\r", 
  ".U": "89219532\r", 
  ".W": "Thirty-three cases of intracranial epidermoid tumors treated during the past 25 years were analyzed with regard to clinical manifestations, recurrence rates related to the extent of surgery, and long-term survival rates. Epidermoid tumors caused various symptoms, especially in the cerebellopontine angle (15 cases), of which a transient remission of symptoms was observed in 4 cases (23.5%). The average time from initial symptoms to surgery was much shorter in suprasellar region and third ventricular locations (average of 11 months) than in other locations (average of 7 years). In 28 patients (84.9%), the tumor was removed totally or subtotally. Most of the patients could lead an independent and useful life after operation (93.1%). Among the 29 patients in a long-term follow-up survey, seven tumors recurred after an average interval of 8 years and 10 months (from the first to second operation) and 12 years and 6 months (from the second to third operation). Patients with recurrent tumors were successfully treated, and excellent functional prognosis was observed even after the second or third operation. The 20-year survival rate was 92.8% (Kaplan-Meier method).\r"
 }, 
 {
  ".I": "169229", 
  ".M": "Adolescence; Basal Ganglia Diseases/*DI/PP/SU; Brain Neoplasms/*DI/PP/SU; Case Report; Human; Magnetic Resonance Imaging; Male; Neoplasms, Embryonal and Mixed/*DI/PP/SU; Thalamic Diseases/*DI/PP/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kobayashi", 
   "Yoshida", 
   "Kida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):579-83\r", 
  ".T": "Bilateral germ cell tumors involving the basal ganglia and thalamus.\r", 
  ".U": "89219534\r", 
  ".W": "Two cases of a human chorionic gonadotropin-producing germ cell tumor originating bilaterally in the basal ganglia and thalamus are reported. The biological behavior and clinical characteristics were similar to those of unilateral germinomas involving the basal ganglia and thalamus. Common clinical features were slowly progressive unilateral pyramidal signs and bilateral and/or unilateral extrapyramidal signs which occurred either concomitantly or sequentially. Bilateral symmetrical lesions were demonstrated by computed tomography and/or magnetic resonance imaging at an early stage of illness. Serum and cerebrospinal fluid human chorionic gonadotropin levels were elevated (116 and 141 mIU/ml, respectively) but decreased and remained within normal limits after radiation therapy alone. Radiosensitivity was confirmed by repeated computed tomographic scans and tumor marker measurements. Multiple concomitant germ cell tumors is a rare, but interesting lesion, especially considering its pathogenesis and oncogenesis.\r"
 }, 
 {
  ".I": "169230", 
  ".M": "Case Report; Cerebral Ventricles; Human; Magnetic Resonance Imaging; Male; Meningeal Neoplasms/*DI/RA/SU; Meningioma/*DI/RA/SU; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Johnson", 
   "Tulipan", 
   "Whetsell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):587-90\r", 
  ".T": "Osteoblastic meningioma of the fourth ventricle.\r", 
  ".U": "89219536\r", 
  ".W": "Meningiomas of the fourth ventricle are rare neoplasms. Only meningothelial and fibroblastic subtypes, purportedly arising from the tela choroidea, have been described. In this report we describe clinical, neuroradiological and pathological findings in a 52-year-old man with mild hydrocephalus produced by a large, calcified, osteoblastic meningioma of the fourth ventricle.\r"
 }, 
 {
  ".I": "169231", 
  ".M": "Adolescence; Brain Diseases/*DI/PA/SU; Case Report; Diagnosis, Differential; Granuloma/*DI/PA/SU; Human; Male.\r", 
  ".A": [
   "Gangemi", 
   "Maiuri", 
   "Giamundo", 
   "Donati", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):591-5\r", 
  ".T": "Intracranial plasma cell granuloma.\r", 
  ".U": "89219537\r", 
  ".W": "An exceptional case of intracranial plasma cell granuloma, located in the right frontoparietal convexity in a 16-year-old boy is reported. Reports of these rare inflammatory lesions locate them primarily in the lungs and in other regions of the body, and only exceptionally in the nervous system; indeed, only three intracranial cases and one other arising from the spinal meninges have been reported. The computed tomographic and surgical aspects suggested a falx meningioma in our case. The pathological diagnosis differentiating these from other intracranial lesions with a plasma cell component, including meningioma with plasma cell infiltration and plasmacytoma, is discussed.\r"
 }, 
 {
  ".I": "169232", 
  ".M": "Adolescence; Adult; Case Report; Child; Female; Fractures/CL/*RA/SU; Human; Magnetic Resonance Imaging; Male; Spinal Injuries/*RA/SU; Spinal Stenosis/*RA/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Epstein", 
   "Epstein", 
   "Mauri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):595-604\r", 
  ".T": "Treatment of fractures of the vertebral limbus and spinal stenosis in five adolescents and five adults.\r", 
  ".U": "89219538\r", 
  ".W": "Fractures of the vertebral limbus occur between the vertebral ring apophyses and the cartilaginous rim of the superior or inferior margins of the vertebral end plates. These fractures are typically seen in adolescents or young adults, since fusion in this area is not complete until the ages of 18 to 25. Of 85 cases reported, 24 occurred in adolescents. The authors present the clinical, neurodiagnostic, and surgical management of fractures of the vertebral limbus and coincident segmental spinal stenosis in a group of 5 adolescents and 5 adults. An additional category for fractures of the vertebral limbus is proposed, namely, a lesion that is not confined to the superior or inferior margins of the vertebral end plates, but that spans the full length of the vertebral body.\r"
 }, 
 {
  ".I": "169233", 
  ".M": "Brain Diseases/*MI/PA/SU; Case Report; Cranial Sinuses/*MI/PA/SU; Female; Human; Maduromycosis/*DI/PA/SU; Middle Age; Pseudallescheria; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Fessler", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):604-7\r", 
  ".T": "Superior sagittal sinus infection with Petriellidium boydii: case report.\r", 
  ".U": "89219539\r", 
  ".W": "A case of infection of the superior sagittal sinus with Petriellidium boydii is reported. This relatively common fungal pathogen rarely invades the central nervous system. Immunological compromise and poor personal hygiene seem to be common attributes shared by this patient and the 4 previous patients reported to have suffered invasion of the central nervous system by this organism. This report is unique in that it is the first demonstrating apparent hematogenous dissemination of this organism to the central nervous system.\r"
 }, 
 {
  ".I": "169234", 
  ".M": "Brain Diseases/DI/*IM/PA; Case Report; Female; Giant Lymph Node Hyperplasia/DI/*IM/PA; Human; Magnetic Resonance Imaging; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Gianaris", 
   "Leestma", 
   "Cerullo", 
   "Butler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):608-13\r", 
  ".T": "Castleman's disease manifesting in the central nervous system: case report with immunological studies.\r", 
  ".U": "89219540\r", 
  ".W": "Castleman's disease is an uncommon lymphoproliferative disorder that manifests itself as a local or generalized tumor-like condition affecting both lymph nodes and nonnodal tissues, usually in the chest or abdomen. Only two prior examples involving the central nervous system had been reported when this patient was encountered. Very recently, three additional cases have been reported by Severson et al. We report the sixth case of Castleman's disease affecting the central nervous system, which occurred in a 63-year-old woman in whom the diagnosis was made after craniotomy for a mass lesion involving the dura over the frontal regions. Neuroradiological, clinical, and immunopathological characteristics of the case are presented. The lesion was treated with cranial irradiation and the patient is alive and symptom free three years after initial treatment.\r"
 }, 
 {
  ".I": "169235", 
  ".M": "Brain Diseases/*DI/PA/SU; Case Report; Encephalocele/*DI/PA/SU; Female; Human; Infant, Newborn; Meningocele/*DI/PA/SU; Occipital Lobe; Syndrome.\r", 
  ".A": [
   "Schlitt", 
   "Williams", 
   "Bastian", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):613-6\r", 
  ".T": "The small midline occipital encephalomeningocele: definition of a syndrome.\r", 
  ".U": "89219541\r", 
  ".W": "An unusual group of encephalomeningoceles is described. Two children were noted at birth to have a raised area of abnormal skin at the occipital midline. Both of these lesions were found to perforate the superior sagittal sinus and to end between the leaves of the falx cerebri, and to contain a small amount of abnormal cerebral tissue with no connection to either occipital lobe. Previous case reports are reviewed; these lesions are true encephalomeningoceles, rather than glial heterotopias. The embryology of such lesions is considered, and likely differs from the much more common occipital encephalocele arising from one or both occipital lobes.\r"
 }, 
 {
  ".I": "169236", 
  ".M": "Case Report; Female; Human; Male; Meningocele/*DI/RA/SU; Middle Age; Sacrum; Spinal Diseases/*DI/RA/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Doty", 
   "Thomson", 
   "Simonds", 
   "Rengachary", 
   "Gunby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):616-25\r", 
  ".T": "Occult intrasacral meningocele: clinical and radiographic diagnosis.\r", 
  ".U": "89219542\r", 
  ".W": "We evaluated four patients who had occult intrasacral meningocele with multimodality radiographic imaging techniques. The clinical features, radiological findings, gross appearances of the lesion at surgery, surgical technique, histopathological features of the cyst wall, and surgical outcome are described. The role of magnetic resonance imaging in the preoperative evaluation compared with standard radiographic techniques is discussed. Theories regarding the pathogenesis of this lesion are reviewed.\r"
 }, 
 {
  ".I": "169237", 
  ".M": "Case Report; Female; Glioma/PA/*SU; Human; Middle Age; Spinal Cord Neoplasms/PA/*SU.\r", 
  ".A": [
   "Vaquero", 
   "Martinez", 
   "Vegazo", 
   "Ponton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):625-7\r", 
  ".T": "Subependymoma of the cervical spinal cord.\r", 
  ".U": "89219543\r", 
  ".W": "A case of subependymoma of the spinal cord in the cervical region is presented. Our experience with this patient and the seven cases of spinal cord subependymoma previously reported show that this tumor predominates in the cervical region and in males (3:1). Although radical removal is considered the rational goal of treatment, larger experience is necessary to know both the rate of growth and prognosis of subependymomas when these tumors arise within the spinal cord.\r"
 }, 
 {
  ".I": "169238", 
  ".M": "Adult; Carotid Artery, Internal/IN; Case Report; Cavernous Sinus/PA/*SU; Female; Hemangioma, Cavernous/PA/*SU; Hemostasis, Surgical; Human; Intraoperative Complications/ET; Surgical Instruments/*; Ultrasonics/*.\r", 
  ".A": [
   "Kudo", 
   "Ueki", 
   "Kobayashi", 
   "Torigoe", 
   "Tadokoro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):628-31\r", 
  ".T": "Experience with the ultrasonic surgical aspirator in a cavernous hemangioma of the cavernous sinus.\r", 
  ".U": "89219544\r", 
  ".W": "A patient with a cavernous hemangioma of the cavernous sinus was operated upon using the Cavitron Ultrasonic Surgical Aspirator (CUSA). Intracapsular subtotal removal of the tumor was accomplished efficiently with the CUSA. At the end of the procedure, however, the CUSA penetrated not only the capsule of the tumor, but also the wall of the internal carotid artery. Advantages and disadvantages of CUSA surgery for cavernous hemangiomas of the cavernous sinus are discussed.\r"
 }, 
 {
  ".I": "169239", 
  ".M": "Adolescence; Case Report; Echinococcosis/RA/*SU; Human; Male; Spinal Cord Compression/*MI/RA/SU.\r", 
  ".A": [
   "Wani", 
   "Taheri", 
   "Babu", 
   "Ahangar", 
   "Wani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(4):631-2\r", 
  ".T": "Primary spinal extradural hydatid cyst.\r", 
  ".U": "89219545\r", 
  ".W": "We report a rare case of spinal cord compression caused by a primary extradural hydatid cyst.\r"
 }, 
 {
  ".I": "169240", 
  ".M": "Human; Neurosurgery/*MT; Particle Accelerators/*.\r", 
  ".A": [
   "Arndt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8908; 24(4):641\r", 
  ".T": "Use of the linear accelerator for neurosurgery [letter]\r", 
  ".U": "89219546\r"
 }, 
 {
  ".I": "169241", 
  ".M": "Biopsy, Needle/*; Echinococcosis/*DI/PA; Human.\r", 
  ".A": [
   "Wani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8908; 24(4):641-2\r", 
  ".T": "Role of aspiration cytology in the diagnosis of cystic hydatid disease [letter]\r", 
  ".U": "89219547\r"
 }, 
 {
  ".I": "169242", 
  ".M": "Cerebral Aneurysm/*SU; Human.\r", 
  ".A": [
   "Milhorat"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8908; 24(4):642\r", 
  ".T": "Early aneurysm surgery [letter]\r", 
  ".U": "89219548\r"
 }, 
 {
  ".I": "169243", 
  ".M": "Acute Disease; Brain/*PA; Brain Neoplasms/*DI/PP; Coma/DI/PP; Comparative Study; Consciousness/*; Human; Magnetic Resonance Imaging/*; Reference Values; Sleep Stages; Wakefulness.\r", 
  ".A": [
   "Ropper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):622-7\r", 
  ".T": "A preliminary MRI study of the geometry of brain displacement and level of consciousness with acute intracranial masses.\r", 
  ".U": "89219611\r", 
  ".W": "We determined the horizontal and vertical components of brain displacement on coronal MRIs in 10 patients with acute supratentorial masses. The vertical distances from the superior sagittal sinus to the pontomesencephalic junction (PMJ) and from the vertical midline of the brain to the PMJ did not differ from measurements in 30 patients without masses. Horizontal displacement of the 3rd ventricle (mean, 5.2 mm) exceeded vertical displacement of the PMJ (mean, 1.2 mm) in all but 1 patient. Total brain displacement near the incisura increased from 3 mm in awake patients to 6 to 13 mm in stuporous and comatose patients and remained predominantly horizontal. Uncal herniation, seen only in a patient who was imaged a day after the onset of coma, did not appear to be the immediate cause of brainstem compression but was accompanied by prominent lateral distortion above the tentorium. This preliminary study suggests that most patients with acute unilateral masses have upper brainstem distortion due predominantly to horizontal shift at or above the tentorium.\r"
 }, 
 {
  ".I": "169244", 
  ".M": "Autoantibodies/*AN; Comparative Study; Cyclophosphamide/*TU; G(M1) Ganglioside/IM; Gangliosides/IM; Human; IgG/IM; IgM/IM; Neuromuscular Diseases/*DT/IM; Prednisone/*TU; Receptors, Cholinergic/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pestronk", 
   "Adams", 
   "Kuncl", 
   "Drachman", 
   "Clawson", 
   "Cornblath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):628-33\r", 
  ".T": "Differential effects of prednisone and cyclophosphamide on autoantibodies in human neuromuscular disorders.\r", 
  ".U": "89219612\r", 
  ".W": "We compared the effects of treatment of patients with prednisone or cyclophosphamide on a series of different types of autoantibodies. Levels of antiacetylcholine receptor (anti-AChR) antibodies and of antibodies to GM1 and GD1a gangliosides were measured in patients with a variety of neuromuscular disorders before and after treatment. Most patients had several autoantibodies present. We showed that prednisone treatment resulted in a reduction in titers of anti-AChR but not antiganglioside antibodies. Cyclophosphamide treatment produced a reduction of antiganglioside antibody titers. An intravenous and oral regimen was more effective than a single intravenous course of cyclophosphamide. We conclude that an immunosuppressive medication such as prednisone may reduce levels of some autoantibodies while producing no change in others, even in an individual patient. In addition, cyclophosphamide can suppress autoantibodies that prednisone does not. These differences in immunopharmacologic responses suggest that there are several distinct mechanisms of autoantibody production in humans. The utility of immunosuppressive medications in specific disease processes may be related in part to the mechanism of production of pathogenic antibodies.\r"
 }, 
 {
  ".I": "169245", 
  ".M": "Adaptation, Psychological/*; Adolescence; Adult; Epilepsy/*PX; Human; Middle Age; Minnesota; Mississippi; Neuropsychological Tests; Personality Inventory; Social Adjustment/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Washington.\r", 
  ".A": [
   "Trostle", 
   "Hauser", 
   "Sharbrough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):633-7\r", 
  ".T": "Psychologic and social adjustment to epilepsy in Rochester, Minnesota.\r", 
  ".U": "89219613\r", 
  ".W": "The psychologic and social aspects of epilepsy have rarely been assessed in community-based samples. We administered the Washington Psychosocial Seizure Inventory in 1985-1986 to 125 nonretarded adults, 18 to 59 years of age, who in 1980 had active epilepsy and resided in Rochester, Minnesota. Individuals having seizures or taking anticonvulsant medications within the past 12 months had somewhat poorer adjustment than those without recent seizures or medications, but even this more severely affected group appeared relatively well adjusted.\r"
 }, 
 {
  ".I": "169246", 
  ".M": "Central Nervous System/*PP; Cerebrovascular Disorders/*PP; Disability Evaluation/*; Evaluation Studies; Human; Predictive Value of Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cote", 
   "Battista", 
   "Wolfson", 
   "Boucher", 
   "Adam", 
   "Hachinski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):638-43\r", 
  ".T": "The Canadian Neurological Scale: validation and reliability assessment.\r", 
  ".U": "89219614\r", 
  ".W": "The Canadian Neurological Scale (CNS) was designed to monitor mentation and motor functions in stroke patients. We assessed its validity and reliability on a group of 157 patients with a diagnosis of acute cerebrovascular accident. We determined validity by (1) correlating scale items and total score with the standard neurologic examination; (2) exploring the scale's predictive power with different end points at 6 months--the initial CNS was a significant predictor of outcome; (3) showing that the CNS had higher correlation coefficients with the initial neurologic examination than the Glasgow Coma Scale; and (4) assessing the responsiveness of the scale to change in the neurologic status of stroke patients. Interobserver reliability, measured by kappa statistics on each scale item, was good. Accordingly, we established the validity and reliability of the CNS for its use in clinical studies and in the care of stroke patients.\r"
 }, 
 {
  ".I": "169247", 
  ".M": "Adult; Aged; Aged, 80 and over; Amyotrophic Lateral Sclerosis/*PA; Antibodies, Monoclonal/DU; Human; Middle Age; Motor Neurons/GD; Neurons/*PA; Spinal Cord/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kozlowski", 
   "Williams", 
   "Hinton", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):644-8\r", 
  ".T": "Heterotopic neurons in spinal cord of patients with ALS.\r", 
  ".U": "89219615\r", 
  ".W": "Monoclonal antibody 44.1, an immunocytochemical marker for neurons, identified heterotopically located, multipolar neurons deep within the spinal cord white matter of patients with amyotrophic lateral sclerosis. Displaced neurons were most numerous in the ventral outflow and lateral corticospinal tract regions of all cord levels. These changes may be the result of aberrant neuronal migration during spinal cord development.\r"
 }, 
 {
  ".I": "169248", 
  ".M": "Bungarotoxins/ME; Case Report; Electrophysiology; Female; Human; Male; Microscopy, Electron; Middle Age; Muscles/ME/PP/UL; Neuromuscular Diseases/*CN/GE/PA; Support, Non-U.S. Gov't; Synapses/*UL.\r", 
  ".A": [
   "Wokke", 
   "Jennekens", 
   "Molenaar", 
   "Van", 
   "Oen", 
   "Busch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):648-54\r", 
  ".T": "Congenital paucity of secondary synaptic clefts (CPSC) syndrome in 2 adult sibs.\r", 
  ".U": "89219616\r", 
  ".W": "We studied 2 elderly sibs with a congenital form of myasthenia who had ptosis since early childhood. The extraocular muscles were weak and the proximal limb muscles became slowly weaker throughout life. Laboratory investigations of biopsies of intercostal muscle from these patients showed the following abnormalities: the amplitude of miniature end-plate potentials was small and the binding of 125I-alpha-bungarotoxin at the end-plate area was reduced, suggesting a considerable reduction of acetylcholine receptors (AChRs). Secondary synaptic clefts were scarce, whereas the number of end-plates per muscle fiber was increased. There was no indication of impaired transmitter release as the quantal content was within the range of controls. We conclude that these patients suffered from the congenital paucity of secondary synaptic clefts (CPSC) syndrome, described recently in 2 cases of myasthenic children, and suggest that the CPSC syndrome is a developmental disorder in which a deficiency of AChRs may be caused by a decreased clustering or insertion of AChRs. The increased number of end-plates per muscle fiber in both patients could serve as a compensatory mechanism.\r"
 }, 
 {
  ".I": "169249", 
  ".M": "Adult; Aged; Agriculture; China; Environmental Pollutants/*AE; Female; Human; Industry; Male; Middle Age; Parkinson Disease/*ET; Residence Characteristics; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tanner", 
   "Chen", 
   "Wang", 
   "Peng", 
   "Liu", 
   "Liang", 
   "Kao", 
   "Gilley", 
   "Goetz", 
   "Schoenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):660-4\r", 
  ".T": "Environmental factors and Parkinson's disease: a case-control study in China.\r", 
  ".U": "89219618\r", 
  ".W": "We studied the role of environment in the development of Parkinson's disease (PD) in China, where industrialization is relatively recent and the population geographically stable. Using a case-control method, we investigated the relationship between PD and exposure to the following factors before disease onset: place of residence, source of drinking water, environmental and occupational exposure to various agricultural and industrial processes. Occupational or residential exposure to industrial chemicals, printing plants, or quarries was associated with an increased risk of developing PD. In contrast, living in villages and exposure to the common accompaniments of village life, wheat growing and pig raising, were associated with a decreased risk for PD. PD cases and controls did not differ with respect to other factors investigated. These findings are consistent with the hypothesis that environmental exposure to certain industrial chemicals may be related to the development of PD.\r"
 }, 
 {
  ".I": "169250", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*CO/PX; Aphasia/PX; Apraxia/*ET/PP; Human; Neuropsychological Tests; Speech Perception.\r", 
  ".A": [
   "Rapcsak", 
   "Croswell", 
   "Rubens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):664-8\r", 
  ".T": "Apraxia in Alzheimer's disease.\r", 
  ".U": "89219619\r", 
  ".W": "We studied apraxia in 28 patients with senile dementia of the Alzheimer type (SDAT). Although SDAT patients were impaired compared with age-matched controls on tests of ideomotor and ideational apraxia, not all types of movements were affected to the same degree. Limb transitive movements were especially vulnerable, while limb intransitive, buccofacial, and axial movements were relatively spared. When pantomiming limb transitive movements, SDAT patients made frequent body part as object and spatial errors. There was no significant difference between performance on verbal command and imitation, but there was considerable improvement with the use of actual objects. Disorders of skilled movement in SDAT were qualitatively similar to the apraxic syndromes following left parietal damage. Apraxia in SDAT suggests posterior left hemisphere cortical involvement and may be apparent even in patients with good language functions.\r"
 }, 
 {
  ".I": "169251", 
  ".M": "Cerebral Ischemia, Transient/*CO; Cerebrovascular Disorders/*ET; Diabetes Mellitus/CO; Heart Diseases/CO; Human; Hypertension/CO; Middle Age; Models, Theoretical; Myocardial Infarction/CO; Registries; Regression Analysis; Risk Factors.\r", 
  ".A": [
   "Sobel", 
   "Alter", 
   "Davanipour", 
   "Friday", 
   "McCoy", 
   "Levitt", 
   "Isack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):669-72\r", 
  ".T": "Stroke in the Lehigh Valley: combined risk factors for recurrent ischemic stroke.\r", 
  ".U": "89219620\r", 
  ".W": "We used the Lehigh Valley Stroke Register and a logistic regression model for the odds ratio to study the relative contribution of several factors, considered jointly, to the risk of recurrent ischemic stroke. The factors were hypertension (HT), transient ischemic attack (TIA), myocardial infarction (MI), other heart diseases (OHD), diabetes mellitus (DM), age, and sex. Among these factors MI, OHD, and TIA constituted significantly greater risk than HTN, DM, age, or sex for ischemic stroke recurrence.\r"
 }, 
 {
  ".I": "169252", 
  ".M": "Amyotrophic Lateral Sclerosis/BL/*IM; Antibodies/*AN; Diabetes Mellitus/IM; Female; Fetal Proteins/*IM; Human; Immunoblotting; Immunohistochemistry; Male; Middle Age; Muscle Proteins/*IM; Myasthenia Gravis/IM; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ordonez", 
   "Sotelo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):683-6\r", 
  ".T": "Antibodies against fetal muscle proteins in serum from patients with amyotrophic lateral sclerosis.\r", 
  ".U": "89219623\r", 
  ".W": "The serum from 30 patients with amyotrophic lateral sclerosis and 30 controls was tested by immunoblot with protein extracts obtained from fetal muscle, adult muscle, and denervated muscle. Results with adult and denervated muscle confirm previous reports that show a lack of particular reactivity of ALS serum when compared with control serum. However, we found reacting bands 5 times more frequently with ALS than with controls in the immunoblot with protein extract from rat fetal muscle; we confirmed reactivity by immunoperoxidase staining in frozen sections of fetal muscle. Our results point to the possibility of an immune reaction in ALS patients against ephemeral proteins of muscle that are present in large quantities at early stages of muscle differentiation and innervation.\r"
 }, 
 {
  ".I": "169253", 
  ".M": "Adult; Biopsy; Case Report; Female; Histocytochemistry; Human; Kearns Syndrome/*CO/PA; Microscopy, Electron; Multienzyme Complexes/*DF; Muscles/EN/PA/UL; Ophthalmoplegia/*CO; Oxidoreductases/*DF; Succinate Dehydrogenase/*DF/ME.\r", 
  ".A": [
   "Rivner", 
   "Shamsnia", 
   "Swift", 
   "Trefz", 
   "Roesel", 
   "Carter", 
   "Yanamura", 
   "Hommes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):693-6\r", 
  ".T": "Kearns-Sayre syndrome and complex II deficiency.\r", 
  ".U": "89219625\r", 
  ".W": "A 25-year-old woman with Kearns-Sayre syndrome (KSS) had complete external ophthalmoplegia, short stature, ataxia, cardiac conduction defects, and pigmentary retinopathy. Muscle biopsy revealed ragged-red fibers. Electron microscopy showed increased numbers of mitochondria with disordered structure and paracrystalline inclusions. Enzymatic analysis revealed a deficiency of complex II of the mitochondrial respiratory chain, and, more specifically, a deficiency of succinic dehydrogenase, although both subunits of this enzyme proved to be present by immunologic analysis. Therapy with vitamin cofactors did not result in short-term improvement. This appears to be the first report of complex II deficiency in a patient with KSS.\r"
 }, 
 {
  ".I": "169254", 
  ".M": "Asphyxia Neonatorum/*CO; Brain/PA; Brain Damage, Chronic/DI/*ET; Case Report; Female; Fetal Anoxia/*CO; Human; Infant, Newborn; Magnetic Resonance Imaging; Nuclear Magnetic Resonance/*DU; Phosphorus/DU; Pregnancy; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Laptook", 
   "Corbett", 
   "Uauy", 
   "Mize", 
   "Mendelsohn", 
   "Nunnally"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):709-12\r", 
  ".T": "Use of 31P magnetic resonance spectroscopy to characterize evolving brain damage after perinatal asphyxia.\r", 
  ".U": "89219628\r", 
  ".W": "We investigated postasphyxial brain damage with 31P magnetic resonance spectroscopy (MRS) and correlated it with neurologic assessment and standard laboratory evaluation during the first 10 months of life in 1 infant, baby G. We compared these observations to 31P MRS data from 7 healthy term newborns, 1 normal infant examined serially over the first 8.5 months of life, and 5 other term infants following perinatal asphyxia. MRS noninvasively provides biochemical correlates of the evolution of brain damage following perinatal asphyxia and suggests that pH derived from the inorganic phosphate peak may serve as a marker for brain injury.\r"
 }, 
 {
  ".I": "169255", 
  ".M": "Costs and Cost Analysis; Delivery of Health Care/EC; Insurance, Health; Neurology/*TD; Social Responsibility/*.\r", 
  ".A": [
   "Munsat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):719-24\r", 
  ".T": "Whose responsibility? A call for active participation. 1989 American Academy of Neurology presidential address [see comments]\r", 
  ".U": "89219630\r"
 }, 
 {
  ".I": "169256", 
  ".M": "Cerebrovascular Disorders/*RA; Human; Nomenclature/*; Wit and Humor/*.\r", 
  ".A": [
   "Landau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):725-30\r", 
  ".T": "Clinical neuromythology VI. Au clair de lacune: holy, wholly, holey logic.\r", 
  ".U": "89219631\r"
 }, 
 {
  ".I": "169257", 
  ".M": "Adult; Case Report; Child; Female; Human; Interviews; Male; Middle Age; Sensation/*; Tic/*CO/PP; Tourette Syndrome/*CO.\r", 
  ".A": [
   "Kurlan", 
   "Lichter", 
   "Hewitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):731-4\r", 
  ".T": "Sensory tics in Tourette's syndrome.\r", 
  ".U": "89219632\r", 
  ".W": "Sensory tics are localized uncomfortable sensations for which patients attempt to obtain relief by producing movements or vocalizations. We report 3 patients with Tourette's syndrome (TS) and sensory tics to illustrate this poorly recognized symptom. A survey of 34 randomly selected TS patients indicates that sensory tics are common and should be considered part of a clinical spectrum of tics and associated sensory phenomena.\r"
 }, 
 {
  ".I": "169258", 
  ".M": "Case Report; Contrast Media; DTPA/*DU; Female; Human; Image Enhancement/*; Magnetic Resonance Imaging/*; Middle Age; Myelography; Organometallic Compounds/*DU; Spinal Cord Neoplasms/RA/*SC; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Fredericks", 
   "Elster", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):734-6\r", 
  ".T": "Gadolinium-enhanced MRI: a superior technique for the diagnosis of intraspinal metastases [see comments]\r", 
  ".U": "89219633\r", 
  ".W": "Intraspinal medullary metastases are difficult to demonstrate radiographically. We describe the value of gadolinium-DTPA-enhanced magnetic resonance imaging in the diagnosis of intraspinal medullary metastases. This safe, sensitive procedure should be a requisite study in myelogram-negative patients with symptomatology indicative of a cord lesion.\r"
 }, 
 {
  ".I": "169259", 
  ".M": "Brain/RA; Brain Diseases/*DT/RA; Case Report; Child; Cysticercosis/*DT/RA; Female; Human; Praziquantel/*TU; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Rawlings", 
   "Ferriero", 
   "Messing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):739-41\r", 
  ".T": "Early CT reevaluation after empiric praziquantel therapy in neurocysticercosis [see comments]\r", 
  ".U": "89219635\r", 
  ".W": "Neurocysticercosis can be difficult to diagnose in patients with negative serologic studies and single parenchymal cysts. To avoid surgical intervention, we empirically administered praziquantel to 2 children with isolated cysts and observed complete resolution of the lesions within 1 month after treatment. Early CT reevaluation following empiric praziquantel therapy can be an effective tool in the diagnosis of neurocysticercosis in patients with single parenchymal lesions.\r"
 }, 
 {
  ".I": "169260", 
  ".M": "Adult; Apraxia/ET; Case Report; Cerebellar Diseases/ET; Female; Galactosemia/*CO/GE; Human; Middle Age; Nervous System Diseases/*ET; Seizures/ET; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Friedman", 
   "Levy", 
   "Boustany"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):741-2\r", 
  ".T": "Late onset of distinct neurologic syndromes in galactosemic siblings.\r", 
  ".U": "89219636\r", 
  ".W": "We discuss siblings with galactose-1-phosphate uridyl transferase deficiency who developed neurologic complications after the age of 30. One has partial complex seizures and the other has generalized seizures, progressive ataxia, and apraxia. As more galactosemic children survive into adulthood, more neurologic complications may become more prevalent.\r"
 }, 
 {
  ".I": "169261", 
  ".M": "Action Potentials/DE; Case Report; Human; Male; Middle Age; Muscles/DE/PP; Nervous System/DE/PP; Neural Conduction/*DE; Sensation/DE/PH; Tetrodotoxin/*PO.\r", 
  ".A": [
   "Oda", 
   "Araki", 
   "Totoki", 
   "Shibasaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):743-5\r", 
  ".T": "Nerve conduction study of human tetrodotoxication.\r", 
  ".U": "89219637\r", 
  ".W": "We carried out serial nerve conduction studies in a patient with tetrodotoxication caused by ingesting pufferfish. Conduction velocities and amplitudes of muscle and sensory nerve action potentials were equally affected. Neither temporal dispersion nor focal conduction block occurred. The proximal (F wave) motor latencies were also prolonged. These abnormalities rapidly improved in parallel with clinical recovery and with the decrease in the urinary excretion of tetrodotoxin (TTX). These results indicate that TTX equally and reversibly affects myelinated nerve fibers throughout the entire length of the axon by lowering the conductance of sodium currents at nodes of Ranvier.\r"
 }, 
 {
  ".I": "169262", 
  ".M": "Human; Nomenclature/*; Parkinson Disease/*; Questionnaires.\r", 
  ".A": [
   "Duvoisin", 
   "Golbe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):746\r", 
  ".T": "Toward a definition of Parkinson's disease.\r", 
  ".U": "89219638\r"
 }, 
 {
  ".I": "169263", 
  ".M": "Case Report; Cathartics/*; Electrophysiology; Female; Human; Magnesium/*BL; Middle Age; Neuromuscular Diseases/*CI/PP; Quadriplegia/*CI/PP; Substance Abuse/*CO.\r", 
  ".A": [
   "Castelbaum", 
   "Donofrio", 
   "Walker", 
   "Troost"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):746-7\r", 
  ".T": "Laxative abuse causing hypermagnesemia, quadriparesis, and neuromuscular junction defect.\r", 
  ".U": "89219639\r"
 }, 
 {
  ".I": "169264", 
  ".M": "Case Report; Facial Paralysis/*CO/PP; Human; HIV Seropositivity/*CO; Male; Middle Age; Neurologic Examination; Time Factors.\r", 
  ".A": [
   "Wechsler", 
   "Ho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):747-8\r", 
  ".T": "Bilateral Bell's palsy at the time of HIV seroconversion.\r", 
  ".U": "89219640\r"
 }, 
 {
  ".I": "169265", 
  ".M": "Acyclovir/*TU; Adult; Case Report; Encephalitis/*ET; Female; Herpes Simplex/*DT; Human; Pregnancy; Pregnancy Complications, Infectious/*.\r", 
  ".A": [
   "Besser", 
   "Vogt", 
   "Thomke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8908; 39(5):748\r", 
  ".T": "Successful treatment of HSV encephalitis during pregnancy.\r", 
  ".U": "89219641\r"
 }, 
 {
  ".I": "169266", 
  ".M": "Adolescence; Adult; Amantadine/*TU; Female; Friedreich's Ataxia/*DT/PP; Human; Male; Middle Age; Movement/DE; Reaction Time/DE.\r", 
  ".A": [
   "Botez", 
   "Young", 
   "Rotez", 
   "Courchesne"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8908; 39(5):749-50\r", 
  ".T": "Treatment of Friedreich's ataxia with amantadine [letter]\r", 
  ".U": "89219643\r"
 }, 
 {
  ".I": "169267", 
  ".M": "Aged; Cataract Extraction/ST; Cost Control/TD; Human; Middle Age; Outcome and Process Assessment (Health Care)/TD; Postoperative Complications/ET; Quality Assurance, Health Care/*TD; Visual Acuity.\r", 
  ".A": [
   "Spaeth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8908; 20(3):165-7\r", 
  ".T": "Why measuring quality of care, a vitally important task, is presently being done improperly [see comments]\r", 
  ".U": "89219937\r"
 }, 
 {
  ".I": "169268", 
  ".M": "Adult; Case Report; Cornea/IN; Diagnosis, Differential; Eye Foreign Bodies/*DI/SU; Human; Male; Polyvinyl Chloride/*; Polyvinyls/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Duker", 
   "Fischer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8908; 20(3):169-70\r", 
  ".T": "Occult plastic intraocular foreign body.\r", 
  ".U": "89219938\r", 
  ".W": "A 34-year-old man was evaluated for posttraumatic endophthalmitis with hypopyon. A previous CT scan of the orbit along with B-scan ultrasonogram failed to confirm the presence of an intraocular foreign body. Nevertheless, at the time of vitrectomy, a polyvinyl chloride (PVC) plastic foreign body was encountered. The atypical posttraumatic uveitis that developed was apparently secondary to the PVC material, as the inflammation cleared rapidly following removal of the foreign body. This case illustrates the necessity for maintaining a high level of suspicion for the possibility of an intraocular foreign body in the event of ocular trauma, even in the presence of unconfirming ancillary tests.\r"
 }, 
 {
  ".I": "169269", 
  ".M": "Adult; Carcinoma, Basal Cell/*SU; Case Report; Eyelid Neoplasms/*SU; Human; Hyaluronic Acid/*DU; Injections; Lacrimal Apparatus/*IN; Male; Nasolacrimal Duct/*IN/SU; Neoplasm Recurrence, Local/*SU; Support, Non-U.S. Gov't; Surgical Flaps.\r", 
  ".A": [
   "Seiff", 
   "Ahn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8908; 20(3):176-8\r", 
  ".T": "Locating cut medial canaliculi by direct injection of sodium hyaluronate into the lacrimal sac.\r", 
  ".U": "89219941\r", 
  ".W": "Locating the cut medial ends of canaliculi after trauma or surgery can be difficult. In cases of double canalicular or common canalicular lacerations, injection of sodium hyaluronate (Healon) directly into the lacrimal sac may help pinpoint the medial openings.\r"
 }, 
 {
  ".I": "169270", 
  ".M": "Adult; Aged; Female; Follow-Up Studies; Glaucoma/*TH; Glaucoma, Neovascular/TH; Glaucoma, Open-Angle/TH; Human; Intraocular Pressure; Male; Middle Age; Support, Non-U.S. Gov't; Ultrasonic Therapy/*MT; Visual Acuity.\r", 
  ".A": [
   "Maskin", 
   "Mandell", 
   "Smith", 
   "Wood", 
   "Terry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8908; 20(3):186-92\r", 
  ".T": "Therapeutic ultrasound for refractory glaucoma: a three-center study.\r", 
  ".U": "89219944\r", 
  ".W": "We present the results of therapeutic ultrasound for refractory glaucoma in a three-center study over 1 year. One hundred fifty-eight eyes were treated, with a mean follow-up of 8.0 months. The mean fall in intraocular pressure was 38.4%. Life table analysis for three success criteria are presented. Success varied between 66% and 72% at the mean follow-up time. Complications occurred in 11.4%, including phthisis bulbi in 0.6% and persistent hypotony in 2.5%. There was a mean loss of less than one line of visual acuity. Therapeutic ultrasound appears to be safe and effective for treatment of refractory glaucoma.\r"
 }, 
 {
  ".I": "169271", 
  ".M": "Aged; Balloon Dilatation/IS/*MT; Case Report; Dacryocystitis/TH; Dacryocystorhinostomy/*; Follow-Up Studies; Human; Lacrimal Apparatus Diseases/TH; Lacrimal Duct Obstruction/*TH; Male; Middle Age; Postoperative Complications/*TH; Recurrence.\r", 
  ".A": [
   "Becker", 
   "Berry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8908; 20(3):193-8\r", 
  ".T": "Balloon catheter dilatation in lacrimal surgery.\r", 
  ".U": "89219945\r", 
  ".W": "We performed balloon catheter dilatation in four patients with a failed dacryocystorhinostomy. Epiphora was relieved and a patent lacrimal drainage system was achieved after the procedure in three of the four. The fourth patient had a transient partial response. Epiphora recurring in one patient 3 1/2 months after the procedure responded to a second dilatation.\r"
 }, 
 {
  ".I": "169272", 
  ".M": "Carcinoma, Basal Cell/*SU; Case Report; Catheterization/*IS; Eyelid Neoplasms/*SU; Female; Human; Lacrimal Apparatus/*SU; Microsurgery/*IS; Middle Age; Nasolacrimal Duct/*SU.\r", 
  ".A": [
   "Corin", 
   "Hurwitz", 
   "Corin", 
   "Kazdan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8908; 20(3):202-4\r", 
  ".T": "Lacrimal catheterization [published erratum appears in Ophthalmic Surg 1989 May;20(5):374]\r", 
  ".U": "89219947\r", 
  ".W": "A new atraumatic technique for identifying the medial cut end of a surgically lacerated canaliculus is described. It offers the advantage of allowing the surgeon to pass a stent through the canaliculus only, without surgically manipulating the lacrimal sac or nasolacrimal duct or damaging the ipsilateral canaliculus.\r"
 }, 
 {
  ".I": "169273", 
  ".M": "Adult; Aged; Aged, 80 and over; Comparative Study; Corneal Diseases/*SU; Cyanoacrylates/*AD; Drug Packaging/MT; Female; Human; Male; Middle Age; Tissue Adhesives/*.\r", 
  ".A": [
   "Wessels", 
   "McNeill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8908; 20(3):211-4\r", 
  ".T": "Applicator for cyanoacrylate tissue adhesive.\r", 
  ".U": "89219949\r", 
  ".W": "Cyanoacrylate tissue adhesive (CTA) is very useful for emergency treatment of corneal perforations. Lack of Food and Drug Administration approval as well as concerns about toxicity from the application of large amounts of glue, however, have limited its use. It is difficult to apply a sufficiently small amount of glue or to achieve a water tight seal using published techniques of glue application. We have found a commercially available micropipette (used in dental work) to be more effective than other methods of CTA application. With this apparatus, precise and accurate placement of minimal amounts of CTA at the slit lamp is consistently possible.\r"
 }, 
 {
  ".I": "169274", 
  ".M": "Adult; Case Report; Ciliary Body/SU; Glaucoma/*SU; Human; Laser Surgery/*MT; Male; Postoperative Complications/*PA; Recurrence; Reoperation; Sclera/*PA.\r", 
  ".A": [
   "Fiore", 
   "Melamed", 
   "Krug"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8908; 20(3):215-6\r", 
  ".T": "Focal scleral thinning after transscleral Nd:YAG cyclophotocoagulation.\r", 
  ".U": "89219950\r", 
  ".W": "Transscleral neodymium (Nd):YAG cyclophotocoagulation, a new cyclodestructive procedure for controlling intraocular pressure in patients with refractory glaucoma, is designed to penetrate the sclera and selectively destroy the ciliary body and processes without damaging the overlying tissue. Complications include conjunctival edema, corneal edema, iritis, gas in the anterior chamber, pain, hyphema, hypopyon, vitreous hemorrhage, and cataract. We present a case in which a patient developed focal areas of scleral thinning 6 weeks after transscleral Nd:YAG cyclophotocoagulation. The possibility of scleral damage or thinning should be kept in mind when performing the procedure.\r"
 }, 
 {
  ".I": "169275", 
  ".M": "Amblyopia/*TH; Child; Eyeglasses/*; Human; Sensory Deprivation/*; Suction.\r", 
  ".A": [
   "Deutsch", 
   "Nelson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8908; 20(3):217\r", 
  ".T": "Suction-cup occluder for amblyopia therapy [letter]\r", 
  ".U": "89219951\r"
 }, 
 {
  ".I": "169276", 
  ".M": "Adult; Blindness/ET; Bronchial Neoplasms/*; Carcinoid Tumor/CO/PA/*SC; Case Report; Choroid Neoplasms/CO/PA/*SC; Eye Enucleation; Female; Human; Retinal Detachment/ET.\r", 
  ".A": [
   "Balestrazzi", 
   "di", 
   "delle", 
   "Blasi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8908; 198(2):104-9\r", 
  ".T": "Metastasis of bronchial carcinoid tumour to choroid.\r", 
  ".U": "89219962\r", 
  ".W": "A rare case of metastatic carcinoid tumour of the choroid is presented. Techniques used to identify the nature of the neoplasm (immunohistochemical or histochemical stains) and the numerous substances possibly secreted by the neoplastic cells (PAP immunocytochemical technique) are discussed.\r"
 }, 
 {
  ".I": "169277", 
  ".M": "Aged; Aged, 80 and over; Comparative Study; Glaucoma/PP/*SU; Glaucoma, Open-Angle/PP/*SU; Human; Intraocular Pressure; Laser Surgery/*; Middle Age; Pigmentation; Postoperative Period; Trabeculectomy/*.\r", 
  ".A": [
   "Psilas", 
   "Prevezas", 
   "Petroutsos", 
   "Kitsos", 
   "Katsougiannopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8908; 198(2):57-63\r", 
  ".T": "Comparative study of argon laser trabeculoplasty in primary open-angle and pseudoexfoliation glaucoma.\r", 
  ".U": "89219963\r", 
  ".W": "In 93 phakic eyes--52 eyes with primary open-angle and 41 eyes with exfoliation glaucoma--with increased intraocular pressure, argon laser trabeculoplasty was performed. Fifty to sixty burns were made over 180 degrees of the lower trabecular meshwork. During the follow-up period, visual acuity, intraocular pressure, medication changes and the need for surgery were studied. In 25 eyes a second laser treatment was performed over 180 degrees of the upper trabecular meshwork. Intraocular pressure control was obtained in 81% of the eyes with primary open-angel glaucoma and 71% of the eyes with pseudoexfoliation glaucoma. The average reduction of pressure obtained after laser trabeculoplasty was 9.22 mm Hg for the group of eyes with primary open-angle glaucoma and 13.42 mm Hg for the group of eyes with pseudoexfoliation glaucoma (p less than 0.001). Reduction in medical treatment was obtained in 27 eyes from the 71 eyes with successful reduction of the intraocular pressure. In 6 eyes with successful results after argon laser trabeculoplasty, cataract extraction was performed. The intraocular pressure remained normal in all eyes after the operation.\r"
 }, 
 {
  ".I": "169278", 
  ".M": "Case Report; Female; Fluorometry; Fundus Oculi; Human; Hyperbaric Oxygenation/*; Middle Age; Permeability; Photometry; Retina/*PP; Retinal Vein Occlusion/PP/*TH; Visual Acuity; Vitreous Body/PP.\r", 
  ".A": [
   "Roy", 
   "Bartow", 
   "Ambrus", 
   "Fauci", 
   "Collier", 
   "Titus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8908; 198(2):78-83\r", 
  ".T": "Retinal leakage in retinal vein occlusion: reduction after hyperbaric oxygen.\r", 
  ".U": "89219965\r", 
  ".W": "A 54-year-old woman with a history of bilateral central retinal vein occlusion, probably due to an inflammatory process, developed a hemispheric retinal vein occlusion with cystoid macular edema in her only seeing eye. Five months later, in the absence of improvement in vision and macular edema, she received on two occasions a 2-weekly course of twice daily 100% hyperbaric oxygen. After each course retinal leakage, as assessed by vitreous fluorophotometry, decreased from abnormal to the normal range while visual acuity improved by two lines. The possible implications are discussed.\r"
 }, 
 {
  ".I": "169279", 
  ".M": "Adolescence; Adult; Cataract Extraction; Child; Eye Enucleation; Eye Foreign Bodies/*/MI/PA/TH; Human; Magnetics; Postoperative Period; Visual Acuity.\r", 
  ".A": [
   "Behrens-Baumann", 
   "Praetorius"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8908; 198(2):84-8\r", 
  ".T": "Intraocular foreign bodies. 297 consecutive cases.\r", 
  ".U": "89219966\r", 
  ".W": "The records of 297 patients with intraocular foreign body (IOFB) injuries were analyzed in a retrospective study ranging from 1956 to 1985, and the data of the three decades were compared. 62% of the IOFB were located in the vitreous, 13.5% in the posterior sclera. There was no significant difference between Haab's and Hirschberg's methods in removing the IOFB. In 6.7% an enucleation followed the primary operation, half of these due to postoperative infection. The number of injuries with IOFB has declined. The postoperative improvement of visual acuity has doubled in the last decade compared to the first. The importance of removing the IOFB is stressed, as an unsuccessful attempt considerably worsens the prognosis. 5 of the 297 cases were female, which emphasizes the causative occupational factor. Hammering was the commonest cause of IOFB (80%). None were wearing protective goggles. The importance of wearing protective goggles should be stressed in health education programs.\r"
 }, 
 {
  ".I": "169280", 
  ".M": "Aged; Aged, 80 and over; Aphakia/*PP; Cerebral Cortex/PP; Evoked Potentials, Visual/*; Female; Human; Male; Middle Age; Pattern Recognition, Visual; Photic Stimulation/MT; Refraction, Ocular/*; Visual Acuity/*.\r", 
  ".A": [
   "Muller", 
   "Schoneich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8908; 198(2):89-94\r", 
  ".T": "Relations between visual acuity, refraction and the pattern reversal visual-evoked cortical potential in aphakia.\r", 
  ".U": "89219967\r", 
  ".W": "The investigations included 20 aphakic patients. Relations were established between visual acuity, refraction and the pattern reversal visual-evoked cortical potentials (PRVECP). Close correlations were found between the three values. The optimum correction for obtaining best visual acuity, the skiascopic value, and the correction value for obtaining the largest PRVECP amplitude at minimum peak time differ by an average of 0.5 dptr.\r"
 }, 
 {
  ".I": "169281", 
  ".M": "Adolescence; Adult; Cataract/ET; Comparative Study; Electroretinography; Evoked Potentials, Visual; Female; Fundus Oculi; Human; Male; Middle Age; Myotonia Atrophica/CO/PA/*PP; Retina/PA; Vision Disorders/ET/PA/*PP; Visual Acuity.\r", 
  ".A": [
   "Kerty", 
   "Ganes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8908; 198(2):95-102\r", 
  ".T": "Clinical and electrophysiological abnormalities in the visual system in myotonic dystrophy.\r", 
  ".U": "89219968\r", 
  ".W": "The investigation comprised 16 patients with verified myotonic dystrophy. The patients were examined ophthalmologically, by electroretinography (ERG) and pattern visual-evoked potentials (VEPs). The results were compared to those of a normal control group. More than 50% of the patients had changes in their lenses or retinas, and the ERGs and VEPs were frequently abnormal. No statistical relation was found between the clinical and electrophysiological findings, and the pattern of abnormalities seemed to vary at random. The number of abnormal clinical and electrophysiological findings increased slightly with the age of the patients, but no statistically significant relation was found either to the patients' age or the duration of the disease.\r"
 }, 
 {
  ".I": "169282", 
  ".M": "Human; Lenses, Intraocular/*; Postoperative Complications/*PP; Risk Factors; Uvea/PP; Uveitis/*PP.\r", 
  ".A": [
   "Lichter"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmology 8908; 96(3):279-80\r", 
  ".T": "Intraocular lenses in uveitis patients [editorial]\r", 
  ".U": "89219980\r"
 }, 
 {
  ".I": "169283", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Cicatrix/RH; Contact Lenses/*; Cornea/*IN/SU; Female; Human; Male; Middle Age; Postoperative Care/*; Postoperative Complications/RH; Visual Acuity; Wound Healing.\r", 
  ".A": [
   "Smiddy", 
   "Hamburg", 
   "Kracher", 
   "Gottsch", 
   "Stark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8908; 96(3):293-8\r", 
  ".T": "Contact lenses for visual rehabilitation after corneal laceration repair [see comments]\r", 
  ".U": "89219983\r", 
  ".W": "A contact lens fitting was tried after corneal laceration repair in 26 eyes. The mean patient age was 25 years; 22 eyes were aphakic and there were 23 males. Many patients had been referred for penetrating keratoplasty. Intact sutures in 13 eyes did not hinder contact lens fitting which was performed within 6 months in 12 cases. A contact lens was fit and successfully worn in 21 eyes (81%) and was fit in the remaining five patients, but not worn because of suboptimal vision (4 eyes) or an unsatisfactory fit (1 eye). Success rates were higher for small, peripheral lesions and in younger patients. Visual acuity was at least 20/30 in 12 patients and follow-up averaged 10.1 months. A contact lens can usually be fit after corneal lacerations, despite aphakia, with good visual results, thereby avoiding penetrating keratoplasty and intraocular lens implantation.\r"
 }, 
 {
  ".I": "169284", 
  ".M": "Aged; Aged, 80 and over; Autoimmune Diseases/CO; Female; Follow-Up Studies; Human; Male; Middle Age; Recurrence; Retrospective Studies; Sclera/*TR; Scleritis/*SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sainz", 
   "Tauber", 
   "Foster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8908; 96(3):306-10\r", 
  ".T": "Scleral grafting for necrotizing scleritis.\r", 
  ".U": "89219985\r", 
  ".W": "Although systemic immunosuppressive chemotherapy is effective in halting progressive necrotizing scleritis, the onset of its action may be too slow to prevent profound scleral thinning and/or traumatic or spontaneous perforation. Scleral homografts may be used to maintain the integrity of the globe until immunosuppressive drugs can take effect. The authors reviewed their experience with scleral homografts in 12 patients with progressive necrotizing scleritis; eight (all with autoimmune disease) had concomitant chemotherapy and four (two with autoimmune disease) did not. Grafts remained stable in patients receiving both surgical and drug therapy over a mean follow-up of 12 months. One graft melted after discontinuation of chemotherapy, but regrafting and renewed immunosuppression salvaged the eye. Grafts in two of the patients not initially given chemotherapy melted rapidly (within 14 and 45 days, respectively). Both eyes were salvaged by regrafting and/or addition of chemotherapy. Though rarely successful by itself against necrotizing scleritis, scleral grafting is a useful adjunct to chemotherapy.\r"
 }, 
 {
  ".I": "169285", 
  ".M": "Aged; Biopsy; Case Report; Clofazimine/*AE/TU; Conjunctiva/PA; Conjunctival Diseases/*CI/PA; Corneal Opacity/*CI/PA; Crystallization; Human; Leprosy, Lepromatous/*DT; Male; Microscopy, Electron; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Font", 
   "Sobol", 
   "Matoba"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8908; 96(3):311-5\r", 
  ".T": "Polychromatic corneal and conjunctival crystals secondary to clofazimine therapy in a leper.\r", 
  ".U": "89219986\r", 
  ".W": "A 67-year-old man had a diagnosis of dapsone-resistant lepromatous leprosy. He received clofazimine (Lamprene) at a dosage of 100 mg twice daily. After 3 years of therapy, results of slit-lamp examination disclosed myriad polychromatic crystals diffusely involving the cornea and perilimbal conjunctiva of both eyes. Thick sections (1 micron) from a conjunctival biopsy showed numerous rectangular-to-rhomboidal crystals within stromal fibroblasts and macrophages. By electron microscopy, these cells contained elongated, membrane-bound, cleft-like spaces that corresponded to the sites where crystals had been present previously. Additionally, complex lipid inclusions were observed in mesenchymal cells as well as in endothelial cells and pericytes of blood vessels. The ocular side effects of clofazimine therapy are reviewed. Clofazimine-induced keratopathy should be included in the differential diagnosis of patients with polychromatic crystalline deposits in the corneas. To the best of the authors' knowledge, this complication of clofazimine therapy has not been described previously.\r"
 }, 
 {
  ".I": "169286", 
  ".M": "Aged; Aged, 80 and over; Female; Follow-Up Studies; Glaucoma/*DI; Human; Intraocular Pressure/*; Male; Middle Age; Retrospective Studies; Support, Non-U.S. Gov't; Visual Fields/*.\r", 
  ".A": [
   "Gliklich", 
   "Steinmann", 
   "Spaeth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8908; 96(3):316-20\r", 
  ".T": "Visual field change in low-tension glaucoma over a five-year follow-up.\r", 
  ".U": "89219987\r", 
  ".W": "There is some evidence that the nature and progression of disease in low-tension glaucoma may be distinct from other open-angle glaucomas. The authors assessed visual field change by retrospective case review of all patients treated for low-tension glaucoma by the Glaucoma Service, Wills Eye Hospital, for at least 5 years. Sixty-two glaucomatous eyes of 36 patients were identified. All eyes were treated medically and 40 (65%) underwent at least one surgical procedure. Twenty-eight eyes (47%) had initial field loss confined to a single hemi-field and in the remainder both hemi-fields were involved. Thirty of 57 eyes (53%) showed progression at 3 years and 38 (62%) of 57 had progressed by 5 years. A dense scotoma extending from the nasal periphery toward fixation was the most common visual field defect. The rate of field change in this population is significantly greater than in a cohort of primary open-angle glaucoma patients also seen at Wills Eye Hospital, but who had elevated intraocular pressures. Patterns of field loss and rate of progression in this low-tension glaucoma population suggest that the natural history of low-tension glaucoma differs from high-tension open-angle glaucoma.\r"
 }, 
 {
  ".I": "169287", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Female; Hemianopsia/PP; Human; Intraocular Pressure; Male; Middle Age; Migraine/*PP; Optic Nerve/PP; Support, Non-U.S. Gov't; Visual Fields/*.\r", 
  ".A": [
   "Lewis", 
   "Vijayan", 
   "Watson", 
   "Keltner", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8908; 96(3):321-6\r", 
  ".T": "Visual field loss in migraine.\r", 
  ".U": "89219988\r", 
  ".W": "Ocular symptoms are a common, though transient, initial component of migraine. Although permanent visual loss has been reported in a limited number of patients, detailed evaluations of the visual field using current techniques have not been conducted. This study examined the prevalence of visual field loss in patients with migraine, using an automated static perimeter. All patients had at least a 2-year history of migraine (as diagnosed by a neurologist) and no ocular problems (by history or as determined by a visual screening examination consisting of acuity, intraocular pressure [IOP], and evaluation of the disc). The authors' results for 60 migraine patients showed that 21 (35%) had some form of visual field abnormality (P less than 0.05). The prevalence of visual field loss was greater with increasing age and duration of disease. These results suggest that visual field loss from migraine may be more common than previously considered. This information also may be useful in elucidating the relationship between migraine and certain vascular conditions of the eye.\r"
 }, 
 {
  ".I": "169288", 
  ".M": "Combined Modality Therapy; Conjunctiva/*DE; Connective Tissue/DE; Drug Therapy, Combination; Fascia/DE; Female; Glaucoma/*DT/SU; Human; Male; Middle Age; Pilocarpine/AE; Trabeculectomy.\r", 
  ".A": [
   "Sherwood", 
   "Grierson", 
   "Millar", 
   "Hitchings"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8908; 96(3):327-35\r", 
  ".T": "Long-term morphologic effects of antiglaucoma drugs on the conjunctiva and Tenon's capsule in glaucomatous patients.\r", 
  ".U": "89219989\r", 
  ".W": "Conjunctival and Tenon's capsule biopsies from two patient groups were quantitatively analyzed by light microscopy. Group A consisted of 20 patients with a primary glaucoma for whom surgery was a planned primary treatment modality. Group B was comprised of 20 patients with a primary glaucoma who had received at least two types of antiglaucoma topical medication, for a minimum of 1 year (mean, 7.7 years) before surgery. All slides were examined by two masked observers. A significant increase in the number of macrophages, lymphocytes, mast cells, and fibroblasts in the conjunctiva and Tenon's capsule and a significant decrease in the number of epithelial goblet cells were seen in the group that received long-term drop therapy. These results suggest that exhaustive medical therapy, before surgery is offered, increases the number of tissue inflammatory cells. It is possible this may enhance the risk of external bleb scarring and filtration surgery failure.\r"
 }, 
 {
  ".I": "169289", 
  ".M": "Adult; Aged; Conjunctival Diseases/*ET; Cysts/*ET; Female; Glaucoma/*SU; Glaucoma, Open-Angle/SU; Human; Intraocular Pressure; Male; Middle Age; Retrospective Studies; Risk Factors; Trabeculectomy/*.\r", 
  ".A": [
   "Feldman", 
   "Gross", 
   "Spaeth", 
   "Steinmann", 
   "Varma", 
   "Katz", 
   "Wilson", 
   "Moster", 
   "Spiegel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8908; 96(3):336-41\r", 
  ".T": "Risk factors for the development of Tenon's capsule cysts after trabeculectomy.\r", 
  ".U": "89219990\r", 
  ".W": "Tenon's capsule cysts (TCCs) are a complication of glaucoma filtering surgery. They are frequently associated with substantial elevations in intraocular pressure (IOP) beginning 2 to 8 weeks postoperatively. To determine the incidence and possible risk factors for the development of TCCs, case records of all patients who received trabeculectomy over a 4-year period at the Wills Eye Hospital were reviewed. The incidence of TCCs was 28% in those who underwent trabeculectomy. Characteristics of patients after trabeculectomy in whom TCCs developed were compared with patients after trabeculectomy in whom TCCs did not develop. Both univariate and multivariate techniques were used to assess the association of characteristics associated with the development of TCCs. Factors associated with increased risk (P less than 0.05) were: history of prior TCCs, argon laser trabeculoplasty, male gender, and the use of preoperative sympathomimetics. The use of a compression shell was associated with decreased risk (P less than 0.05).\r"
 }, 
 {
  ".I": "169290", 
  ".M": "Chromosome Abnormalities/GE; Coloboma/*GE; Fluorescein Angiography; Genes, Dominant; Human; Middle Age; Optic Disk/*AB; Pedigree; Retinal Detachment/GE; Visual Acuity; Visual Fields.\r", 
  ".A": [
   "Slusher", 
   "Weaver", 
   "Greven", 
   "Mundorf", 
   "Cashwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8908; 96(3):342-7\r", 
  ".T": "The spectrum of cavitary optic disc anomalies in a family.\r", 
  ".U": "89219991\r", 
  ".W": "The current classification of cavitary optic disc anomalies including the morphologically related entities--optic nerve pit, morning glory disc anomaly, coloboma of the optic nerve, and retinochoroidal coloboma involving the optic nerve--is inexact and confusing. Traditionally, these disc abnormalities have been regarded as distinct morphologic anomalies. Thirty-five members of a five-generation kindred with autosomal dominantly inherited optic disc anomalies were examined. Observed abnormalities in this pedigree comprised a spectrum of morphologic variants ranging from large anomalous discs to typical pits and colobomas. The findings in this family suggest a variable expression of a single autosomal dominant defect rather than the chance occurrence of three separate, distinct, but morphologically similar entities occurring in a single pedigree.\r"
 }, 
 {
  ".I": "169291", 
  ".M": "Aged; Aged, 80 and over; Cataract/*PA; Cataract Extraction; Glaucoma/PA; Human; Lens Capsule, Crystalline/*PA; Lens, Crystalline/*PA.\r", 
  ".A": [
   "Cashwell", 
   "Holleman", 
   "Weaver", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8908; 96(3):348-51\r", 
  ".T": "Idiopathic true exfoliation of the lens capsule.\r", 
  ".U": "89219992\r", 
  ".W": "The ophthalmic literature of the past half century contains relatively few reports of true exfoliation of the lens capsule, reflecting a reduction in the occupation-related occurrence of \"glassblower's cataract.\" The authors report 11 eyes (7 patients) with a diaphanous membrane arising from the anterior lens capsule, which they have identified by slit-lamp biomicroscopy. None of the seven patients had had extended exposure to an infrared-emitting heat source or ocular trauma; one patient with bilateral true exfoliation of the lens capsule had a history of unilateral herpes simplex keratitis. The average age of these patients at the time of diagnosis was 85.4 years. Identification of these 11 eyes by two ophthalmologists during a 6-year period suggests that idiopathic true exfoliation of the lens capsule has been underdetected, under-reported, or both.\r"
 }, 
 {
  ".I": "169292", 
  ".M": "Adolescence; Adult; Case Report; Female; Follow-Up Studies; Human; Laser Surgery/*MT; Male; Middle Age; Neovascularization/ET; Postoperative Complications/*ET; Recurrence; Retina/*SU; Retinal Detachment/*SU; Retinal Diseases/ET; Retinal Hemorrhage/ET; Suction/*MT; Support, Non-U.S. Gov't; Visual Acuity; Vitrectomy/*MT.\r", 
  ".A": [
   "McDonald", 
   "Lewis", 
   "Aaberg", 
   "Abrams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8908; 96(3):358-63\r", 
  ".T": "Complications of endodrainage retinotomies created during vitreous surgery for complicated retinal detachment.\r", 
  ".U": "89219994\r", 
  ".W": "The authors report nine cases of endodrainage retinotomy site complications that occurred after vitreous surgery for complicated retinal detachments (RDs). Postoperative subretinal neovascularization developed in four eyes at the retinotomy drainage site. In two eyes, postoperative proliferation at a posteriorly placed endodrainage site created traction macular detachments. Redetachment due to retinotomy opening caused by postoperative drainage site proliferation developed in three eyes. The retinas of all nine eyes were eventually reattached, and vision improved from the preoperative level. These complications are related to retinal pigment epithelium and/or Bruch's membrane damage during internal subretinal fluid drainage and retinotomy endolaser photocoagulation. Careful evaluation of extrusion instruments, drainage techniques, retinotomy placement, and subsequent endolaser treatment is necessary to minimize these complications.\r"
 }, 
 {
  ".I": "169293", 
  ".M": "Adult; Aged; Aged, 80 and over; Blood Sedimentation; Female; Human; Intraocular Pressure; Male; Middle Age; Optic Nerve/BS; Retinal Vein/AB; Retinal Vein Occlusion/*ET; Retrospective Studies; Risk Factors.\r", 
  ".A": [
   "Appiah", 
   "Trempe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8908; 96(3):364-6\r", 
  ".T": "Differences in contributory factors among hemicentral, central, and branch retinal vein occlusions.\r", 
  ".U": "89219995\r", 
  ".W": "Hemicentral retinal vein occlusion (HRVO) is an anatomic variant of central retinal vein occlusion (CRVO) and thus different from branch retinal vein occlusion (BRVO). Therefore, the risk factors for HRVO should be similar to those of CRVO and different from those of BRVO. To test this, the authors compared 15 demographic and clinical variables of 28 HRVO patients with those of 117 CRVO and 214 BRVO patients. Mean age of onset and sex ratio were not significantly different among the groups. Elevated erythrocyte sedimentation rate (ESR) (P = 0.019) and elevated intraocular pressure (IOP) (P = 0.025) were significantly more prevalent in the HRVO than the BRVO group. In addition, when the authors compared CRVO with BRVO, elevated ESR (P = 0.003), elevated IOP (P = 0.015), and positive purified protein derivative (PPD) (P = 0.003) were significantly more prevalent in the CRVO than the BRVO group, whereas hypertension (P = 0.03) and hyperopia (P = 0.008) were significantly more prevalent in the BRVO group. However, of the variables tested between HRVO and CRVO patients, no significant differences were found.\r"
 }, 
 {
  ".I": "169294", 
  ".M": "Aged; Aged, 80 and over; Blindness/PP; Dark Adaptation; Female; Follow-Up Studies; Fovea Centralis/*PP; Human; Macula Lutea/*PP; Macular Degeneration/*PP; Male; Middle Age; Presbyopia/*PP; Prospective Studies; Risk Factors; Support, U.S. Gov't, P.H.S.; Visual Acuity.\r", 
  ".A": [
   "Sunness", 
   "Massof", 
   "Johnson", 
   "Bressler", 
   "Bressler", 
   "Fine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8908; 96(3):375-81\r", 
  ".T": "Diminished foveal sensitivity may predict the development of advanced age-related macular degeneration.\r", 
  ".U": "89219997\r", 
  ".W": "Visual function testing was performed on one eye with drusen from each of 18 elderly patients in 1984. Eleven patients had advanced age-related macular degeneration (AMD) in the fellow eye, and seven had only bilateral drusen. These patients were all followed prospectively (median, 45 months), at which time one eye had a new vessel membrane, three eyes had pigment epithelial detachments, and one eye had geographic atrophy. Only two of these five eyes had AMD-related visual loss in the fellow eye in 1984. The degree of loss of foveal dark-adapted sensitivity in 1984 predicted which patients developed advanced AMD with 100% sensitivity and 92% specificity. The presence of high-risk drusen characteristics in 1984 predicted the development of advanced AMD with 100% sensitivity but only 55% specificity. For this small group of patients, foveal dark-adapted sensitivity loss was an excellent predictor of the subsequent development of advanced AMD in eyes with drusen. A prospective study of a large group of patients with drusen is being undertaken to validate this finding.\r"
 }, 
 {
  ".I": "169295", 
  ".M": "Adult; Aged; Brachytherapy/*MT; Choroid Neoplasms/MO/*RT; Ciliary Body/*/RE; Cobalt Radioisotopes/TU; Female; Follow-Up Studies; Human; Male; Melanoma/MO/*RT; Middle Age; Neoplasm Recurrence, Local/*MO; Uveal Neoplasms/MO/*RT.\r", 
  ".A": [
   "Karlsson", 
   "Augsburger", 
   "Shields", 
   "Markoe", 
   "Brady", 
   "Woodleigh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8908; 96(3):382-8\r", 
  ".T": "Recurrence of posterior uveal melanoma after 60Co episcleral plaque therapy.\r", 
  ".U": "89219998\r", 
  ".W": "The authors analyzed the clinical and follow-up data on 277 selected patients with primary choroidal or ciliochoroidal melanoma who were treated with 60Co plaque radiotherapy between 1976 and 1982. Local recurrence of the irradiated melanoma developed in 39 (14%) patients during the follow-up interval. The 5-year tumor recurrence rate (Kaplan-Meier) was estimated to be 12%. Multivariate prognostic factor analysis (Cox proportional hazards modeling) identified the largest linear tumor dimension and proximity of the posterior margin of the tumor to the optic nerve head as predictors of recurrence. The 5-year survival rate of patients whose tumors recurred (58%) was significantly (log-rank test P = 0.0023) worse than that of patients whose tumor remained clinically controlled (82%).\r"
 }, 
 {
  ".I": "169296", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Fibrosis; Gliosis/*ET; Human; Macula Lutea/*PA; Macular Degeneration/*ET; Male; Middle Age; Postoperative Complications/ET; Retinal Diseases/*ET; Risk Factors.\r", 
  ".A": [
   "Appiah", 
   "Hirose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8908; 96(3):389-92\r", 
  ".T": "Secondary causes of premacular fibrosis.\r", 
  ".U": "89219999\r", 
  ".W": "The records of 187 consecutive patients (206 eyes) with a diagnosis of secondary premacular fibrosis were reviewed. The mean patient age was 63.2 years; 96 (51.3%) patients were men. The most common surgical causes in 175 eyes were cataract extraction with or without implant, 73 (41.7%); scleral buckle, 33 (18.9%); both cataract extraction with implant and scleral buckle (in separate surgical sessions), 20 (11.4%); argon laser procedures, 17 (9.7%); and retinal cryopexy, 14 (8.0%). The most common nonsurgical causes in 31 eyes were blunt ocular trauma, 12 (38.7%); uveitis, 9 (29.0%); and retinal vein occlusion, 5 (16.1%). Initial visual acuity was 20/100 or better in 120 of the 206 eyes (58.3%). After a minimum follow-up period of 6 months (mean, 44.2 months), 72 of 101 eyes (71.3%) had stable or improved visual acuity without surgical intervention. Of 32 eyes that underwent vitrectomy with membrane stripping, 25 of 26 eyes (96.2%) followed for a mean period of 24 months (minimum, 6 months) had stable or improved visual acuity. Of 157 eyes that did not undergo vitrectomy, 143 (91.1%) had partial or complete posterior detachment. Fifty-eight of 148 eyes (39.2%) had angiographic cystoid macular edema; however, vitreous traction at the macula was not a significant cause of cystoid macular edema (CME) in these eyes.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "169297", 
  ".M": "Diagnosis, Differential; Gardner Syndrome/GE; Human; Hypertrophy; Pigment Epithelium of Eye/*PA; Polyposis Syndrome, Familial/*GE.\r", 
  ".A": [
   "Lynch", 
   "Priluck", 
   "Fitzsimmons"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8908; 96(3):399-400\r", 
  ".T": "CHRPE in non-Gardner's familial polyposis coli patients [letter]\r", 
  ".U": "89220002\r"
 }, 
 {
  ".I": "169298", 
  ".M": "Adult; Autonomic Nerve Block/*; Case Report; Causalgia/TH; Electric Stimulation; Female; Heat; Human; Lidocaine/*TU; Male; Middle Age; Pain/*TH; Pain Measurement; Sensory Thresholds.\r", 
  ".A": [
   "Price", 
   "Bennett", 
   "Rafii"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8908; 36(3):273-88\r", 
  ".T": "Psychophysical observations on patients with neuropathic pain relieved by a sympathetic block.\r", 
  ".U": "89220094\r", 
  ".W": "Patients with sympathetically maintained pain (SMP) were tested with noxious heat pulses, innocuous mechanical stimuli, and transcutaneous electrical nerve stimulation before and during local anesthetic sympathetic blocks that relieved their pain. The perceived intensity of the pain evoked by these stimuli was measured by the patients' responses on a visual analog scale and compared to the responses obtained when the same stimuli were applied to contralateral normal skin. In 5 of 7 patients tested, graded noxious heat stimuli (43-51 degrees C) applied to painful skin resulted in heat-pain intensity ratings that were essentially identical to the responses obtained when the same stimuli were applied to the normal side. Of the remaining two patients, one was clearly hypoalgesic for heat-pain and the other was probably hyperalgesic. The normal and subnormal heat-evoked responses obtained from abnormal skin were unchanged during completely successful sympathetic blocks. Trains of noxious heat pulses (52 degrees C) evoked summation of the second pain sensation in each of the 4 patients tested. This summation effect was normal and unaffected by a sympathetic block. Four of the patients had allodynia evoked by mechanical stimulation. In each of the 3 allodynia cases tested, transcutaneous nerve stimulation at an intensity that was at threshold for detection evoked burning pain and a coexistent sensation of tingle, indicating that both sensations were due to the activation of A beta axons. Patients without touch-evoked pain reported that electrical stimuli at threshold for detection produced only the sensation of tingle. The pains evoked by touch and by threshold-strength nerve stimulation were eliminated during sympathetic block. In patients with allodynia, trains of gentle mechanical stimuli and trains of threshold-strength electrical nerve stimuli produced summation of the intensity of the burning pain sensation when the stimuli were presented at 0.3 Hz. These results add to a growing body of evidence indicating that the touch-evoked pain of some patients is due to abnormal central activity evoked by input from A beta low-threshold mechanoreceptors. The coexistence of A beta-evoked pain with normal heat-evoked pain and normal heat-pain summation suggests that the central abnormality cannot be a simple hypersensitivity of wide-dynamic-range neurons. The effect of sympathetic blockade on A beta-evoked pain and its summation suggests that the crucial sympathetic interaction may take place centrally. The results show that there is considerable heterogeneity of sensory abnormalities among patients with SMP.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "169299", 
  ".M": "Adult; Aged; Comparative Study; Electric Stimulation; Female; Human; Hyperalgesia/PP; Kidney Calculi/*CO; Lumbosacral Region; Male; Middle Age; Muscles/PP; Pain/*ET; Pain Measurement; Sensory Thresholds; Skin/PP; Ureteral Calculi/*CO.\r", 
  ".A": [
   "Vecchiet", 
   "Giamberardino", 
   "Dragani", 
   "Albe-Fessard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8908; 36(3):289-95\r", 
  ".T": "Pain from renal/ureteral calculosis: evaluation of sensory thresholds in the lumbar area.\r", 
  ".U": "89220095\r", 
  ".W": "Patients with unilateral renal/ureteral calculosis who had suffered a few painful attacks were examined. In the pain-free period, muscular, subcutaneous and cutaneous sensory thresholds to electrical stimulation were measured in the lumbar region (metamer L1) on both sides: (1) pain thresholds were lower on the affected side with respect to both the contralateral side and control thresholds recorded in normal subjects; (2) the greatest decrease in threshold was in the muscle (even the sensation of sustained contraction was no longer detectable), followed by subcutaneous tissue, and the smallest decrease was in the skin.\r"
 }, 
 {
  ".I": "169300", 
  ".M": "Analgesia, Epidural; Backache/DT; Comparative Study; Double-Blind Method; Drug Therapy, Combination; Female; Human; Injections, Epidural; Laminectomy/AE; Male; Middle Age; Morphine/AD/AE/*TU; Pain/*DT; Syndrome; Time Factors; Triamcinolone/AD/AE/*TU.\r", 
  ".A": [
   "Rocco", 
   "Frank", 
   "Kaul", 
   "Lipson", 
   "Gallo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8908; 36(3):297-303\r", 
  ".T": "Epidural steroids, epidural morphine and epidural steroids combined with morphine in the treatment of post-laminectomy syndrome.\r", 
  ".U": "89220096\r", 
  ".W": "Epidural morphine injection followed by a steroid has been reported to be effective for the post-laminectomy pain ('failed back') syndrome. This double-blind, parallel study was undertaken to evaluate that mode of therapy. Twenty-two patients who had undergone at least one prior laminectomy, who were still symptomatic, were randomized to receive 50 mg of lidocaine epidurally with: (a) 75 mg triamcinolone diacetate (TR); or (b) 8 mg of preservative-free morphine (MP); or (c) both (TR and MP), at 1 month intervals for 3 consecutive months. The spinal interspace identified with the patients' pain complaint was the site of injection. For each treatment, patients were admitted to the Clinical Research Center for 24 h and their condition continuously monitored with a pulse oximeter and apnea monitor. Five to 7 patients in each group had pain relief for less than 1 month. No patient given morphine had pain relief for more than 1 month. Life-threatening ventilatory depression occurred in the group given triamcinolone and morphine. The use of morphine alone or combined with slow release triamcinolone does not appear to be appropriate for the treatment of the post-laminectomy pain syndrome.\r"
 }, 
 {
  ".I": "169301", 
  ".M": "Adult; Analgesia, Epidural/*; Bupivacaine/*PK/TU; Comparative Study; Epidural Space/ME/*RA; Female; Human; Iohexol/*PK; Lumbosacral Region; Male; Neoplasms/ME/*RA; Spinal Canal/*RA.\r", 
  ".A": [
   "Sjogren", 
   "Gefke", 
   "Banning", 
   "Parslov", 
   "Overgaard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8908; 36(3):305-9\r", 
  ".T": "Lumbar epidurography and epidural analgesia in cancer patients.\r", 
  ".U": "89220097\r", 
  ".W": "In an attempt to clarify the correlation between the spread of a local anesthetic and a radiographic contrast medium in the epidural space, a lumbar epidural catheter was inserted in 21 cancer patients. In group I, 10 patients, a single dose of bupivacaine 0.5%, 8 ml, was injected. The epidural block was evaluated by assessing loss of pin-prick sensation. The following day a contrast medium, iohexol 180 mg I/ml, 1.2 ml, was injected and the position of the catheter determined. A second dose of iohexol 180 mg I/ml, 8 ml, was injected and epidurograms were taken. The vertebral spread was measured in cephalad and caudad directions from the catheter tip. Group II, 11 patients, underwent the same procedures as group I with the exception of the volumes injected. On the first day they were given bupivacaine 0.5%, 16 ml, and on the second day iohexol 180 mg I/ml, 1.2 ml by 16 ml. In both groups the position of the patients was supine and the speed of injection standardized. In group I there was no statistically significant correlation between the spread of contrast medium and the extension of the epidural block either in the cephalad or in the caudad direction. In group II there was a statistically significant correlation in both the cephalad and caudad direction. It is concluded that epidurography can provide an estimate of the epidural block, but cannot predict the exact segmental distribution of the block.\r"
 }, 
 {
  ".I": "169302", 
  ".M": "Adaptation, Psychological; Adult; Comparative Study; Female; Human; Male; Mental Disorders/*CL/DI; Pain Measurement; Support, U.S. Gov't, P.H.S.; Temporomandibular Joint Diseases/*CL/DI.\r", 
  ".A": [
   "Rudy", 
   "Turk", 
   "Zaki", 
   "Curtin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8908; 36(3):311-20\r", 
  ".T": "An empirical taxometric alternative to traditional classification of temporomandibular disorders.\r", 
  ".U": "89220098\r", 
  ".W": "A number of investigators have suggested that the generic classification temporomandibular disorders (TMD) may consist of several subsets of patients. Two primary factors are to be significant in discriminating subgroups, namely, presence or absence of TM joint abnormalities and psychological characteristics such as traits, maladaptive behavioral patterns, and gross psychopathology. Few attempts, however, have been made to integrate psychosocial and behavioral parameters in order to identify a taxonomy of TMD patients and, subsequently, to examine the differentiation of subgroups on oral dysfunction/structural abnormalities (OD/SA). The primary purpose of this paper was to develop and cross-validate an empirically derived classification system of TMD patients. The first study identified three unique subgroups of TMD patients, labeled 'dysfunctional,' 'interpersonally distressed,' and 'adaptative copers.' A second study cross-validated and confirmed the uniqueness and accuracy of the taxonomy. Subsequent analyses were performed that demonstrated that these groups were not distinguishable on the basis of any measures of OD/SA. The taxonomy identified is compared and contrasted with other reported subgroups of TMD patients and the implications of this classification system for treatment of TMD patients are discussed.\r"
 }, 
 {
  ".I": "169303", 
  ".M": "Adult; Aged; Comparative Study; Gallamine Triethiodide/*TU; Human; Lidocaine/*TU; Middle Age; Neuroma/*CO; Pain/*DT; Pain Measurement; Phantom Limb/DT; Sodium Chloride/*TU.\r", 
  ".A": [
   "Chabal", 
   "Jacobson", 
   "Russell", 
   "Burchiel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8908; 36(3):321-5\r", 
  ".T": "Pain responses to perineuromal injection of normal saline, gallamine, and lidocaine in humans.\r", 
  ".U": "89220099\r", 
  ".W": "Rat neurons have shown an increase of spontaneously active fibers to systemically administered potassium channel blocking agents such as tetraethylammonium chloride (TEA) and gallamine. Neuroma formation and spontaneous activity have been associated with autotomy in rats and pain in humans. To evaluate the chemosensitivity of human neurons to potassium channel blocking agents, 9 subjects with neuroma pain underwent perineuromal injection in a single-blinded fashion of normal saline, gallamine, and lidocaine. Sodium had no effect on control pain levels, while gallamine significantly increased and lidocaine significantly decreased pain from control levels. Three of 4 patients with accompanying phantom limb pain noted an increase in pain after the injection of gallamine. The data suggest that peripheral input plays a modulating but not solitary role in both neuroma and phantom limb pain. Agents which increase potassium channel permeability or decrease sodium influx would be predicted to decreased perceived pain.\r"
 }, 
 {
  ".I": "169304", 
  ".M": "Adolescence; Adult; Chronic Disease; Comparative Study; Depression/*ET; Female; Human; Male; Middle Age; Pain/*CO/TH.\r", 
  ".A": [
   "Maruta", 
   "Vatterott", 
   "McHardy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8908; 36(3):335-7\r", 
  ".T": "Pain management as an antidepressant: long-term resolution of pain-associated depression.\r", 
  ".U": "89220101\r", 
  ".W": "Of 100 consecutive patients admitted to a pain management program for patients without malignant disease who had chronic pain, 54 were definitely or probably depressed and 46 were not depressed by Research Diagnostic Criteria. As a result of 98% improvement of depression and low frequency (2%) of new development of depression, 98 of the original 100 patients were not depressed at the time of dismissal. This progress was maintained at long-term follow-up (average, 11.6 months): 89 of 100 patients remained non-depressed.\r"
 }, 
 {
  ".I": "169305", 
  ".M": "Abortion/*CO; Age Factors; Canada; Comparative Study; Demography; Depression; Female; Human; Pain/CL/*ET; Pain Measurement; Pregnancy; Pregnancy Trimester, First; Questionnaires.\r", 
  ".A": [
   "Belanger", 
   "Melzack", 
   "Lauzon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8908; 36(3):339-50\r", 
  ".T": "Pain of first-trimester abortion: a study of psychosocial and medical predictors.\r", 
  ".U": "89220102\r", 
  ".W": "Pain during first-trimester abortion by suction-curettage under local anesthesia alone was measured with the McGill Pain Questionnaire (MPQ), and verbal and visual analogue scales in 109 women. The average intensity of abortion pain ranked among moderately intense pain recorded with the MPQ. However, the pain scores had a wide range and appeared influenced by several demographic, psychosocial and medical variables. A correlation/stratified multiple regression design was used to examine the sources of individual variability in pain reports. The results indicated that over a third of the variance in pain reports could be predicted by a set of variables which included the patient's age, self-reports of pre-operative depression, anxiety, fear, low pain tolerance, social and moral concerns, and gynecological characteristics such as uterus retroversion, menstrual pain and gestational age. Pain scores were significantly higher for women who reported moderate to severe levels of pre-abortion depression and for younger patients (13-17 years); other psychosocial and gynecological features made small additional contributions to the prediction of pain scores. The implications of the results are discussed in relation to pain management strategies and underscore the special needs of each woman facing an abortion.\r"
 }, 
 {
  ".I": "169306", 
  ".M": "Adult; Comparative Study; Concept Formation; Female; Human; Male; Pain/*PX; Perception/*; Psychometrics; Sensation.\r", 
  ".A": [
   "Williams", 
   "Thorn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8908; 36(3):351-8\r", 
  ".T": "An empirical assessment of pain beliefs.\r", 
  ".U": "89220103\r", 
  ".W": "Pain beliefs represent patients' own conceptualizations of what pain is and what pain means for them. Such beliefs may be discordant with current scientific understanding and may serve to adversely affect compliance with modern methods of chronic pain treatment. This study attempts to assess several of the core dimensions around which pain beliefs develop and examines the relationship between pain beliefs and behavioral manifestations of the pain experience. An empirically and factorially derived product of this study, the Pain Beliefs and Perceptions Inventory (PBAPI) assess 3 dimensions of pain beliefs: (1) self-blame, (2) perception of pain as mysterious, and (3) beliefs about the duration of pain. These core pain beliefs were found to be predictive of subjective pain intensity, multidisciplinary chronic pain treatment compliance, poor self-esteem, somatization and psychological distress, and associated with attributions about health locus of control.\r"
 }, 
 {
  ".I": "169307", 
  ".M": "Adenocarcinoma/CO/*DT; Bupivacaine/TU; Case Report; Cecal Neoplasms/CO/*DT; Clonidine/TU; Dihydromorphinone/*TU; Female; Human; Infusions, Intravenous; Injections, Epidural; Lidocaine/*AD/TU; Middle Age; Pain/*DT/ET; Substance Withdrawal Syndrome.\r", 
  ".A": [
   "Tanelian", 
   "Cousins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8908; 36(3):359-62\r", 
  ".T": "Failure of epidural opioid to control cancer pain in a patient previously treated with massive doses of intravenous opioid.\r", 
  ".U": "89220104\r", 
  ".W": "A patient with disseminated cancer pain failed to obtain pain relief despite the intravenous infusion of hydromorphone at a rate equivalent to over 7 g of morphine/day. Temporary pain relief occurred with an epidural injection of the local anesthetic lidocaine. Subsequently, the patient failed to obtain pain relief with a dose of epidural hydromorphone equivalent to approximately 3 g of morphine epidurally/day. At this time a syndrome of agitation, sweating, tachycardia and severe muscle cramps developed in the lower half of the body. After eliminating the possibility of spinal cord compression by diagnostic CT scanning, the patient was treated by reducing the dose of hydromorphone and adding local anesthetic, which provided pain relief but did not eliminate the severe muscle spasms and other symptoms. The addition of oral clonidine followed by clonidine dermal patch rapidly and completely eliminated the other symptoms, suggesting that the response was due to too rapid withdrawal of opioid. Maintenance of pain relief required the simultaneous administration of epidural bupivacaine and hydromorphone. A low-dose infusion of epidural bupivacaine was continued for more than 3 weeks and during this entire period the patient showed no evidence of motor or sympathetic block.\r"
 }, 
 {
  ".I": "169308", 
  ".M": "Adolescence; Case Report; Human; Iatrogenic Disease/*PX; Leukemia/CO/DT; Male; Morphine Dependence/*PX; Pain/DT/ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Weissman", 
   "Haddox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8908; 36(3):363-6\r", 
  ".T": "Opioid pseudoaddiction--an iatrogenic syndrome.\r", 
  ".U": "89220105\r", 
  ".W": "A case is presented of a 17-year-old with leukemia, pneumonia and chest-wall pain. Inadequate treatment of the patient's pain led to behavioral changes similar to those seen with idiopathic opioid psychologic dependence (addiction). The term pseudoaddiction is introduced to describe the iatrogenic syndrome of abnormal behavior developing as a direct consequence of inadequate pain management. The natural history of pseudoaddiction includes progression through 3 characteristic phases including: (1) inadequate prescription of analgesics to meet the primary pain stimulus, (2) escalation of analgesic demands by the patient associated with behavioral changes to convince others of the pain's severity, and (3) a crisis of mistrust between the patient and the health care team. Treatment strategies include establishing trust between the patient and the health care team and providing appropriate and timely analgesics to control the patient's level of pain.\r"
 }, 
 {
  ".I": "169309", 
  ".M": "Adult; Case Report; Human; Male; Pain/ET; Phenytoin/*TU; Reflex Sympathetic Dystrophy/CO/*DT.\r", 
  ".A": [
   "Chaturvedi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8908; 36(3):379-80\r", 
  ".T": "Phenytoin in reflex sympathetic dystrophy.\r", 
  ".U": "89220107\r"
 }, 
 {
  ".I": "169310", 
  ".M": "Fibromyalgia/*CL; Human; Myofascial Pain Syndromes/*CL.\r", 
  ".A": [
   "Margoles"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pain 8908; 36(3):391-2\r", 
  ".T": "The concept of primary fibromyalgia [letter]\r", 
  ".U": "89220109\r"
 }, 
 {
  ".I": "169311", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC/TM; AIDS Serodiagnosis; Child; Human; HIV/IP; Risk Factors.\r", 
  ".A": [
   "Donowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(3):133-5\r", 
  ".T": "Practical infection control for human immunodeficiency virus infection in children.\r", 
  ".U": "89220256\r"
 }, 
 {
  ".I": "169312", 
  ".M": "Antibodies, Bacterial/AN; Boutonneuse Fever/*DI; Child; Diagnosis, Differential; Female; Human; IgG/AN; IgM/AN; Israel; Male; Prospective Studies; Rickettsia/IM; Rocky Mountain Spotted Fever/*DI.\r", 
  ".A": [
   "Wolach", 
   "Franco", 
   "Bogger-Goren", 
   "Drucker", 
   "Goldwasser", 
   "Sadan", 
   "Bernheim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(3):152-5\r", 
  ".T": "Clinical and laboratory findings of spotted fever in Israeli children [published erratum appears in Pediatr Infect Dis J 1989 May;8(5):322] [see comments]\r", 
  ".U": "89220261\r", 
  ".W": "In a prospective study of 70 Israeli children with spotted fever the major clinical features were fever (100%), skin rash (98.5%), myalgia (54%) and vomiting (40%). Thrombocytopenia (75%) and hyponatremia (62.5%) were common, but were not associated with increased mortality. Antibodies to Rickettsia conorii were detected by the indirect immunofluorescent antibody assay. In one patient Rickettsia was grown from blood. Contacts with dogs were reported in 17 of 40 patients questioned, and in only 2 was a canine tick bite obvious. Hospitalization was required in 11 (16%) patients. There was 1 fatality. The rickettsia responsible for spotted fever in Israel appears to be an antigenic variant of R. conorii. Early recognition and treatment of this disease permits rapid eradication of the rickettsiae and facilitates complete recovery.\r"
 }, 
 {
  ".I": "169313", 
  ".M": "Clinical Trials/*MT; Drug Evaluation/MT; Drug Therapy/*MT; Human; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Flieger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(3):160-2\r", 
  ".T": "How experimental drugs are tested in humans.\r", 
  ".U": "89220263\r"
 }, 
 {
  ".I": "169314", 
  ".M": "Cross Infection/*PC; Handwashing/*MT; Human; Infant, Newborn; Intensive Care Units, Neonatal/*; Risk Factors; Time Factors.\r", 
  ".A": [
   "De", 
   "Lopes", 
   "Pellitteri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(3):179-80\r", 
  ".T": "Frequency and duration of handwashing in a neonatal intensive care unit.\r", 
  ".U": "89220268\r"
 }, 
 {
  ".I": "169315", 
  ".M": "Abscess/*PA; Angiolymphoid Hyperplasia with Eosinophilia/*PA; Biopsy; Case Report; Child, Preschool; Female; Human; Lyme Disease/*PA; Lymph Nodes/PA; Necrosis.\r", 
  ".A": [
   "Ramakrishnan", 
   "Gloster", 
   "Bonagura", 
   "Valacer", 
   "Ilowite"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(3):180-1\r", 
  ".T": "Eosinophilic lymphadenitis in Lyme disease.\r", 
  ".U": "89220269\r"
 }, 
 {
  ".I": "169316", 
  ".M": "Adolescence; Asthma/PA; Bronchi/PA; Bronchial Diseases/*PA; Case Report; Granuloma/*PA; Human; Male; Necrosis.\r", 
  ".A": [
   "Giroir", 
   "Squires"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(3):181-3\r", 
  ".T": "Bronchocentric granulomatosis in a nonasthmatic adolescent.\r", 
  ".U": "89220270\r"
 }, 
 {
  ".I": "169317", 
  ".M": "Acute Disease; Adolescence; Case Report; Diagnosis, Differential; Electrocardiography; Female; Human; Pericarditis/*DI; Rheumatic Fever/*DI; Rheumatic Heart Disease/*DI.\r", 
  ".A": [
   "Rathore", 
   "Barton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(3):183-4\r", 
  ".T": "Acute rheumatic pericarditis.\r", 
  ".U": "89220271\r"
 }, 
 {
  ".I": "169318", 
  ".M": "Adolescence; Case Report; Fever of Unknown Origin/*ET; Human; Lymphadenitis/*ET; Male; Periodicity/*; Pharyngitis/*ET; Stomatitis, Aphthous/*ET; Syndrome.\r", 
  ".A": [
   "Feder", 
   "Bialecki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(3):186-7\r", 
  ".T": "Periodic fever associated with aphthous stomatitis, pharyngitis and cervical adenitis [see comments]\r", 
  ".U": "89220273\r"
 }, 
 {
  ".I": "169319", 
  ".M": "Child; Dose-Response Relationship, Drug; Female; Human; Injections, Intravenous; Pneumonia/*DT; Pseudomonas Infections/*DT; Tobramycin/AD/*AE.\r", 
  ".A": [
   "Moore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(3):191-2\r", 
  ".T": "Potential toxicity of tobramycin given daily in a single large dose [letter]\r", 
  ".U": "89220278\r"
 }, 
 {
  ".I": "169320", 
  ".M": "Adolescence; Allied Health Personnel/*; Child; Child, Preschool; Emergency Medical Technicians/*; Female; Human; Infant; Infant, Newborn; Intubation, Intratracheal/*MT; Male; Respiratory Insufficiency/TH; Resuscitation/*MT; Retrospective Studies; Sudden Infant Death/TH; Wisconsin; Wounds and Injuries/TH.\r", 
  ".A": [
   "Losek", 
   "Bonadio", 
   "Walsh-Kelly", 
   "Hennes", 
   "Smith", 
   "Glaeser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8908; 5(1):1-4\r", 
  ".T": "Prehospital pediatric endotracheal intubation performance review.\r", 
  ".U": "89220447\r", 
  ".W": "Pediatric prehospital care was reviewed over a one-year period to determine success rate, causes of unsuccessful attempts, and complications of performing endotracheal intubation. The Milwaukee County Emergency Medicine Technician-Paramedics (EMT-Ps) responded to 1467 pediatric (less than 19 years of age) patient calls. This accounted for 11% of the patients who received EMT-P care during the study period. Of the 63 patients requiring pediatric endotracheal intubation, 49 (78%) were successfully intubated. Of the 42 pulseless nonbreathing (PNB) patients, 39 (93%) were successfully Of the 21 patients judged to be in impending respiratory failure, 10 (48%) were successfully intubated. Common difficulties in intubating the PNB patient included inability to visualize the glottis and cords secondary to mucus and/or vomitus, use of inappropriately small endotracheal tubes, and accidental extubation during transport. Difficulties in intubating impending respiratory failure patients included patient resistance and seizure activity. We recommend that the EMT-P training curriculum include a review of these difficulties and that prehospital pediatric endotracheal intubation performance be monitored and reviewed with the EMT-Ps.\r"
 }, 
 {
  ".I": "169321", 
  ".M": "Bacterial Infections/*CO; Body Temperature Regulation/*; Brain Damage, Chronic/*ET; Convulsions, Febrile/*ET; Electroencephalography; Female; Follow-Up Studies; Human; Infant; Male; Retrospective Studies.\r", 
  ".A": [
   "Anderson", 
   "Desisto", 
   "Marshall", 
   "Dewitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8908; 5(1):12-5\r", 
  ".T": "Duration of fever prior to onset of a simple febrile seizure: a predictor of significant illness and neurologic course.\r", 
  ".U": "89220448\r", 
  ".W": "This study tested the hypothesis that the duration of fever prior to the onset of a simple febrile seizure may be an important clinical variable with respect to patient outcome. The duration of fever prior to seizure according to patient history was defined as either long (greater than or equal to 24 hours) or short (less than 24 hours). We hypothesized that simple febrile seizures which occur with a history of a fever of long duration (LDF) are more likely to be associated with a significant illness at presentation or a subsequent neurologically abnormal course than are simple febrile seizures which occur with a history of a fever or short duration (SDF). Of 100 cases which met study criteria for simple febrile seizures, nine had a LDF and 91 had a SDF prior to the development of a seizure. No statistical differences in age, sex, maximum fever recorded in the emergency department, duration of seizure, WBC, or electrolytes were found between patients with SDF and LDF (P less than 0.01). Of the nine patients with a LDF, all had either a significant illness at the time of initial visit or a subsequent neurologically abnormal course. Of the 91 patients with a SDF, 88 had a good outcome, while two had a significant illness at the time of visit, and one had a subsequent neurologically abnormal course. These results suggest that children with a history of LDF prior to the occurrence of a simple febrile seizure are more likely to have a serious illness at presentation or a subsequent neurologically abnormal course than are children with seizures which occur with a history of SDF.\r"
 }, 
 {
  ".I": "169322", 
  ".M": "Anemia, Hemolytic/*CI; Case Report; Chromosomes/*; Female; Genes, Recessive; Glucosephosphate Dehydrogenase Deficiency/*CO/GE; Human; Infant; Linkage (Genetics); Naphthalenes/*PO; Risk Factors; Sex Chromosome Abnormalities/GE; Syncope/ET.\r", 
  ".A": [
   "Melzer-Lange", 
   "Walsh-Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8908; 5(1):24-6\r", 
  ".T": "Naphthalene-induced hemolysis in a black female toddler deficient in glucose-6-phosphate dehydrogenase.\r", 
  ".U": "89220451\r", 
  ".W": "Hemolysis following accidental ingestion of naphthalene in black females deficient in glucose-6-phosphate dehydrogenase (G-6-PD) has not been previously reported. A 20-month-old black female is presented and the literature reviewed. Although G-6-PD deficiency is X-linked, health care providers must be aware that hemolysis may occur in females who are deficient in G-6-PD after exposure to naphthalene.\r"
 }, 
 {
  ".I": "169323", 
  ".M": "Case Report; Cecum/*IN; Child, Preschool; Colon/*IN; Human; Hydrostatic Pressure/*AE; Intestinal Perforation/*ET/SU; Male; Pressure/*AE; Swimming Pools/*.\r", 
  ".A": [
   "Tong", 
   "McGill", 
   "Tilden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8908; 5(1):29-30\r", 
  ".T": "Hydrostatic pressure-induced colon trauma from a pool whip.\r", 
  ".U": "89220453\r", 
  ".W": "Hydrostatic pressure-induced colon injury is a rare occurrence in the pediatric population. We present a case of massive hydroperitoneum following a pool whip-induced injury. Although tension pneumoperitoneum or hydroperitoneum is rare, prompt recognition and surgical intervention are essential.\r"
 }, 
 {
  ".I": "169324", 
  ".M": "Case Report; Chickenpox/*PA; Child, Preschool; Fascia/PA; Fasciitis/*PA; Human; Male; Necrosis; Skin/PA.\r", 
  ".A": [
   "Schwarz", 
   "Sagy", 
   "Barzilay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8908; 5(1):31-3\r", 
  ".T": "Multifocal necrotizing fasciitis in varicella.\r", 
  ".U": "89220454\r", 
  ".W": "We describe a two-year-old patient who developed severe necrotizing fasciitis in three nonadjacent sites of his extremities during varicella. The recovery of purulent material by aspiration of deep soft tissues after seven days of fever, leukocytosis, and no response to antimicrobial therapy raised the suspicion of this diagnosis. The patient recovered following surgical drainage, debridement, and subsequent skin grafts. It is emphasized that early diagnosis of this severe complication is important since early surgical intervention decreases morbidity and facilitates recovery.\r"
 }, 
 {
  ".I": "169325", 
  ".M": "Airway Obstruction/ET; Asphyxia/*ET; Case Report; Female; Foreign Bodies/*CO/TH; Human; Infant; Play and Playthings/*; Trachea/*.\r", 
  ".A": [
   "Baker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8908; 5(1):34-6\r", 
  ".T": "Near-miss asphyxiation from a toy ball: a small parts failure.\r", 
  ".U": "89220455\r", 
  ".W": "The case report of a near-fatal asphyxiation of an 11-month-old child by a 26 mm (diameter) toy ball is presented. The lack of compliance with existing Consumer Product Safety Commission standards for small parts is discussed, and a recommendation is made regarding the coloring of ingestible objects.\r"
 }, 
 {
  ".I": "169326", 
  ".M": "Case Report; Catheters, Indwelling/*AE; Equipment Failure; Heart Failure, Congestive/*TH; Human; Infant; Male; Urinary Catheterization/*IS.\r", 
  ".A": [
   "Kanengiser", 
   "Juster", 
   "Kogan", 
   "Ruddy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8908; 5(1):37-9\r", 
  ".T": "Knotting of a bladder catheter.\r", 
  ".U": "89220456\r", 
  ".W": "A case of knotting of a bladder catheter inserted to closely monitor a critically ill child is presented. The literature is reviewed, revealing knotting to be an unusual complication of this common pediatric procedure. Risk factors for knotting are discussed, and precautionary recommendations are presented.\r"
 }, 
 {
  ".I": "169327", 
  ".M": "Case Report; Child; Dermatitis, Contact/*CO; Human; Male; Plant Poisoning/*CO; Shock, Septic/*ET; Staphylococcal Skin Infections/CO; Staphylococcus aureus; Wound Infection/CO.\r", 
  ".A": [
   "Kishaba", 
   "Losek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8908; 5(1):40-2\r", 
  ".T": "Toxic shock syndrome associated with poison oak dermatitis.\r", 
  ".U": "89220457\r", 
  ".W": "Toxic shock syndrome commonly occurs in menstruating women, but it is known to be associated with a variety of staphylococcal infections. We report a case of nonmenstrual toxic shock syndrome in an 11-year-old male who presented with altered consciousness and infected poison oak dermatitis of the feet. This is the first reported case of toxic shock syndrome associated with poison oak dermatitis. The signs and symptoms, laboratory findings, and treatment of toxic shock syndrome are reviewed.\r"
 }, 
 {
  ".I": "169328", 
  ".M": "Athletic Injuries/*RA; Baseball/*; Case Report; Child; Diagnosis, Differential; Human; Male; Orbit/RA; Orbital Fractures/*RA; Skull Fractures/*RA; Sports/*; Wounds, Nonpenetrating/*RA.\r", 
  ".A": [
   "Swischuk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8908; 5(1):49-50\r", 
  ".T": "Blow to face.\r", 
  ".U": "89220459\r"
 }, 
 {
  ".I": "169329", 
  ".M": "Adolescence; Allied Health Personnel/*/ED; Bone Marrow/*; Child, Preschool; Critical Care/ED/MT; Curriculum; Emergency Medical Services/ED; Human; Infant; Infusions, Parenteral/*MT; Pilot Projects.\r", 
  ".A": [
   "Miner", 
   "Corneli", 
   "Bolte", 
   "Lehnhof", 
   "Clawson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8908; 5(1):5-7\r", 
  ".T": "Prehospital use of intraosseous infusion by paramedics.\r", 
  ".U": "89220460\r", 
  ".W": "Vascular access in young children frequently proves difficult in the prehospital setting. To assess the feasibility of training paramedics in the placement of intraosseous (IO) lines as an alternative to intravenous (IV) access, this pilot project studied a training program and treatment protocol for prehospital IO use. Paramedics underwent a training program in IO placement. Patients enrolled were less than five years of age and in cardiac arrest. During a 10-month period, paramedics attempted 12 IO placements, of which 10 (85%) were successful, nine on the first attempt. Although no patients achieved long-term survival, three were initially resuscitated from arrest. Paramedics can be trained in IO placement, and IO infusion can be used in prehospital pediatric care. Training methods, limitations, and implications for future use are discussed.\r"
 }, 
 {
  ".I": "169330", 
  ".M": "Child; Curriculum; Emergency Medicine/*ED; Human; Internship and Residency; Pediatrics/*ED; Specialty Boards; United States.\r", 
  ".A": [
   "Seidel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8908; 5(1):68-9\r", 
  ".T": "Merit badge medicine: the good, the bad, and the evil.\r", 
  ".U": "89220464\r"
 }, 
 {
  ".I": "169331", 
  ".M": "Child; Ear, External/*; Emergencies/*; Eye Foreign Bodies/*TH; Foreign Bodies/*TH; Human; Nose/*.\r", 
  ".A": [
   "Foster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Emerg Care 8908; 5(1):73\r", 
  ".T": "Emergency approach to the removal of foreign bodies from the eye, ear and nose [letter]\r", 
  ".U": "89220465\r"
 }, 
 {
  ".I": "169332", 
  ".M": "Adolescence; Child; Child, Preschool; Diagnostic Imaging/*; Female; Follow-Up Studies; Hematuria/DI; Human; Infant; Kidney/*IN; Male; Multiple Trauma/DI; Prospective Studies; Tomography, X-Ray Computed; Wounds, Nonpenetrating/*DI.\r", 
  ".A": [
   "Fleisher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8908; 5(1):8-11\r", 
  ".T": "Prospective evaluation of selective criteria for imaging among children with suspected blunt renal trauma.\r", 
  ".U": "89220466\r", 
  ".W": "The evaluation of children with suspected blunt renal injury relies mainly on clinical assessment, urinalysis, and imaging studies. Because imaging studies rarely influence management, yet entail both risk and expense, we investigated a protocol to define their appropriate use. During a one-year period, children seen in the emergency department underwent a mandated radiographic evaluation for renal injury only if they had (a) severe injuries or (b) a urinalysis with greater than 20 RBC/hpf. Thirty-two children were enrolled; 16 had imaging studies that detected four abnormalities, ie, three contusions and one incidental finding of renal papillary necrosis. All children with abnormal imaging studies had greater than 20 RBC on urinalysis. None of the 16 children who were not studied radiographically developed complications related to renal trauma during short-term follow-up. Our findings support earlier recommendations for limiting the use of imaging for suspected blunt renal trauma in children with minor to moderate injuries and hematuria of less than or equal to 20 RBC/hpf.\r"
 }, 
 {
  ".I": "169333", 
  ".M": "Brucellosis/DI/DT/*ET; Case Report; Dairy Products; Human; Male; Middle Age; Serodiagnosis; Travel/*; United States; Yugoslavia.\r", 
  ".A": [
   "Revak", 
   "Swain", 
   "Guthrie", 
   "Lubbers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8908; 85(6):101-2, 104\r", 
  ".T": "Brucellosis contracted during foreign travel.\r", 
  ".U": "89220686\r", 
  ".W": "Brucellosis, a bacterial infection, is rarely seen in the United States. It occurs mostly in people who work with domestic animals and animal products. However, this patient became infected while in Yugoslavia, and diagnosis was delayed by the gap between appearance of symptoms and positive results of serologic tests. Brucellosis should be suspected in a patient with unexplained fever, especially if he or she has traveled to a country where unpasteurized dairy products are common.\r"
 }, 
 {
  ".I": "169334", 
  ".M": "Attitude of Health Personnel; Emergency Service, Hospital/*EC; Fees, Medical/*; Female; Human; Infant; Insurance, Health/EC.\r", 
  ".A": [
   "Griffin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Postgrad Med 8908; 85(6):13, 16, 23-4\r", 
  ".T": "Running up the bill. $170 isn't chicken feed, even in an ER [editorial]\r", 
  ".U": "89220689\r"
 }, 
 {
  ".I": "169335", 
  ".M": "Diagnosis, Differential; Face; Human; IgE/AN; Physical Examination/MT; Radioallergosorbent Test; Rhinitis, Allergic, Perennial/*DI/IM; Skin Tests.\r", 
  ".A": [
   "Kaslow", 
   "Novey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8908; 85(6):164-8, 171-2\r", 
  ".T": "When hay fever doesn't quit. Diagnosing seasonal and perennial allergic rhinitis.\r", 
  ".U": "89220692\r", 
  ".W": "Seasonal allergic rhinitis is usually easily diagnosed by the seasonal nature of characteristic symptoms combined with evidence of appropriate specific IgE antibodies. Perennial allergic rhinitis, however, may present a diagnostic challenge. The physician may find IgE antibodies to allergens perennially encountered by the patient and should look for other causes of chronic rhinitis. Examination of nasal secretions can be a diagnostic aid, but measurements of eosinophils and total IgE in serum have limited diagnostic value.\r"
 }, 
 {
  ".I": "169336", 
  ".M": "Adult; Asthma/ET; Child; Hay Fever/*CO/PX; Human; Irritable Mood; Time Factors.\r", 
  ".A": [
   "Ziering"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8908; 85(6):183-5, 188, 90\r", 
  ".T": "Immediate and late side effects of hay fever. Physical and psychosocial problems.\r", 
  ".U": "89220693\r"
 }, 
 {
  ".I": "169337", 
  ".M": "Aged; Aged, 80 and over; Coronary Disease/ET; Diabetes Mellitus/*CO; Female; Heart Diseases/DI/*ET/TH; Hemodynamics; Human; Male; Myocardial Diseases/ET; Myocardial Infarction/ET.\r", 
  ".A": [
   "Ettinger", 
   "Regan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8908; 85(6):229-32\r", 
  ".T": "Cardiac disease in diabetes.\r", 
  ".U": "89220697\r", 
  ".W": "The current approach to cardiac disease recognizes that the cardiovascular problems of diabetic patients have both a coronary artery atherosclerotic component and an independent myocardial component. The presence of the myocardial component has become more apparent in recent years, and a full understanding of the balance between the two components is necessary for proper treatment of the cardiac problems of patients with diabetes.\r"
 }, 
 {
  ".I": "169338", 
  ".M": "Adolescence; Aged; Cervix Dysplasia/PA; Cervix Neoplasms/PC; False Negative Reactions; Female; Human; Laboratories/ST; Mass Screening/MT; Quality Control; Risk Factors; Time Factors; Vaginal Smears/*MT.\r", 
  ".A": [
   "Gall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8908; 85(6):235-9\r", 
  ".T": "Pap smears. Do them right and every year--forever!\r", 
  ".U": "89220698\r", 
  ".W": "The Pap smear is still an important screening test for cervical cytologic abnormalities. When performed according to appropriate screening protocols (with special attention to high-risk women), the test can help to identify mild dysplasia early, before it progresses to a malignant state. Correct technique in obtaining the smear and accurate reporting by a competent cytologic laboratory are critical for valid results.\r"
 }, 
 {
  ".I": "169339", 
  ".M": "Azo Compounds/*AE; Case Report; Chronic Disease; Dyes/*AE; Female; Human; Middle Age; Tartrazine/*AE; Urticaria/*CI.\r", 
  ".A": [
   "Baumgardner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8908; 85(6):265-6\r", 
  ".T": "Persistent urticaria caused by a common coloring agent.\r", 
  ".U": "89220700\r", 
  ".W": "As this case illustrates, foods or drugs may be ignored as possible causes of urticaria when they are not commonly accepted offenders or when they previously have been consumed with no adverse effect. In some instances, an additive or dye in a food or drug may be responsible for the reaction. In addition, a change of brands or dosage form of a drug may provoke urticaria or other reactions in sensitive individuals.\r"
 }, 
 {
  ".I": "169340", 
  ".M": "Case Report; Cellulitis/*DI/ET/TH; Human; Male; Middle Age; Orbital Diseases/CL/*DI/ET/TH; Sinusitis/CO.\r", 
  ".A": [
   "Sinnott", 
   "Rodnite", 
   "Ruland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8908; 85(6):267-9\r", 
  ".T": "Is this orbital or periorbital cellulitis?\r", 
  ".U": "89220701\r"
 }, 
 {
  ".I": "169341", 
  ".M": "Adult; Human; Keratotomy, Radial/*/AE/EC; Technology Assessment, Biomedical.\r", 
  ".A": [
   "Neumann", 
   "Griffin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8908; 85(6):270-2, 275\r", 
  ".T": "Do you think ... radial keratotomy is a good alternative to glasses or contact lenses?\r", 
  ".U": "89220702\r"
 }, 
 {
  ".I": "169342", 
  ".M": "Chronic Disease; Griseofulvin/TU; Human; Infection/DT; Nail Diseases/DI/ET/*TH; Paronychia/DI/DT; Psoriasis/DT; Warts/SU.\r", 
  ".A": [
   "Stone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8908; 85(6):279-83, 286-8\r", 
  ".T": "Commonsense advice on treating nail disorders.\r", 
  ".U": "89220703\r", 
  ".W": "Most nail disorders seen by primary care physicians are due to maceration, dryness, trauma, or infection. Some cases may be treated simply by having the patient remove a bandage to allow the skin to dry; other cases, such as subungual abscess, require local anesthesia and drainage for relief. Fungal infections may need to be treated for as long as a year. Patients with a tumor under the nail should be referred to a specialist.\r"
 }, 
 {
  ".I": "169343", 
  ".M": "Human; Predictive Value of Tests; Substance Abuse/*DI; United States.\r", 
  ".A": [
   "Black"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8908; 85(6):47\r", 
  ".T": "Drug testing [letter]\r", 
  ".U": "89220704\r"
 }, 
 {
  ".I": "169344", 
  ".M": "Commerce/*; Public Policy/*; Tobacco/*; United States.\r", 
  ".A": [
   "Houston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8908; 85(6):47-8\r", 
  ".T": "US trade policy on tobacco [letter]\r", 
  ".U": "89220705\r"
 }, 
 {
  ".I": "169345", 
  ".M": "Human; Poliovirus Vaccine, Oral/*AD/AE.\r", 
  ".A": [
   "Hill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8908; 85(6):48\r", 
  ".T": "Oral poliovirus vaccine [letter]\r", 
  ".U": "89220706\r"
 }, 
 {
  ".I": "169346", 
  ".M": "Adult; Commitment of Mentally Ill/*; Human; Male; Physician-Patient Relations; Schizophrenic Psychology/*.\r", 
  ".A": [
   "Gill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8908; 85(6):81-2\r", 
  ".T": "A friend in need.\r", 
  ".U": "89220708\r"
 }, 
 {
  ".I": "169347", 
  ".M": "Child Development/*; Child Development Disorders/DI; Female; Human; Infant; Male; Motor Skills/*; Neuropsychological Tests/*ST; Predictive Value of Tests; Support, U.S. Gov't, P.H.S.; Videotape Recording.\r", 
  ".A": [
   "Stuberg", 
   "White", 
   "Miedaner", 
   "Dehne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8908; 69(5):328-35\r", 
  ".T": "Item reliability of the Milani-Comparetti Motor Development Screening Test.\r", 
  ".U": "89221275\r", 
  ".W": "The purpose of this study was to determine the level of interobserver and test-retest reliability of the Milani-Comparetti Motor Development Screening Test. Sixty healthy children, aged 1 through 16 months, were videotaped during administration of the Milani-Comparetti test. Four pediatric physical therapists independently viewed each videotape and scored the responses. Interobserver reliability was determined by calculation of percentage of agreement and the G statistic between a primary observer and each therapist. Forty-three children were retested within one week by the initial tester to examine test-retest reliability. Test-retest reliability was determined by percentage of agreement of items between the two test sessions and using the Kappa statistic. Interobserver percentage of agreement for the individual items on the Milani-Comparetti test ranged from 79% to 98%. The G statistic was significant for all items indicating the high percentage-of-agreement values were not due merely to chance agreement. Test-retest agreement ranged from 80% to 100%. Using Kappa statistic guidelines, excellent test-retest reliability (K greater than .75) was found for 82% of the test items, with good reliability of the remaining items. Acceptable interobserver and test-retest reliability was found for all items on the Milani-Comparetti test. Use of the Milani-Comparetti test as a clinical screening tool for prediction or follow-up of motor development in children at risk for developmental delays requires further evaluation.\r"
 }, 
 {
  ".I": "169348", 
  ".M": "Double-Blind Method; Electric Conductivity; Helium; Human; Lasers/*TU; Myofascial Pain Syndromes/*RT; Neon; Pain Measurement; Random Allocation; Skin/*PH.\r", 
  ".A": [
   "Snyder-Mackler", 
   "Barry", 
   "Perkins", 
   "Soucek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8908; 69(5):336-41\r", 
  ".T": "Effects of helium-neon laser irradiation on skin resistance and pain in patients with trigger points in the neck or back.\r", 
  ".U": "89221276\r", 
  ".W": "The purpose of this double-blind study was to ascertain the effects of helium-neon (He-Ne) laser irradiation on skin resistance and pain in patients with trigger points in the neck or low back. This study entailed a partial replication of a previous study by Snyder-Mackler and associates that determined the use of the He-Ne laser increased skin resistance overlying a trigger point. Twenty-four patients were randomly assigned to either a treatment or a control group and received three 20-second applications of laser irradiation or placebo \"stimulation,\" respectively. Pretreatment and posttreatment skin resistance and pain measurements (via visual analog scale) were taken during each session. Results indicated a statistically significant increase in skin resistance (p less than .001) and a decrease in pain (p less than .005) following laser treatment. There was not a significant correlation between skin resistance and pain across subjects. These data substantiate the previous findings of Snyder-Mackler and associates and demonstrate a reduction in pain. Helium-neon laser treatment, therefore, may be an effective adjunct to conventional physical therapy of these patients.\r"
 }, 
 {
  ".I": "169349", 
  ".M": "Adult; Aged; Cerebrovascular Disorders/PP; Comparative Study; Female; Fingers/PP; Hand/PH/*PP; Hemiplegia/*PP/RH; Human; Male; Middle Age; Psychomotor Performance/*.\r", 
  ".A": [
   "Halaney", 
   "Carey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8908; 69(5):342-8\r", 
  ".T": "Tracking ability of hemiparetic and healthy subjects.\r", 
  ".U": "89221277\r", 
  ".W": "The purpose of this descriptive study was to investigate differences in tracking ability between the involved and uninvolved hands of hemiparetic (n = 10) and healthy (n = 10) subjects. The subjects tracked a sine-wave target pattern by flexing and extending their index finger metacarpophalangeal joints. The amplitudes of the target patterns were proportional to each subject's active range of motion. The root-mean-square (RMS) of the vertical distance between the target and response lines was expressed as a percentage of the RMS of the target pattern and subtracted from 100 to give an index of each subject's accuracy. The authors used t tests to compare the uninvolved and involved hands of the hemiparetic subjects (p greater than .05), the dominant and nondominant hands of the healthy subjects (p greater than .05), and the uninvolved hands of the hemiparetic subjects with the dominant hands of the healthy subjects (p less than .005). This study indicates that within the available active ROM, finger tracking ability is impaired bilaterally in hemiparetic subjects. The implication for physical therapists is that treatment strategies for improving motor control should be directed bilaterally.\r"
 }, 
 {
  ".I": "169350", 
  ".M": "Boston; Clinical Competence; Communication; Curriculum/*; Employment/*; Human; Interpersonal Relations; Physical Therapy/*ED; Teaching/MT.\r", 
  ".A": [
   "Noonan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8908; 69(5):349-53\r", 
  ".T": "Cooperative education in a physical therapy curriculum.\r", 
  ".U": "89221278\r", 
  ".W": "Cooperative education is an educational strategy in which students alternate academic periods with periods of paid employment in their field of study. Research involving students in various majors shows that students, faculty, and employers benefit from cooperative education. Graduates of cooperative education programs have higher levels of interpersonal skills, clearer career goals, and more realistic job expectations than their counterparts without cooperative education experience. This article describes cooperative education and its goals, objectives, and benefits; presents one model of cooperative education; and suggests how cooperative education may benefit a physical therapy curriculum.\r"
 }, 
 {
  ".I": "169351", 
  ".M": "Human; Occupational Health Services/MA; Physical Therapy/ED/MA/*TD; Professional Practice/TD; United States.\r", 
  ".A": [
   "Rose"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Phys Ther 8908; 69(5):354-5\r", 
  ".T": "Gathering storms [editorial]\r", 
  ".U": "89221279\r"
 }, 
 {
  ".I": "169352", 
  ".M": "Documentation/*; Human; Physical Therapy/*MT; Software/*.\r", 
  ".A": [
   "Nalder"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Phys Ther 8908; 69(5):356-7\r", 
  ".T": "Comments and clarification by MICRO-FLEX Systems [letter]\r", 
  ".U": "89221280\r"
 }, 
 {
  ".I": "169353", 
  ".M": "Adolescence; Adult; Age Factors; Human; Mass Screening/*MT; Scoliosis/DI/*PC.\r", 
  ".A": [
   "McCroan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Phys Ther 8908; 69(5):357-8\r", 
  ".T": "Scoliosis screening [letter]\r", 
  ".U": "89221281\r"
 }, 
 {
  ".I": "169354", 
  ".M": "Human; Physical Therapy/*MT; Professional Practice/*OG; Software/*ST.\r", 
  ".A": [
   "Harker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Phys Ther 8908; 69(5):358-9\r", 
  ".T": "MARATHON update [letter]\r", 
  ".U": "89221282\r"
 }, 
 {
  ".I": "169355", 
  ".M": "Case Report; Child; Face/*SU; Facial Paralysis/*SU; Human; Male; Pectoralis Muscles/*SU; Surgical Flaps/*.\r", 
  ".A": [
   "Terzis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):767-76\r", 
  ".T": "Pectoralis minor: a unique muscle for correction of facial palsy [see comments]\r", 
  ".U": "89221319\r", 
  ".W": "The author introduced this muscle for the first time almost a decade ago, and this is the first extensive description of the intricate microanatomy of this complex but unique microneurovascular muscle unit. Advantages and disadvantages and indications and contraindications for its use in facial paralysis are presented in detail from an extensive clinical experience of almost 50 such microneurovascular transfers. Pitfalls that the reconstructive microsurgeon should beware and strengths in using this muscle for facial palsy are highlighted. The detailed operative approach is presented, with promise of undetectable scars and minimal functional loss. The strategies for how to inset this muscle unit in the new recipient site are given, along with the thought processes involved in selecting the actual sites of anchoring the muscle to reproduce a mirror image of the contralateral normal face. Finally, an exemplary clinical case demonstrating the use of the pectoralis minor muscle for both eye and lower face reanimation is presented in detail, demonstrating the dual nerve supply and the resulting independent eye and smile movements with total lack of mass action and/or synkinesis. Restorations of eye blink and of a symmetrical and coordinated smile are the frequent rewards of using this unique muscle for the correction of facial palsy.\r"
 }, 
 {
  ".I": "169356", 
  ".M": "Cleft Lip/EM/*PA; Facial Muscles/AN/*PA; Glycogen/AN; Histocytochemistry; Human; Hydrogen-Ion Concentration; Infant; Mitochondria, Muscle/UL; Stains and Staining.\r", 
  ".A": [
   "Schendel", 
   "Pearl", 
   "De'Armond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):777-84\r", 
  ".T": "Pathophysiology of cleft lip muscle.\r", 
  ".U": "89221320\r", 
  ".W": "Although attention has been focused for decades on the correction of cleft lip deformities, our knowledge about the etiology of such deformities has remained presumptive. Sixty-six muscle biopsy specimens from cleft lip infants were obtained at the time of primary closure. Histochemical stains, histographic analysis, and electron microscopy were performed. A nonneurogenic muscle atrophy was seen that varied in severity, with muscle fibers near the cleft being the most atrophic and disorganized. Muscle fibers stained with the modified Gomori trichrome technique also demonstrated \"ragged red\" fibers typical of a mitochondrial myopathy. Electron microscopy confirmed large accumulations of mitochondria distorting the fibrils. These mitochondria also were increased in size and densely packed with cristae. This study thus demonstrates that the muscles in cleft lip deformities are not normal. Instead, they reflect either myopathy in the facial mesenchymal mitochondrion or at least a delay in maturation. We hypothesize that some of the morphologic deformities associated with cleft lip may cause a failure of mesenchymal reinforcement of the facial processes at a critical time in development.\r"
 }, 
 {
  ".I": "169357", 
  ".M": "Child, Preschool; Cleft Palate/*SU; Comparative Study; Follow-Up Studies; Human; Infant; Pharynx/SU; Prognosis; Surgical Flaps.\r", 
  ".A": [
   "Seyfer", 
   "Simon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):785-90; discussion 791-2\r", 
  ".T": "Long-term results following the repair of palatal clefts: a comparison of three different techniques.\r", 
  ".U": "89221321\r", 
  ".W": "A series of 109 patients was divided according to type of palatal defect, technique of repair (pushback, von Langenbeck, or pushback with island flap), results of standardized multifactorial speech analyses, and effectiveness of primary and secondary operations. Sixty-five patients (60 percent) showed improved speech after the initial repair, with 49 of these rated as \"good.\" Forty-five percent improved after the von Langenbeck operation, 57 percent improved after the pushback procedure, and 53 percent improved after the pushback/island flap repair. Persistent hypernasal speech was treated with superiorly based pharyngeal flaps in 18 patients with uniform success (p less than or equal to 0.001). The worst results (after all three techniques) followed the repair of bilateral complete clefts. This experience has tempered our expectations in dealing with cleft palate patients, especially those having bilateral defects.\r"
 }, 
 {
  ".I": "169358", 
  ".M": "Adolescence; Adult; Case Report; Esthetics; Female; Follow-Up Studies; Human; Male; Rhinoplasty/*MT.\r", 
  ".A": [
   "Gunter", 
   "Rohrich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):793-800\r", 
  ".T": "Lengthening the aesthetically short nose [see comments]\r", 
  ".U": "89221322\r", 
  ".W": "An aesthetically short nose is defined as a developmental deformity in which the nose appears foreshortened. It is characterized by a decreased distance from the nasofrontal angle (NFA) to the tip-defining points (TDP) and an increased nasolabial angle with increased nostril show. A method is described and illustrated for lengthening the aesthetically short nose by rotating the nasal tip in an inferior direction. This rotation results in an actual lengthening, as well as an illusion of lengthening of the nose.\r"
 }, 
 {
  ".I": "169359", 
  ".M": "Adult; Algorithms; Case Report; Esthetics; Female; Human; Male; Nose Deformities, Acquired/SU; Rhinoplasty/*MT.\r", 
  ".A": [
   "Constantian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):801-11\r", 
  ".T": "An algorithm for correcting the asymmetrical nose.\r", 
  ".U": "89221323\r", 
  ".W": "Correction of the twisted nose forms the watershed of aesthetic and reconstructive rhinoplasty, combining and requiring elements of each. Faced with this formidable task, surgeons have fashioned a great number of techniques, many of which rely for their cardinal step on cutting, fracturing, or scoring the dorsal septal strut. While highly satisfactory results have been achieved with these methods, the constant problem of loss of dorsal support remains. It is possible in many cases to align the crooked nose while leaving intact osteocartilaginous dorsal support. The key determination to be made is the preoperative aesthetic balance, itself a product of bridge height and nasal base size. Once nasal aesthetics have been established, the algorithm proceeds as follows: First, resect the dorsum in the area of the deviation until the dorsal septal edge is sufficiently close to the midline to allow camouflage of the remaining asymmetry. Second, perform the septal resection necessary for the airway, preserving a continuous dorsal strut. Third, augment according to (a) the support needed for the dorsum, middle vault, columella, and tip and (b) the aesthetic balance that must be restored.\r"
 }, 
 {
  ".I": "169360", 
  ".M": "Adolescence; Alveolar Process/AB/*SU; Child; Cleft Lip/SU; Cleft Palate/*SU; Female; Follow-Up Studies; Gingiva/SU; Human; Male; Prospective Studies; Support, U.S. Gov't, P.H.S.; Surgical Flaps/*.\r", 
  ".A": [
   "Cohen", 
   "Figueroa", 
   "Aduss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):812-9\r", 
  ".T": "The role of gingival mucoperiosteal flaps in the repair of alveolar clefts.\r", 
  ".U": "89221324\r", 
  ".W": "Secondary bone grafting of alveolar clefts has become a well-established procedure. However, little attention has been given to the soft-tissue coverage of these grafts. We present our experience with 32 patients in which gingival mucoperiosteal flaps were used exclusively in conjunction with bone grafting for patients with residual alveolar clefts. The indications and timing of the procedure as well as the steps of the technique are presented. The advantages of bone grafting at the stage of mixed dentition and the superiority of gingival mucoperiosteal flaps, including teeth eruption through the graft, additional teeth support, dental hygiene and aesthetic appearance of the alveolar ridge, are discussed. Our results are compared with those obtained with similar or other techniques.\r"
 }, 
 {
  ".I": "169361", 
  ".M": "Abdominal Wall/SU; Adult; Breast/*SU; Breast Neoplasms/SU; Comparative Study; Female; Human; Length of Stay; Mastectomy; Middle Age; Postoperative Complications; Reoperation; Surgical Flaps/*.\r", 
  ".A": [
   "Grotting", 
   "Urist", 
   "Maddox", 
   "Vasconez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):828-41; discussion 842-4\r", 
  ".T": "Conventional TRAM flap versus free microsurgical TRAM flap for immediate breast reconstruction [see comments]\r", 
  ".U": "89221326\r", 
  ".W": "Immediate breast reconstruction using the transverse abdominal myocutaneous island (TRAM) flap was performed in 54 patients over the past 3 years at our institution. This represented approximately 59 percent of patients undergoing all types of immediate breast reconstruction. In 10 patients, the abdominal island flap was transferred as a free flap based on the deep inferior epigastric pedicle. These patients were compared with the other 44 patients, in whom the flap was transferred using the conventional technique. The TRAM flap is well suited for immediate breast reconstruction because the procedure can be carried out simultaneously with mastectomy using separate operating teams and instruments. The operation is safe and relatively free of complications. The free TRAM group compared favorably with the conventional group in terms of complications, operating time, estimated blood loss, hospitalization, and return to functional baseline. The free TRAM flap appears to be as safe as the conventional technique with the advantages of a more limited rectus muscle harvest, improved medial contour of the breast due to the lack of tunneling, and perhaps a healthier flap because of the large donor vessels.\r"
 }, 
 {
  ".I": "169362", 
  ".M": "Adult; Age Factors; Aged; Breast/*SU; Breast Neoplasms/*SU; Combined Modality Therapy; Human; Implants, Artificial/*AE; Mastectomy, Modified Radical; Mastectomy, Simple; Middle Age; Neoplasm Staging; Risk Factors; Smoking/AE; Time Factors.\r", 
  ".A": [
   "Bailey", 
   "Smith", 
   "Casas", 
   "Johnson", 
   "Serra", 
   "de", 
   "Sullivan", 
   "Scanlon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):845-51\r", 
  ".T": "Immediate breast reconstruction: reducing the risks [see comments]\r", 
  ".U": "89221327\r", 
  ".W": "One-hundred and sixty-five consecutive immediate breast reconstructions in 157 patients were reviewed. Reconstructions were performed with tissue expanders (53 percent) or immediate gel prostheses (47 percent). Immediate reconstruction was associated with an 18 percent rate of implant loss. Certain risk factors were identified at the p less than 0.05 level using immediate gel implants: failure to achieve complete muscle coverage of the implant, smoking at the time of surgery, initial gel implants of 400 ml or more volume, and age. Expander loss was increased by detaching the pectoralis major (p less than 0.05) and probably by lack of complete muscle coverage in general. Chemotherapy, history of previous smoking, and clinical stage of the carcinoma did not seem to affect reconstructive success. Smoking and patient age should be considered during patient selection for immediate reconstruction. Muscle coverage of the prosthesis should always be attempted. Muscle coverage is mandatory in the smoker. Gel implants of 400 ml or more volume are to be avoided at the initial operation. This approach should enable all surgeons to achieve lower rates of implant loss.\r"
 }, 
 {
  ".I": "169363", 
  ".M": "Adolescence; Adult; Aged; Decubitus Ulcer/*SU; Fascia Lata/SU; Follow-Up Studies; Human; Middle Age; Postoperative Complications; Surgical Flaps/*.\r", 
  ".A": [
   "Paletta", 
   "Freedman", 
   "Shehadi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):852-7; discussion 858\r", 
  ".T": "The VY tensor fasciae latae musculocutaneous flap.\r", 
  ".U": "89221328\r", 
  ".W": "When first introduced in 1978, the tensor fasciae latae flap was used both as a free-tissue transfer and as a local rotational flap. Its use as a free flap has diminished as other more appropriate flaps for free-tissue transfer have been described. The tensor fasciae latae flap has remained, however, an instrumental flap in the coverage of anterior and posterior soft-tissue defects around the hip region. The purpose of this paper is to present a new design of the tensor fasciae latae flap in the coverage of trochanteric pressure sores. By essentially creating a VY advancement flap into the trochanteric defect with the tensor fasciae latae, one can cover the trochanteric defect with the best-vascularized portion of the flap and avoid the dog-ear deformity.\r"
 }, 
 {
  ".I": "169364", 
  ".M": "Animal; Fluoresceins/DU; Fluorometry; Predictive Value of Tests; Regional Blood Flow; Skin/*BS/SU; Support, Non-U.S. Gov't; Surgical Flaps/*; Swine.\r", 
  ".A": [
   "Thomson", 
   "Kerrigan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):859-64; discussion 865\r", 
  ".T": "Dermofluorometry: thresholds for predicting flap survival.\r", 
  ".U": "89221329\r", 
  ".W": "The dye fluorescence index (DFI) has been cited as an accurate predictor of skin-flap survival. However, two thresholds, one each for flap survival and flap necrosis, have been advocated. A DFI of less than 15 to 20 percent predicts failure, and a DFI greater than 35 to 50 percent predicts survival. Values of 20 to 35 percent indicate an uncertain outcome. The present study was undertaken (1) to determine the optimum threshold for flap survival prediction in pigs, and (2) to compare dermofluorometry with flap blood flow as measured by radioactive microspheres. Dermofluorometry was found to be an accurate (90 percent) and repeatable predictor of skin and fasciocutaneous flap survival in pigs. At 2 and 5 hours after flap elevation, the optimum DFI thresholds are 7 and 27 percent, respectively. This reflects the dynamic nature of circulation in acute skin flaps and the increased dye delivery over time. Using these calculated thresholds, a high degree of correlation was found with survival estimated at 24 hours. Dermofluorometry also was correlated with the blood flow index. Thus not only is it an accurate flap monitor, but a quantitative estimate of flap blood flow can be obtained.\r"
 }, 
 {
  ".I": "169365", 
  ".M": "Anastomosis, Surgical; Animal; Disease Models, Animal/*; Femoral Artery/SU/UL; Male; Microcirculation; Microscopy, Electron, Scanning; Microsurgery/*AE; Rabbits; Thrombosis/*/ET/PA; Vascular Patency.\r", 
  ".A": [
   "Kersh", 
   "Handren", 
   "Hergrueter", 
   "May"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):866-72; discussion 873-4\r", 
  ".T": "Microvascular surgical experimental thrombosis model: rationale and design.\r", 
  ".U": "89221330\r", 
  ".W": "The rationale for the design of surgical models of microvascular thrombosis is discussed, and a new model, the arterial inversion graft (AIG), is described and evaluated in the New Zealand white rabbit. Femoral artery segments of predetermined length are excised, gently turned inside-out, and resutured into their native position. Blood flow is restored, and at varying time intervals, vessel patency is assessed through the direct \"milking test.\" In this study, three groups of 20 arterial inversion grafts of 2, 5, and 10 mm in length are created and evaluated for patency at 1 hour and again at 7 days. The incidence of femoral artery occlusion in this model appears to be an increasing function of arterial inversion graft length both at 1 hour--30 percent (2 mm), 80 percent (5 mm), and 100 percent (10 mm)--and at 7 days--65 percent (2 mm), 90 percent (5 mm), and 100 percent (10 mm). This proportionality suggests the arterial inversion graft may be adjusted in length to provide an incidence of vessel occlusion best suited to the needs of any particular experiment.\r"
 }, 
 {
  ".I": "169366", 
  ".M": "Bandages/*/EC; Costs and Cost Analysis; Equipment Contamination; Sterilization/*.\r", 
  ".A": [
   "Bundy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):880-3\r", 
  ".T": "Sterility in unsterilized surgical adhesive tape [see comments]\r", 
  ".U": "89221332\r", 
  ".W": "Providing a barrier to infectious organisms, sterile surgical adhesive tape has been used to close wounds for almost 20 years. The possibility that prepackaged unsterilized tape could be used for similar purposes is suggested by this study. Samples (480) were taken from 120 rolls that had been left in plastic surgical suite cabinets for 2 weeks. Aerobes and anaerobes were evaluated using tryptic soy agar with 5% sheep blood, while yeast and fungi were checked with Sabouraud dextrose agar. Sterility of sticky and smooth inner surfaces is shown to be a significant finding (p less than 0.01). It is concluded that prepackaged unsterilized surgical adhesive tape can be used to approximate wound edges without being a source of contamination (the sterile tape is 5600 percent more expensive). Wound closure in this manner would benefit the patient in the field, in the emergency room, or in third world countries where the supply of sterile tape is limited.\r"
 }, 
 {
  ".I": "169367", 
  ".M": "Attitude to Health/*; Malpractice; Patient Advocacy/*; Physician-Patient Relations/*; Technology, Medical.\r", 
  ".A": [
   "Goldwyn"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):884-5\r", 
  ".T": "Better care--more hostility [editorial]\r", 
  ".U": "89221333\r"
 }, 
 {
  ".I": "169368", 
  ".M": "Abdominal Wall/*AB; Artificial Organs/*; Case Report; Human; Infant, Newborn; Male; Polyurethanes/*; Skin/*AB.\r", 
  ".A": [
   "Herman", 
   "Weiss", 
   "Muhlbauer", 
   "Shafir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):886-8\r", 
  ".T": "Congenital aplasia cutis: nonsurgical treatment with a synthetic skin substitute.\r", 
  ".U": "89221334\r", 
  ".W": "During a gross anatomy dissection, a piece of the calvarial bone was found between aponeuroses of the anterior abdominal wall in an 82-year-old male cadaver. It corresponded closely in size to the calvarial defect after the neurosurgery performed 5 years before death, showing that very little resorption had occurred over the years. Moreover, 13 percent of the transplant was new bone, indicating that membranous bone can, in the long term, induce new bone formation in humans.\r"
 }, 
 {
  ".I": "169369", 
  ".M": "Adult; Amputation Stumps/SU; Case Report; Decubitus Ulcer/ET/*SU; Dilatation; Human; Male; Middle Age; Paraplegia/*CO; Surgery, Plastic/*MT; Surgical Flaps.\r", 
  ".A": [
   "Yuan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):892-5\r", 
  ".T": "The use of tissue expansion in lower extremity wounds in paraplegic patients.\r", 
  ".U": "89221336\r", 
  ".W": "A report of the use of tissue expansion in the lower extremity of paraplegic patients is presented with over 1-year follow-up in two cases. Expansion was accomplished without difficulty and without compromise of skin integrity when performed carefully and slowly. It is important to observe the overlying skin for capillary refill. Pain, which may limit expansion in neurologically intact patients, is not a factor in paraplegics. By using tissue expansion, more risky, longer procedures using myocutaneous flaps or microvascular tissue transfers may be unnecessary, and reliable, durable, full-thickness coverage is obtained in two short procedures.\r"
 }, 
 {
  ".I": "169370", 
  ".M": "Esophageal Neoplasms/SU; Esophagus/*SU; Human; Jejunum/BS/*TR; Monitoring, Physiologic/MT; Pharyngeal Neoplasms/SU; Pharynx/*SU; Surgical Flaps/*; Vascular Patency/*.\r", 
  ".A": [
   "Bafitis", 
   "Stallings", 
   "Ban"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):896-8\r", 
  ".T": "A reliable method for monitoring the microvascular patency of free jejunal transfers in reconstructing the pharynx and cervical esophagus.\r", 
  ".U": "89221337\r", 
  ".W": "Reconstruction of the pharynx and esophagus with revascularized segments of jejunum remains a time-proven entity. Most thromboses and subsequent flap failures have occurred within the first 24 hours after revascularization of the flap. What would therefore be desirable is a safe, proven monitoring system to assess the patency of the microvascular anastomoses and subsequent viability of the transferred bowel segment. This paper reports on such a monitoring system, which involves the creation of a surgical window on the anterior cervical flap. The jejunal serosa is tacked to this window, and a thin split-thickness skin graft is placed directly on the bowel. The technique is simple, safe, efficacious, and leaves no significant defect.\r"
 }, 
 {
  ".I": "169371", 
  ".M": "Aged; Female; Human; Male; Middle Age; Rhinoplasty/*MT; Surgical Flaps/*.\r", 
  ".A": [
   "Strauch", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):899-903\r", 
  ".T": "VY bipedicle flap for resurfacing the nasal supratip region [see comments]\r", 
  ".U": "89221338\r", 
  ".W": "A procedure for the coverage of surgically created supratip defects up to 1.5 cm in diameter is described utilizing a VY bipedicle flap of nasal skin.\r"
 }, 
 {
  ".I": "169372", 
  ".M": "Breast/*SU; Female; Follow-Up Studies; Human; Implants, Artificial; Mastectomy; Nipples/*SU; Surgical Flaps/*.\r", 
  ".A": [
   "Weiss", 
   "Herman", 
   "Rosenberg", 
   "Shafir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):904-6\r", 
  ".T": "The S nipple-areola reconstruction.\r", 
  ".U": "89221339\r", 
  ".W": "Nipple reconstruction is performed as a last stage in breast reconstruction following mastectomy. Various methods of nipple reconstruction have been described, most of them utilizing either free composite grafts or local flaps. The main problem encountered using either method is the gradual absorption and flattening of the nipple. The technique we used in reconstructing 22 nipples, in preference over the various methods accepted in breast reconstruction, achieves a long-standing, protruding nipple constructed from two large local flaps raised from an S-shape design. The technique is simple and permits freedom in choosing the height of the nipple, even in the presence of a mastectomy scar. The size of the nipple thereby constructed is in excess of what was expected. Shrinkage occurs during the first 2 months, and the resulting size is more than adequate. The areola is reconstructed by a full-thickness skin graft harvested from a nonhairy area of the upper inner thigh. The local flaps lack the necessary color, which is achieved by tattooing.\r"
 }, 
 {
  ".I": "169373", 
  ".M": "Aged; Breast/*SU; Female; Human; Middle Age; Nipples/*SU; Surgery, Plastic/*MT; Tattooing/*.\r", 
  ".A": [
   "Spear", 
   "Convit", 
   "Little"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):907-11\r", 
  ".T": "Intradermal tattoo as an adjunct to nipple-areola reconstruction.\r", 
  ".U": "89221340\r", 
  ".W": "Improving results in breast reconstruction have encouraged more authentic restoration of the lost nipple-areola. While recreation of nipple shape can be reliably achieved, appropriate color has remained elusive, except when a composite nipple graft has been harvested from the normal breast, often at a significant aesthetic, emotional, and oncologic cost. Extensive experience with intradermal tattooing of the nipple-areola in over 100 patients over a 5-year period has shown this technique to be exceptionally safe and effective. Both medical-grade and commercial machines are available at varying prices, and medical-grade pigments may be obtained in a variety of authentic flesh tones derived from titanium or iron oxides. In nearly every case, tattooing has helped with either nipple-areola color, size, shape, or position, without any significant complications. Some degree of tattoo fading is common, requiring occasional late touch-ups and, more rarely, complete retattooing.\r"
 }, 
 {
  ".I": "169374", 
  ".M": "Face/*SU; Human; Muscles/IR/*TR; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Gormley"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):923\r", 
  ".T": "The questionable value of free muscle grafts [letter; comment]\r", 
  ".U": "89221343\r"
 }, 
 {
  ".I": "169375", 
  ".M": "Dilatation/MT; Human; Skin; Surgery, Plastic/*MT; Surgical Flaps.\r", 
  ".A": [
   "Cuono"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):923-4\r", 
  ".T": "Caulking gun for tissue expansion [letter]\r", 
  ".U": "89221344\r"
 }, 
 {
  ".I": "169376", 
  ".M": "Breast/*SU; Female; Human; Lipectomy/*IS; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Pinnella"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):925\r", 
  ".T": "Creating an inframammary crease with a liposuction cannula [letter]\r", 
  ".U": "89221346\r"
 }, 
 {
  ".I": "169377", 
  ".M": "Colloids/*AD; Human; Methods; Occlusive Dressings/*.\r", 
  ".A": [
   "Couper", 
   "Young"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):925\r", 
  ".T": "Placing granules of hydrocolloid into wounds [letter]\r", 
  ".U": "89221347\r"
 }, 
 {
  ".I": "169378", 
  ".M": "Breast/*SU; Female; Human; Implants, Artificial/*; Lipectomy/*AE; Reoperation; Silicones/*.\r", 
  ".A": [
   "Vinnik"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):926-7\r", 
  ".T": "Suction lipoplasty of silicone-injected breasts: a warning [letter]\r", 
  ".U": "89221349\r"
 }, 
 {
  ".I": "169379", 
  ".M": "Breast/*SU; Case Report; Female; Human; Implants, Artificial/*AE; Polyurethanes/*; Reoperation; Surgical Wound Infection/*SU.\r", 
  ".A": [
   "Gruver"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):927\r", 
  ".T": "Managing the patient with infection around a polyurethane implant [letter]\r", 
  ".U": "89221350\r"
 }, 
 {
  ".I": "169380", 
  ".M": "Education, Medical, Continuing/*MT; Surgery, Plastic/*ED; Travel/*.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):928\r", 
  ".T": "Continuing medical education and international romance [letter]\r", 
  ".U": "89221351\r"
 }, 
 {
  ".I": "169381", 
  ".M": "Cicatrix/*SU; Human; Reoperation; Surgery, Plastic/*IS.\r", 
  ".A": [
   "Sokolowich", 
   "Zimman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):928-9\r", 
  ".T": "W-plasty: make it easy [letter]\r", 
  ".U": "89221352\r"
 }, 
 {
  ".I": "169382", 
  ".M": "Child, Preschool; Facial Neoplasms/CN/*SU; Human; Lipectomy/AE; Lipomatosis/CN/*SU.\r", 
  ".A": [
   "Slavin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8908; 83(5):929\r", 
  ".T": "Congenital infiltrating lipomatosis [letter]\r", 
  ".U": "89221353\r"
 }, 
 {
  ".I": "169384", 
  ".M": "Arkansas; Cross Infection/EP/*ET/IM/PC; Disease Outbreaks/*; Human; Occupational Diseases/EP/*ET/IM/PC; Recurrence; Tuberculosis/EP/*ET/IM/PC.\r", 
  ".A": [
   "Stead"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8908; 11 Suppl 2:S366-8\r", 
  ".T": "Pathogenesis of tuberculosis: clinical and epidemiologic perspective.\r", 
  ".U": "89222173\r", 
  ".W": "Mycobacterium tuberculosis is one of several pathogens that confer resistance to reinfection, but its persistence presents a constant threat to the host. In countries where the incidence of tuberculosis is low, most cases appear to be caused by recrudescence of old infection. The ability of the organism to produce protection against a new infection, at least in theory, affords an opportunity to induce resistance by vaccination. Although exogenous reinfection is documented in a recent paper, data from a recent outbreak of tuberculosis in Arkansas show no evidence of reinfection in the face of documented serious spread of infection to persons who were not reactive to tuberculin. Presently available vaccines have not proven to be reliable in producing resistance. Thus, a search for a means of conferring the ability to mount a quick immune response when the organism is encountered appears to be worthwhile.\r"
 }, 
 {
  ".I": "169385", 
  ".M": "Biotechnology/*; Genetic Engineering/*; Legislation/*; National Institutes of Health (U.S.); United States; United States Environmental Protection Agency.\r", 
  ".A": [
   "Bereano"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8908; 244(4902):275-6\r", 
  ".T": "Biotechnology regulation [letter]\r", 
  ".U": "89222439\r"
 }, 
 {
  ".I": "169386", 
  ".M": "Academies and Institutes; Canada; France; Language/*; Periodicals/*; Publishing/*.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8908; 244(4902):280-1\r", 
  ".T": "\"L'affaire Pasteur\" prompts Canadian outcry [news]\r", 
  ".U": "89222440\r"
 }, 
 {
  ".I": "169387", 
  ".M": "Catalysis; Chromatography, High Pressure Liquid; Deoxyadenine Nucleotides; Deoxycytosine Nucleotides/ME; Deoxyguanine Nucleotides/ME; Macromolecular Systems; Molecular Structure; Poly C/*AA; Polyribonucleotides/*AA; Pyrophosphates; RNA Precursors; Support, U.S. Gov't, Non-P.H.S.; Templates.\r", 
  ".A": [
   "Visscher", 
   "Bakker", 
   "van", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8908; 244(4902):329-31\r", 
  ".T": "Template-directed oligomerization catalyzed by a polynucleotide analog.\r", 
  ".U": "89222443\r", 
  ".W": "A pyrophosphate-linked analog of polycytidylic acid has been synthesized and shown to catalyze the oligomerization of the complementary monomer 2'-deoxyguanosine 3',5'-bisphosphoimidazolide. Analogs of polynucleotides are of interest in studies of the origins of life as possible precursors of the first RNA molecules. These results demonstrate that such molecules are capable of serving as templates for further synthesis.\r"
 }, 
 {
  ".I": "169388", 
  ".M": "Amino Acid Sequence; Base Sequence; Chorionic Villi/AN; DNA/BI; DNA Polymerases/ME; Factor IX/*GE; Gene Amplification; Human; Leukemia, Erythroblastic, Acute/ME; Leukocytes/AN; Liver/AN; Molecular Sequence Data; Phenylalanine Hydroxylase/*GE; Promoter Regions (Genetics); Retinal Pigments/*GE; RNA, Messenger/*GE; Species Specificity; Support, Non-U.S. Gov't; Tissue Distribution; Transcription, Genetic; Translation, Genetic; Tumor Cells, Cultured; Tyrosine Hydroxylase/*GE.\r", 
  ".A": [
   "Sarkar", 
   "Sommer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8908; 244(4902):331-4\r", 
  ".T": "Access to a messenger RNA sequence or its protein product is not limited by tissue or species specificity [see comments]\r", 
  ".U": "89222444\r", 
  ".W": "RNA amplification with transcript sequencing (RAWTS) is a rapid and sensitive method of direct sequencing that involves complementary DNA synthesis, polymerase chain reaction (PCR) with a primer or primers containing a phage promoter, transcription from the phage promoter, and reverse transcriptase-mediated sequencing. By means of RAWTS, it was possible to sequence each of four tissue-specific human messenger RNAs (blue pigment, factor IX, phenylalanine hydroxylase, and tyrosine hydroxylase) in four cell types examined (white blood cells, liver, K562 erythroleukemia cells, and chorionic villus cells). These results indicate that there is a basal rate of transcription, splicing, and polyadenylation of tissue-specific mRNAs in adult and embryonic tissues. In addition to revealing sequence information, it is possible to generate a desired in vitro translation product by incorporating a translation initiation signal into the appropriate PCR primer. RAWTS can be used to obtain novel mRNA sequence information from other species as illustrated with a segment of the catalytic domain of factor IX. In general, the ability to obtain mRNA sequences rapidly across species boundaries should aid both the study of protein evolution and the identification of sequences crucial for protein structure and function.\r"
 }, 
 {
  ".I": "169389", 
  ".M": "Animal; Base Sequence; Binding Sites; Carrier Proteins/ME/PD; Cell Nucleus/ME; DNA-Binding Proteins/*ME; Gene Expression Regulation/*/DE; Liver/ME/UL; Mice; Nuclear Proteins/ME/PD; Promoter Regions (Genetics)/*; Serum Albumin/*GE; Spleen/ME/UL; Support, Non-U.S. Gov't; Templates; Transcription Factors; Transcription, Genetic/DE.\r", 
  ".A": [
   "Maire", 
   "Wuarin", 
   "Schibler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8908; 244(4902):343-6\r", 
  ".T": "The role of cis-acting promoter elements in tissue-specific albumin gene expression.\r", 
  ".U": "89222448\r", 
  ".W": "The mouse albumin gene promoter has six closely spaced binding sites for nuclear proteins that are located between the TATA motif and nucleotide position -170. In vitro transcription with liver or spleen nuclear extracts of templates containing either mutated or polymerized albumin promoter elements establishes a hierarchy of the different protein binding sites for tissue-specific albumin gene transcription. The HNF-1 and C/EBP binding sites strongly activate transcription in a tissue-specific manner. The NF-Y binding site has a lower activation potential and is less specific, being equally efficient in liver and spleen nuclear extracts. The remaining elements are relatively weak activator sites.\r"
 }, 
 {
  ".I": "169390", 
  ".M": "Base Composition; Base Sequence; Chromosome Deletion; DNA, Mitochondrial/*GE; Gene Amplification; Human; Kearns Syndrome/*GE; Molecular Sequence Data; Ophthalmoplegia/*GE; Recombination, Genetic; Repetitive Sequences, Nucleic Acid; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schon", 
   "Rizzuto", 
   "Moraes", 
   "Nakase", 
   "Zeviani", 
   "DiMauro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8908; 244(4902):346-9\r", 
  ".T": "A direct repeat is a hotspot for large-scale deletion of human mitochondrial DNA.\r", 
  ".U": "89222449\r", 
  ".W": "Kearns-Sayre syndrome (KSS) and progressive external ophthalmoplegia (PEO) are related neuromuscular disorders characterized by ocular myopathy and ophthalmoplegia. Almost all patients with KSS and about half with PEO harbor large deletions in their mitochondrial genomes. The deletions differ in both size and location, except for one, 5 kilobases long, that is found in more than one-third of all patients examined. This common deletion was found to be flanked by a perfect 13-base pair direct repeat in the normal mitochondrial genome. This result suggests that homologous recombination deleting large regions of intervening mitochondrial DNA, which previously had been observed only in lower eukaryotes and plants, operates in mammalian mitochondrial genomes as well, and is at least one cause of the deletions found in these two related mitochondrial myopathies.\r"
 }, 
 {
  ".I": "169391", 
  ".M": "Comparative Study; Electric Conductivity; Heart/*PH; Membrane Potentials; Neurons/PH; Probability; Protein Conformation; Sodium Channels/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Yue", 
   "Lawrence", 
   "Marban"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8908; 244(4902):349-52\r", 
  ".T": "Two molecular transitions influence cardiac sodium channel gating.\r", 
  ".U": "89222450\r", 
  ".W": "Sodium channels from diverse excitable membranes are very similar in their structure, yet surprisingly heterogeneous in their behavior. The processes that govern the opening and closing of sodium channels have appeared difficult to describe in terms of a single, unifying molecular scheme. Now cardiac sodium channels have been analyzed by high-resolution single-channel recordings over a broad range of potentials. Channels exhibited both complex and simple gating patterns at different voltages. Such behavioral diversity can be explained by the balance between two molecular transitions whereby channels can exit the open state.\r"
 }, 
 {
  ".I": "169392", 
  ".M": "Ambystoma; Animal; Electrophysiology; Light/*; Membrane Potentials; Photoreceptors/PH; Rods and Cones/*PH/RE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Synapses/PH.\r", 
  ".A": [
   "Yang", 
   "Wu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8908; 244(4902):352-4\r", 
  ".T": "Modulation of rod-cone coupling by light.\r", 
  ".U": "89222451\r", 
  ".W": "Although electrical coupling between rods and cones in the retina has been assumed to be static, it has now been shown that rod-cone coupling can be strengthened by light. Increment threshold measurements reveal that cone input to rods increases progressively as background light becomes brighter. Current injection into cones produces larger responses in adjacent rods in the presence of background light than in darkness. Weak coupling under dark-adapted conditions facilitates synaptic transmission of small rod signals, and strong coupling under light-adapted conditions enhances transmission of large cone signals.\r"
 }, 
 {
  ".I": "169393", 
  ".M": "Comparative Study; Dark Adaptation; Human; Light; Rods and Cones/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Vision/*PH.\r", 
  ".A": [
   "Sharpe", 
   "Fach", 
   "Nordby", 
   "Stockman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8908; 244(4902):354-6\r", 
  ".T": "The incremental threshold of the rod visual system and Weber's law.\r", 
  ".U": "89222452\r", 
  ".W": "The incremental threshold of the isolated rod visual system is believed, under certain conditions, to obey Weber's law (that is, to increase in direct proportion to the intensity of the background). This relation was tested at several background wavelengths, over an intensity range for which the target was seen only by the rods. Although the slope on long-wavelength background approximates unity (that is, Weber's law on log-log coordinates), it averages less than 0.8 on short- and middle-wavelength backgrounds. This is the same value as that found for the thresholds of a typical, complete achromat--who lacks cone vision--regardless of background wavelength. These results force the conclusion that Weber's law for incremental threshold detection is achieved not by the rods alone but only by the rods acting together with the cones.\r"
 }, 
 {
  ".I": "169394", 
  ".M": "Cytosol/ME; Disulfides/ME; Dithiothreitol/PD; DNA-Binding Proteins/*ME; Ethylmaleimide/PD; Ferritin/*GE; Human; Iron/*PD; Leukemia, Erythroblastic, Acute; Mercaptoethanol/PD; Oxidation-Reduction; Receptors, Transferrin/*GE; Regulatory Sequences, Nucleic Acid; RNA, Messenger/GE/*ME; Sulfhydryl Compounds/ME; Translation, Genetic/DE; Tumor Cells, Cultured.\r", 
  ".A": [
   "Hentze", 
   "Rouault", 
   "Harford", 
   "Klausner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8908; 244(4902):357-9\r", 
  ".T": "Oxidation-reduction and the molecular mechanism of a regulatory RNA-protein interaction.\r", 
  ".U": "89222453\r", 
  ".W": "Iron-responsive elements (IREs) are RNA motifs that have been identified within the 5' untranslated region of ferritin messenger RNA and the 3' untranslated region of transferrin receptor mRNA. A single IRE mediates iron-dependent control of ferritin translation, whereas multiple IREs are found in the region of the transferrin receptor mRNA responsible for iron-dependent control of mRNA stability. A cytosolic protein binds in vitro to the IREs of both mRNAs. The IRE-binding protein (IRE-BP) is shown to require free sulfhydryl groups for its specific interaction with the IRE. Treatment of lysates with reducing agents increases the binding activity, whereas agents that block sulfhydryls inhibit binding. Iron starvation, leading to decreased ferritin translation, results in increased binding activity, which is explained by an increase in the fraction of the IRE-BP that is in a fully reduced state.\r"
 }, 
 {
  ".I": "169395", 
  ".M": "Biomechanics; Cadaver; Human; Skull; Spinal Injuries/*TH; Traction/*IS/MT.\r", 
  ".A": [
   "Krag", 
   "Byrt", 
   "Pope"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):247-50\r", 
  ".T": "Pull-off strength of gardner-Wells tongs from cadaveric crania.\r", 
  ".U": "89222605\r", 
  ".W": "Failure of attachment (\"pull-off\") of Gardner-Wells tongs from the cranium occasionally occurs, and may cause problems, especially in cases of significant cervical spinal instability. The optimal method for Gardner-Wells tongs attachment is not well defined: the effect on pull-off strength of stem protrusion of the spring-loaded pin, and user accuracy in setting stem protrusion do not appear to be documented in the medical literature. The authors measured pull-off strength from five fresh cadaveric crania, for each of five stem protrusion settings. In a related experiment, staff surgeons were asked to follow the standard instructions for applying clinically available Gardner-Wells tongs (smooth, unmarked indicator stems on the spring-loaded pins), after which the actual stem protrusion lengths were recorded. When the indicator stem protruded 1.0 mm (manufacturer's recommendation), the mean pull-off strength (+/- standard deviation [SD] was 137 +/- 34 pounds (610 +/- 151 N). Even with stem protrusions as low as 0.25 mm, the lowest pull-off strength was 60 pounds. Failures of fixation occurring with traction loads of 35 to 50 pounds are almost surely associated with stem protrusions of less than 0.25 mm. Even without an indicator line on the stem at 1 mm, all of the 13 orthopaedists tested produced an actual stem protrusion of 0.37 mm or more. Secure attachment of larger cranial traction loads requires careful attention to pin tightening. Proper location on the skull and the risk of penetration through the inner table must also be kept in mind.\r"
 }, 
 {
  ".I": "169396", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cervical Vertebrae/*IN; Child; Child, Preschool; Comparative Study; Human; Middle Age; Orthopedic Fixation Devices/*AE; Retrospective Studies.\r", 
  ".A": [
   "Baum", 
   "Hanley", 
   "Pullekines"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):251-2\r", 
  ".T": "Comparison of halo complications in adults and children.\r", 
  ".U": "89222606\r", 
  ".W": "A retrospective analysis of 128 patients who underwent halo vest application for a variety of cervical spine problems was undertaken to determine complications associated with its use. Ninety-three (72%) were available for review. In comparison with a recent report, the complication rate was much lower. Only 8% of adults had major problems, consisting of pin tract infection and significant pin loosening requiring replacement. However, 39% (5 of 13) children had major problems. This report details our method of halo application and follow-up care.\r"
 }, 
 {
  ".I": "169397", 
  ".M": "Adult; Aged; Aged, 80 and over; Cervical Vertebrae/*; Diagnostic Tests, Routine; Female; Human; Male; Middle Age; Nerve Compression Syndromes/*DI; Spinal Diseases/*CO; Spinal Nerve Roots/*; Spinal Osteophytosis/CO.\r", 
  ".A": [
   "Viikari-Juntura", 
   "Porras", 
   "Laasonen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):253-7\r", 
  ".T": "Validity of clinical tests in the diagnosis of root compression in cervical disc disease.\r", 
  ".U": "89222607\r", 
  ".W": "The purpose of this study was to test the validity of three clinical tests (the neck compression, the axial manual traction, and the shoulder abduction test) in the diagnosis of root compression in 43 patients with cervical disc disease. The validity was investigated regarding radicular pain, neurologic signs, and root compression signs in myelography. All tests were highly specific for the validity parameters. However, the sensitivity was low; it ranged from 26 to 50% for the three single validity parameters in roots C6-8, and from 40 to 64% for combined neurologic and radiologic signs. It is concluded that, despite low sensitivity, these tests are a valuable aid in the clinical examination of a patient with neck and arm pain.\r"
 }, 
 {
  ".I": "169398", 
  ".M": "Human; Methods; Posture; Spine/*AH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bryant", 
   "Reid", 
   "Smith", 
   "Stevenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):258-65\r", 
  ".T": "Method for determining vertebral body positions in the sagittal plane using skin markers.\r", 
  ".U": "89222608\r", 
  ".W": "A method by which the location of vertebral bodies can be estimated from the external profile of the spine in the sagittal plane is described. The technique involves a normalization of the curve from T1 to L5 and approximation using a cubic spline. Mapping functions are developed that enable the transformation of a skin profile to a vertebral centroid curve. Data were obtained for 13 subjects between the ages of 13 and 17 who had undergone lateral spinal radiographs with radiopaque skin markers over the vertebral spinal processes. Results suggested that vertebral body centroids could be estimated from the skin profile to a precision having a standard error of the estimate of 0.4 cm. This was improved to 0.2 cm if the lumbar curve were considered separately.\r"
 }, 
 {
  ".I": "169399", 
  ".M": "Adolescence; Comparative Study; Female; Human; Lumbar Vertebrae/*SU; Male; Orthopedic Fixation Devices/*; Scoliosis/*SU; Spinal Fusion/MT; Thoracic Vertebrae/*SU.\r", 
  ".A": [
   "Luk", 
   "Leong", 
   "Reyes", 
   "Hsu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):275-80\r", 
  ".T": "The comparative results of treatment in idiopathic thoracolumbar and lumbar scoliosis using the Harrington, Dwyer, and Zielke instrumentations.\r", 
  ".U": "89222610\r", 
  ".W": "Forty-five patients with idiopathic thoracolumbar or lumbar scoliosis were treated with the Harrington, Dwyer, or Zielke instrumentation and fusion. The Harrington group achieved a 55% correction of the primary curves, while the Dwyer and the Zielke groups achieved 88 and 91%, respectively. Overcorrection of the curves occurred in a total of nine cases in the latter two groups. The Dwyer and Zielke instrumentations enabled better correction of the curves with a shorter fusion. At subsequent follow-up, the 'adding on' phenomenon as a result of the shorter fusion in the Dwyer group was unchanged, while that in the Zielke group became gradually resolved. The Zielke instrumentation appears to be the apparatus of choice for treatment of thoracolumbar and lumbar scoliosis.\r"
 }, 
 {
  ".I": "169400", 
  ".M": "Follow-Up Studies; Human; Methods; Orthopedic Fixation Devices/*; Sacrum/*SU; Spinal Diseases/*SU.\r", 
  ".A": [
   "McCarthy", 
   "Dunn", 
   "McCullough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):281-3\r", 
  ".T": "Luque fixation to the sacral ala using the Dunn-McCarthy modification.\r", 
  ".U": "89222611\r", 
  ".W": "The Galveston-Luque technique of fixation to the pelvis requires solid bone and a strong pelvis. Because the majority of neuromuscular patients who require fixation to the pelvis have a weak and thin illum, an alternative to the Galveston technique was sought. A technique of rod contouring was developed that takes advantage of the reliable, stout bone of the sacral ala for fixation. Twenty-four patients have been instrumented with Luque rods and fused to the sacrum over the past 4 years using the technique. There have been no complications in this short follow-up.\r"
 }, 
 {
  ".I": "169401", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Comparative Study; Evaluation Studies; Female; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Spinal Injuries/*DI; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Tracy", 
   "Wright", 
   "Hanigan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):292-301\r", 
  ".T": "Magnetic resonance imaging of spinal injury.\r", 
  ".U": "89222613\r", 
  ".W": "Magnetic resonance imaging (MRI) was performed on 30 patients following spinal injury (SI). Spin-echo sequences and surface coils were used for all patients. Plain radiographs, high-resolution computed tomography (CT), and MRI were compared for the delineation of bone, disc, and ligament injury, measurement of sagittal spinal canal diameter and subluxation, epidural hematoma, and spinal cord structure. Myelography or intrathecal contrast-enhanced CT were not performed on any of these patients. Magnetic resonance imaging accurately delineated intraspinal pathology in two of four patients with acute penetrating SI, and was normal in the other two patients. In 16 patients with acute nonpenetrating SI, MRI was superior to CT for visualizing injuries to discs, ligaments, and the spinal cord, while CT was superior to MRI in characterizing bony injury. Computed tomography and MRI provided similar measurements of subluxation in six of six patients and of sagittal spinal canal diameter in three of four patients. In ten patients with chronic SI, MRI demonstrated post-traumatic cysts, myelomalacia, spinal cord edema, and the presence or absence of spinal cord compression. In patients with acute penetrating SI and chronic SI, MRI provided comprehensive clinical information. In patients with acute nonpenetrating SI, the information obtained by MRI complemented the data given by plain radiographs and CT, allowing clinical decisions to be made without the need of invasive imaging modalities.\r"
 }, 
 {
  ".I": "169402", 
  ".M": "Adult; Biopsy; Collagen/IM/*ME; Connective Tissue/*ME/PA; Female; Fibronectins/IM/*ME; Fibrosis; Human; Immunohistochemistry; Intervertebral Disk Displacement/*ME/PA; Lumbar Vertebrae/PA; Male; Middle Age; Muscles/*ME/PA.\r", 
  ".A": [
   "Lehto", 
   "Hurme", 
   "Alaranta", 
   "Einola", 
   "Falck", 
   "Jarvinen", 
   "Kalimo", 
   "Mattila", 
   "Paljarvi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):302-9\r", 
  ".T": "Connective tissue changes of the multifidus muscle in patients with lumbar disc herniation. An immunohistologic study of collagen types I and III and fibronectin.\r", 
  ".U": "89222614\r", 
  ".W": "The connective tissue components, Types I and III collagen fibronectin, were immunohistologically analyzed using their specific antibodies for localization and semiquantitative estimation in 24 patients (11 women and 13 men, all under 55 years of age) operated on for herniated lumbar intervertebral disc. Nine cadavers without known back problems (2 women, 7 men) served as controls. In controls, Type I collagen was present in the endo- and perimysial structures of the muscle, more conspiciously in the former. Type III collagen, together with fibronectin, were more abundant in the perimysium than in the endomysium. Thickening of these structures was not evident in the controls. In most patients Types I and III collagen and fibronectin distribution was similar to that of the controls. However, fibrotic changes of both and endo- and perimysial structures involved all Types I and III collagen and fibronectin in ten cases. In two patients an increase in Type I collagen staining intensity in the endomysium was recorded and thickening of the endomysial structures was observed in six patients. There were correlations with the severity of the connective tissue structural changes to atrophy of the muscle and furthermore to disability of the patient in the 1-year postoperative check-up. These findings suggest that if marked fibrosis of the muscle occurs, it can be a factor impairing recovery from the disease during the long-term postoperative course.\r"
 }, 
 {
  ".I": "169403", 
  ".M": "Adolescence; Adult; Caucasoid Race; Comparative Study; Female; Human; Lordosis/DI; Lumbosacral Region/RA; Negroid Race; Spine/*AH.\r", 
  ".A": [
   "Mosner", 
   "Bryan", 
   "Stull", 
   "Shippee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):310-4\r", 
  ".T": "A comparison of actual and apparent lumbar lordosis in black and white adult females.\r", 
  ".U": "89222615\r", 
  ".W": "The purposes of this study were to investigate differences in lumbar lordosis in black and white adult females and to explain the clinical impression that blacks have a greater lordosis than whites. An actual lumbosacral lordosis angle (ALS) was measured from a standing right lateral lumbosacral radiograph using the angle formed from the intersection of lines drawn across the top of the second lumbar vertebral body (L2) and across the top of the sacrum. An actual lumbo-lumbar angle (ALL) was measured in the same manner, except the second line was drawn across the bottom of the fifth vertebral body (L5). To determine whether gluteal prominence gives a false impression of increased lumbar lordosis, an apparent lordosis (APL) measurement was taken, measuring the distance from the subject's greater trochanter to the most posterior aspect of the buttocks. No significant differences were found in ALS or ALL between 25 black and 27 white adult female subjects (ALS, P = 0.26; ALL, P = 0.41). Significant differences were found between black and white APL, with blacks demonstrating a larger APL than whites (P less than 0.01). A high correlation was noted between ALS and ALL in both blacks (0.70, P less than 0.01) and whites (0.77, P less than 0.01). The investigators therefore contend that the clinician's assumption that blacks have a greater lordosis than whites is based on an apparent increased lordosis due to more prominent buttocks (APL).\r"
 }, 
 {
  ".I": "169404", 
  ".M": "Adult; Human; Lumbar Vertebrae/PH/*RA; Male; Middle Age; Motion; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hayes", 
   "Howard", 
   "Gruel", 
   "Kopta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):327-31\r", 
  ".T": "Roentgenographic evaluation of lumbar spine flexion-extension in asymptomatic individuals.\r", 
  ".U": "89222618\r", 
  ".W": "An experimental clinical study of angulatory and translational lumbar spine intervertebral motion was performed using flexion-extension radiographs obtained in the lateral plane. These \"bending\" films were obtained from 59 asymptomatic individuals undergoing routine pre-employment examination. Results indicate that there is 7 to 14 degrees of angulatory motion present in the lumbar spine but a large range of values exist so that norms of angulatory motion cannot be more precisely defined. There are 2 to 3 mm of translational motion present in the lumbar spine at each intervertebral level. Twenty percent of this study's asymptomatic subjects had 4 mm or more translational motion at the L4-5 interspace and at least 10% had 3 mm or greater motion at all levels except L5-S1. These results challenge conclusions based on earlier studies and call into question the use of lumbar flexion-extension bending films as a primary determinant of lumbar segmental stability.\r"
 }, 
 {
  ".I": "169405", 
  ".M": "Adult; Aged; Comparative Study; Human; Magnetic Resonance Imaging/*; Middle Age; Retrospective Studies; Spinal Stenosis/*DI; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Schnebel", 
   "Kingston", 
   "Watkins", 
   "Dillin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):332-7\r", 
  ".T": "Comparison of MRI to contrast CT in the diagnosis of spinal stenosis.\r", 
  ".U": "89222619\r", 
  ".W": "Retrospectively, the MR (magnetic resonance) and contrast CT (computed tomography examinations of 41 patients (123 segments) were objectively scored to evaluate spinal stenosis and disc degeneration. Five categories to evaluate stenosis included the facet joint, foramina, central canal, disc on sagittal section, and disc on axial section. In addition, the ability to demonstrate spondylolysis was compared. The examinations were interpreted by a single observer blinded to the results. Comparisons show 96.6% agreement between MR and contrast CT in the diagnosis of spinal stenosis. Magnetic resonance showed disc degeneration in 74 of 123 segments, while CT showed disc degeneration disease in 27 of 123 segments. Spondylolysis was recognized at three segments on both MR and CT. In conclusion, MR and contrast CT are comparable in their abilities to demonstrate spinal stenosis, and MR is more sensitive in demonstrating disc degeneration.\r"
 }, 
 {
  ".I": "169406", 
  ".M": "Adult; Backache/*TH; Boston; Health Education/*MT; Health Maintenance Organizations/*; Human; Middle Age; Prospective Studies; Random Allocation; Self Care/MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Berwick", 
   "Budman", 
   "Feldstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):338-44\r", 
  ".T": "No clinical effect of back schools in an HMO. A randomized prospective trial.\r", 
  ".U": "89222620\r", 
  ".W": "In a prospective trial, 222 adults with low-back pain of at least 2 weeks' duration in a Health Maintenance Organization (HMO) were randomly assigned to usual care (UC), a 4-hour back school psychoeducational session (LBS), or the same back school plus a 1-year \"compliance package\" program designed to encourage appropriate self-management for back pain (CP). Sixty-four percent of LBS and CP subjects attended their back school sessions. Follow-up measurement of pain level (using the Visual Analogue Scale), functional status (using the Sickness Impact Profile), and various other indicators of health status showed no measurable effect of either treatment condition (LBS or CP) compared with UC at 3, 6, 12, and 18 months after entry into the study. Initial disability resolved by 3 months in most patients, and a minority of subjects (10-15%) showed residual or recurrent functional impairment 1 year after entry. Health care utilization tended to be slightly higher after intervention in the CP group. With or without follow-up encouragement, back school instructions given in a single 4-hour session had no measurable impact on the comfort or functional status of the majority of patients with new onset back pain in this HMO.\r"
 }, 
 {
  ".I": "169407", 
  ".M": "Adult; Follow-Up Studies; Human; Spondylolisthesis/*TH.\r", 
  ".A": [
   "Apel", 
   "Lorenz", 
   "Zindrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):345-8\r", 
  ".T": "Symptomatic spondylolisthesis in adults: four decades later.\r", 
  ".U": "89222621\r", 
  ".W": "An average follow-up of 40 years was obtained for 12 patients with spondylolisthesis treated at Hines Veterans Administration Hospital between 1944 and 1951. In each case, the slip had been Grade 1 and at the L5-S1 level. Five had been treated conservatively and seven surgically with a Hibbs fusion from L4 to S1. Of the conservatively managed patients, all functioned well during their working years, although one did have chronic, nondisabling, low-back pain. This same patient demonstrated radiographic evidence of progression to a Grade 2 spondylolisthesis. Among those undergoing surgery, the poor results were confined to those patients whose fusion attempts failed. Management for low-grade spondylolisthesis should be conservative where possible. When the low-back pain is disabling and surgery becomes necessary, failure to obtain a fusion portends a poor clinical result.\r"
 }, 
 {
  ".I": "169408", 
  ".M": "Aged; Case Report; Cervical Vertebrae/*; Female; Human; Neoplasm Metastasis; Pheochromocytoma/*TH; Spinal Neoplasms/*TH.\r", 
  ".A": [
   "Olson", 
   "Loftus", 
   "Hitchon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):349-51\r", 
  ".T": "Metastatic pheochromocytoma of the cervical spine.\r", 
  ".U": "89222622\r"
 }, 
 {
  ".I": "169409", 
  ".M": "Aged; Biopsy; Case Report; Female; Human; Lumbar Vertebrae/PA/*RA; Osteonecrosis/PA/*RA.\r", 
  ".A": [
   "Hashimoto", 
   "Yasui", 
   "Yamagishi", 
   "Kojimoto", 
   "Mizuno", 
   "Shimomura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8908; 14(3):351-4\r", 
  ".T": "Intravertebral vacuum cleft in the fifth lumbar vertebra.\r", 
  ".U": "89222623\r"
 }, 
 {
  ".I": "169410", 
  ".M": "Aged; Anastomosis, Surgical/AE/MT; Aorta, Abdominal/SU; Aortic Aneurysm/*SU; Comparative Study; Female; Hemorrhage/ET/PC; Human; Intestinal Obstruction/ET/PC; Length of Stay; Male; Middle Age; Peritoneal Cavity; Retroperitoneal Space/*SU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Leather", 
   "Shah", 
   "Kaufman", 
   "Fitzgerald", 
   "Chang", 
   "Feustel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8908; 168(5):387-93\r", 
  ".T": "Comparative analysis of retroperitoneal and transperitoneal aortic replacement for aneurysm.\r", 
  ".U": "89222693\r", 
  ".W": "Transabdominal aortic replacement is the most widely accepted surgical approach in the treatment of infrarenal abdominal aortic aneurysms (AAA) with an enviable mortality rate of 2 to 5 per cent. This approach, however, is attended by significant intraoperative loss of fluid and subsequent translocation as well as impaired postoperative pulmonary function and ileus. Although the retroperitoneal exposure of the aorta was used for the first repair of an AAA by Dubost and has been championed more recently by others, it has not been widely accepted. Experience suggests, however, that the exposure is as good and that postoperative morbidity is significantly less than that with the transperitoneal approach. In the past five years, we have surgically treated 299 AAA, 106 by the transabdominal route and 193 by the extended retroperitoneal approach. In 133 of the 193 patients upon whom the retroperitoneal approach was used, the aneurysm was left intact after division of the infrarenal aorta for an end to end proximal anastomosis of an aortoaortic to iliac to femoral bypass. There has been a significant reduction in the intraoperative replacement of fluid and blood, in postoperative respiratory support, in length of time in the intensive care unit and in occurrence of postoperative ileus when compared with the transabdominal endoaneurysmorrhaphy approach. Furthermore, the exposure, particularly upon the obese patient, is superior. Findings from this experience using the retroperitoneal approach for repair of AAA indicate that it results in less over-all physiologic disturbance of the patient.\r"
 }, 
 {
  ".I": "169411", 
  ".M": "Antigens, Tumor-Associated, Carbohydrate/*ME; Breast Neoplasms/*BL/SU; Carcinoembryonic Antigen/ME; Digestive System Diseases/*BL/SU; Digestive System Neoplasms/*BL/SU; Female; Human; Male; Ovarian Neoplasms/*BL/SU; Postoperative Period; Predictive Value of Tests; Prospective Studies; Time Factors.\r", 
  ".A": [
   "Talbot", 
   "Jacobsen", 
   "Nagorney", 
   "Malkasian", 
   "Ritts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8908; 168(5):407-12\r", 
  ".T": "Temporary elevation of CA 125 after abdominal surgical treatment for benign disease and cancer.\r", 
  ".U": "89222697\r", 
  ".W": "Analyses of preoperative and one to seven day postoperative determinations of CA 19-9, carcinoembryonic antigen (CEA) and CA 125 levels in 873 patients indicate that postoperative CA 19-9 and CEA serum levels were within the expected technical variance of the preoperative assay values in patients who were considered to have negative findings (below the reference value) from these tests preoperatively. If the test results were preoperatively positive in patients with cancer, they decreased postoperatively to or below normal reference values, unless the operation was palliative and significant tumor removal was not possible. For patients with a preoperative positive CA 125 level (greater than 35 units per mililiter), the postoperative serum levels were comparable with the CEA and CA 19-9 result. However, when the preoperative CA 125 level was within normal limits, 62 per cent of the patients had postoperative elevations, often to levels of less than 35 units per milliliter. Sequential postoperative determinations of CA 125 in 21 patients revealed that maximum levels of CA 125 were seen about two to four hours after the operation and that elevations persisted for as long as three months. Inferential evidence suggests that postoperative increases in serum CA 125 occur from incision and healing of the peritoneum and omentum by de novo synthesis of this antigen rather than shedding from tissues. Patients with CA 125 negative results and with carcinoma of the ovary having postoperative increases of this antigen within two months of the operation may pose a difficult problem in interpretations, and such patients require further investigation.\r"
 }, 
 {
  ".I": "169412", 
  ".M": "Adrenal Cortex/*PA; Adult; Case Report; Cushing's Syndrome/ET; Female; Heart Atrium/PA; Heart Neoplasms/PA; Human; Hyperplasia/CO/PA; Leydig Cell Tumor/PA; Male; Myxoma/*PA; Nevus, Pigmented/*PA; Pigmentation Disorders/CO/*PA; Soft Tissue Neoplasms/*PA; Syndrome; Testicular Neoplasms/PA.\r", 
  ".A": [
   "Cheung", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8908; 168(5):413-6\r", 
  ".T": "Carney's complex of primary pigmented nodular adrenocortical disease and pigmentous and myxomatous lesions.\r", 
  ".U": "89222698\r", 
  ".W": "A complex of primary pigmented nodular adrenocortical hyperplasia associated with myxomatous masses and pigmented lesions of the skin was recently described by Carney. Herein, we describe three patients with Carney's complex seen at our institution. Two patients presented with Cushing's syndrome and one patient with atrial myxoma. The diagnosis was revealed in all three because of an awareness of the disease in association with primary adrenocortical hyperplasia. Because Cushing's syndrome and atrial myxomas are life-threatening components of the disease and can occur metachronously, an early diagnosis in combination with the appropriate treatment is mandatory, and follow-up measures should be taken to define the natural course of events in the disease.\r"
 }, 
 {
  ".I": "169413", 
  ".M": "Acute Disease; Cholecystectomy; Cholelithiasis/CO/*SU; Female; Human; Pancreatitis/ET/*SU; Pregnancy; Pregnancy Complications/*SU; Pregnancy Trimester, Second; Puerperal Disorders/*SU.\r", 
  ".A": [
   "Block", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8908; 168(5):426-8\r", 
  ".T": "Management of gallstone pancreatitis during pregnancy and the postpartum period.\r", 
  ".U": "89222701\r", 
  ".W": "In a 22 year study, 21 women had acute pancreatitis develop during pregnancy (11 women) or within six weeks post partum (ten women). Gallstones were the cause of the pancreatitis in all. Operation during the acute attack of pancreatitis was required in only two. Acute pancreatitis subsided in the remaining 19 patients; they were operated upon during the second trimester or the early postpartum period. During pregnancy, surgical treatment for gallstone pancreatitis should consist of cholecystectomy and exploration of the common bile duct without operative cholangiography. During the postpartum period, operative cholangiography is used to determine whether or not exploration of the common bile duct is necessary. Acute pancreatitis associated with pregnancy is \"gallstone\" pancreatitis; there is no evidence that pregnancy is a specific etiologic factor in pancreatitis. As opposed to nonoperative treatment of symptomatic gallstone pancreatitis in pregnancy, which is accompanied by maternal morbidity or fetal mortality, surgical treatment during the optimal time of the second trimester or early postpartum period was associated with no maternal morbidity or fetal mortality and no recurrent pancreatitis.\r"
 }, 
 {
  ".I": "169414", 
  ".M": "Aorta/SU; Half-Life; Human; Hypertonic Solutions; Injections, Intravenous; Intraoperative Period; Isomerism; Isotonic Solutions/*AD/ME/PK; Lactates/*ME; Osmolar Concentration; Water-Electrolyte Imbalance/ME.\r", 
  ".A": [
   "Roberts", 
   "Shackford", 
   "Peters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8908; 168(5):429-32\r", 
  ".T": "Metabolism of D lactate in patients receiving hypertonic sodium lactate solution.\r", 
  ".U": "89222702\r", 
  ".W": "The use of hypertonic saline solutions for resuscitation of patients with a decreased extracellular fluid volume is generating more clinical interest. One of the solutions, hypertonic lactated Ringer's solution (HLS), contains lactate in both the D(-) and L(+) forms. Because humans lack D lactate dehydrogenase, the metabolism of D lactate in patients receiving large amounts of lactate in a clinical setting was examined. Three patients undergoing extensive aortic surgical procedures and receiving HLS for replacement of perioperative fluid loss were studied. These patients were given an average of 27 grams of D lactate in a 24 hour period and excreted 8 per cent of the total dose in the urine. The average maximum elevation of D lactate in the serum of 3.53 millimoles per liter. Pharmacokinetic analysis revealed a half-life of D lactate in the serum of 36.4 minutes. The volume of distribution was 20 per cent of the body weight. These results demonstrate that D lactate is metabolized rapidly even when given in large amounts to humans during the perioperative period. Whether or not this metabolism occurs during hypoperfusion is not known.\r"
 }, 
 {
  ".I": "169415", 
  ".M": "Adult; Aged; Aged, 80 and over; Bilirubin/BL; Carcinoembryonic Antigen/ME; Carcinoma, Ductal/BL/MO/*SU; Female; Follow-Up Studies; Human; Male; Middle Age; Palliative Treatment/*/MT; Pancreatic Neoplasms/BL/MO/*SU; Prognosis; Retrospective Studies.\r", 
  ".A": [
   "Condie", 
   "Nagpal", 
   "Peebles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8908; 168(5):437-45\r", 
  ".T": "Surgical treatment for ductal adenocarcinoma of the pancreas.\r", 
  ".U": "89222704\r", 
  ".W": "A ten year community hospital experience of 124 patients with ductal adenocarcinoma of the pancreas proved at biopsy is reported. All patients underwent a celiotomy, and 94 per cent were observed until death. All of the patients were stratified by stage (I, 9 per cent; II, 30 per cent; III, 18 per cent, and IV, 43 per cent). Nine of the patients with Stage I disease underwent resection with a high postoperative mortality rate of 44 per cent and only one five year survivor. Fifty-nine patients with Stages II and III disease underwent biliary bypass with a low postoperative mortality rate of 2 per cent. Bypass of the common bile duct (N = 24) provided more permanent palliation against recurrent jaundice or cholangitis (p less than 0.05), but did not improve the survival time when compared with bypass of the gallbladder (N = 20). This was not true for those with Stage IV disease in whom recurrent jaundice did not develop in those with either bypass of the gallbladder or common duct. Adding prophylactic gastroenterostomy (GE) to biliary bypass (N = 25) conferred no survival benefit, but did protect against subsequent duodenal obstruction (p less than 0.05). Thirty-seven per cent of the 38 patients in whom a GE was not performed had duodenal obstruction develop. Adjuvant radiation and chemotherapy in 22 patients with unresectable Stages II and III disease resulted in a significant prolongation of survival time compared with 15 untreated patients in the control group (p less than 0.05). Fifty-one patients with Stage IV disease underwent biliary bypass or biopsy of the tumor resulting in a 14 per cent postoperative mortality rate and a median survival time of four months. Nine per cent of the 44 survivors with Stage IV disease lived at least one year. The implications of these findings to clinical practice are discussed.\r"
 }, 
 {
  ".I": "169416", 
  ".M": "Human; Pancreatectomy/*MT; Spleen/*; Splenic Artery/SU; Splenic Vein/SU.\r", 
  ".A": [
   "Scott-Conner", 
   "Dawson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8908; 168(5):451-2\r", 
  ".T": "Technical considerations in distal pancreatectomy with splenic preservation.\r", 
  ".U": "89222706\r", 
  ".W": "Splenic preservation may be attempted when distal pancreatectomy is performed for nonmalignant disease. The splenic artery and vein can be preserved with meticulous control of the multiple small, thin-walled branches that tether these vessels to the pancreas, allowing splenic salvage. Mobilization of the spleen into the operative field, ligation of the short gastric vessels and splenectomy are not performed. Thus, the operative procedure may be accomplished in carefully selected patients with little increase in operative time or blood loss over conventional distal pancreatectomy with splenectomy.\r"
 }, 
 {
  ".I": "169417", 
  ".M": "Carcinoma/SC/*SU; Diaphragm/*SU; Female; Human; Ovarian Neoplasms/*; Sonication/*IS; Suction/IS; Ultrasonics/*IS.\r", 
  ".A": [
   "Deppe", 
   "Malviya", 
   "Boike", 
   "Malone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8908; 168(5):455-6\r", 
  ".T": "Use of Cavitron surgical aspirator for debulking of diaphragmatic metastases in patients with advanced carcinoma of the ovaries.\r", 
  ".U": "89222708\r"
 }, 
 {
  ".I": "169418", 
  ".M": "Bile Duct Diseases/PC; Bile Ducts, Intrahepatic/*IN; Hepatectomy/IS/*MT; Human; Intraoperative Complications/PC; Liver Neoplasms/*SU.\r", 
  ".A": [
   "Brower", 
   "Miller", 
   "McElhinney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8908; 168(5):457-8\r", 
  ".T": "Avoidance of injury to the left hepatic duct during parenchymal dissection for hepatic trisegmentectomy.\r", 
  ".U": "89222709\r", 
  ".W": "A simplified and safe technique is described herein for the dissection of the feedback structures to the medial segment of the left lobe, while preserving the integrity of the remaining left hepatic bile duct during the dissection for right hepatic trisegmentectomy. This is accomplished by passing a biliary probe into the main left hepatic duct from the stump of the right hepatic duct. Use of this technique during the performance of a hepatic trisegmentectomy expedites the hepatic dissection and decreases the potential for intraoperative injuries of the remaining bile duct to the lateral segment of the left lobe of the liver. In addition, irrigation of the left hepatic bile duct through the open right duct stump may demonstrate leakages of bile that may be repaired, leading to a decreased over-all morbidity in the subsequent postoperative period.\r"
 }, 
 {
  ".I": "169419", 
  ".M": "Adult; Case Report; Evoked Potentials, Visual/*; Head Injuries/CO; Human; Male; Optic Nerve/*IN; Predictive Value of Tests.\r", 
  ".A": [
   "Mahapatra", 
   "Bhatia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):339-42\r", 
  ".T": "Predictive value of visual evoked potentials in unilateral optic nerve injury.\r", 
  ".U": "89222727\r", 
  ".W": "Forty-five patients with posttraumatic unilateral blindness were prospectively analyzed. The computed tomography scan was normal in all and an optic canal fracture was recorded in only one patient. Visual evoked potentials were performed within 48 hours of initial evaluation and repeated within 7 to 10 days. Five patients had normal visual evoked potentials and 15 patients had abnormal responses. No visual evoked potentials were recorded in 25 patients. Five patients with normal visual evoked potentials had good visual recovery. Thirteen of the 15 patients with abnormal responses also showed significant visual improvement. This study showed that positive visual evoked potentials were reliable in predicting the visual outcome; 90% of the patients with positive visual evoked potentials had complete or partial visual recovery.\r"
 }, 
 {
  ".I": "169420", 
  ".M": "Adolescence; Arterial Occlusive Diseases/*PP; Brain/*PP/SU; Cerebral Arteries/*SU; Cerebrovascular Circulation; Child; Child, Preschool; Female; Hemodynamics/*; Human; Male; Moyamoya Disease/*PP/SU; Postoperative Period; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Suzuki", 
   "Matsushima", 
   "Takada", 
   "Nariai", 
   "Wakabayashi", 
   "Tone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):343-9\r", 
  ".T": "Changes in cerebral hemodynamics following encephalo-duro-arterio-synangiosis (EDAS) in young patients with moyamoya disease.\r", 
  ".U": "89222728\r", 
  ".W": "To evaluate the effect of encephalo-duro-arterio-synangiosis, (EDAS), we obtained follow-up angiograms and measured regional cerebral blood flow in 21 young patients with Moyamoya disease. Carotid fork stenosis continued to progress after EDAS, although angiography demonstrated a marked increase in the number of middle cerebral artery branches via implanted arteries. Preoperative cortical blood flow was lower than normal. The post-EDAS increases in hemispheric and cortical flow were significant in patients with transient ischemic attacks, but not in patients with infarction. The increase in cortical flow at the site of EDAS was first noted 2 weeks after EDAS.\r"
 }, 
 {
  ".I": "169421", 
  ".M": "Animal; Antipyrine/*AA/DU; Autoradiography; Blood Pressure; Carbon Radioisotopes/DU; Male; Myelography; Rats; Rats, Inbred Strains; Regional Blood Flow; Spinal Cord/*BS/PP/RA; Spinal Cord Compression/*PP.\r", 
  ".A": [
   "Holtz", 
   "Nystrom", 
   "Gerdin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):350-60\r", 
  ".T": "Spinal cord blood flow measured by 14C-iodoantipyrine autoradiography during and after graded spinal cord compression in rats.\r", 
  ".U": "89222729\r", 
  ".W": "The relations between degree of thoracic spinal cord compression causing myelographic block, reversible paraparesis, and extinction of the sensory evoked potential on one hand, and spinal cord blood flow on the other, were investigated. This was done in rats using the blocking weight-technique and 14C-iodoantipyrine autoradiography. A load of 9 g caused myelographic block. Five minutes of compression with that load caused a reduction of spinal cord blood flow to about 25%, but 5 and 60 minutes after the compression spinal cord blood flow was restored to 60% of the pretrauma value. A load of 35 g for 5 minutes caused transient paraparesis. Recovery to about 30% was observed 5 and 60 minutes thereafter. During compression at a load of 55 g, which caused almost total extinction of sensory evoked potential and irreversible paraplegia, spinal cord blood flow under the load ceased. The results indicate that myelographic block occurs at a load which does not cause irreversible paraparesis and that a load which permits sensory evoked potential to be elicited results in potentially salvageable damage.\r"
 }, 
 {
  ".I": "169422", 
  ".M": "Adult; Craniotomy/*; Female; Human; Injections, Intravenous; Male; Phenytoin/AD/*TU; Postoperative Complications/DT/PC; Seizures/ET/*PC.\r", 
  ".A": [
   "Lee", 
   "Lui", 
   "Chang", 
   "Cheng", 
   "Wang", 
   "Heimburger", 
   "Lin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):361-4\r", 
  ".T": "Prophylactic anticonvulsants for prevention of immediate and early postcraniotomy seizures.\r", 
  ".U": "89222730\r", 
  ".W": "Phenytoin (15 mg/kg) was administered intravenously to 189 patients shortly before their intracranial, supratentorial surgery was completed. Intravenous phenytoin of 5-6 mg/kg/day in three divided doses was administered daily for the first 3 postoperative days. Therapeutic serum levels (10-20 micrograms/mL) were achieved in 113 (59.8%) patients. An equally constituted, randomized control group of 185 patients received a placebo under identical conditions. The group receiving phenytoin had only one immediate and two early postoperative seizures. The 185 controls had four immediate and nine early postoperative seizures. None of the follow-up computed tomography scans of the patients with seizures showed postoperative hematoma. One patient had a significant tension pneumocranium, a possible cause of postoperative seizures. To avoid a decrease in the serum anticonvulsant level due to intraoperative blood loss, it is suggested that for patients who need an urgent or emergent craniotomy, prophylatic anticonvulsant medication should be given at least 20 minutes before completion of wound closure.\r"
 }, 
 {
  ".I": "169423", 
  ".M": "Case Report; Cell Transformation, Neoplastic/PA; Female; Human; Lung Neoplasms/PA/*SC/SU; Meningeal Neoplasms/*PA/SU; Meningioma/PA/*SC/SU; Middle Age; Neoplasm Recurrence, Local.\r", 
  ".A": [
   "LeMay", 
   "Bucci", 
   "Farhat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):365-8\r", 
  ".T": "Malignant transformation of recurrent meningioma with pulmonary metastases.\r", 
  ".U": "89222731\r", 
  ".W": "A patient presented with a histologically benign intracranial meningioma which, after multiple recurrences, underwent malignant transformation. The patient survived 18 years following initial presentation. Pulmonary metastases were present over the final 8 years. Eleven subtotal resections of the meningioma were performed, including exenteration of the right eye and a thoracotomy. Radiation therapy and chemotherapy were relatively ineffective. The problem and treatment of recurrent meningiomas is briefly reviewed.\r"
 }, 
 {
  ".I": "169424", 
  ".M": "Case Report; Cerebellar Neoplasms/*CO/PA; Female; Hemangiosarcoma/*CO/PA; Human; Hyperparathyroidism/*CO/PA; Middle Age; Parathyroid Glands/PA.\r", 
  ".A": [
   "Gaymard", 
   "Jan", 
   "Gouaze", 
   "Ozoux", 
   "Autret", 
   "Bacq"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):369-75\r", 
  ".T": "Cerebellar hemangioblastoma and primary hyperparathyroidism.\r", 
  ".U": "89222732\r", 
  ".W": "The authors report the case of a 52-year-old woman presenting with cerebellar hemangioblastoma and primary hyperparathyroidism. It is the second reported case involving this new association. The relationship between these two tumors is discussed.\r"
 }, 
 {
  ".I": "169425", 
  ".M": "Adult; Brain Neoplasms/*DI/TH; Case Report; Craniopharyngioma/*DI/TH; Human; Male; Neoplasms, Multiple Primary/*DI/TH; Pinealoma/*DI/TH; Pituitary Neoplasms/*DI/TH.\r", 
  ".A": [
   "Hazen", 
   "Freiberg", 
   "Thomas", 
   "Wallman", 
   "Clerkin", 
   "Lo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):381-6\r", 
  ".T": "Multiple distinct intracranial tumors: association of pinealoma and craniopharyngioma. Case report.\r", 
  ".U": "89222734\r", 
  ".W": "We report the case of a patient with multiple primary brain neoplasms. A pinealoma was treated with radiotherapy and surgical resection in 1983. In 1987, a craniopharyngioma was resected surgically. Various possible determinants of multiple brain tumors have been described in the literature and are discussed. The possibility of an unknown underlying pathologic mechanism predisposing to multiple malignancies must be considered, but we are unable to conclude that this particular occurrence is more than a random chance finding.\r"
 }, 
 {
  ".I": "169426", 
  ".M": "Adult; Case Report; Cerebral Aqueduct/*; Constriction, Pathologic/*DI; Fecal Incontinence/*DI; Female; Human; Hydrocephalus/DI; Magnetic Resonance Imaging; Urinary Incontinence/*DI.\r", 
  ".A": [
   "Vertosick", 
   "Sekhar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):387-9\r", 
  ".T": "Adult aqueductal stenosis presenting as double incontinence: a case report with magnetic resonance imaging [see comments]\r", 
  ".U": "89222735\r", 
  ".W": "An unusual case of adult-onset aqueduct stenosis is discussed. The patient presented with a 3-year history of bowel and bladder incontinence without associated dementia, gait disturbance, headache, visual loss, or hypothalamic dysfunction. The absence of the midportion of the sylvian aqueduct in this patient is verified by magnetic resonance imaging.\r"
 }, 
 {
  ".I": "169427", 
  ".M": "Case Report; Cranial Nerve Neoplasms/*DI/RA; Glossopharyngeal Nerve/*/RA; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Neurilemmoma/*DI/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Suzuki", 
   "Handa", 
   "Todo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):390-4\r", 
  ".T": "Intracranial glossopharyngeal neurinomas. Report of two cases with special emphasis on computed tomography and magnetic resonance imaging findings.\r", 
  ".U": "89222736\r", 
  ".W": "Two patients with intracranial glossopharyngeal neurinoma are described. In both patients, neurologic signs and findings of conventional radiologic and computed tomography examinations suggested a diagnosis of acoustic neurinoma. Magnetic resonance imaging, however, definitely indicated that the mass had actually arisen from the lower cranial nerves. This was confirmed at operation. The superb sensitivity and specificity of magnetic resonance imaging in the diagnosis of posterior fossa extraaxial mass are emphasized.\r"
 }, 
 {
  ".I": "169428", 
  ".M": "Adult; Brain Neoplasms/*RA; Case Report; Cranial Sinuses/RA; Glioma/*RA; Human; Male; Nasal Cavity/*RA; Olfactory Nerve/RA; Orbit/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Orita", 
   "Nishizaki", 
   "Furutani", 
   "Aoki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):395-9\r", 
  ".T": "Extradural nasal and orbital extension of malignant glioma. Case report.\r", 
  ".U": "89222737\r", 
  ".W": "A rare case of extradural nasal and orbital extension of malignant glioma is presented. The development of malignant changes was observed during 10 years. The mode of transdural extension was via the olfactory nerve, where it was directly destructive in all four cases that have been reported to date. The biological malignancy of transdurally extending glioma is also described.\r"
 }, 
 {
  ".I": "169429", 
  ".M": "Adult; Aneurysm/*ET; Axillary Artery/*IN; Case Report; Human; Male; Paresthesia/*ET; Wounds, Gunshot/*CO.\r", 
  ".A": [
   "Benzel", 
   "Prejean", 
   "Hadden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):400-1\r", 
  ".T": "Pulsatile dysesthesia and an axillary artery pseudoaneurysm associated with a penetrating axillary artery injury.\r", 
  ".U": "89222738\r", 
  ".W": "A patient is presented in whom an uncommon subjective complaint of pulsatile dysesthesia (periodic dysesthesias following a radicular pattern and occurring simultaneously with the transmitted pulse) occurred following a gunshot wound to the axilla. The patient's symptoms were relieved by the surgical obliteration of a pseudoaneurysm of the axillary artery.\r"
 }, 
 {
  ".I": "169430", 
  ".M": "Adult; Case Report; Cranial Nerve Diseases/*ET/RA; Human; Hypoglossal Nerve/*/RA; Male; Occipital Bone/*IN/RA; Paralysis/*ET/RA; Skull Fractures/*CO/RA.\r", 
  ".A": [
   "Orbay", 
   "Aykol", 
   "Seckin", 
   "Ergun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):402-4\r", 
  ".T": "Late hypoglossal nerve palsy following fracture of the occipital condyle.\r", 
  ".U": "89222739\r", 
  ".W": "Fracture of the occipital condyle is a rare problem that can easily be overlooked. We report a patient with occipital condyle fracture who was neurologically intact on admission, and who developed hypoglossal nerve palsy in the late posttraumatic period. The diagnosis was facilitated by the aid of computed tomography.\r"
 }, 
 {
  ".I": "169431", 
  ".M": "Adult; Case Report; Cysts/*PA; Ganglia; Human; Male; Peripheral Nerve Diseases/*PA; Peroneal Nerve/*PA.\r", 
  ".A": [
   "Poppi", 
   "Nasi", 
   "Giuliani", 
   "Acciarri", 
   "Montagna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):405-6\r", 
  ".T": "Intraneural ganglion of the peroneal nerve: an unusual presentation. Case report.\r", 
  ".U": "89222740\r", 
  ".W": "The authors report an intraneural ganglion of the peroneal nerve at the fibular head, in which the external appearance of the nerve was normal at operation. Only the incision of the epineurium permitted discovery of the lesion.\r"
 }, 
 {
  ".I": "169432", 
  ".M": "Case Report; Cerebral Arteriovenous Malformations/*CO; Human; Male; Middle Age; Nevus, Pigmented/CN/*CO.\r", 
  ".A": [
   "Leno", 
   "Sedano", 
   "Combarros", 
   "Berciano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):407-8\r", 
  ".T": "Congenital giant pigmented nevus and intracranial arteriovenous malformation.\r", 
  ".U": "89222741\r", 
  ".W": "We describe a case with congenital giant pigmented nevus and intracranial arteriovenous malformation. This association should be included in the spectrum of neurocutaneous syndromes related to congenital giant pigmented nevus.\r"
 }, 
 {
  ".I": "169433", 
  ".M": "Case Report; Child, Preschool; Foramen Magnum/*/PA/RA; Human; Male; Meningeal Neoplasms/CO/*DI/SU; Meningioma/CO/*DI/SU; Quadriplegia/ET.\r", 
  ".A": [
   "Siqueira", 
   "Kanaan", 
   "Ali"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8908; 31(5):409-11\r", 
  ".T": "Large meningioma of the foramen magnum in a 4-year-old child.\r", 
  ".U": "89222742\r", 
  ".W": "The case of a 4-year-old boy with 4 months' history of progressive quadriplegia is presented. The neuroradiological work-up, which included computed tomography scanning and magnetic resonance imaging, showed changes consistent with the diagnosis of a large mass lesion in the area of the foramen magnum. At operation a meningioma was completely excised. There was a gradual and almost complete neurological recovery.\r"
 }, 
 {
  ".I": "169434", 
  ".M": "Craniotomy/*; Human; Surgical Flaps; Tissue Preservation/*.\r", 
  ".A": [
   "Wilkinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Surg Neurol 8908; 31(5):412\r", 
  ".T": "Preservation of craniotomy bone flaps under the scalp [letter]\r", 
  ".U": "89222743\r"
 }, 
 {
  ".I": "169435", 
  ".M": "Cerebral Arteriovenous Malformations/*DI; Cerebral Veins; Human.\r", 
  ".A": [
   "Spetzler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Surg Neurol 8908; 31(5):412-3\r", 
  ".T": "Venous angiomas [letter]\r", 
  ".U": "89222744\r"
 }, 
 {
  ".I": "169436", 
  ".M": "Adult; Case Report; Eye Injuries/*ET; Glaucoma/PA; Human; Intraocular Pressure; Keratoconus/PA; Male; Ophthalmoscopy; Optic Neuritis/ET; Self Mutilation/*CO; Syphilis/PA; Vision Disorders/*ET; Visual Fields.\r", 
  ".A": [
   "Slamovits"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surv Ophthalmol 8908; 33(4):273-80\r", 
  ".T": "Popping eyes.\r", 
  ".U": "89222800\r"
 }, 
 {
  ".I": "169437", 
  ".M": "Adult; Brain Death/*; Female; Hemodynamics/*; Human; Hydrocortisone/*BL; Male; Thyrotropin/*BL; Thyroxine/*BL; Tissue Donors/*; Triiodothyronine/*BL; Triiodothyronine, Reverse/*BL.\r", 
  ".A": [
   "Robertson", 
   "Hramiak", 
   "Gelb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1197-8\r", 
  ".T": "Endocrine changes and haemodynamic stability after brain death.\r", 
  ".U": "89223143\r"
 }, 
 {
  ".I": "169438", 
  ".M": "Adenine Nucleotides/ME; Animal; Cold; Dogs; Female; Hypertonic Solutions; Kidney/PH/*PP; Kidney Cortex/ME; Male; Reperfusion; Reperfusion Injury/*PP; Tissue Preservation/*MT.\r", 
  ".A": [
   "Maessen", 
   "van", 
   "Vork", 
   "Kootstra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1252-3\r", 
  ".T": "Intermediate normothermic perfusion during cold storage of ischemically injured kidneys.\r", 
  ".U": "89223165\r"
 }, 
 {
  ".I": "169439", 
  ".M": "Adenine Nucleotides/ME; Animal; Dogs; Female; Ischemia/*PP; Kidney/ME; Male; Reference Values; Renal Circulation/*; Reperfusion Injury/*PP; Vascular Resistance.\r", 
  ".A": [
   "Maessen", 
   "Ruissen", 
   "Kootstra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1272-3\r", 
  ".T": "Assessment of post-ischemic changes in intrarenal blood flow distribution.\r", 
  ".U": "89223175\r"
 }, 
 {
  ".I": "169440", 
  ".M": "Allopurinol/*PD; Animal; Ischemia/*PP; Liver/DE/*PP; Liver Circulation/*; Liver Function Tests; Swine; Xanthine Oxidase/*AI.\r", 
  ".A": [
   "Lamesch", 
   "Ringe", 
   "Blumhardt", 
   "Pichlmayr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1285-6\r", 
  ".T": "Effect of xanthine oxydase inhibition on warm ischemic lesions of the liver.\r", 
  ".U": "89223182\r"
 }, 
 {
  ".I": "169441", 
  ".M": "Animal; Bile/SE; Free Radicals; Liver/DE/*PP; Male; Maleates/*PD; Polystyrenes/*PD; Portal System/*DE; Rats; Rats, Inbred Strains; Reference Values; Reperfusion Injury/*PP; Superoxide Dismutase/*PD.\r", 
  ".A": [
   "Kawamoto", 
   "Inoue", 
   "Tashiro", 
   "Morino", 
   "Miyauchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1287-9\r", 
  ".T": "Role of free radicals in entero-hepatic dysfunction caused by portal circulatory disturbance: effect of SOD derivative.\r", 
  ".U": "89223183\r"
 }, 
 {
  ".I": "169442", 
  ".M": "Animal; Calcium Channel Blockers/*PD; Cell Survival/DE; Cells, Cultured; Lactate Dehydrogenase/SE; Liver/*CY/DE/EN; Rats; Rats, Inbred Strains; Tissue Preservation/*MT.\r", 
  ".A": [
   "Umeshita", 
   "Monden", 
   "Ukei", 
   "Gotoh", 
   "Nakano", 
   "Endoh", 
   "Okamura", 
   "Mori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1290-1\r", 
  ".T": "Different cytoprotective effects of calcium blockers in hypothermic liver preservation.\r", 
  ".U": "89223184\r"
 }, 
 {
  ".I": "169443", 
  ".M": "Alanine Aminotransferase/SE; Animal; Aspartate Aminotransferase/SE; Comparative Study; Indicators and Reagents; Lactate Dehydrogenase/SE; Liver/*CY/EN; Perfusion; Rabbits; Solutions/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tissue Preservation/*MT.\r", 
  ".A": [
   "Jamieson", 
   "Lindell", 
   "Sundberg", 
   "Southard", 
   "Belzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1294-5\r", 
  ".T": "Evaluation of simplified variants of the UW solution using the isolated perfused rabbit liver.\r", 
  ".U": "89223186\r"
 }, 
 {
  ".I": "169444", 
  ".M": "Animal; Calcium/*ME; Kinetics; Lipid Peroxides/ME; Liver/*CY; Male; Microsomes, Liver/DE/*ME; Rats; Rats, Inbred Strains; Reference Values; Support, Non-U.S. Gov't; Time Factors; Tissue Preservation/*; Vitamin E/*PD.\r", 
  ".A": [
   "Kawada", 
   "Ueda", 
   "Watanabe", 
   "Nagachi", 
   "Sato", 
   "Kimura", 
   "Sumida", 
   "Okuda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1301-2\r", 
  ".T": "Protective effect of alpha tocopherol on Ca2+ regulation by microsomal fractions isolated from preserved rat livers.\r", 
  ".U": "89223189\r"
 }, 
 {
  ".I": "169445", 
  ".M": "Adenosine Triphosphate/ME; Allopurinol/*PD; Animal; Dogs; Free Radicals; Ischemia/*BL; Liver/*DE/PA/PP; Liver Circulation/*; Prostaglandins/*BL.\r", 
  ".A": [
   "Ohhori", 
   "Izumi", 
   "Yabushita", 
   "Watanabe", 
   "Hashimoto", 
   "Takamori", 
   "Hirowawa", 
   "Shimizu", 
   "Konishi", 
   "Miyazaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1309-11\r", 
  ".T": "Prevention of liver damage by using free radical scavengers and changes in plasma PG levels during liver ischemia.\r", 
  ".U": "89223193\r"
 }, 
 {
  ".I": "169446", 
  ".M": "Animal; Catalase/*ME; Free Radicals; Glutathione Peroxidase/*ME; Glutathione Transferases/*ME; Ischemia/*EN; Liver/*EN; Liver Circulation/*; Male; Mitochondria, Liver/EN; Rats; Rats, Inbred Strains; Reperfusion/*; Superoxide Dismutase/*ME.\r", 
  ".A": [
   "Marubayashi", 
   "Dohi", 
   "Sumimoto", 
   "Oku", 
   "Ochi", 
   "Kawasaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1317-8\r", 
  ".T": "Changes in activity of oxygen free radical scavengers and in levels of endogenous antioxidants during hepatic ischemia and subsequent reperfusion.\r", 
  ".U": "89223197\r"
 }, 
 {
  ".I": "169447", 
  ".M": "Adenosine Triphosphate/ME; Animal; Carbon Isotopes; Cold; Comparative Study; Energy Metabolism/*; Hypertonic Solutions/*; Isotonic Solutions/*; Liver/CY/*ME; Male; Mice; Mice, Inbred Strains; Nuclear Magnetic Resonance/MT; Perfusion; Phosphorus; Reference Values; Solutions/*; Tissue Preservation/*MT.\r", 
  ".A": [
   "Nedelec", 
   "Capron-Laudereau", 
   "Adam", 
   "Dimicoli", 
   "Gugenheim", 
   "Patry", 
   "Pin", 
   "Fredj", 
   "Bismuth", 
   "Lhoste"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1327-9\r", 
  ".T": "Liver preservation: 31P and 13C NMR spectroscopic assessment of liver energy and metabolism after cold storage in Collins, Marshall, Ringer's lactate, UW and modified UW solutions.\r", 
  ".U": "89223201\r"
 }, 
 {
  ".I": "169448", 
  ".M": "Adenosine Triphosphate/*ME; Animal; Comparative Study; Hypertonic Solutions/*; Inosine Triphosphate/ME; Isotonic Solutions/*; Liver/*ME; Male; Nuclear Magnetic Resonance/MT; Phosphorus; Rats; Rats, Inbred Strains; Reperfusion; Tissue Preservation/*MT.\r", 
  ".A": [
   "Vine", 
   "Thoma", 
   "Ugurbil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1338-9\r", 
  ".T": "Biochemical differences between Ringer's lactate and Collins' solution in hepatic preservation: detection by 31P magnetic resonance spectroscopy.\r", 
  ".U": "89223205\r"
 }, 
 {
  ".I": "169449", 
  ".M": "Animal; Complement Inactivators/*PD; Dogs; Guanidines/*PD; Heart/DE/*PH; Isotonic Solutions; Leukocyte Count; Leukocytes/*CY; Lung/DE/*PH; Perfusion; Pulmonary Edema/*PC; Support, Non-U.S. Gov't; Tissue Preservation/*MT.\r", 
  ".A": [
   "Naka", 
   "Hirose", 
   "Matsuda", 
   "Nakano", 
   "Shirakura", 
   "Kawaguchi", 
   "Miyamoto", 
   "Miyagawa", 
   "Fukushima", 
   "Kawashima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1353-6\r", 
  ".T": "Prevention of pulmonary edema in autoperfusing heart-lung preparation by FUT-175 and leukocyte depletion.\r", 
  ".U": "89223211\r"
 }, 
 {
  ".I": "169450", 
  ".M": "Animal; Cardioplegic Solutions/*PD; Comparative Study; Female; Heart/DE/*PH; Perfusion; Rabbits; Support, Non-U.S. Gov't; Tissue Preservation/MT.\r", 
  ".A": [
   "Wicomb", 
   "Collins", 
   "Wood", 
   "Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1357-8\r", 
  ".T": "Improved cardioplegia using new perfusates.\r", 
  ".U": "89223212\r"
 }, 
 {
  ".I": "169451", 
  ".M": "Animal; Blood Pressure/DE; Cold; Heart/DE/*PH; Horseradish Peroxidase/*PD; In Vitro; Perfusion; Peroxidases/*PD; Polyethylene Glycols/*PD; Rabbits; Solutions; Support, Non-U.S. Gov't; Tissue Preservation/MT.\r", 
  ".A": [
   "Wicomb", 
   "Wood", 
   "Hill", 
   "Bry", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1366-8\r", 
  ".T": "Value of polyethylene glycol (PEG) and horseradish peroxidase (HRP) for hypothermic rabbit heart perfusion.\r", 
  ".U": "89223216\r"
 }, 
 {
  ".I": "169452", 
  ".M": "Animal; Comparative Study; Hypertonic Solutions; In Vitro; Male; Organ Weight; Pancreas/*PH; Perfusion; Rats; Solutions; Support, Non-U.S. Gov't; Tissue Preservation/*MT.\r", 
  ".A": [
   "Ruka", 
   "White", 
   "Kumar", 
   "al-Abdullah", 
   "Abouna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1372-5\r", 
  ".T": "Changes in the weight of the pancreas during preservation in various solutions.\r", 
  ".U": "89223218\r"
 }, 
 {
  ".I": "169453", 
  ".M": "Animal; Cold; Dogs; Fluorocarbons/*; Hypertonic Solutions/*/*PD; Tissue Preservation/IS/*MT; Transplantation, Autologous.\r", 
  ".A": [
   "Kawamura", 
   "Kuroda", 
   "Suzuki", 
   "Fujiwara", 
   "Yamamoto", 
   "Saitoh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1376-7\r", 
  ".T": "A new simple two layer (Euro-Collins' solution/perfluorochemical) cold storage method for pancreas preservation.\r", 
  ".U": "89223219\r"
 }, 
 {
  ".I": "169454", 
  ".M": "Animal; Dogs; Endothelium, Vascular/*UL; Microscopy, Electron; Reperfusion Injury/PA/*PP; Saphenous Vein/PA/*TR/UL; Support, U.S. Gov't, P.H.S.; Tissue Preservation.\r", 
  ".A": [
   "Brockbank", 
   "Bank", 
   "Schmehl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1384-8\r", 
  ".T": "Ischemia and saphenous vein endothelial integrity.\r", 
  ".U": "89223222\r"
 }, 
 {
  ".I": "169455", 
  ".M": "Animal; Cold; Endothelium, Vascular/PA/*UL; Male; Mesenteric Arteries/PA/*UL; Rats; Rats, Inbred Strains; Reference Values; Support, Non-U.S. Gov't; Tissue Preservation/*.\r", 
  ".A": [
   "Neil", 
   "Pollock", 
   "Molyneux", 
   "Hardie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1389-90\r", 
  ".T": "Vascular changes following hypothermic preservation.\r", 
  ".U": "89223223\r", 
  ".W": "This study identifies ultrastructural changes in the endothelium due to hypothermic HP-5 perfusion. These changes appear to be reversible and a manifestation of hypothermic hypoxia. This data provides a basis for improving perfusion techniques in both hypothermic preservation and cryoprotectant introduction and removal for cryopreservation.\r"
 }, 
 {
  ".I": "169456", 
  ".M": "Cadaver; Ethics, Professional/*; Great Britain; Human; Organ Procurement/*/EC/LJ; Tissue Donors/*; Transplantation; United States.\r", 
  ".A": [
   "Sells"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1391-4\r", 
  ".T": "Ethics and priorities of organ procurement and allocation.\r", 
  ".U": "89223224\r"
 }, 
 {
  ".I": "169457", 
  ".M": "Cadaver; Ethics/*; Ethics, Professional; Human; Organ Procurement/*/EC; Transplantation.\r", 
  ".A": [
   "Dossetor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1395-7\r", 
  ".T": "Ethics in different cultures: the 'west'.\r", 
  ".U": "89223225\r"
 }, 
 {
  ".I": "169458", 
  ".M": "Great Britain; Human; Organ Procurement/*OG; Tissue Banks/*; Transplantation.\r", 
  ".A": [
   "Wight"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1398-9\r", 
  ".T": "Role of the transplant co-ordinator and multiple organ donation in the UK.\r", 
  ".U": "89223226\r"
 }, 
 {
  ".I": "169459", 
  ".M": "Blacks/*; Blood Donors/*; Comparative Study; District of Columbia; Human; Interviews; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Telephone; Tissue Donors/*; Whites.\r", 
  ".A": [
   "Bayton", 
   "Jennings", 
   "Callender"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1408\r", 
  ".T": "The role of blacks in blood donation and the organ and tissue transplantation process.\r", 
  ".U": "89223230\r"
 }, 
 {
  ".I": "169460", 
  ".M": "Counseling; Family/*; Great Britain; Human; Intensive Care Units; Organ Procurement; Tissue Donors/*PX.\r", 
  ".A": [
   "Buckley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1411-2\r", 
  ".T": "The delicate question of the donor family.\r", 
  ".U": "89223232\r"
 }, 
 {
  ".I": "169461", 
  ".M": "Adolescence; Adult; Attitude to Health/*; Cadaver; Human; Male; Organ Procurement; Questionnaires; Sweden; Tissue Donors/*PX; Transplantation/*.\r", 
  ".A": [
   "Gabel", 
   "Book", 
   "Larsson", 
   "Astrand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):1413-4\r", 
  ".T": "The attitudes of young men to cadaveric organ donation and transplantation: the influence of background factors and information.\r", 
  ".U": "89223233\r"
 }, 
 {
  ".I": "169462", 
  ".M": "Adult; Cadaver; Comparative Study; Diabetes Mellitus, Insulin-Dependent/*CO/PP; Diabetic Nephropathies/*CO/PP; Female; Follow-Up Studies; Graft Survival; Human; Kidney Failure, Chronic/ET/*SU; Male; Prognosis; Prospective Studies; Tissue Donors.\r", 
  ".A": [
   "Cheigh", 
   "Riggio", 
   "Stenzel", 
   "Green", 
   "Tapia", 
   "Schechter", 
   "Suthamthiran", 
   "Stubenbord", 
   "Rubin", 
   "Riehle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):2016-7\r", 
  ".T": "Kidney transplantation in insulin dependent diabetic patients: improved survival and rehabilitation.\r", 
  ".U": "89223460\r", 
  ".W": "Between 1977 and 1986, 50 insulin-dependent diabetic patients received a kidney transplant, 19 from living related donors and 31 from cadaveric donors. Cumulative patient survival was 81% and graft survival was 64% and 33% for living related and cadaveric donor kidneys, respectively, at five years. These results are comparable to that of nondiabetic patients. While physical performance and visual acuity significantly improved after a successful kidney transplantation, neuropathies and angiopathies might not improve. Physical performance improved even in those patients whose nerve conduction time had deteriorated. These findings suggest that kidney transplantation is an effective means of improving survival and rehabilitation of diabetic patients with end-stage renal disease.\r"
 }, 
 {
  ".I": "169463", 
  ".M": "Animal; Aspartate Aminotransferase/ME; Creatine Kinase/ME; Dogs; Female; Kidney/EN/*PP; Kidney Failure, Acute/*PP; Lactate Dehydrogenase/ME; Male; Reference Values; Renal Circulation; Reperfusion Injury/*PP.\r", 
  ".A": [
   "Maessen", 
   "Hermens", 
   "Vork", 
   "Kootstra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):2059-60\r", 
  ".T": "The assessment of actual cellular damage in postischemic acute renal failure.\r", 
  ".U": "89223478\r"
 }, 
 {
  ".I": "169464", 
  ".M": "Adenosine Triphosphate/ME; Animal; Ischemia/*ME/PA; Liver/*BS/ME/PA; Liver Circulation/*; Male; Phosphates/ME; Proteins/*BI; Rats; Rats, Inbred Strains; Reference Values; Reperfusion.\r", 
  ".A": [
   "Nakagohri", 
   "Asano", 
   "Goto", 
   "Kenmochi", 
   "Sakamoto", 
   "Ochiai", 
   "Isono"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(1 Pt 2):2292-3\r", 
  ".T": "Use of hepatic protein synthesis rate in acute ischemic liver to assess degrees of ischemic injury.\r", 
  ".U": "89223571\r"
 }, 
 {
  ".I": "169466", 
  ".M": "Animal; DNA Probes; Haplotypes; Histocompatibility Antigens/*GE; Polymorphism (Genetics)/*; Rats; Rats, Inbred Strains/*GE; Recombination, Genetic/*; Restriction Fragment Length Polymorphisms/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fujii", 
   "Matsuno", 
   "Misonou", 
   "Kakinuma", 
   "Aizawa", 
   "Natori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(2):3240-1\r", 
  ".T": "RFLP analyses of naturally occurring intra-RT1 recombinant strains.\r", 
  ".U": "89223648\r"
 }, 
 {
  ".I": "169467", 
  ".M": "Animal; Crosses, Genetic; Diabetes Mellitus, Experimental/*GE; Disease Susceptibility; Histocompatibility Antigens/GE; Major Histocompatibility Complex/*; Rats; Rats, Inbred BB; Recombination, Genetic; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gunther", 
   "Kiesel", 
   "Kolb", 
   "Kloting", 
   "Wonigeit", 
   "Wurst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(2):3247-8\r", 
  ".T": "Analysis of the major histocompatibility genes that control susceptibility to diabetes mellitus in the BB rat.\r", 
  ".U": "89223651\r"
 }, 
 {
  ".I": "169468", 
  ".M": "Animal; Antigens, Surface/*IM; Endothelium, Vascular/*IM; Isoantigens/*IM; Kidney/BS/IM; Lymphoid Tissue/*IM; Membrane Glycoproteins/*IM; Myocardium/IM; Rats; Rats, Inbred BN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Paul", 
   "Blankert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(2):3255-6\r", 
  ".T": "Immunogenicity of lymphoid cells and vascularized organs for the non-MHC antigen EAG-1.\r", 
  ".U": "89223654\r"
 }, 
 {
  ".I": "169469", 
  ".M": "Animal; Disease Susceptibility; Hepatitis, Animal/BL/*GE/IM; IgG/CL/*GE/ME; Liver Neoplasms/BL/*GE/IM; Liver Neoplasms, Experimental/BL/*GE/IM; Polymorphism (Genetics)/*; Rats; Rats, Mutant Strains.\r", 
  ".A": [
   "Matsumoto", 
   "Takeichi", 
   "Izumi", 
   "Otsuka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(2):3259\r", 
  ".T": "Quantitative variation in immunoglobulin G (Igsr-1) in LEC rats associated with spontaneous hepatitis and hepatoma.\r", 
  ".U": "89223656\r"
 }, 
 {
  ".I": "169470", 
  ".M": "Animal; Antibodies, Monoclonal; Comparative Study; Female; Histocompatibility Antigens/IM/*IP; Histocompatibility Antigens Class I/IM/*IP; Lymphocytes/AN; Male; Peptide Fragments/IP; Pregnancy; Pregnancy Proteins/IM/*IP; Rats; Rats, Inbred WF; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Misra", 
   "Kunz", 
   "Gill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(2):3271-2\r", 
  ".T": "MHC class I antigens in rat pregnancy: biochemical comparison between the pregnancy-associated (Pa) antigen and the classic class I MHC antigen RT1.Aa in the rat.\r", 
  ".U": "89223662\r"
 }, 
 {
  ".I": "169471", 
  ".M": "Animal; Comparative Study; Crosses, Genetic; Cytotoxicity, Immunologic/*; Lymph Nodes/IM; Lymphocytes/*IM; Rats; Rats, Inbred F344; Rats, Mutant Strains/*IM; Rats, Nude/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Heslop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(2):3273-4\r", 
  ".T": "Allogeneic lymphocyte cytotoxicity in New Zealand nude rats.\r", 
  ".U": "89223663\r"
 }, 
 {
  ".I": "169472", 
  ".M": "Animal; Cell Separation; Centrifugation, Density Gradient; Cytotoxicity Tests, Immunologic/*; Epidermis/AN/CY/*IM; Female; Histocompatibility Antigens/AN; Leukocyte Culture Test, Mixed/*; Lymphocyte Transformation; Rats; Rats, Inbred F344; Rats, Inbred WKY; Spleen.\r", 
  ".A": [
   "Kashitani", 
   "Tanaka", 
   "Orita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8908; 21(2):3279-81\r", 
  ".T": "Differential behavior of fractioned skin cells in the mixed skin cell-lymphocyte reaction and spontaneous cell-mediated cytotoxicity.\r", 
  ".U": "89223666\r"
 }, 
 {
  ".I": "169474", 
  ".M": "Classification; Female; Human; Intraoperative Complications; Male; Ureter/*IN/SU; Wounds, Nonpenetrating/CO; Wounds, Penetrating/CO.\r", 
  ".A": [
   "Guerriero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8908; 16(2):237-48\r", 
  ".T": "Ureteral injury.\r", 
  ".U": "89223918\r", 
  ".W": "The management of ureteral injuries resulting from external violence or surgery is usually straightforward and is primarily a problem of recognition and development of a treatment plan that allows either repair of the injury away from the site of pathology or conservative drainage and diversion. However, decisions as to the proper therapy can be complicated by legal, economic, and emotional considerations, which make management of these patients difficult. In the last 5 years, endoscopic manipulation of the ureter for the treatment of stones and stricture has become commonplace. Perforation of the ureter occurs in as many as 20 per cent of cases. Sequelae from these inadvertent injuries are rare, particularly if the injury is managed by proximal diversion with percutaneous nephrostomy and placement of a ureteral stent. Three to ten days of drainage is usually all that is required to heal these injuries. The ureter, of course, may also be avulsed during the course of basket extraction of stone, and open operative correction would then be required. The ureter is a delicate structure. To paraphrase a famous patriot, force in the cause of ureteral stone extraction or ureteral catheterization is a vice!\r"
 }, 
 {
  ".I": "169475", 
  ".M": "Bladder/*IN/RA/SU; Drainage; Female; Fractures/CO; Human; Male; Pelvic Bones/IN; Peritoneum; Postoperative Care; Rupture.\r", 
  ".A": [
   "Corriere", 
   "Sandler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8908; 16(2):275-7\r", 
  ".T": "Management of extraperitoneal bladder rupture.\r", 
  ".U": "89223922\r", 
  ".W": "Extraperitoneal bladder ruptures secondary to blunt trauma are caused by fractures of the bony pelvis 95 per cent of the time. A static cystogram is the only way to diagnose the lesion definitely. We have treated our 41 patients successfully with catheter drainage alone despite extensive urinary extravasation. Eighty-seven per cent of the ruptures will be healed in 10 days, and virtually all will be healed in 3 weeks.\r"
 }, 
 {
  ".I": "169476", 
  ".M": "Bladder/*IN/RA/SU; Drainage; Female; Fractures/CO; Human; Male; Pelvic Bones/IN; Postoperative Complications; Pregnancy; Pregnancy Complications; Rupture; Rupture, Spontaneous.\r", 
  ".A": [
   "Peters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8908; 16(2):279-82\r", 
  ".T": "Intraperitoneal rupture of the bladder.\r", 
  ".U": "89223923\r", 
  ".W": "Intraperitoneal bladder ruptures are usually injuries of violent deceleration, although spontaneous ruptures have occurred in near-term pregnancies. Once diagnosis is established by a static cystogram and withdrawal films, exploration of the abdomen and repair of the bladder rupture are indicated. Complications are usually from associated injuries and not from suprapubic drainage.\r"
 }, 
 {
  ".I": "169477", 
  ".M": "Female; Fractures/CO; Human; Impotence/ET; Male; Methods; Pelvic Bones/IN; Urethra/*IN/RA/SU; Urinary Diversion/MT.\r", 
  ".A": [
   "Devine", 
   "Jordan", 
   "Devine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8908; 16(2):291-5\r", 
  ".T": "Primary realignment of the disrupted prostatomembranous urethra.\r", 
  ".U": "89223925\r", 
  ".W": "Urethral scarring resulting in stricture formation can be avoided or minimized by proper treatment after injury. On presentation of the trauma patient, the possibility of such injury must be suspected and the urethra evaluated prior to any attempts at catheter placement. Diversion in all cases of posterior urethral injury should be by a suprapubic tube, with any urinary extravasation drained at the site of the injury. If the patient's general condition allows it, the disrupted urethra should be realigned by a catheter after the puboprostatic ligaments have been divided. These measures allow the prostate to return to the urogenital diaphragm without tension and in line with the distal urethra. Until the prostate is released, no amount of traction will reapproximate the urethra, and after it is released, traction is not necessary. The suprapubic catheter provides diversion, preventing further complications caused by urinary extravasation; urethral alignment minimizes subsequent stricture formation. When the stricture develops, if it is urodynamically significant, it can be repaired in 4 to 6 months. If one is fortunate, the stricture will be short and amenable to internal urethrotomy. If not, open reconstruction will be greatly facilitated by the attempts to guide the distracted ends of the urethra together.\r"
 }, 
 {
  ".I": "169478", 
  ".M": "Human; Male; Methods; Postoperative Care; Postoperative Complications; Pubic Bone/*SU; Urethra/IN; Urethral Stricture/ET/RA/*SU.\r", 
  ".A": [
   "McAninch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8908; 16(2):297-302\r", 
  ".T": "Pubectomy in repair of membranous urethral stricture.\r", 
  ".U": "89223926\r", 
  ".W": "The use of pubectomy in the repair of urethral strictures has not been favored because of the supposed excessive blood loss and operative time and long-term pain. However, in our experience with 30 patients with traumatic urethral rupture, we have found that pubectomy provides excellent exposure with a mean blood loss of 800 ml and few postoperative problems. The technique should nonetheless be reserved for selected patients and performed only by experienced surgeons.\r"
 }, 
 {
  ".I": "169479", 
  ".M": "Adult; Case Report; Endoscopy; Human; Impotence/ET; Male; Methods; Postoperative Complications; Urethra/*IN/RA/SU.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8908; 16(2):313-8\r", 
  ".T": "Endoscopic reconstruction of traumatic urethral transections.\r", 
  ".U": "89223928\r", 
  ".W": "Total traumatic urethral transections can be reconstructed endoscopically if the obliterated segment is short (less than 3 cm). A small trocar is passed under radiographic control, and balloon dilatation is performed over a guidewire. Scar is resected, and triamcinolone is injected. An additional urethrotomy is usually required later. Ten patients have had this technique of reconstruction. Seven have good results with long-term follow-up; three are voiding well but have only short follow-up.\r"
 }, 
 {
  ".I": "169480", 
  ".M": "Adult; Aged; Case Report; Follow-Up Studies; Human; Male; Methods; Middle Age; Postoperative Care; Urethra/*IN/RA/SU; Urinary Catheterization.\r", 
  ".A": [
   "Barry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8908; 16(2):319-24\r", 
  ".T": "Visual urethrotomy in the management of the obliterated membranous urethra.\r", 
  ".U": "89223929\r", 
  ".W": "Delayed direct-vision internal urethrotomy is a reasonable first treatment of the traumatically obliterated posterior urethra. Postoperative continence is achieved if the bladder neck is competent on preoperative cystogram. Simultaneous suprapubic and transurethral instrumentation most accurately define the length of obliterated urethra, and rectal examination determines any prostatic displacement. Half the patients will require repeat endoscopic surgery for significant stricture, and all require long-term follow-up to assure urethral patency. Potency is not affected by the procedure. Urethrotomy failure should not preclude a subsequent open procedure.\r"
 }, 
 {
  ".I": "169481", 
  ".M": "Human; Male; Methods; Recurrence; Reoperation; Urethral Stricture/*SU.\r", 
  ".A": [
   "Morehouse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8908; 16(2):325-8\r", 
  ".T": "Current indications and technique of two-stage repair for membranous urethral strictures.\r", 
  ".U": "89223930\r", 
  ".W": "At present, the indications for two-stage repair for membranous urethral strictures are limited. However, there are situations where two-stage reconstruction is the procedure of choice. It certainly should be considered in those patients who present with marked scarring in the perineum from previous attempts at urethral reconstruction or from the initial trauma, such as might be encountered following perineal burns or gunshot wounds. It is also successful in those patients in whom the anterior urethra has previously been damaged and cannot be mobilized or is not healthy enough to permit a tension-free end-to-end anastomosis and in patients who have perineal abscesses, infected fistulae, or infected urethral diverticula with or without calculi. The technique selected in these complicated cases must ensure adequate drainage of infected material as well as provide an excellent blood supply for the graft.\r"
 }, 
 {
  ".I": "169482", 
  ".M": "Comparative Study; Ejaculation; Follow-Up Studies; Human; Lymph Node Excision/*; Male; Neoplasms, Embryonal and Mixed/MO/*SU; Postoperative Complications/PC; Retroperitoneal Space; Sex Disorders/PC; Testicular Neoplasms/MO/*SU; Time Factors.\r", 
  ".A": [
   "Sherlag", 
   "O'Brien", 
   "Graham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8908; 33(5):355-7\r", 
  ".T": "Use of limited retroperitoneal lymphadenectomy in nonseminomatous germ cell tumors.\r", 
  ".U": "89223972\r", 
  ".W": "In an attempt to prevent ejaculatory dysfunction associated with retroperitoneal lymphadenectomy, the dissection has been modified to stay above the inferior mesenteric artery. Using this approach, there has been no adverse impact on survival (at least 18 months follow-up) in 18 patients with nonseminomatous germ cell tumors.\r"
 }, 
 {
  ".I": "169483", 
  ".M": "Antineoplastic Agents, Combined/*TU; Bladder/*SU; Bladder Neoplasms/*TH; Carcinoma, Transitional Cell/*TH; Cisplatin/AD; Combined Modality Therapy; Cyclophosphamide/AD; Doxorubicin/AD; Female; Human; Ileum/SU; Male; Methotrexate/AD; Middle Age; Postoperative Care; Prostatectomy; Urinary Diversion/*; Vinblastine/AD.\r", 
  ".A": [
   "Wishnow", 
   "Johnson", 
   "Dmochowski", 
   "Chong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8908; 33(5):358-60\r", 
  ".T": "Ileal conduit in era of systemic chemotherapy.\r", 
  ".U": "89223973\r", 
  ".W": "The records of 62 patients with invasive transitional cell carcinoma of the bladder whose planned treatment was radical cystectomy with ileal conduit urinary diversion and postoperative systemic chemotherapy were reviewed. Seven of the patients received radical cystectomy but not postoperative chemotherapy as planned, 3 of them (5%) for reasons directly related to complications from the urinary diversion. Fifty-five patients received the planned postoperative chemotherapy. Complications during chemotherapy that were related to the ileal conduit were urinary tract infection in 37 percent and stenosis at the ureteroileal anastomosis requiring percutaneous nephrostomy in 3.6 percent. Chemotherapy was not discontinued in any patient, however, because of complications specifically related to the urinary diversion. We conclude that the ileal conduit is well tolerated by patients who require systemic chemotherapy and is, today, the simplest, safest, and best diversion method when systemic chemotherapy is to follow radical cystoprostatectomy.\r"
 }, 
 {
  ".I": "169484", 
  ".M": "Aged; Aneuploidy/*; Carcinoma/*GE/MO/PA; Diploidy/*; DNA, Neoplasm/*UL; Flow Cytometry; Human; Male; Middle Age; Prognosis; Prostate/UL; Prostatic Neoplasms/*GE/MO/PA.\r", 
  ".A": [
   "Dejter", 
   "Cunningham", 
   "Noguchi", 
   "Jones", 
   "Moul", 
   "McLeod", 
   "Lynch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8908; 33(5):361-6\r", 
  ".T": "Prognostic significance of DNA ploidy in carcinoma of prostate.\r", 
  ".U": "89223974\r", 
  ".W": "Flow cytometry was used to measure the DNA content in archived paraffin-embedded human prostatic cancer tissue for 69 patients with known outcomes that presented between 1975 and 1982. Of these, 51 patients had clinically localized lesions and were surgically staged prior to radical prostatectomy, while 18 patients presented with advanced Stage D2 disease. Thirty-six of 37 (97.3%) pathologic Stage B lesions were diploid. In contrast, the majority (72.2%) of patients with metastatic disease had aneuploid tumors. The average Gleason grade for aneuploid tumors was 8.2 +/- 1.98 versus 5.5 +/- 1.89 for diploid tumors (p less than 0.01). For 51 patients with clinically localized tumors, 13.9 percent of diploid tumors with a low Gleason sum (2 to 6) had extracapsular spread of tumor or regional lymph node involvement compared with 83.3 percent of aneuploid tumors with high Gleason scores (7 to 10). The addition of DNA ploidy to degree of glandular differentiation may enhance the prognostic evaluation of prostatic tumors and eventually improve our ability to select patients who are likely to benefit from radical prostatectomy.\r"
 }, 
 {
  ".I": "169485", 
  ".M": "Follow-Up Studies; Human; Hypertension, Renal/ET; Kidney/*IN/RA; Rest; Tomography, X-Ray Computed; Urography; Wound Healing/*; Wounds, Penetrating/RA/*TH.\r", 
  ".A": [
   "Cass", 
   "Luxenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8908; 33(5):367-70\r", 
  ".T": "Which renal lacerations will heal satisfactorily with nonsurgical management?\r", 
  ".U": "89223975\r", 
  ".W": "If there was a correlation between the type of renal laceration and its healing, and if radiologic evaluation on admission could accurately diagnose the type of renal laceration present, then surgical intervention could be reserved for those renal lacerations that will not heal satisfactorily by themselves. We reviewed the outcome of initially conservative or immediate operative treatment of renal laceration in 122 patients. Thirty-six patients were managed initially without operation. All fifteen cortical lacerations and all five deep lacerations that created only a small parenchymal defect healed themselves, with 4 of the 16 patients available for follow-up having hypertension. In contrast, six deep lacerations that caused large parenchymal defects, six disrupted poles or segments, and four split kidneys did not have satisfactory healing with conservative management, necessitating delayed renal surgery, or causing hypertension or both. Because computed tomography on admission can accurately diagnose the site and extent of a renal laceration, it should be possible to decide early which patients truly will benefit from conservative management.\r"
 }, 
 {
  ".I": "169486", 
  ".M": "Adult; Comparative Study; Consumer Satisfaction/*; Disability Evaluation; Female; Human; Interviews; Length of Stay; Lithotripsy/*; Male; Medical Records; Pain Measurement; Retrospective Studies; Urinary Calculi/SU/*TH.\r", 
  ".A": [
   "Bashkoff", 
   "Lehrer", 
   "Saltzman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8908; 33(5):371-9\r", 
  ".T": "Comparison of extracorporeal shock-wave lithotripsy and surgical lithotomy regarding patient satisfaction.\r", 
  ".U": "89223976\r", 
  ".W": "A series of 19 patients who underwent extracorporeal shock-wave lithotripsy (ESWL) for urolithiasis was compared with 26 patients who were treated with surgical lithotomy (SL). A historical clinical trial was conducted using hospital chart records and telephone interviews to determine differences in outcome between the two groups. The ESWL group had significantly (p less than 0.05) shorter duration of post-procedural pain, fewer requirements for pain medications, and decreased anxiety toward repetition of the procedure than did the SL group. In addition, the ESWL group had significantly (p less than 0.05) shorter hospital stays, faster return to work on discharge from the hospital, and less physical limitation after the procedure. There was no appreciable difference in the occurrence of post-procedure urinary tract infections or in the patient's perception of the effectiveness of the procedure. These findings support the conclusion that treatment of urolithiasis by ESWL, is preferable to open flank SL.\r"
 }, 
 {
  ".I": "169487", 
  ".M": "Bladder Neoplasms/*TH; BCG Vaccine/*AE/TU; Carcinoma in Situ/*TH; Human; Neoplasms, Multiple Primary/*; Retrospective Studies; Risk Factors.\r", 
  ".A": [
   "Guinan", 
   "Brosman", 
   "DeKernion", 
   "Lamm", 
   "Williams", 
   "Richardson", 
   "Reitsma", 
   "Hanna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8908; 33(5):380-1\r", 
  ".T": "Intravesical bacillus Calmette-Guerin and second primary malignancies.\r", 
  ".U": "89223977\r", 
  ".W": "In an effort to answer the question, \"Does intravesical bacillus Calmette-Guerin (BCG) therapy increase the incidence of second primary malignancies,\" the records of 153 patients treated with BCG for carcinoma in situ of the urinary bladder were reviewed. The weight of the available evidence suggests that intravesical BCG does not increase the incidence of second primary malignancies. While this question should be investigated, at the present time it appears that the advantage of intravesical BCG for high-risk patients with superficial bladder cancer outweighs the known disadvantages.\r"
 }, 
 {
  ".I": "169488", 
  ".M": "Adult; Colonic Polyps/DI; Female; Human; Male; Physicians, Family; Sigmoidoscopy/IS/*MT.\r", 
  ".A": [
   "Long"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Board Fam Pract 8908; 2(2):103-5\r", 
  ".T": "Sensitive sigmoidoscopy: a straight sigmoid technique.\r", 
  ".U": "89225277\r", 
  ".W": "Colorectal cancer prevention requires screening more sensitive than standard colonoscopy in cost, convenience, comfort, and safety, and it requires screening more sensitive epidemiologically than occult blood, radiography, or standard sigmoidoscopy to detect small polyps throughout the colon. Using a 65-cm videosigmoidoscope and no sedation, this family doctor reached the ascending colon (95 percent of polyps) in 81 percent of 78 private practice patients not having prior intraperitoneal surgery (compared with 57 percent of 35 patients with abdominal surgery), mostly by gentle scope rotation for many minutes at 12-20 cm insertion to gather folds and keep the sigmoid colon straight.\r"
 }, 
 {
  ".I": "169489", 
  ".M": "Abortion, Septic/*ET; Adult; Appendiceal Neoplasms/CO; Carcinoid Tumor/CO; Case Report; Chlamydia trachomatis/IP; Chlamydia Infections/*CO; Female; Human; Pregnancy; Pregnancy Complications, Infectious/*; Pregnancy Complications, Neoplastic.\r", 
  ".A": [
   "Jurica", 
   "Baumgardner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Board Fam Pract 8908; 2(2):126-9\r", 
  ".T": "Chlamydia and incidental carcinoid tumor in spontaneous abortion.\r", 
  ".U": "89225281\r", 
  ".W": "Maternal Chlamydia trachomatis infections have been associated with premature rupture of the membranes, preterm labor, premature birth, and fetal wastage. Women with acute infection may be at particular risk. We report the case of an unexplained second trimester spontaneous abortion with serologic evidence of recent infection with C. trachomatis. Serum IgG antibody titer ultimately exceeded 1:10,240. This patient also had an incidental finding of appendiceal carcinoid tumor. While treatment of asymptomatic chlamydial infections in early pregnancy is controversial, we suggest that delaying treatment may result in fetal loss.\r"
 }, 
 {
  ".I": "169490", 
  ".M": "Anemia/*ET; Case Report; Female; Human; Malabsorption Syndromes/*ET; Middle Age; Nutrition Disorders/*CO; Vitamin B 12 Deficiency/*ET.\r", 
  ".A": [
   "Pagnotta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Board Fam Pract 8908; 2(2):130-3\r", 
  ".T": "Transient vitamin B12 malabsorption in a patient with mixed nutritional anemia.\r", 
  ".U": "89225282\r", 
  ".W": "A 47-year-old nonvegan woman presented to my rural family practice with an anemia and was found to be deficient in iron, folate, and vitamin B12. Initial vitamin B12 malabsorption was documented by Schilling test and was reversed by nutritional repletion alone. This case illustrates that simple lack of intrinsic factor is not the only cause of vitamin B12 malabsorption in primary care patients and that inadequate diets may cause significant pathological consequences in ambulatory patients.\r"
 }, 
 {
  ".I": "169491", 
  ".M": "Ear Deformities, Acquired/*SU; Family Practice/*; Human; Specialism.\r", 
  ".A": [
   "Stephens"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Am Board Fam Pract 8908; 2(2):134-5\r", 
  ".T": "When the part becomes more than the whole: what I learned from earlobes [editorial]\r", 
  ".U": "89225283\r"
 }, 
 {
  ".I": "169494", 
  ".M": "Anesthesia, Obstetrical/*AE; Anesthesia, Spinal/*AE; Female; Human; Infusions, Intravenous; Morphine/*AE; Naloxone/AD; Pregnancy.\r", 
  ".A": [
   "From"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Board Fam Pract 8908; 2(2):138-9\r", 
  ".T": "Intrathecal morphine in OB [letter]\r", 
  ".U": "89225286\r"
 }, 
 {
  ".I": "169496", 
  ".M": "Decubitus Ulcer/PC/*TH; Human.\r", 
  ".A": [
   "Lerman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Board Fam Pract 8908; 2(2):141\r", 
  ".T": "Decubitus ulcers [letter]\r", 
  ".U": "89225288\r"
 }, 
 {
  ".I": "169497", 
  ".M": "Human; Peer Review/*; Periodicals/*.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Am Board Fam Pract 8908; 2(2):77\r", 
  ".T": "A case for refereed journals [editorial]\r", 
  ".U": "89225289\r"
 }, 
 {
  ".I": "169498", 
  ".M": "Adult; Analysis of Variance; Birth Weight; Delivery; Family Practice/*; Female; Hospitals, County; Human; Infant, Newborn; Labor; Medical Audit; Obstetrics/*; Pregnancy; Pregnancy Outcome/*; Retrospective Studies; Smoking; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kurata", 
   "Werblun", 
   "Valenzuela", 
   "Ziffer", 
   "Kantor-Fish", 
   "Richards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Board Fam Pract 8908; 2(2):82-6\r", 
  ".T": "Perinatal outcomes in obstetric and family medicine services in a county hospital.\r", 
  ".U": "89225291\r", 
  ".W": "The relations between perinatal outcomes and physician specialty were examined in a retrospective study. Data pertaining to demographics, labor and delivery events, and maternal and neonatal outcomes were examined for 125 family medicine and 125 obstetric patients. Bivariate analyses showed no differences between the groups for demographics. Significant differences were found for two of 13 labor and delivery events: episiotomy and degree of lacerations. However, when multivariate analyses were conducted to control for possible confounding effects, differences between the groups for episiotomy or degree of lacerations were no longer significant. The only significant difference between the groups on perinatal outcomes was that family medicine newborns had a significantly higher mean birth weight (3364.9 grams) than obstetric newborns (3147.1 grams). Stepwise multiple regression analysis showed that smoking and specialty account for approximately 10 percent of the variance in birth weight. Overall, the results suggest that, regardless of physician specialty, obstetric and family medicine patients had similar outcomes.\r"
 }, 
 {
  ".I": "169499", 
  ".M": "Adult; Ambulatory Care Facilities; Consumer Satisfaction/*; Family Practice/*; Fees, Medical/*; Female; Health Maintenance Organizations/*; Human; Male; Physician-Patient Relations; Practice Management, Medical; Quality of Health Care; Questionnaires; United States.\r", 
  ".A": [
   "Holloway", 
   "Matson", 
   "Zismer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Board Fam Pract 8908; 2(2):87-92\r", 
  ".T": "Patient satisfaction and selected physician behaviors: does the type of practice make a difference?\r", 
  ".U": "89225292\r", 
  ".W": "This study was designed to show what specific physician characteristics lead to patient satisfaction and to compare satisfaction of patients using either prepaid or fee-for-service modes of payment within the same settings. We surveyed 1142 patients in five family practice clinics in rural and suburban areas of the North Central United States. Regression analysis of a seven-item satisfaction scale showed four significant factors that accounted for variance: sensitivity, is on time for appointments, follows up promptly, and provides personalized medical care. No meaningful differences were found between health-maintenance-organization and fee-for-service patients on these satisfactions. This study expands findings from previous research and raises more questions about reliable rating scales for complex physician/patient relations. Our methods can be used to investigate the effects of newer types of prepaid plans (including individual practice associations and preferred provider organizations) on patient satisfaction. The challenge for future investigations is to test and build reliable predictive models showing how physician characteristics, patient satisfaction, and quality of medical care affect each other in these more complex models of practice and reimbursement.\r"
 }
]