[
 {
  ".I": "30000", 
  ".M": "Community Medicine/ED; Computer User Training; Curriculum/*; Decision Making, Computer-Assisted; Education, Medical, Undergraduate/*; Medical Informatics/*ED; Microcomputers; Online Systems.\r", 
  ".A": [
   "Knapp", 
   "Miller", 
   "Wise", 
   "Sisco", 
   "Ross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8712; 62(9):771-4\r", 
  ".T": "Computer instruction as part of a course on analytic medicine for first-year students.\r", 
  ".U": "87311664\r", 
  ".W": "The Medical University of South Carolina integrated instruction in information science and computer technology into a required freshman-level course. Analytic and Community Medicine. The advantages of this placement in the curriculum are two-fold. First, the course provides an opportunity to integrate computer methodology with clinically relevant topics such as medical decision-making. This integration enhances the students' view of the computer as a useful tool that can aid the physician in the practice of medicine. Course organizers are convinced that the success of the first offering is attributable to this integration. Second, the instruction comes early in the medical education process and allows the concepts learned to be utilized throughout the students' medical school careers. The degree to which these concepts and methods are actually utilized by students will depend upon the degree of reinforcement of these ideas in the clinical years and residency. Thus, faculty members must act as role models who not only acknowledge the importance of mastering the use of computers in medicine but also manifest those skills.\r"
 }, 
 {
  ".I": "30001", 
  ".M": "Curriculum; Schools, Medical/CL/*ST; United States.\r", 
  ".A": [
   "Page"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Med Educ 8712; 62(9):775-6\r", 
  ".T": "Striving for excellence in medical education [editorial]\r", 
  ".U": "87311665\r"
 }, 
 {
  ".I": "30002", 
  ".M": "Clinical Competence/*; Educational Measurement; Human; Internship and Residency/*; Personnel Selection.\r", 
  ".A": [
   "Baker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Med Educ 8712; 62(9):784\r", 
  ".T": "Residency performance [letter]\r", 
  ".U": "87311666\r"
 }, 
 {
  ".I": "30003", 
  ".M": "Faculty, Medical/*; Human; Internship and Residency; Medical Staff, Hospital/*OG.\r", 
  ".A": [
   "Webster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Med Educ 8712; 62(9):784-5\r", 
  ".T": "Faculty on call [letter]\r", 
  ".U": "87311667\r"
 }, 
 {
  ".I": "30004", 
  ".M": "Alberta; British Columbia; Education, Medical, Continuing/*; Human; Physicians, Family/*ED; Telecommunications/*.\r", 
  ".A": [
   "Parboosingh", 
   "Lockyer", 
   "McDowell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Med Educ 8712; 62(9):785-6\r", 
  ".T": "CME teleconferences [letter]\r", 
  ".U": "87311668\r"
 }, 
 {
  ".I": "30005", 
  ".M": "Adolescence; Adult; Aged; Factor Analysis, Statistical; Female; Human; Judgment; Language; Male; Middle Age; Social Perception/*; Substance Dependence/*PX.\r", 
  ".A": [
   "Shaffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8712; 4(2):103-13\r", 
  ".T": "The epistemology of \"addictive disease\": the Lincoln-Douglas debate.\r", 
  ".U": "87311822\r", 
  ".W": "This research was conducted to examine the social perception of \"addictive disease.\" This study provided an opportunity to gain insight into a representative sample of terms and phrases that were denotative of disease and then factor analyzed how these items clustered to reveal a spectrum of underlying factors that contribute to the perception of disease. It was expected and confirmed that subjects could discriminate between behavioral and biological disorders. In addition, the results support the view that the addictive \"disease\" model is a symbolic substitute for the moral turpitude model which it replaced. Finally, the findings support the view that non-physicians are capable of making fine distinctions among a number of biologically related \"diseases.\" These results suggest that it may be important for health care providers to carefully and instrumentally apply their language to facilitate patient compliance with treatment protocols.\r"
 }, 
 {
  ".I": "30006", 
  ".M": "Drug and Narcotic Control; Human; Specimen Handling; Street Drugs/IP; Substance Abuse/*UR.\r", 
  ".A": [
   "Dougherty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8712; 4(2):115-7\r", 
  ".T": "Controversies regarding urine testing.\r", 
  ".U": "87311823\r", 
  ".W": "Urine drug testing has become an increasingly controversial issue in today's society. In this paper, several issues involved in urine drug testing are discussed. These include the limitations of the accuracy of urine testing, testing in schools, athletics, the military and industry, and the legalities of drug testing. Also discussed is background information about urine drug screening and key factors in obtaining specimens for testing. Conclusions about the role of urine drug testing in the battle against substance abuse are drawn.\r"
 }, 
 {
  ".I": "30007", 
  ".M": "Adaptation, Psychological/*; Behavior Therapy/*MT; Human; Substance Dependence/PC/*PX/TH.\r", 
  ".A": [
   "Miller", 
   "Pechacek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8712; 4(2):73-7\r", 
  ".T": "New Roads: assessing and treating psychological dependence.\r", 
  ".U": "87311824\r", 
  ".W": "The \"New Roads\" approach provides a practical tool for explaining and assessing dimensions of psychological dependence. It connects common triggers for relapse and the effects that the client intends to achieve through substance use. Among its clinical applications are (a) preventive education, (b) assessing high risk situations, (c) tracing pathways of psychological dependence, and (d) devising alternative coping strategies. This simple technique is compatible with a wide range of treatment settings, goals, and approaches.\r"
 }, 
 {
  ".I": "30008", 
  ".M": "Alcohol Drinking; Alcoholic Intoxication/*DI; Automobile Driving/*; Decision Making/*; Evaluation Studies; Human; Manuals; Personality Tests; Social Control, Formal.\r", 
  ".A": [
   "Spiller", 
   "Rosenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8712; 4(2):79-83\r", 
  ".T": "Diagnostic practices of evaluators of drunken drivers.\r", 
  ".U": "87311825\r", 
  ".W": "This study was designed to evaluate the impact of driving under the influence (DUI) arrest history on the diagnostic decisions of DUI evaluators and the reported bases on which alcohol-related diagnostic decisions are made in DUI cases. Subjects were 70 (out of a potential 140) Illinois certified DUI evaluators who responded by mail to one of four case summaries containing different information about a \"client's\" drinking history and arrest history. Results indicated a significant difference in the frequency with which these DUI evaluators noted whether the \"client\" had an alcohol problem, with zero, one and two DUI arrests yielding approximately 30%, 15%, and 50% alcohol diagnoses in the absence of DSM-III criteria supporting such a diagnosis. Collaborative reports by significant others and alcohol-related tests (e.g., Michigan Alcoholism Screening Test) were the two most frequently reported bases. The costs of such diagnostic unreliability and the disadvantages of collaborative reports and screening tests are discussed.\r"
 }, 
 {
  ".I": "30009", 
  ".M": "Adolescence; Adult; After Care; Cocaine/*; Female; Hospitalization/*; Human; Male; Milieu Therapy; Psychoanalytic Therapy/*MT; Socioeconomic Factors; Substance Dependence/PX/*TH.\r", 
  ".A": [
   "Wallace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8712; 4(2):85-92\r", 
  ".T": "Cocaine dependence treatment on an inpatient detoxification unit.\r", 
  ".U": "87311826\r", 
  ".W": "A psychoanalytic-developmental treatment model includes individual and group psychotherapy which enables compulsive freebase cocaine smokers to articulate explanations for their drug dependence. Relapse prevention education includes recommendations for aftercare treatment. Psychosocial history and DSM-III diagnostic data (N = 31) reveals histories of dysfunctional family dynamics, high rates of depressive disorders, and personality disorders. A case history illustrates application of our treatment model and problems in currently available post-detox treatment. Residential therapeutic communities (TCs) need to offer variable program lengths and specialized crack residences in therapeutic milieus with trained clinical staff. TC programs should offer inpatient psychotherapy, family therapy, and provide direct entrance into program affiliated outpatient services. Recommendations for outpatient services include adjuncts to established anonymous self-help group networks in order to reduce changes of relapse.\r"
 }, 
 {
  ".I": "30010", 
  ".M": "Alcohol Drinking/PX; Alcohol, Ethyl/*BL; Alcoholism/BL/*GE; Animal; Diseases in Twins; Drug Tolerance; Erythrocyte Membrane/DE; Human; Membrane Fluidity; Risk; Substance Dependence/PX.\r", 
  ".A": [
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8712; 4(2):93-102\r", 
  ".T": "A blood marker for pharmacodynamic tolerance to alcohol.\r", 
  ".U": "87311827\r", 
  ".W": "The treatment of alcoholism may be delayed because of the difficulty in confirming a diagnosis. There are currently no direct blood tests to objectively determine the presence of pharmacodynamic tolerance to alcohol. The state of the membrane fluidity of the peripheral blood erythrocyte may provide a biophysical measurement of the pharmacodynamic tolerance to alcohol. This discussion proposes methods that potentially may be applied to the clinical purpose of diagnosing alcoholism in humans. The methods have been used to successfully measure pharmacodynamic tolerance in animals and humans. The development of the physiologic state of acquired tolerance and dependence is related to alcohol intake. Chronic alcohol consumption that leads to pharmacodynamic tolerance may be assessed by measuring the membrane fluidity of the peripheral blood erythrocyte. Physiologic recovery from tolerance and dependence to alcohol may also be assessed during withdrawal in which the reversal of changes in membrane fluidity is measured in the abstinent state. Relapse to drinking may be detected in the state of the membrane fluidity of the peripheral blood erythrocytes that reflect the return of tolerance and dependence. Tolerance to alcohol may be a manifestation of the inheritability to alcoholism. Alcoholics and high risk individuals appear to have an increased, innate (genetic) tolerance to alcohol. High risk individuals are nonalcoholic, blood relatives of alcoholics. Animal studies suggest that innate (genetic) tolerance and dependence to alcohol may be related to the biophysical state of erythrocyte membrane fluidity. The assessment of these changes in membrane fluidity of the erythrocyte may be performed in the peripheral blood in humans. A trait marker (in the genetically predisposed) for high risk individuals and a state (in the actively drinking) marker for pharmacodynamic tolerance in the erythrocyte might be developed. In this way, a blood test may be used to detect the inheritability for alcoholism and the development of pharmacodynamic tolerance to alcohol. No blood test for pharmacodynamic tolerance is currently available. This article represents an extrapolation from animal and human research data. The proposals contained therein may not be considered readily, clinically applicable.\r"
 }, 
 {
  ".I": "30011", 
  ".M": "Forecasting; Foreign Medical Graduates; Internship and Residency; Professional Practice/TD; Time Factors; United States; Urology/*MA.\r", 
  ".A": [
   "Ansell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):473-6\r", 
  ".T": "Trends in urological manpower in the United States in 1986.\r", 
  ".U": "87311908\r", 
  ".W": "Estimated urological manpower needs for the United States are reviewed and correlated with the nationwide urological work load. In addition, a limited attempt is made to assess the ideal urological work load. On the basis of this study a decrease in the production of urologists appears to be less necessary than has been proposed to date. If the present trend of increasing the length of urology residency training to 2 pre-urology years plus 4 years of urology continues, and if the influx of foreign trained graduates continues to decrease the problem of overproduction of urological specialists may be solved, since these 2 measures by themselves would reduce the annual certification in the United States to about 280 diplomates, which is 20 less than the estimated annual attrition of 300 practicing urologists. The 8,236 urologists in the United States counted by the American Medical Association in 1983 performed an average of 204 hospital procedures each, including 43 transurethral prostatic resections. The average load per urologist seems to be adequate to maintain diagnostic, therapeutic and surgical skills.\r"
 }, 
 {
  ".I": "30012", 
  ".M": "Adolescence; Child; Female; Hemangioma/*CO/PA; Human; Kidney/PA; Kidney Neoplasms/*CO/PA; Kidney, Cystic/*CO/PA; Lipoma/*CO/PA; Male; Tuberous Sclerosis/*CO/PA.\r", 
  ".A": [
   "Stillwell", 
   "Gomez", 
   "Kelalis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):477-81\r", 
  ".T": "Renal lesions in tuberous sclerosis.\r", 
  ".U": "87311909\r", 
  ".W": "The renal lesion classically associated with tuberous sclerosis is angiomyolipoma. Renal cysts are less frequent, occurring alone or in conjunction with angiomyolipomas. We reviewed the records of 274 patients with tuberous sclerosis registered at our clinic. Of 95 patients evaluated for renal lesions 51 (54 per cent) had positive findings: 45 had angiomyolipomas, 17 had renal cysts and 11 had both lesions. These lesions usually are multiple and bilateral, and are diagnosed most effectively with computerized tomography or ultrasound. Surgery (10 kidneys) was done for life-threatening hemorrhage or suspected malignant lesions.\r"
 }, 
 {
  ".I": "30013", 
  ".M": "Comparative Study; Fever/ET; Hemoglobins/AN; Human; Kidney Calculi/*TH; Length of Stay; Lithotripsy/*AE; Nephrostomy, Percutaneous/*AE; Pain, Postoperative/ET; Retrospective Studies; Ureteral Calculi/*TH.\r", 
  ".A": [
   "Lingeman", 
   "Coury", 
   "Newman", 
   "Kahnoski", 
   "Mertz", 
   "Mosbaugh", 
   "Steele", 
   "Woods"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):485-90\r", 
  ".T": "Comparison of results and morbidity of percutaneous nephrostolithotomy and extracorporeal shock wave lithotripsy.\r", 
  ".U": "87311911\r", 
  ".W": "Two new therapies, percutaneous nephrostolithotomy and extracorporeal shock wave lithotripsy, are revolutionizing the treatment of upper urinary tract calculi. We report the success and morbidity rates in 110 patients undergoing percutaneous nephrostolithotomy and 982 patients treated with extracorporeal shock wave lithotripsy. Staghorn calculi were excluded from this series. The over-all success rate (free of stones plus small asymptomatic residual fragments) was comparable with both modalities (percutaneous nephrostolithotomy 98 per cent and extracorporeal shock wave lithotripsy 95 per cent), although the presence of residual fragments was more common in kidneys treated with extracorporeal shock wave lithotripsy (24 versus 7 per cent). Patient morbidity as measured by temperature elevation, length of postoperative stay, pain and blood loss was significantly less (p less than 0.05) with extracorporeal shock wave lithotripsy than with percutaneous nephrostolithotomy. Re-treatment rates were similar with both procedures, and tended to increase in relation to increasing stone size and stone number. Post-treatment ancillary procedures (cystoscopy and stone manipulation, and percutaneous nephrostomy) were used more frequently with extracorporeal shock wave lithotripsy. Because of its efficacy and low morbidity, we conclude that extracorporeal shock wave lithotripsy is the treatment of choice for upper urinary tract calculi less than 2 cm. in diameter. However, percutaneous nephrostolithotomy will continue to have a primary role in the management of larger stones and cystine stones, and it will be used as a secondary procedure after unsuccessful extracorporeal shock wave lithotripsy treatments. In addition, because of the complimentary nature of these 2 new technologies certain complex stones, such as staghorn calculi, may be handled best by a combination of the 2 techniques.\r"
 }, 
 {
  ".I": "30014", 
  ".M": "Administration, Intravesical; Aged; Aged, 80 and over; Chlorhexidine/AD/*TU; Human; Irrigation; Male; Middle Age; Postoperative Care; Prospective Studies; Prostatectomy/*; Random Allocation; Surgical Wound Infection/*PC; Urinary Catheterization/AE; Urinary Tract Infections/*PC.\r", 
  ".A": [
   "Ball", 
   "Carr", 
   "Gillespie", 
   "Kelly", 
   "Simpson", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):491-4\r", 
  ".T": "Bladder irrigation with chlorhexidine for the prevention of urinary infection after transurethral operations: a prospective controlled study [see comments]\r", 
  ".U": "87311912\r", 
  ".W": "The value of postoperative bladder irrigation with the antiseptic agent chlorhexidine was assessed in a randomized prospective controlled study of men after transurethral operations. In patients with sterile preoperative urine the incidence of postoperative bacteriuria was 12.8 per cent, compared to 36.7 per cent in control patients. The difference is significant (chi-square 5.54, p less than 0.02). On the other hand, chlorhexidine irrigation did not eliminate pre-existing infection. Small amounts of chlorhexidine were demonstrated in the blood of some patients. There was no evidence of damage to the bladder and no toxic side effects.\r"
 }, 
 {
  ".I": "30015", 
  ".M": "Aged; Bladder/*SU; Bladder Neoplasms/*SU; Carcinoma, Transitional Cell/*SU; Cecum/SU; Human; Ileum/SU; Implants, Artificial; Male; Middle Age; Prostatectomy/*; Sigmoid/*SU; Urinary Diversion/*MT; Urinary Incontinence/PC.\r", 
  ".A": [
   "Reddy", 
   "Lange", 
   "Fraley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):495-9\r", 
  ".T": "Bladder replacement after cystoprostatectomy: efforts to achieve total continence.\r", 
  ".U": "87311913\r", 
  ".W": "Total bladder replacement with tubular sigmoid colon and detubularized ileocecal bowel segments was performed on 17 patients after cystoprostatectomy for bladder cancer. There were few complications and patient acceptance was excellent. Daytime continence was achieved in most patients but voiding patterns were superior with detubularized segments. However, enuresis was common with both segment types. Total urinary continence (day and nighttime continence) was achieved in 7 patients with an artificial urinary sphincter that was activated only at night. Total bladder replacement is an acceptable form of urinary diversion after cystoprostatectomy in appropriate patients.\r"
 }, 
 {
  ".I": "30016", 
  ".M": "Adult; Aged; Bladder/*PA; Bladder Diseases/CO/*PA; Comparative Study; Cystitis/CO/*PA; Diagnosis, Differential; Female; Human; Male; Mastocytosis/PA; Middle Age; Pain/*ET.\r", 
  ".A": [
   "Holm-Bentzen", 
   "Jacobsen", 
   "Nerstrom", 
   "Lose", 
   "Kristensen", 
   "Pedersen", 
   "Krarup", 
   "Feggetter", 
   "Bates", 
   "Barnard", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):500-2\r", 
  ".T": "Painful bladder disease: clinical and pathoanatomical differences in 115 patients.\r", 
  ".U": "87311914\r", 
  ".W": "The diagnostic criteria for interstitial cystitis considered as a subgroup of painful bladder disease (that is sensory bladder disease and chronic abacterial cystitis) are not well established. Some urologists rely on symptoms, while others rely on cystoscopic appearance or pathological findings. Among 115 patients with painful bladder disease we compared symptoms, and cystoscopic and urodynamic findings in those with and without detrusor mastocytosis (28 or more mast cells per mm.2) and attempted to elucidate possible differences between the groups. We chose the pathological anatomical criterion of detrusor mastocytosis to be diagnostic for interstitial cystitis. A total of 43 patients had detrusor mastocytosis and other pathological anatomical signs of interstitial cystitis, and 72 had no mastocytosis but the pathological diagnoses of chronic unspecific cystitis, fibrosis of the bladder, detrusor myopathy, intestinal metaplasia and normal findings. When the 2 groups of patients were compared we found no differences in regard to symptoms (pain, dysuria, frequency, nocturia and urgency), frequency of allergy and hysterectomy, duration of symptoms, petechial bleeding during cystoscopy with bladder distension and cystometric findings. The patients with mastocytosis differed from those without mastocytosis in that they were older, and had a higher frequency of hematuria, a higher frequency of a red, scarred and richly vascularized bladder at cystoscopy before distension, and a smaller cystoscopic bladder capacity. We conclude that by dividing patients with painful bladder into 2 groups according to the mast cell counts in the detrusor, certain differences in the clinical findings in the groups can be ruled out. However, in individual patients one cannot note with certainty to which pathological anatomical group the patient belongs, since great overlapping between the groups exists. Whether only patients with detrusor mastocytosis have interstitial cystitis depends on definitions and still remains an open question.\r"
 }, 
 {
  ".I": "30017", 
  ".M": "Female; Follow-Up Studies; Human; Iatrogenic Disease; Postoperative Complications/*ET; Time Factors; Urethral Obstruction/*ET/SU; Urinary Incontinence, Stress/*SU; Urodynamics.\r", 
  ".A": [
   "Zimmern", 
   "Hadley", 
   "Leach", 
   "Raz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):517-20\r", 
  ".T": "Female urethral obstruction after Marshall-Marchetti-Krantz operation.\r", 
  ".U": "87311918\r", 
  ".W": "During the last 5 years 13 neurologically normal women were seen with urodynamically proved urethral obstruction after a Marshall-Marchetti-Krantz operation. These obstructed patients were treated by a simple transvaginal procedure consisting of complete urethrolysis followed by a needle urethrovesical resuspension procedure. Postoperatively, 12 patients experienced complete disappearance of the presenting symptoms, return to a normal voiding pattern and decreased residuals of urine to less than 50 cc. The remaining patient, although urodynamically unobstructed, had to remain on intermittent catheterization. The pathophysiology, diagnosis and treatment of this iatrogenic type of female urethral obstruction are discussed.\r"
 }, 
 {
  ".I": "30018", 
  ".M": "Adolescence; Adult; Child; Female; Human; Methods; Toilet Training; Urethra/*SU; Urinary Incontinence/*SU; Urodynamics.\r", 
  ".A": [
   "Allen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):521-4\r", 
  ".T": "The surgical management of total urinary incontinence in the female patient.\r", 
  ".U": "87311919\r", 
  ".W": "A total of 14 female patients with complete urinary incontinence underwent urethral reconstruction by a variety of techniques. Included were 2 patients with acquired urethral defects, 5 with congenitally short urethras, 2 with epispadias, 3 with remnant ureteroceles and 2 with cloacal anomalies. Complete continence was restored in 10 patients, 3 were improved markedly and there was 1 failure owing to obstruction with overflow incontinence. In several patients full control was acquired slowly and was hastened by bladder retraining. Urodynamic studies proved to be extremely valuable for the postoperative as well as preoperative assessment of these patients.\r"
 }, 
 {
  ".I": "30019", 
  ".M": "Adolescence; Adult; Aged; Fascia/SU; Female; Human; Male; Middle Age; Urethra/SU; Urinary Catheterization; Urinary Incontinence/*SU; Vagina/SU.\r", 
  ".A": [
   "McGuire", 
   "Bennett", 
   "Konnak", 
   "Sonda", 
   "Savastano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):525-6\r", 
  ".T": "Experience with pubovaginal slings for urinary incontinence at the University of Michigan.\r", 
  ".U": "87311920\r", 
  ".W": "In July 1983 pubovaginal slings were used first at our university to treat incontinence in female patients with poor urethral function. From then until July 1, 1986, 82 such procedures were performed on a diverse group of patients, including a male patient. Initial success occurred postoperatively in 67 patients, with 15 failures. Of these failures 7 were related to urethral dysfunction. Another sling procedure was done in 2 patients and they are continent, while 3 were treated with medication: 2 became dry and 1 remains wet. A total of 8 patients suffered detrusor-related incontinence postoperatively (2 required augmentation cystoplasty for poor bladder compliance). To date 78 patients (95 per cent) are continent. Of the patients 2 required periodic intermittent catheterization for more than a year postoperatively and 12 are managed by chronic intermittent self-catheterization on a planned basis for neurogenic vesical dysfunction.\r"
 }, 
 {
  ".I": "30020", 
  ".M": "Adolescence; Adult; Case Report; Female; Fractures/CO; Human; Male; Pelvic Bones/IN; Urethra/*IN/SU; Urinary Incontinence/*ET/SU; Vagina/SU.\r", 
  ".A": [
   "Woodside"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):527-8\r", 
  ".T": "Pubovaginal sling procedure for the management of urinary incontinence after urethral trauma in women.\r", 
  ".U": "87311921\r", 
  ".W": "Traumatic urethral injury in women occurs less frequently than in men and urinary incontinence is a serious potential complication in women. Two female patients are described in whom post-traumatic urinary incontinence resulted from either direct trauma to the urethra or from injury to the innervation of the urethra. Both patients were treated successfully with the pubovaginal sling procedure that directly compresses an incompetent proximal urethra.\r"
 }, 
 {
  ".I": "30021", 
  ".M": "Aged; Aged, 80 and over; Bladder/PP; Human; Implants, Artificial/*; Male; Manometry; Middle Age; Perfusion; Urethra/PP; Urinary Incontinence/*DI/TH; Urodynamics.\r", 
  ".A": [
   "Leach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):529-32\r", 
  ".T": "Incontinence after artificial urinary sphincter placement: the role of perfusion sphincterometry.\r", 
  ".U": "87311922\r", 
  ".W": "The systematic, objective evaluation of incontinence after artificial urinary sphincter placement is critically important in the direction of further therapy. The technique and application of perfusion sphincterometry in the evaluation of 9 men with various causes of incontinence after artificial sphincter implantation are described. The perfusion sphincterometry study, which does not require sophisticated urodynamic equipment, helped to define clearly the cause of the incontinence and, thus, facilitated appropriate therapy.\r"
 }, 
 {
  ".I": "30022", 
  ".M": "Adult; Aged; Human; Impotence/*DI; Male; Middle Age; Papaverine/DU; Penile Erection/DE; Penis/*BS; Regional Blood Flow; Support, U.S. Gov't, Non-P.H.S.; Vascular Resistance/*.\r", 
  ".A": [
   "Freidenberg", 
   "Berger", 
   "Chew", 
   "Ireton", 
   "Ansell", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):533-8\r", 
  ".T": "Quantitation of corporeal venous outflow resistance in man by corporeal pressure flow evaluation.\r", 
  ".U": "87311923\r", 
  ".W": "We describe a technique that allows us to quantify intracorporeal penile venous resistance in papaverine-induced erections. By increasing intracorporeal pressure to greater than the mean arterial pressure by cavernous perfusion with Ringer's lactate solution we can control and measure cavernous flow and pressure, and, therefore, calculate venous resistance. We evaluated 78 impotent men and 6 controls with this method. The most important measure of the integrity of the venous resistance mechanism and of the ability to obtain an adequate erection was a post-distension steady state pressure of 50 mm. Hg or more and a venous outflow resistance of 20 mm. Hg minute per cc or more. Our method aids in the clinical evaluation of the etiology of erectile impotence.\r"
 }, 
 {
  ".I": "30023", 
  ".M": "Aged; Dissection/MT; Human; Male; Middle Age; Postoperative Complications/*PC; Prostate/*AH; Prostatectomy/*MT; Urethra/*AH; Urinary Incontinence/*PC.\r", 
  ".A": [
   "Myers", 
   "Goellner", 
   "Cahill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):543-50\r", 
  ".T": "Prostate shape, external striated urethral sphincter and radical prostatectomy: the apical dissection.\r", 
  ".U": "87311925\r", 
  ".W": "In an anatomical study of 64 gross specimens the external striated urethral sphincter was reconfirmed to extend as a single unit from the proximal penile urethra to the bladder base. The configuration of the external striated urethral sphincter was variable and was related to the shape of the apical prostate. Two basic prostatic shapes were recognized, distinguished by the presence or absence of an anterior apical notch. Whether a notch existed depended upon the degree of lateral lobe development and the position of its anterior commissure. In radical prostatectomy knowledge of the variation in the shape of the prostatic apex can help the surgeon to achieve optimal urethral transection with maximal preservation of the external striated urethral sphincter and other tissues of the continence mechanism.\r"
 }, 
 {
  ".I": "30024", 
  ".M": "Adult; Aged; Case Report; Hematuria/*RA; Human; Male; Middle Age; Retrospective Studies; Urography/*MT; Urologic Neoplasms/*RA.\r", 
  ".A": [
   "Corrie", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):554-6\r", 
  ".T": "The value of retrograde pyelography for fractionally visualized upper tracts on excretory urography in the evaluation of hematuria.\r", 
  ".U": "87311927\r", 
  ".W": "A 5-year retrospective study of 131 hematuria patients (23 with gross and 108 with microscopic hematuria) undergoing retrograde pyelography solely for fractional visualization of the upper tracts on excretory urography revealed no tumors or other significant pathological condition in the 187 renal units (56 bilateral cases) studied. A review of our cases of upper tract urothelial cancer since 1955 revealed 36 patients with complete records of the urological evaluations. None of the cases was diagnosed by retrograde pyelography for fractionally visualized excretory urography and 3 were within 9 months of a previously normal excretory urogram alone or with retrograde pyelography. We believe that retrograde pyelography done solely to evaluate a fractionally visualized upper tract may miss subtle lesions and it should not terminate the evaluation. We recommend that excretory urography, cystoscopy and voided urine cytology studies be performed initially and, if normal, they should be repeated in 6 and 12 months before upper tract urothelial tumors are ruled out.\r"
 }, 
 {
  ".I": "30025", 
  ".M": "Animal; Human; Kidney Calculi/*TH; Lithotripsy/*IS; Ureteral Calculi/*TH.\r", 
  ".A": [
   "Wilbert", 
   "Reichenberger", 
   "Noske", 
   "Riedmiller", 
   "Alken", 
   "Hohenfellner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):563-5\r", 
  ".T": "New generation shock wave lithotripsy.\r", 
  ".U": "87311929\r", 
  ".W": "Extracorporeal shock wave lithotripsy has been clinically successful for more than 5 years. Currently, several devices commonly termed second generation lithotriptors are under experimental or clinical trials. We present a prototype multifunctional urological table that uses a new mode of shock wave generation along with local coupling to the patient. The results of the first 400 treatments are presented after a brief description of pre-clinical experiments. The prototype has been in operation since March 1986. Particular attention is paid to adjuvant endourological measures, which all have been performed on the same table.\r"
 }, 
 {
  ".I": "30026", 
  ".M": "Adult; Female; Human; Male; Surgical Instruments/*; Ureteral Calculi/*SU.\r", 
  ".A": [
   "Donovan", 
   "Hegarty", 
   "Fitzpatrick", 
   "Butler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):566-7\r", 
  ".T": "Ureteral meatotomy by Sachse urethrotome in the management of lower ureteral stones.\r", 
  ".U": "87311930\r", 
  ".W": "From January 1981 to June 1985 inclusive 170 patients were hospitalized for transurethral ureteral stone manipulation. A meatotomy with the Sachse urethrotome was done in 46 of these patients because the stone was impacted in the intramural ureter or the basket containing the stone became impacted. This method resulted in successful endoscopic removal of the stones in 43 patients.\r"
 }, 
 {
  ".I": "30027", 
  ".M": "Adult; Aged; Comparative Study; Compliance; Human; Hydronephrosis/*PP; Kidney/*PP; Middle Age; Perfusion; Radioisotope Renography; Support, Non-U.S. Gov't; Urodynamics; Urography.\r", 
  ".A": [
   "Jones", 
   "Lupton", 
   "George", 
   "Sambrook", 
   "Barnard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):571-3\r", 
  ".T": "Compliance studies, pressure flow measurements and renal function assessment in patients with upper urinary tract dilatation.\r", 
  ".U": "87311932\r", 
  ".W": "The compliance index was determined in 38 hydronephrotic kidneys undergoing diagnostic pressure flow studies. A good correlation was found between this index and the result of the pressure flow study but no consistent relationship was observed between the index and relative renal function as assessed by renographic means. The ability of the compliance index to predict functional deterioration in patients with hydronephrosis must be questioned.\r"
 }, 
 {
  ".I": "30028", 
  ".M": "Aged; Aged, 80 and over; Bladder, Neurogenic/*CO; Human; Male; Middle Age; Postoperative Complications/*ET; Prostatectomy/*; Urinary Incontinence, Stress/*ET/PP; Urodynamics.\r", 
  ".A": [
   "Leach", 
   "Yip", 
   "Donovan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):574-8\r", 
  ".T": "Post-prostatectomy incontinence: the influence of bladder dysfunction.\r", 
  ".U": "87311933\r", 
  ".W": "The urodynamic studies of 38 patients referred for evaluation of incontinence after prostatectomy were reviewed. Only 15 patients (39.5 per cent) had pure sphincteric insufficiency as the sole cause of the incontinence. Of the 38 patients 16 (42 per cent) had sphincteric insufficiency combined with a significant component of bladder dysfunction (detrusor instability and/or low bladder wall compliance) as the cause of the incontinence. A total of 7 patients (18.5 per cent) had no evidence of sphincteric insufficiency but they had post-prostatectomy incontinence solely caused by detrusor instability and/or low bladder wall compliance. Of the patients referred for post-prostatectomy incontinence 60.5 per cent had bladder dysfunction as a major factor in the incontinence, which emphasizes the need for comprehensive urodynamic evaluation before treatment is recommended. Of 26 patients whose treatment was based on urodynamic findings and who were available for followup 23 (88 per cent) were adequately continent after treatment, with 35 per cent responding to pharmacological treatment alone and 54 per cent requiring placement of an artificial urinary sphincter with or without associated pharmacological therapy. The potential role of bladder dysfunction as a causative factor in post-prostatectomy incontinence must be considered to optimize the results of treatment and to avoid an unnecessary operation.\r"
 }, 
 {
  ".I": "30029", 
  ".M": "Adult; Bladder/*SU; Bladder Exstrophy/*SU; Cecum/SU; Child; Colon/SU; Female; Human; Ileum/SU; Male; Neural Tube Defects/*SU; Postoperative Complications/ET; Retrospective Studies; Sigmoid/SU; Urinary Catheterization; Urinary Diversion/*MT; Urodynamics; Vesico-Ureteral Reflux/ET.\r", 
  ".A": [
   "Mitchell", 
   "Piser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):579-84\r", 
  ".T": "Intestinocystoplasty and total bladder replacement in children and young adults: followup in 129 cases.\r", 
  ".U": "87311934\r", 
  ".W": "A review of 129 consecutive young patients (average age 13.4 years) who underwent intestinocystoplasty or total bladder replacement during a 6 1/2-year period at our institution is presented. The most common diagnosis was myelodysplasia and the average followup was 44 months. The clinical and urodynamic aspects of 4 types of intestinocystoplasty (ileocecal, tubular sigmoid, sigmoid patch and ileal patch) are presented. All 4 operations resulted in a significant increase in bladder volume, with a decrease in filling pressure and, thus, improved vesical compliance. In combination with clean intermittent catheterization renal function was maintained or improved in 91 per cent and urinary continence was achieved in 82 per cent of the patients. Hyperchloremic acidosis requiring therapy was noted only in patients with pre-existing renal insufficiency, although mild hyperchloremia after cystoplasty was seen with all 4 types of cystoplasty. There were no operative mortalities. Significant surgical complications occurred in 36 per cent of the patients, the most common of which was vesicoureteral reflux in the ileocecal cystoplasty. Mass unit peristaltic contractions occurred in 34 per cent of the tubular-shaped bowel segments compared to only 10 per cent of the patch segments. These peristaltic contractions contributed to the greater postoperative morbidity noted in the tubular large bowel cystoplasties. The over-all success rate for intestinocystoplasty in this series was 84 per cent. Intestinocystoplasty is an effective procedure when used to increase the compliance of the lower urinary tract. In combination with clean intermittent catheterization it can be applied successfully to patients with neurogenic bladder dysfunction. Large and small bowel seem to have similar clinical and urodynamic properties. The type of intestinal segment used for intestinocystoplasty seems to be of less importance than the size and configuration. Large bowel in its native tubular configuration should be avoided.\r"
 }, 
 {
  ".I": "30030", 
  ".M": "Adolescence; Epispadias/*PA/SU; Human; Male; Penile Erection; Penis/*AB/SU.\r", 
  ".A": [
   "Sharma", 
   "Kapoor", 
   "Kumar", 
   "Mandal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):585-6\r", 
  ".T": "Incomplete epispadiac urethral duplication with dorsal penile curvature.\r", 
  ".U": "87311935\r", 
  ".W": "Incomplete urethral duplication, although not uncommon, usually is associated with insignificant chordee of the penis and it is clinically asymptomatic. We report a case of incomplete urethral duplication with marked dorsal curvature of the penis and other congenital anomalies. Excision of wedge-shaped ellipses of the tunica albuginea from the ventral aspect of the corpus provided an excellent result.\r"
 }, 
 {
  ".I": "30031", 
  ".M": "Anemia, Sickle Cell/*CO; Child; Female; Follow-Up Studies; Hematuria/*ET; Human; Male; Priapism/*ET; Time Factors; Urinary Tract Infections/*ET.\r", 
  ".A": [
   "Tarry", 
   "Duckett", 
   "Snyder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):592-4\r", 
  ".T": "Urological complications of sickle cell disease in a pediatric population.\r", 
  ".U": "87311937\r", 
  ".W": "We surveyed 321 patients 1 to 18 years old who were followed at the sickle cell clinic at the Children's Hospital of Philadelphia between 1970 and 1984 for urological complications of the disease. Mean followup was 5 years and all patients exhibited a typical spectrum of hemoglobin types. The urological problems encountered were those cited in the literature, namely hematuria, urinary tract infection and priapism. Surprisingly few of our patients experienced significant renal bleeding. Although the number of patients with infection evaluated radiographically was small, the frequency of renal parenchymal scarring was disturbingly high despite the reported rarity of reflux in black subjects. Our survey and a review of the literature indicate that most sicklemic children with urinary infection are not subjected to urological evaluation. We question the wisdom of that policy. Finally, we found that priapism responds most often to nonsurgical therapy and that it rarely results in impotence in young sickle cell patients.\r"
 }, 
 {
  ".I": "30032", 
  ".M": "Adult; Case Report; Child; Female; Human; Kidney Calculi/TH; Lithotripsy/*AE; Male; Middle Age; Nephrostomy, Percutaneous; Time Factors; Ureteral Obstruction/*ET/RA.\r", 
  ".A": [
   "Green", 
   "Lytton", 
   "Glickman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):599-602\r", 
  ".T": "Ureteropelvic junction obstruction after percutaneous nephrolithotripsy.\r", 
  ".U": "87311940\r", 
  ".W": "Percutaneous nephrolithotripsy is reported to have few complications. However, we have treated 6 cases of complete ureteropelvic junction obstruction that occurred at a number of centers after percutaneous nephrolithotripsy. In 2 patients stones were impacted at the ureteropelvic junction, 3 had pre-existing stenosis and 1 had had no previous structural abnormality. All stones were less than 2 cm. in size and 5 were removed by ultrasonic disintegration. A nephrostogram after percutaneous nephrolithotripsy showed complete ureteropelvic junction obstruction in 4 cases and partial obstruction that progressed to total obstruction in 6 days in 1. In 1 case the nephrostogram was normal but occlusion was noted 2 weeks later. Initial management consisted of nephrostomy drainage for an average of 3.2 months. One patient was treated successfully with a ureteral stent for 6 weeks after balloon dilation, 1 had unsuccessful balloon dilation and 1 had undergone an unsuccessful endoscopic pyelolysis. Pyeloplasty was successful in 3 cases. In 1 patient 2 attempts at pyeloplasty failed and nephrectomy was performed. In the remaining patient ureterocalycostomy failed and interposition of a small segment of ileum was done. Pre-existing stenosis of the ureteropelvic junction or a stone impacted at the junction probably contributed to the obstruction and stenosis in 5 patients. The passage of ureteral guide wires should be avoided in these patients and impacted stones should be dislodged before endoscopic removal. Extracorporeal shock wave lithotripsy is an option in these cases if the stone can be dislodged or bypassed with a stent. Patients with pre-existing ureteropelvic junction obstruction might be treated best by open nephrolithotomy and pyeloplasty or by percutaneous nephrolithotripsy and endoscopic pyelolysis for ureteropelvic junction narrowing.\r"
 }, 
 {
  ".I": "30033", 
  ".M": "Aged; Carcinoma, Renal Cell/*ET/RA; Case Report; Female; Hemodialysis/*AE; Human; Kidney/RA; Kidney Failure, Chronic/*CO; Kidney Neoplasms/*ET/RA; Kidney, Cystic/*ET/RA; Male; Middle Age; Time Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Boileau", 
   "Foley", 
   "Flechner", 
   "Weinman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):603-6\r", 
  ".T": "Renal adenocarcinoma and end stage kidney disease.\r", 
  ".U": "87311941\r", 
  ".W": "The association of end stage kidney disease with cystic degeneration and renal adenocarcinoma was first recognized in 1977. Since then a number of reports have confirmed this relationship. Duration of dialysis has been the most strongly associated risk factor. We report 8 cases of end stage kidney disease and renal adenocarcinoma. Median duration of hemodialysis was approximately 1 year, and 3 patients never had hemodialysis. Factors other than duration of dialysis, such as toxic metabolites, toxins from dialysis tubing, polyamines or other carcinogens, may be as or more important.\r"
 }, 
 {
  ".I": "30034", 
  ".M": "Carcinoma, Renal Cell/*SU; Case Report; Female; Follow-Up Studies; Human; Kidney Neoplasms/*SU; Male; Middle Age; Neoplasm Recurrence, Local/*SU; Nephrectomy/*MT; Reoperation; Risk; Time Factors.\r", 
  ".A": [
   "Novick", 
   "Straffon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):607-10\r", 
  ".T": "Management of locally recurrent renal cell carcinoma after partial nephrectomy.\r", 
  ".U": "87311942\r", 
  ".W": "While partial nephrectomy can provide effective treatment for selected patients with renal cell carcinoma, postoperative local tumor recurs in approximately 10 per cent of the cases. We describe 4 patients in whom tumor recurred in a solitary renal remnant after partial nephrectomy for renal cell carcinoma 1 to 6 years previously. The original tumor was pathological stage I in 2 patients and stage III in 2. Neither of the patients with stage I renal cell carcinoma had metastatic disease when locally recurrent carcinoma was noted. A second partial nephrectomy was done in these patients and they are alive 1 and 10 years later. Both patients with stage III renal cell carcinoma also had metastatic disease when locally recurrent carcinoma was noted. One patient died 1 year later and the other is alive 1 year later. Patients who undergo partial nephrectomy for renal cell carcinoma should be followed closely to allow for early detection of local tumor recurrence. When this occurs, secondary surgical treatment may be possible with complete tumor excision and the opportunity for extended survival.\r"
 }, 
 {
  ".I": "30035", 
  ".M": "Aged; Appendiceal Neoplasms/*CO; Bladder Fistula/*ET; Carcinoma, Mucinous/*CO; Case Report; Cecal Diseases/ET; Female; Human; Intestinal Fistula/*ET.\r", 
  ".A": [
   "Dalton", 
   "Dalkin", 
   "Sener", 
   "Pappas", 
   "Blum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):617-8\r", 
  ".T": "Enterovesical fistula secondary to mucinous adenocarcinoma of appendix.\r", 
  ".U": "87311945\r", 
  ".W": "We report an unusual case of an enterovesical fistula secondary to adenocarcinoma of the appendix.\r"
 }, 
 {
  ".I": "30036", 
  ".M": "Antineoplastic Agents, Combined/*TU; Bleomycins/AD/*AE; Case Report; Cisplatin/AD; Coin Lesion, Pulmonary/*CI; Dermoid Cyst/DT; Granuloma/*CI; Human; Male; Middle Age; Support, U.S. Gov't, P.H.S.; Testicular Neoplasms/DT; Vinblastine/AD.\r", 
  ".A": [
   "Talcott", 
   "Garnick", 
   "Stomper", 
   "Godleski", 
   "Richie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):619-20\r", 
  ".T": "Cavitary lung nodules associated with combination chemotherapy containing bleomycin.\r", 
  ".U": "87311946\r", 
  ".W": "We describe a patient in whom multiple cavitary lung nodules developed without infectious symptoms after treatment with bleomycin, cisplatin and vinblastine combination chemotherapy for metastatic testis cancer. Open lung biopsy demonstrated extensive granuloma formation without evidence of malignancy or infection. This report extends the spectrum of bleomycin pulmonary toxicity to include cavitary pulmonary nodules associated with granuloma formation.\r"
 }, 
 {
  ".I": "30037", 
  ".M": "Case Report; Epididymis/*PA; Epididymitis/*PA; Granuloma/*PA; Human; Male; Middle Age; Testicular Diseases/PA; Xanthomatosis/*PA.\r", 
  ".A": [
   "Wiener", 
   "Riehl", 
   "Baum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):621-2\r", 
  ".T": "Xanthogranulomatous epididymitis: a case report.\r", 
  ".U": "87311947\r", 
  ".W": "We report a case of bilateral scrotal masses in a diabetic man with bilateral epididymitis and abscess formation.\r"
 }, 
 {
  ".I": "30038", 
  ".M": "Adult; Aged; Case Report; Cystosarcoma Phyllodes/*PA; Diagnosis, Differential; Human; Male; Prostate/*PA; Prostatic Hypertrophy/*PA/RA; Prostatic Neoplasms/*PA; Tomography, X-Ray Computed; Urography.\r", 
  ".A": [
   "Reese", 
   "Lombard", 
   "Krone", 
   "Stamey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):623-6\r", 
  ".T": "Phyllodes type of atypical prostatic hyperplasia: a report of 3 new cases.\r", 
  ".U": "87311948\r", 
  ".W": "We report 3 new cases of phyllodes type of atypical prostatic hyperplasia. This lesion is characterized by epithelial and stromal proliferation. Stromal changes are the most characteristic finding in phyllodes type of atypical prostatic hyperplasia, which show atypical cells with enlarged, hyperchromatic sarcomatoid nuclei. Mitotic figures are not present. Although the histological appearance may mimic that of cystosarcoma phyllodes of the breast, this pattern is present only focally or not at all in phyllodes type of atypical prostatic hyperplasia. On computerized tomographic imaging phyllodes type of atypical prostatic hyperplasia has a distinct appearance. These patients can be expected to have a benign clinical course and distant metastases have not been reported. Treatment is by surgical excision as in benign prostatic hyperplasia.\r"
 }, 
 {
  ".I": "30039", 
  ".M": "Adult; Christmas Disease/*; Human; Kidney Calculi/*TH; Lithotripsy/*.\r", 
  ".A": [
   "Economacos", 
   "Loukas", 
   "Mantzouratos", 
   "Dimopoulos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8712; 138(3):630\r", 
  ".T": "Extracorporeal shock wave lithotripsy and blood clotting defects [letter]\r", 
  ".U": "87311950\r"
 }, 
 {
  ".I": "30040", 
  ".M": "Constriction; Human; Implants, Artificial/*AE; Male; Penile Erection/*.\r", 
  ".A": [
   "Nadig"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8712; 138(3):630\r", 
  ".T": "Osbon Erec Aid [letter]\r", 
  ".U": "87311951\r"
 }, 
 {
  ".I": "30041", 
  ".M": "Diabetes Mellitus, Insulin-Dependent/*CO; Diabetic Neuropathies/*PP; Human; Male; Neural Conduction; Penis/*IR.\r", 
  ".A": [
   "Fanciullacci"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8712; 138(3):630\r", 
  ".T": "Re: Penile neuropathy in insulin-dependent diabetes mellitus [letter] [published erratum appears in J Urol 1988 Aug;140(2):388]\r", 
  ".U": "87311952\r"
 }, 
 {
  ".I": "30042", 
  ".M": "Animal; Bladder/UL; Female; Human; Male; Mice; Mice, Inbred CBA; Microscopy, Electron, Scanning; Proteus/*PY; Proteus Infections/*ET; Providencia/IP/*PY; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Urinary Catheterization/*AE; Urinary Tract Infections/*MI; Virulence.\r", 
  ".A": [
   "Johnson", 
   "Lockatell", 
   "Hall-Craigs", 
   "Mobley", 
   "Warren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):632-5\r", 
  ".T": "Uropathogenicity in rats and mice of Providencia stuartii from long-term catheterized patients.\r", 
  ".U": "87311953\r", 
  ".W": "Providencia stuartii, a frequent and persistent isolate from the urinary tract of chronically catheterized elderly patients, is multiply antibiotic resistant and may cause fatal bacteremia in those patients. We studied P. stuartii strains in rats and mice to determine differences in uropathogenicity. Strains studied varied in expression of factors which contribute to pathogenicity of other bacterial species. Urinary tract responses following challenge with P. stuartii strain HO (factors expressed) were similar to responses reported for uropathogenic E. coli strains both in bacterial persistence and histologic change. In animals similarly challenged with P. stuartii strain RO (factors not expressed), responses were similar to those reported for non-uropathogenic E. coli strains. Results indicate that: a) animal model studies may be useful in differentiating P. stuartii strains based on uropathogenicity, b) P. stuartii uropathogenicity may be related to identifiable factors associated with virulence in other species, and c) the CBA mouse model appears to be the most suitable for studies of P. stuartii uropathogenicity.\r"
 }, 
 {
  ".I": "30043", 
  ".M": "Animal; Calcium Oxalate/*PD; Cells, Cultured; Crystallization; Kidney Calculi/ET; Kidney Tubules/*CY; Kidney Tubules, Collecting/*CY/DE; Male; Microscopy, Electron; Rats; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wiessner", 
   "Kleinman", 
   "Blumenthal", 
   "Garancis", 
   "Mandel", 
   "Mandel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):640-3\r", 
  ".T": "Calcium oxalate crystal interaction with rat renal inner papillary collecting tubule cells.\r", 
  ".U": "87311955\r", 
  ".W": "Rat renal inner papillary collecting tubule cells (RPCT) have been isolated and maintained in primary culture. The cells have been found to be of only one type and they have maintained the characteristics of RPCT cells. The RPCT cells in culture appear as a monolayer with intermittent clumps of rounded cells. When small calcium oxalate monohydrate crystals (COM) or calcium oxalate dihydrate crystals (COD) are added to the monolayer of RPCT cells, the crystals bind on or about these clumps of rounded-up cells. The use of this system as a model for the study of crystal membrane interactions in crystalluria and urolithiasis is discussed.\r"
 }, 
 {
  ".I": "30044", 
  ".M": "Apatites/AN; Calcium Oxalate/AN; Fluorides/*AN; Human; Magnesium/AN; Phosphates/AN; Support, Non-U.S. Gov't; Uric Acid/AN; Urinary Calculi/*AN.\r", 
  ".A": [
   "Wandt", 
   "Rodgers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):644-7\r", 
  ".T": "Fluoride concentrations in a collection of urinary calculi.\r", 
  ".U": "87311956\r", 
  ".W": "Fluoride concentrations in 42 urinary calculi were determined using a microdiffusion procedure in conjunction with a fluoride sensitive electrode. Mean values of 56, 230 and 1112 ng./mg. fluoride were obtained for uric acid, calcium oxalate monohydrate and apatite/struvite stones, respectively. Fluoride concentration was found to be related to calcium oxalate dihydrate levels as well as to apatite content. It is suggested that the former has zeolithic properties which might trap fluoride while formation and growth of the latter appears to be enhanced by elevated urinary fluoride levels.\r"
 }, 
 {
  ".I": "30045", 
  ".M": "Cells, Cultured; Glycerolphosphate Dehydrogenase/*ME; Human; Interferon Type I/PD; Interferons/*PD; Male; Prostate/EN/*PA; Prostatic Hypertrophy/*PA; Tumor Stem Cell Assay.\r", 
  ".A": [
   "Hayward", 
   "Cox", 
   "Mitchell", 
   "Hallowes", 
   "Deshpande", 
   "Towler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):648-53\r", 
  ".T": "The effects of interferons on the activity of alpha-glycerolphosphate dehydrogenase in benign prostatic hyperplasia cells in primary culture.\r", 
  ".U": "87311957\r", 
  ".W": "Human benign prostatic hyperplasia (BPH) tissues were obtained from patients undergoing transurethral resection of the prostate and viable cells from these were successfully maintained in primary cultures grown on collagen gel. The prostatic origin of the cells was confirmed by the measurement of prostate specific acid phosphatase and by scanning and transmission electron microscopy before and after immunostaining with human prostate specific antigen-antibody. The cell cultures were treated with various interferons (IFNs), both in the presence and absence of testosterone propionate (TP), for 72 hours and the activities of seven enzymes of carbohydrate metabolism were estimated in the cytosolic fraction of the cells. Treatment with TP induced a significant decrease in the activity of alpha-glycerolphosphate dehydrogenase (alpha-GPDH). Using this enzyme activity as a marker, the effects of various types of IFNs were investigated. IFN-alpha (wellferon) increased the activity of the enzyme both in the presence of one microgram./ml. of TP and in its absence whereas IFN-gamma inhibited the activity under similar conditions. The effect of treatment with IFN-beta in the presence of TP was biphasic in that there was an increase in the activity of the enzyme at the lowest concentration while at higher concentrations an inhibition of enzymic activity was observed. In the absence of TP IFN-beta inhibited the activity. The significance of these findings in terms of the clinical usefulness of IFNs is discussed and it is postulated that IFN-alpha (wellferon) might be effective in the treatment of metastatic carcinoma of the prostate in selected patients.\r"
 }, 
 {
  ".I": "30046", 
  ".M": "Adult; Calcium/*PH; Calcium Channel Blockers/*PD; Electric Stimulation; Human; In Vitro; Ion Channels/*DE; Male; Muscle Contraction/DE; Potassium/PD; Stimulation, Chemical; Support, Non-U.S. Gov't; Vas Deferens/*DE/PH.\r", 
  ".A": [
   "Fovaeus", 
   "Andersson", 
   "Hedlund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):654-8\r", 
  ".T": "Calcium channel blockade and contractile responses in the isolated human vas deferens.\r", 
  ".U": "87311958\r", 
  ".W": "The effects of removal of extracellular calcium and of the calcium channel blockers nifedipine, verapamil and diltiazem were studied on contractions induced by electrical field stimulation and high K+-solution in isolated preparations of the human vas deferens. Electrically induced contractions were blocked by tetrodotoxin and alpha-adrenoceptor blockade. They were abolished in calcium-deficient medium, and suppressed by the calcium channel blockers in the order of potency nifedipine greater than verapamil greater than diltiazem. The maximum blocking effect of nifedipine was approximately 40%. All the blockers practically abolished K+-induced contractions. It is concluded that even if the contractile response of the human vas deferens to electrical stimulation is dependent on extracellular calcium, calcium channel blockers seem to have only a limited effect on this contraction and their capability of impairing the function of the vas deferens in patients is questioned.\r"
 }, 
 {
  ".I": "30047", 
  ".M": "Electrophoresis/MT; Human; In Vitro; Male; Muscles/*EN; Myosin/IP/*ME; Urethra/*EN.\r", 
  ".A": [
   "Tokunaka", 
   "Murakami", 
   "Fujii", 
   "Okamura", 
   "Miyata", 
   "Hashimoto", 
   "Yachiku"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):659-62\r", 
  ".T": "Coexistence of fast and slow myosin isozymes in human external urethral sphincter. A preliminary report.\r", 
  ".U": "87311959\r", 
  ".W": "Human external urethral sphincter muscle was isolated for biochemical research. Myosin samples were prepared and pyrophosphate gel electrophoresis and two-dimensional electrophoresis were performed. Assignment in pyrophosphate gel of myosin isozymes of human external urethral sphincter was carried out by making comparisons with those from human rectus abdominis muscle. Myosin light chains in human external urethral sphincter were identified using two-dimensional electrophoresis. Human external urethral sphincter, similar to other voluntary muscles, is composed of fast and slow twitch muscle fibers, since fast and slow myosin components were shown in both pyrophosphate gel and two-dimensional electrophoretograms.\r"
 }, 
 {
  ".I": "30048", 
  ".M": "Animal; Blood Pressure; Electrocardiography; Male; Penile Erection/*; Penis/*BS; Perfusion; Regional Blood Flow; Support, U.S. Gov't, Non-P.H.S.; Venous Pressure.\r", 
  ".A": [
   "Vardi", 
   "Siroky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):663-6\r", 
  ".T": "A canine model for hemodynamic study of isolated corpus cavernosum.\r", 
  ".U": "87311960\r", 
  ".W": "We developed a canine model which permits hemodynamic study of the isolated corpus cavernosum. The arterial and venous flow to the corpus cavernosum was measured and pressure was measured in each corpus cavernosum separately. To provide controlled inflow to the corpora, each side was perfused separately with the aorta clamped. It was demonstrated that arterial and nerve supply to the corpus cavernosum is crossed. During unstimulated corporal perfusion, venous outflow from the corpora increased with increased perfusion rate up to a maximum of 40 ml./min. Following pelvic nerve stimulation, intracorporal pressure increased at much lower rates of perfusion. Moreover, it was noted that intracorporal pressure was not transmitted from one side to the other. Thus, in the canine model, each corpus cavernosum may act as a control for the contralateral one. The technique we used to measure venous outflow from the corpora cavernosa, previously undescribed, permits accurate depiction of the hemodynamics of penile erection.\r"
 }, 
 {
  ".I": "30049", 
  ".M": "Animal; Bladder/DE; Bladder, Neurogenic/DT; Calcium/ME/PD; Calcium Channel Blockers/*; Comparative Study; Flavoxate/PD; Imipramine/PD; Ion Channels/*DE; Male; Mandelic Acids/PD; Parasympatholytics/*PD; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Malkowicz", 
   "Wein", 
   "Ruggieri", 
   "Levin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):667-70\r", 
  ".T": "Comparison of calcium antagonist properties of antispasmotic agents.\r", 
  ".U": "87311961\r", 
  ".W": "Several agents commonly employed for the treatment of detrusor hyperreflexia or instability are characterized as antispasmotics. Their mechanism of action is not completely understood but it has been proposed that their actions are dependent on anticholinergic activity, CNS mediated relaxation, or local anesthetic properties. The purpose of this study was to determine if imipramine, flavoxate HCl, or oxybutynin HCl possess any calcium antagonist properties. This was accomplished by determining the ability of these agents to inhibit a standard cholinergic stimulus (200 uM bethanechol) over a range of extracellular calcium concentrations (0.5 to 10.0 mM). In-vitro isolated smooth muscle strips of rabbit bladder dome were utilized. Control tissues displayed a reproducible response to bethanechol stimulation at different calcium concentrations with an ED50 of 0.4 mM calcium and a peak response of 5.0+/-0.4 grams tension. Flavoxate (2.5 mM), oxybutynin (2.5 uM), and imipramine 25 uM) all significantly reduced peak tension generation. The ED 50's for extracellular calcium in the presence of flavoxate and oxybutynin were not significantly different from controls. Imipramine at both 3 and 25 uM significantly increased the ED50 for calcium. The above data demonstrate that imipramine possesses competitive calcium antagonism. The relative contribution of calcium antagonism toward the inhibitory effects of imipramine is unknown but may play a significant role in its clinical activity.\r"
 }, 
 {
  ".I": "30050", 
  ".M": "Animal; Bladder/*BS/ME; Cats; Electric Stimulation; Male; Neuroregulators/*PH; Peripheral Nerves/PH; Radioimmunoassay; Support, Non-U.S. Gov't; Vasoactive Intestinal Peptide/ME/*PH; Vasodilation/*.\r", 
  ".A": [
   "Andersson", 
   "Bloom", 
   "Mattiasson", 
   "Uvelius"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):671-3\r", 
  ".T": "Bladder vasodilatation and release of vasoactive intestinal polypeptide from the urinary bladder of the cat in response to pelvic nerve stimulation.\r", 
  ".U": "87311962\r", 
  ".W": "In the feline urinary bladder blood flow was determined by means of a direct blood flow measurement technique before and during pelvic nerve stimulation. Simultaneous sampling of venous blood from the bladder was performed, and the output of vasoactive intestinal polypeptide (VIP) was determined by means of radioimmunoassay. Maximal stimulation of the pelvic nerves led to a clearcut increase in intravesical pressure and a small but sustained increase of blood flow in the bladder wall. These changes were associated with a drastic increase in VIP output from the bladder, increasing from a control level of 0.2 fmol./min. to 15 fmol./min. during stimulation. The results suggest that VIP might be the neurotransmitter responsible for the vasodilatation in the feline urinary bladder in response to pelvic nerve stimulation. The discrepancy between the moderate blood flow increase and the pronounced increase in VIP-release might, however, indicate that VIP exerts its main effects elsewhere in the bladder than in the vascular bed, for instance the detrusor smooth muscle.\r"
 }, 
 {
  ".I": "30051", 
  ".M": "Angiography/MT; Animal; Dogs; Kidney/RA; Kidney Failure, Chronic/ET; Kidney Function Tests; Kidney Pelvis/*PP; Male; Pressure; Radiographic Image Enhancement; Renal Circulation/*; Support, Non-U.S. Gov't; Time Factors; Ureteral Obstruction/CO/*PP.\r", 
  ".A": [
   "Ryan", 
   "Maher", 
   "Murphy", 
   "Hurley", 
   "Fitzpatrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8712; 138(3):674-8\r", 
  ".T": "Experimental partial ureteric obstruction: pathophysiological changes in upper tract pressures and renal blood flow.\r", 
  ".U": "87311963\r"
 }, 
 {
  ".I": "30052", 
  ".M": "Blood Viscosity/*DE; Comparative Study; Drug Evaluation; Exercise Test; Human; Intermittent Claudication/BL/*DT; Pentoxifylline/*TU; Prospective Studies; Theobromine/*AA.\r", 
  ".A": [
   "Johnson", 
   "Sentissi", 
   "Baldwin", 
   "Hamilton", 
   "Dion"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):211-6\r", 
  ".T": "Treatment of claudication with pentoxifylline: are benefits related to improvement in viscosity?\r", 
  ".U": "87311964\r", 
  ".W": "Forty-five patients with short-distance claudication were treated with pentoxifylline. The initial claudication distance increased significantly (32.5 m, p = 0.02) and the absolute claudication distance (ACD) increased significantly (49.5 m, p = 0.001) while the patients were receiving pentoxifylline. Patients with initial elevated viscosity levels were more likely to have decreased viscosity with pentoxifylline than were patients with normal viscosity levels (p = 0.01). No significant improvement in ACD or viscosity was noted in 51% of patients. Both ACD and viscosity improved in 15% of patients, viscosity improved without improvement in ACD in 9%, and ACD improved without improvement in viscosity in 25%.\r"
 }, 
 {
  ".I": "30053", 
  ".M": "Aged; Aortic Diseases/*SU; Arterial Occlusive Diseases/*SU; Blood Vessel Prosthesis/*; Female; Femoral Artery/*SU; Human; Iliac Artery/*; Leg/BS; Male; Vascular Patency.\r", 
  ".A": [
   "Ouriel", 
   "DeWeese", 
   "Ricotta", 
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):217-20\r", 
  ".T": "Revascularization of the distal profunda femoris artery in the reconstructive treatment of aortoiliac occlusive disease.\r", 
  ".U": "87311965\r", 
  ".W": "The distal profunda femoris artery is frequently spared from atherosclerosis and can be used as a recipient vessel in the absence of a satisfactory common or superficial femoral artery. During a 15-year period 53 inflow procedures were done to the distal profunda femoris artery at a point more than 3 cm from its origin. The ankle-brachial systolic pressure index increased an average of 0.27 +/- 0.04 postoperatively. Limb salvage was achieved in 33 of 37 threatened extremities (89%) and claudication improved in 10 of 14 cases (71%). Symptomatic improvement was dependent on an open popliteal segment and a low profundapopliteal collateral index. The overall 4-year patency by life-table methods was 76%, with a patency of 100% for femoroprofunda crossover grafts, 96% for aorto- and ilioprofunda grafts but only 26% for axilloprofunda grafts. Bypass to the distal profunda femoris artery represents a viable alternative when the common and superficial femoral arteries are unsuitable for outflow, with results comparable to procedures done to a healthy common femoral artery.\r"
 }, 
 {
  ".I": "30054", 
  ".M": "Blood Vessel Prosthesis/*; Graft Occlusion, Vascular/*SU; Human; In Vitro; Laser Surgery/*; Lasers/*; Polyethylene Terephthalate/*RE; Polypropylenes/RE; Polytetrafluoroethylene/*RE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Sutures/*.\r", 
  ".A": [
   "Seeger", 
   "Abela", 
   "Klingman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):221-5\r", 
  ".T": "Laser radiation in the treatment of prosthetic graft stenosis. A preliminary study of prosthesis damage by laser energy.\r", 
  ".U": "87311966\r", 
  ".W": "Transluminal laser recanalization is potentially an important new treatment of anastomotic intimal hyperplasia. However, currently used grafts or sutures may be damaged by laser radiation at power and energy levels required for plaque removal. To investigate this problem, two commonly used grafts (Dacron and polytetrafluoroethylene [PTFE]) and two types of vascular suture (polypropylene and PTFE) were exposed to argon laser radiation in vitro. Dacron and PTFE grafts recovered from amputations were also studied to determine whether graft \"healing\" affected graft resistance to laser damage. Power and energy levels required to perforate atherosclerotic superficial femoral arteries were determined for comparison. PTFE grafts were significantly (1.5 to 7 times) more resistant to perforation by laser energy than atherosclerotic arteries under all conditions. In contrast, Dacron grafts perforated at power and energy levels one half to one third of that required for vaporization of atherosclerotic plaque. PTFE sutures remained intact at power and energy levels above the levels that perforated atherosclerotic arteries, whereas polypropylene sutures were destroyed by very low levels of power and energy (0.5 joules at 0.5 watts). Because of the variable levels of power and energy that damage different types of prosthetic grafts and sutures, laser angioplasty should only be investigated clinically as a therapy for anastomotic intimal hyperplasia when PTFE grafts and sutures are present.\r"
 }, 
 {
  ".I": "30055", 
  ".M": "Actuarial Analysis; Carotid Artery Diseases/MO/*SU; Carotid Artery, Internal/SU; Cerebrovascular Disorders/PC; Constriction, Pathologic/SU; Endarterectomy/*; Female; Follow-Up Studies; Human; Male; Middle Age; Risk; Time Factors.\r", 
  ".A": [
   "Rosenthal", 
   "Rudderman", 
   "Borrero", 
   "Hafner", 
   "Perdue", 
   "Lamis", 
   "Clark", 
   "Daniel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):226-30\r", 
  ".T": "Carotid endarterectomy to correct asymptomatic carotid stenosis: ten years later.\r", 
  ".U": "87311967\r", 
  ".W": "The ideal management of the patient with an asymptomatic stenosis of the extracranial internal carotid artery remains controversial. The purpose of this article was to evaluate the effects of prophylactic carotid endarterectomy (CE) done to treat asymptomatic carotid stenosis (greater than 50% diameter reduction by angiography) 10 years later. In 1976, 42 prophylactic CEs were performed. There were no postoperative deaths or strokes. During 10-year follow-up two strokes occurred in the operated hemisphere; one stroke was fatal and was due to an intracranial hemorrhage, whereas the other stroke was thromboembolic in origin. Two other patients suffered strokes in the contralateral hemisphere and seven patients had transient ischemic attacks in the contralateral hemisphere, which necessitated CE. The survival rate at the end of the study period by life-table analysis was 57% (mean 8.7 years). Sixteen late deaths occurred, with coronary artery-related disease the most common cause of death. This review with actual 10-year follow-up demonstrated that prophylactic CE may be performed with minimal risk, that late stroke in the operated hemisphere was negligible, and that long-term survival was similar to that of a comparable age-matched population, possibly because late deaths attributed to stroke were reduced. On the basis of long-term follow-up, CE to treat asymptomatic high-grade carotid stenoses appears to be indicated in appropriate patients.\r"
 }, 
 {
  ".I": "30056", 
  ".M": "Adenosine Triphosphate/ME; Animal; Cell Membrane/ME; Cell Membrane Permeability; Dogs; Female; Free Radicals; Ion Channels/ME; Ischemia/*PA; Membrane Potentials; Muscles/*BS/PA; Perfusion; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Perry", 
   "Fantini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):231-4\r", 
  ".T": "Ischemia: profile of an enemy. Reperfusion injury of skeletal muscle.\r", 
  ".U": "87311968\r", 
  ".W": "Recent experimental studies of temporary skeletal muscle ischemia in dogs showed that progressive deterioration in cell membrane electrical potentials (Em) occurred after partial but not total ischemia. With intracellular adenosine triphosphate concentration within the normal range, cell membrane damage by oxygen-derived free radicals was considered. In rats subjected to 60 minutes of infrarenal aortic occlusion, intra-arterial superoxide dismutase infused during removal of the aortic clamp prevented the continued decrease in Em. These data suggest that oxygen-derived free radicals may be mediators of reperfusion injury of cell membranes.\r"
 }, 
 {
  ".I": "30057", 
  ".M": "Antibiotics/TU; Bioprosthesis/AE; Blood Vessel Prosthesis/*AE; Female; Human; Male; Middle Age; Polyethylene Terephthalate; Polytetrafluoroethylene; Premedication; Reoperation; Staphylococcal Infections/*EP; Surgical Wound Infection/*EP/PC; Time Factors.\r", 
  ".A": [
   "Edwards", 
   "Martin", 
   "Jenkins", 
   "Edwards", 
   "Mulherin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):235-9\r", 
  ".T": "Primary graft infections.\r", 
  ".U": "87311969\r", 
  ".W": "An amputation rate of 8% to 52% and a mortality rate of 13% to 58% make vascular prosthetic graft infections the most dreaded complication facing a vascular surgeon. In 1978 a randomized prospective double-blind study reported a statistically significant decrease in wound infections in patients treated with prophylactic antibiotics whereas the graft infection difference only approached statistical significance. The present study reviews 2614 arterial prosthetic grafts implanted from January 1975 through June 1986. Twenty-four patients were identified as having a prosthetic graft infection, yielding an overall infection rate of 0.92%. Staphylococcus aureus was the most common organism, occurring in one third of the cases. The most common graft material was polytetrafluoroethylene (PTFE) (33%) followed by Dacron (29%), composite PTFE and Dacron (20%), and umbilical vein grafts (9%). Diabetes was a common factor in one third of the patients. Symptoms of infection were present in 15 patients (63%) within 3 months of operation, with 11 patients showing symptoms within 30 days. The longest interval between operation and onset of symptoms was 48 months. Prophylactic antibiotics were administered to 22 of the 24 patients, but in only 7 of the 22 (29.5%) were they given according to our usual practice. All patients required removal of the infected prosthesis, with limb loss in 17% and death in 17%.\r"
 }, 
 {
  ".I": "30058", 
  ".M": "Abdominal Wall/SU; Aged; Aorta, Abdominal/SU; Aortic Aneurysm/*SU; Blood Vessel Prosthesis/*; Colostomy/*; Female; Human; Ileostomy/*; Male; Methods; Middle Age; Postoperative Care; Urinary Diversion/*.\r", 
  ".A": [
   "DeNatale", 
   "Crawford", 
   "Safi", 
   "Coselli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):240-7\r", 
  ".T": "Graft reconstruction to treat disease of the abdominal aorta in patients with colostomies, ileostomies, and abdominal wall urinary stomata.\r", 
  ".U": "87311970\r", 
  ".W": "Abdominal aortic reconstruction combined with colon or urinary tract operations is generally not acceptable because of a supposed greater incidence of graft infection. Similar fears exist regarding aortic reconstruction in the presence of colostomies, ileostomies, and permanent urinary diversion stomata. In fact, the presence of a colostomy has been reported to be a contraindication for abdominal aortic reconstruction. This report is concerned with vascular operations in 13 such patients with aortic disease referred to us for fear of these complications. Eleven patients had abdominal aortic aneurysms and two had atherosclerotic occlusion of the aorta and iliac arteries. Twelve patients had colostomies, ileostomies, or both and one patient had permanent tube cystostomy. All had good renal function and the disease for which the diversion procedure was performed was either cured or under good control. All patients survived the vascular reconstructive procedures without significant complications and long-term follow-up revealed that late graft infection did not occur.\r"
 }, 
 {
  ".I": "30059", 
  ".M": "Adult; Case Report; Female; Hearing Loss, Partial/ET; Human; Jugular Veins/*AB/SU; Ligation; Tinnitus/*ET.\r", 
  ".A": [
   "Golueke", 
   "Panetta", 
   "Sclafani", 
   "Varughese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):248-51\r", 
  ".T": "Tinnitus originating from an abnormal jugular bulb: treatment by jugular vein ligation.\r", 
  ".U": "87311971\r", 
  ".W": "Tinnitus and hearing loss can occur in patients with a high-riding abnormal jugular bulb. Jugular vein ligation in selected patients can cure tinnitus and reverse hearing loss. A 39-year-old woman reported a 4-year history of right-sided tinnitus of increasing intensity associated with a mild hearing loss. Extensive evaluation revealed only an enlarged right jugular bulb with dehiscence of the normal petrous bony septum between the bulb and the middle ear. The patient underwent ligation of the right internal jugular vein and noted immediate cessation of tinnitus and the return of normal hearing. Review of the literature suggests that jugular vein ligation is appropriate in selected cases of venous tinnitus.\r"
 }, 
 {
  ".I": "30060", 
  ".M": "Animal; Aorta, Thoracic/*CY; Cattle; Cell Division; Cells, Cultured; DNA/BI; Endothelium/*CY; In Vitro; Stress, Mechanical; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Sumpio", 
   "Banes", 
   "Levin", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):252-6\r", 
  ".T": "Mechanical stress stimulates aortic endothelial cells to proliferate.\r", 
  ".U": "87311972\r", 
  ".W": "The effects of applied cyclic tensional deformation and relaxation on cultured bovine aortic endothelial cells were examined. Endothelial cells from passages 3 to 9 were seeded in flexible-bottomed plates and allowed to attach for 24 hours. Endothelial cells in the experimental group (n = 6 wells per time point) were placed in a vacuum-operated stress-providing instrument that exerted an average elongation of 10% at maximum downward deflection of the culture plate bottom. The stretched endothelial cells were subjected to repeating cycles of 10 seconds elongation and 10 seconds relaxation from days 1 through 7 in culture. Endothelial cells in the control group (n = 6 wells per time point) were subjected to similar incubation conditions as the experimental group but without tensional deformation. Tritiated thymidine was added to cells 24 hours before harvesting. On days 0, 1, 3, 5, and 7 cells were counted and analyzed for trichloroacetic acid-precipitable tritiated thymidine incorporation. The results showed that 3 cycles/min mechanical stretching stimulated deoxyribonucleic acid synthesis and endothelial cell division. We conclude that cyclic tensional deformation may stimulate endothelial cell proliferation. It is possible that naturally occurring cyclic mechanical deformation in vivo, such as the repetitive stretching and relaxation of aortic tissue by the heart, may invoke a particular pattern of synthesis and division in endothelial cells.\r"
 }, 
 {
  ".I": "30061", 
  ".M": "Adult; Arteriovenous Fistula/ET/*SU; Cardiopulmonary Bypass/*; Case Report; Human; Hypothermia, Induced; Iliac Artery/*; Iliac Vein/*; Male; Time Factors; Wounds, Gunshot/CO.\r", 
  ".A": [
   "Fowl", 
   "Kempczinski", 
   "Bailey", 
   "Dickhoner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):257-61\r", 
  ".T": "Management of a complex, posttraumatic, pelvic arteriovenous fistula with the use of cardiopulmonary bypass: case report and review of the literature.\r", 
  ".U": "87311973\r", 
  ".W": "A 34-year-old man had a posttraumatic, pelvic arteriovenous fistula (AVF) and false aneurysm of 18 years' duration. He had undergone four previous unsuccessful attempts at operative repair, the last of which almost resulted in exsanguination. After the false aneurysm was exposed, the patient was placed on cardiopulmonary bypass. Core cooling (25 degrees C) allowed the perfusion flow rates to be lowered (less than 0.5 L/min/m2) while the aneurysm was opened, thereby permitting visualization and ligation of the arteriovenous communications within the aneurysm. Total circulatory arrest was not required. There were no complications and the patient was discharged on the eleventh postoperative day. Arteriography 5 months later showed complete ablation of the AVF. We believe that cardiopulmonary bypass with hypothermia and reduced blood flow is a useful adjunct in the repair of complex AVFs and arteriovenous malformations. This technique avoids the use of total circulatory arrest, which increases the risks of air embolism and ischemic organ injury.\r"
 }, 
 {
  ".I": "30062", 
  ".M": "Animal; Aorta, Thoracic; Blood Flow Velocity/*; Comparative Study; Dogs; Electromagnetics; Flowmeters/*.\r", 
  ".A": [
   "Keagy", 
   "Palmer", 
   "Crouch", 
   "Schwartz", 
   "Johnson", 
   "Wilcox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):269-73\r", 
  ".T": "The use of angiodynography to quantify blood flow in the canine aorta.\r", 
  ".U": "87311975\r", 
  ".W": "Previous attempts to quantify blood flow by means of ultrasound have been hampered by inaccurate diameter measurements and failure to account for the parabolic nature of the cross-sectional velocity profile. Angiodynography (ADG) provides a B-mode image of vessel walls, and the outer flow envelope is constantly monitored to provide phasic diameter measurements throughout the cardiac cycle. Frequency shifts are color-coded to provide a real-time visual display of varying velocity patterns across the vessel lumen throughout the cardiac cycle as well as calculation of average flow velocity and mean blood flow. Simultaneous flow values obtained with ADG were compared with electromagnetic flow probe (EMF) measurements in 12 open-chest dogs. Flow was varied with volume administration and exsanguination, and 201 data points were obtained. The average flow determined by EMF was 2.0 +/- 0.9 L/min compared with 2.04 +/- 0.71 L/min for ADG. The correlation coefficient was 0.88, the y-intercept was close to zero, and the slope approached unity, confirming the ability of ADG to accurately determine volume blood flow rather than merely to establish a flow trend. It is concluded that ADG offers an accurate way of quantifying volume blood flow.\r"
 }, 
 {
  ".I": "30063", 
  ".M": "Blood Vessel Prosthesis/*; Human; In Vitro; Perfusion; Saphenous Vein/*PH/TR; Vascular Patency/*; Vascular Resistance.\r", 
  ".A": [
   "Ku", 
   "Klafta", 
   "Gewertz", 
   "Zarins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):274-9\r", 
  ".T": "The contribution of valves to saphenous vein graft resistance.\r", 
  ".U": "87311976\r", 
  ".W": "Saphenous vein resistance influences graft flow rates and may affect graft patency in lower limb revascularization. To quantitate specifically the contribution of saphenous vein valves to this resistance, 10 human saphenous veins (mean length 68 cm, diameter 0.42 mm, and 5.2 valves per vein) were perfused with water under carefully controlled pressure gradients designed to simulate different peripheral resistances in the outflow bed. The Reynolds number was maintained at 350 to 600, within the physiologic range for in vivo grafts. Veins were perfused under both venous (10 mm Hg) and arterial (100 mm Hg) mean pressures to determine the effects of distension on the overall resistance of the conduit. The valves were bisected according to Leather's techniques and flow was measured in both directions, antegrade (simulating \"reversed\" grafts) and retrograde (simulating \"in situ\" grafts). Data (mean +/- standard error) were normalized to the baseline flow for each vein with intact valves and expressed as a percentage change. Data were analyzed by means of Student's t test (p less than 0.05). Baseline antegrade flow with intact valves averaged 71.0 +/- 3.0 ml/min at pressure gradients (delta P) of 10 mm Hg and 95.0 +/- 2.6 ml/min for delta P = 20 mm Hg. After valve incision, antegrade flow (reversed) increased an average of 29% at both pressure gradients. Retrograde flow (in situ) through the bisected valves was only 19% greater than baseline antegrade flow and was significantly less than antegrade flow through bisected valves. The difference is explained by theoretic considerations of stenosis area and orifice shape. The increases in flow did not correlate with vein length or diameter, nor did flow change with different distension pressures.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "30064", 
  ".M": "Blindness/*ET; Carotid Artery Diseases/*CO/SU; Carotid Artery, External/*SU; Constriction, Pathologic/SU; Endarterectomy/*; Eye/*BS; Human; Ischemia/*ET; Optic Nerve Diseases/*ET; Vision Disorders/*ET.\r", 
  ".A": [
   "Street", 
   "Ricotta", 
   "Green", 
   "DeWeese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):280-2\r", 
  ".T": "The role of external carotid revascularization in the treatment of ocular ischemia.\r", 
  ".U": "87311977\r", 
  ".W": "During the past 13 years, 16 patients with visual disturbances, ipsilateral internal carotid artery (ICA) occlusion, and external carotid artery (ECA) stenosis have had ECA reconstruction. Indications for operation included amaurosis fugax (AF) in five patients, AF and transient ischemic attacks in four patients, ischemic optic neuropathy in two patients, retinal artery occlusion in one patient, and blurry vision and scotomata in four patients. In 12 cases (75%), there were hemodynamically significant contralateral ICA lesions, including four contralateral ICA occlusions. EC endarterectomies were performed in 15 patients, whereas one patient was treated with a bypass graft. One transient neurologic event occurred in the perioperative period (6%). There were no deaths nor permanent neurologic deficits. Patients were followed up for periods of 1 to 60 months (mean 18.4 months). Two patients had AF postoperatively; in one instance, AF was associated with ECA thrombosis 53 months after operation. One patient had a transient ischemic attack when the ECA thrombosed 24 months after operation. This study demonstrates that visual symptoms can occur despite ipsilateral ICA occlusion. ECA revascularization is effective and can be performed with acceptable morbidity and mortality.\r"
 }, 
 {
  ".I": "30065", 
  ".M": "Animal; Blood Vessel Prosthesis/*; Carotid Arteries/SU; Dogs; Endothelium/PA; Graft Survival; Heparin/PD; Jugular Veins/PA/*TR; Macrophages/PH; Male; Microscopy, Electron; Papaverine/PD; Support, Non-U.S. Gov't; Time Factors; Tissue Preservation; Transplantation, Autologous.\r", 
  ".A": [
   "Adcock", 
   "Adcock", 
   "Wheeler", 
   "Gregory", 
   "Snyder", 
   "Gayle", 
   "Trivedi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):283-95\r", 
  ".T": "Arterialization of reversed autogenous vein grafts: quantitative light and electron microscopy of canine jugular vein grafts harvested and implanted by standard or improved techniques.\r", 
  ".U": "87311978\r", 
  ".W": "To provide sequential, quantitative analysis of the cellular events occurring in reversed autogenous vein grafts after implantation and potential modifications of these events, two groups of veins were evaluated. Veins prepared by standard techniques of unmonitored pressure distension with cold heparinized saline solution, tributary ligation adjacent to the wall, and storage at 4 degrees C were morphometrically compared with veins harvested by means of a modified protocol of papaverine irrigation, tributary ligation away from the graft wall, pressure distension to 100 mm Hg with heparinized blood containing papaverine at body temperature, storage in identical solution at 4 degrees C, and implantation while distended. Unilateral jugular veins harvested from dogs with the modified technique (IRJV,N = 9) or standard technique (SRJV,N = 9) were implanted into carotid arteries, retrieved at 30 minutes, 2 days, and 10 days postoperatively along with the contralateral control vein after perfusion fixation in situ, and examined microscopically to quantitate intimal-medial thickness and endothelial damage (denudation and ultrastructural alterations). All IRJVs remained endothelialized, whereas SRJVs had 19% and 40% endothelial denudation at 30 minutes and 2 days, respectively, as well as massive neutrophil, platelet, and monocyte involvement. In contrast, IRJVs had only a modest infiltration of monocytes beginning early after implantation and culminating in their localization beneath endothelial cells; these endothelial cells increased in number during the 10-day period. Although SRJVs exhibited nearly complete reendothelialization over the luminal surface of macrophages by 10 days, endothelial damage was consistently higher than that of IRJVs at all periods and intimal-medial thickness was significantly greater at 10 days (65 +/- 0 vs. 57 +/- 0 micron, respectively; p less than 0.001). These findings suggest that endothelial preservation with improved harvesting techniques inhibits thrombosis and limits wall thickening and also that macrophages may play a protective role by promoting endothelial proliferation.\r"
 }, 
 {
  ".I": "30066", 
  ".M": "Adult; Aged; Arterial Occlusive Diseases/*SU; Blood Vessel Prosthesis/*; Female; Femoral Artery/SU; Follow-Up Studies; Graft Occlusion, Vascular/*EP; Human; Leg/*BS; Male; Middle Age; Polytetrafluoroethylene; Popliteal Artery/SU; Saphenous Vein/TR; Time Factors; Vascular Patency/*.\r", 
  ".A": [
   "Perler", 
   "Burdick", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):296-300\r", 
  ".T": "The multiple sequential distal bypass graft: seven-year follow-up.\r", 
  ".U": "87311979\r", 
  ".W": "Thirty-nine infrainguinal bypass grafts with multiple sequential distal anastomoses were performed on 35 patients ranging in age from 32 to 79 years (mean 65.8 years) with severe femoropopliteal occlusive disease. Thirty-eight procedures were performed for limb salvage indications. Distal anastomoses were performed to the popliteal-anterior tibial arteries in seven procedures, the popliteal-posterior tibial arteries in six, the popliteal-peroneal arteries in six, the anterior tibial-peroneal arteries in eight, the posterior tibial-peroneal arteries in 10, and the posterior tibial-anterior tibial arteries in two. Saphenous vein was the graft material in 31 procedures (in situ in two), polytetrafluoroethylene (PTFE) in four, and saphenous vein-PTFE composite in four. The mean Doppler ankle-arm index was 0.38 +/- 0.14 preoperatively and 0.89 +/- 0.13 postoperatively. The early (30-day) graft patency rate was 93%. With life-table analysis, the long-term primary patency rate was 70% at 1 year, 61% at 3 years, and 52% at 7 years for saphenous vein grafts; the secondary patency rate was 65% at 7 years for saphenous vein grafts. The secondary patency rate for PTFE and PTFE-vein composite grafts was 75% at 1 year, 50% at 3 years, and 17% at 5 years. Cumulative life-table limb salvage rates were 91% at 1 year, 85% at 5 years, and 61% at 7 years. The multiple sequential distal bypass graft is durable and highly efficacious in achieving limb salvage.\r"
 }, 
 {
  ".I": "30067", 
  ".M": "Angioplasty, Transluminal/*AE; Arterial Occlusive Diseases/*TH; Female; Fibromuscular Dysplasia/*TH; Human; Hypertension, Renovascular/SU/*TH; Male; Middle Age; Renal Artery/SU; Renal Artery Obstruction/*TH.\r", 
  ".A": [
   "Dean", 
   "Callis", 
   "Smith", 
   "Meacham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):301-7\r", 
  ".T": "Failed percutaneous transluminal renal angioplasty: experience with lesions requiring operative intervention.\r", 
  ".U": "87311980\r", 
  ".W": "Percutaneous transluminal angioplasty (PTA) has received widespread publicity as a safe, simple, and successful alternative to operation for the management of renal artery stenoses and renovascular hypertension (RVH). Although, in our institution, the primary management of RVH remains operative revascularization, with more than 750 such procedures having been done, we have had the opportunity to manage a spectrum of PTA failures in nine patients during the last 5 years. These include (1) acute dissection of atherosclerotic lesions and occlusion of the distal renal artery requiring emergency operation; (2) unilateral perforation and bilateral thrombosis of fibrodysplastic branch renal artery lesions requiring staged ex vivo reconstruction; (3) cholesterol embolization and recurrence to total occlusion of orificial atherosclerotic lesions with loss of excretory renal function; (4) chronic dissection from repeated \"temporarily successful\" PTAs of medial fibrodysplastic lesions; and (5) rapid recurrence and acceleration of hypertension in a 17-year-old girl with congenital renal artery stenoses. In each instance operation was complicated by an intense perivascular inflammatory response from the previous PTA and required a more complex reconstruction than would have been needed originally. These sequelae argue for moderating enthusiasm for the use of PTA and for limiting its routine use to nonorificial atherosclerotic lesions and fibrodysplastic lesions restricted to the main renal artery. Orificial atherosclerotic lesions, branch fibrodysplastic lesions, and congenital stenoses have a high probability of failure, complications, or both when treated by PTA and should be considered for primary operative intervention.\r"
 }, 
 {
  ".I": "30068", 
  ".M": "Aneurysm/ET/*SU; Arteriovenous Shunt, Surgical/*AE; Blood Vessel Prosthesis; Female; Femoral Artery/*SU; Graft Occlusion, Vascular/SU; Human; Male; Middle Age; Sutures.\r", 
  ".A": [
   "Schellack", 
   "Salam", 
   "Abouzeid", 
   "Smith", 
   "Stewart", 
   "Perdue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8712; 6(3):308-17\r", 
  ".T": "Femoral anastomotic aneurysms: a continuing challenge.\r", 
  ".U": "87311981\r", 
  ".W": "The methods used in management of 102 femoral anastomotic aneurysms (FAAs) were analyzed, and a case control study was performed in an effort to define potential etiologic factors. Most FAAs resulted from host vessel degeneration, although broken sutures, infection, and prosthetic graft dilatation contributed in some cases. Patients forming FAAs after aortofemoral bypass more often were hypertensive, had progression of distal disease, and showed diffuse atherosclerosis when compared with control patients. The use of braided synthetic sutures, woven Dacron grafts, and concomitant femoral endarterectomy correlated with FAA development, whereas diabetes mellitus, multiple femoral operations, local wound-healing problems, and occlusion of the superficial femoral artery did not correlate with the formation of FAAs. Ninety FAAs (88%) were treated surgically with an operative mortality rate of 3%. The most common surgical technique was aneurysmectomy with interposition prosthetic graft replacement. Durability of the repair was better if a simultaneous outflow procedure was performed and if the reconstruction was done before complications developed. Complicated FAAs are still responsible for significant morbidity and loss of life despite aggressive surgical management. Elective FAA repair is the preferred method of treatment.\r"
 }, 
 {
  ".I": "30069", 
  ".M": "Animal; Blood Vessel Prosthesis/*; Endothelium/*CY; Graft Enhancement, Immunologic; Graft Occlusion, Vascular/*PC; Human.\r", 
  ".A": [
   "Callow"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Vasc Surg 8712; 6(3):318-9\r", 
  ".T": "Endothelial cell seeding: problems and expectations [editorial]\r", 
  ".U": "87311982\r"
 }, 
 {
  ".I": "30070", 
  ".M": "Aneurysm/*SU; Angiography/*; Carotid Artery Diseases/*SU; Dilatation/MT; Human.\r", 
  ".A": [
   "Bass", 
   "Hirshberg", 
   "Morag", 
   "Schneiderman", 
   "Walden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8712; 6(3):320-1\r", 
  ".T": "A combined angiographic surgical approach for repair of carotid false aneurysm [letter]\r", 
  ".U": "87311983\r"
 }, 
 {
  ".I": "30071", 
  ".M": "Carcinoma, Basal Cell/EP/*ET; Human; Risk; Skin Neoplasms/EP/*ET; Sunlight/*AE.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(10):1281\r", 
  ".T": "Summer wanes, but dermatologists caution threat of skin cancer remains [news]\r", 
  ".U": "87312018\r"
 }, 
 {
  ".I": "30072", 
  ".M": "Bile Acids and Salts/TU; Cholelithiasis/*TH; Human; Kidney Calculi/TH; Lithotripsy/*/IS; Urinary Calculi/*TH.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(10):1282-3, 1285\r", 
  ".T": "Biliary, as well as urinary, calculi become the targets of new, improved shock wave lithotripsy [news]\r", 
  ".U": "87312019\r"
 }, 
 {
  ".I": "30073", 
  ".M": "Cholelithiasis/*DT; Ethers/*AD; Human; Infusion Pumps/*; Solvents/*AD.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(10):1284\r", 
  ".T": "Another option for gallstone [corrected] removal [news]\r", 
  ".U": "87312020\r"
 }, 
 {
  ".I": "30074", 
  ".M": "Human; Kidney Calculi/*TH; Lithotripsy/*; Pacemaker, Artificial/*.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(10):1284\r", 
  ".T": "ESWL now possible for patients with pacemakers [news]\r", 
  ".U": "87312021\r"
 }, 
 {
  ".I": "30075", 
  ".M": "Cholelithiasis/*PC/PP; Gallbladder/PP; Human.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(10):1285\r", 
  ".T": "Research aims at gallstone prevention [news]\r", 
  ".U": "87312022\r"
 }, 
 {
  ".I": "30076", 
  ".M": "Chlamydia Infections/*CO; Female; Gonorrhea/*CO; Human; Male; Predictive Value of Tests.\r", 
  ".A": [
   "Braunstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(10):1330-1\r", 
  ".T": "Gonorrhea as a marker of chlamydial infection [letter]\r", 
  ".U": "87312026\r"
 }, 
 {
  ".I": "30077", 
  ".M": "Adult; Age Factors; Aged; Blood Banks; Blood Donors/*; Blood Transfusion, Autologous/*; Human; Middle Age.\r", 
  ".A": [
   "Avoy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(10):1331-2\r", 
  ".T": "Autologous and aged blood donors [letter]\r", 
  ".U": "87312027\r"
 }, 
 {
  ".I": "30078", 
  ".M": "Adolescence; Adult; Anemia/*TH; Blood Transfusion, Autologous/*; Female; Human; Male; Middle Age; Splenectomy/*.\r", 
  ".A": [
   "De", 
   "Biffi", 
   "Rebulla"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(10):1332\r", 
  ".T": "Postsplenectomy blood salvage in anemic patients [letter] [published erratum appears in JAMA 1987 Dec 25;258(24):3517]\r", 
  ".U": "87312028\r"
 }, 
 {
  ".I": "30080", 
  ".M": "Burns/*ET; Human; Male; Middle Age; Nasal Mucosa/*IN; Oxygen Inhalation Therapy/*; Smoking/*.\r", 
  ".A": [
   "Knox", 
   "Frable"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(10):1333\r", 
  ".T": "Adventures in smoking: add oxygen [letter]\r", 
  ".U": "87312030\r"
 }, 
 {
  ".I": "30081", 
  ".M": "Adult; Contraceptives, Oral/*AE; Female; Human; Myocardial Infarction/*ET; Risk; Smoking/*; United States.\r", 
  ".A": [
   "Goldbaum", 
   "Kendrick", 
   "Hogelin", 
   "Gentry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(10):1339-42\r", 
  ".T": "The relative impact of smoking and oral contraceptive use on women in the United States.\r", 
  ".U": "87312031\r", 
  ".W": "Women who smoke and use oral contraceptives (OCs) are at increased risk for cardiovascular and cerebrovascular disease. To study the prevalence of smoking and OC use and other behaviors affecting health, 28 states and the District of Columbia conducted telephone surveys during 1981 through 1983. More than 22,000 US adults were interviewed, of whom 5779 women aged 18 to 44 years were studied. Data were weighted to represent the US population. Overall, 7.4% of US women aged 18 to 44 years reported smoking and using OCs; 1.1% reported smoking 25 or more cigarettes per day while using OCs. Although women aged 18 to 24 years were most likely to smoke and use OCs, combined smoking and OC use contributed substantially to the number of excess cases of myocardial infarctions occurring among US women aged 35 to 44 years. However, regardless of OC use, smoking accounted for most of the excess cases. Therefore, health care providers need to intensify their efforts to reduce smoking among their patients.\r"
 }, 
 {
  ".I": "30082", 
  ".M": "Education, Medical, Continuing/*; United States.\r", 
  ".A": [
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(10):1352-4\r", 
  ".T": "Continuing education. What it is and what it is not.\r", 
  ".U": "87312034\r"
 }, 
 {
  ".I": "30083", 
  ".M": "Education, Medical, Continuing/*/EC/TD; Forecasting; Schools, Medical; Societies, Medical; United States.\r", 
  ".A": [
   "Felch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(10):1355-7\r", 
  ".T": "Continuing medical education in the United States. An enterprise in transition.\r", 
  ".U": "87312035\r", 
  ".W": "The nation's continuing medical education (CME) enterprise is undergoing profound change. Once a simple teacher-to-learner activity, CME has now grown into an immense undertaking that is increasingly complex and costly. Simultaneously, it has evoked reactions from certain critics who find fault with its premises, its methods, and its outcomes. But CME's age-old mission--to help practicing physicians maintain their competence in patient care--has not changed, and even today's unwieldy, perhaps flawed, enterprise has not strayed from that basic commitment. Moreover, CME is showing encouraging indications of a willingness to incorporate into its process sound principles of adult education. Even more encouraging are the signs that CME is beginning to make use of computer and other electronic technologies in ways that promise to mend some of its flaws and restore its historical learner-oriented focus.\r"
 }, 
 {
  ".I": "30084", 
  ".M": "Education, Medical, Continuing/*; Schools, Medical; USSR.\r", 
  ".A": [
   "Vartanian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(10):1358-60\r", 
  ".T": "Continuing medical education in the Union of the Soviet Socialist Republics. Philosophy and approaches.\r", 
  ".U": "87312036\r"
 }, 
 {
  ".I": "30085", 
  ".M": "Aged; Aged, 80 and over; Case Report; Disseminated Intravascular Coagulation/*DT/ET; Human; Ketoconazole/*TU; Male; Prostatic Neoplasms/*CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Litt", 
   "Bell", 
   "Lepor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(10):1361-2\r", 
  ".T": "Disseminated intravascular coagulation in prostatic carcinoma reversed by ketoconazole.\r", 
  ".U": "87312037\r"
 }, 
 {
  ".I": "30086", 
  ".M": "American Medical Association; Peer Review/*ST; United States.\r", 
  ".A": [
   "Southgate"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8712; 258(10):1375\r", 
  ".T": "Conflict of interest and the peer review process [editorial]\r", 
  ".U": "87312040\r"
 }, 
 {
  ".I": "30087", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC; Human; Insurance, Health/*EC; United States.\r", 
  ".A": [
   "Arno"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8712; 258(10):1376-7\r", 
  ".T": "The economic impact of AIDS [editorial]\r", 
  ".U": "87312041\r"
 }, 
 {
  ".I": "30089", 
  ".M": "Blood Donors; Costs and Cost Analysis; Developing Countries; Human; Infant; Plasma; Viral Hepatitis Vaccines/*.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(11):1434, 1439\r", 
  ".T": "Hope for new, cheaper, plasma-derived vaccine: end hepatitis B transmission in developing nations [news]\r", 
  ".U": "87312044\r"
 }, 
 {
  ".I": "30090", 
  ".M": "Antibodies; Biotechnology/*; Diagnosis, Laboratory; Drugs.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(11):1435\r", 
  ".T": "Biotechnology's bequest: new drugs, diagnostics [news]\r", 
  ".U": "87312045\r"
 }, 
 {
  ".I": "30091", 
  ".M": "Hepatitis B Antibodies/AN; Human; Plasma; Recombinant Proteins; Viral Hepatitis Vaccines/*CL.\r", 
  ".A": [
   "Gerety", 
   "Ellis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(11):1474\r", 
  ".T": "Plasma-derived vs recombinant hepatitis B vaccine [letter]\r", 
  ".U": "87312048\r"
 }, 
 {
  ".I": "30092", 
  ".M": "Acquired Immunodeficiency Syndrome/*EH/TM; Human; Minority Groups/*; Needles; Substance Abuse/*CO.\r", 
  ".A": [
   "Brown", 
   "Murphy", 
   "Primm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(11):1474-5\r", 
  ".T": "Needle sharing and AIDS in minorities [letter]\r", 
  ".U": "87312049\r"
 }, 
 {
  ".I": "30093", 
  ".M": "Case Report; Embolism, Air/*ET; Human; Infusions, Intravenous/*AE; Male.\r", 
  ".A": [
   "Brick", 
   "Brick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(11):1475\r", 
  ".T": "Moonlighter takes on airs: rehydration, aeration, obtundation, and education [letter]\r", 
  ".U": "87312050\r"
 }, 
 {
  ".I": "30094", 
  ".M": "Case Report; Dilatation, Pathologic/RA; Heart Septal Defects, Atrial/*SU; Human; Male; Middle Age; Pulmonary Artery/*RA.\r", 
  ".A": [
   "Gould", 
   "Betzu", 
   "Lee", 
   "Judge", 
   "Taddeo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(11):1475-6\r", 
  ".T": "Persistence of enlarged pulmonary arteries--22 years after atrial septal defect closure [letter]\r", 
  ".U": "87312051\r"
 }, 
 {
  ".I": "30096", 
  ".M": "Calcinosis/*PA; Case Report; Female; Human; Mesothelioma/*PA; Middle Age; Pleural Diseases/*PA; Pleural Neoplasms/*PA.\r", 
  ".A": [
   "Sichletidis", 
   "Daskalopoulou-Vlachogianni", 
   "Partsalidou-Tsarou"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(11):1478\r", 
  ".T": "Malignant mesothelioma: a case report from an area with endemic pleural calcification [letter]\r", 
  ".U": "87312053\r"
 }, 
 {
  ".I": "30097", 
  ".M": "Developing Countries; Foreign Medical Graduates; International Educational Exchange/*; Physicians; United States.\r", 
  ".A": [
   "Pust"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(11):1478-9\r", 
  ".T": "International exchange of physicians [letter]\r", 
  ".U": "87312054\r"
 }, 
 {
  ".I": "30098", 
  ".M": "Child; Comparative Study; Efficiency; Human; Intensive Care Units/*; Monitoring, Physiologic; Mortality; Outcome and Process Assessment (Health Care); Patient Discharge; Pediatrics/*; Risk; Severity of Illness Index; Statistics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pollack", 
   "Getson", 
   "Ruttimann", 
   "Steinhart", 
   "Kanter", 
   "Katz", 
   "Zucker", 
   "Glass", 
   "Spohn", 
   "Fuhrman", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(11):1481-6\r", 
  ".T": "Efficiency of intensive care. A comparative analysis of eight pediatric intensive care units.\r", 
  ".U": "87312056\r", 
  ".W": "To calculate overall pediatric intensive care unit (PICU) efficiency rates, 1668 patients representing 6962 patient-days were studied in eight PICUs. The contributions to inefficiency by two patient groups--low-risk monitored patients and potential early-discharge patients--were quantified using measures of daily mortality risk and therapeutic assessments. Low-risk monitored patients never received a unique PICU therapy and had daily mortality risks less than 1%. Potential early-discharge patients were similar to the low-risk monitored patients except that their unnecessary PICU use came only on their last consecutive day(s) of PICU stay. Efficiency ratings ranged from 0.894 to 0.547 in the eight PICUs. Low-risk monitored patients constituted from 16% to 58% of the PICU patient populations and used from 5.4% to 34.5% of the total days of care. Potential early-discharge patients constituted from 12% to 29% of the populations and the potential early-discharge days of care ranged from 5.1% to 17.2% of the total days of care. These results indicate that large disparity exists in efficiency among PICUs. Efficiency rates of greater than 0.80 seem to be a reasonable goal.\r"
 }, 
 {
  ".I": "30099", 
  ".M": "Accidents, Traffic/*; Ambulances/*; Human; Longitudinal Studies; Tennessee.\r", 
  ".A": [
   "Auerbach", 
   "Morris", 
   "Phillips", 
   "Redlinger", 
   "Vaughn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(11):1487-90\r", 
  ".T": "An analysis of ambulance accidents in Tennessee.\r", 
  ".U": "87312057\r", 
  ".W": "In an effort to improve our program for ambulance crash and related injury prevention, we analyzed 102 consecutive ambulance accidents. Incidents reported included those that resulted in human injury or in which property damage exceeded $200. Multiple logistic regression was used to determine the association between circumstances reported at the time of the accidents and the risk of injury. Twenty-nine accidents contributed to a total of 65 injured victims, with one death. The variable most strongly associated with the probability of an injury-accident was use of a passenger restraint device. Darkness and occurrence at an intersection were variables showing increased risk, but were not statistically significant. The interaction of variables did not have a combined influence on the incidence of injury. The mean delay to hospital care after an accident was 9.4 minutes. Based on our data, we conclude that passenger restraints for both ambulance attendants and passengers should be mandatory, and we suggest that traffic signals be strictly heeded at intersections and speed limits in urban settings be obeyed.\r"
 }, 
 {
  ".I": "30100", 
  ".M": "California; Career Choice; Clinical Competence; Internal Medicine/*ED; Internship and Residency/*; Primary Health Care/*; Questionnaires; Retrospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McPhee", 
   "Mitchell", 
   "Schroeder", 
   "Perez-Stable", 
   "Bindman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(11):1491-5\r", 
  ".T": "Training in a primary care internal medicine residency program. The first ten years.\r", 
  ".U": "87312058\r", 
  ".W": "We surveyed all 49 graduates of the University of California, San Francisco, residency program in primary care internal medicine to determine whether they chose careers as general internists and whether training in ambulatory care at the expense of hospital-based medicine is adequate preparation for general internal medicine practice. Graduates rated adequacy of training and relevance to their current clinical practice of 87 content and skill areas on five-point Likert scales. Of the 44 respondents, 39 (89%) chose careers as general internists and five (11%) as subspecialty internists. Training in nine of 11 internal medicine disciplines (eg, cardiology) was rated as highly adequate, and the areas as highly relevant. For ten of 15 non-internal medicine areas (eg, ear, nose, and throat), mean relevance scores significantly exceeded adequacy scores, suggesting training underemphasis. Mean relevance scores also significantly exceeded adequacy scores for seven of 11 basic knowledge/skill areas (eg, patient interviewing) and 13 of 14 areas related to clinical practice (eg, quality assurance). We conclude that the vast majority of graduates of the University of California, San Francisco, primary care residency program became general internists and that, rather than feeling deficient in training in hospital-based medicine, graduates reported unmet needs for ambulatory-care experiences and skills related to general internal medicine practice.\r"
 }, 
 {
  ".I": "30101", 
  ".M": "Drug Resistance, Microbial/*; Human; Nalidixic Acid/PD; Nitrofurantoin/PD; Salmonella/*DE/IP; Salmonella Infections/DT; Tetracycline/PD; United States.\r", 
  ".A": [
   "MacDonald", 
   "Cohen", 
   "Hargrett-Bean", 
   "Wells", 
   "Puhr", 
   "Collin", 
   "Blake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(11):1496-9\r", 
  ".T": "Changes in antimicrobial resistance of Salmonella isolated from humans in the United States.\r", 
  ".U": "87312059\r", 
  ".W": "Changes were examined that occurred in the antimicrobial susceptibility between 1979-1980 and 1984-1985 of Salmonella organisms isolated from humans who resided in a random sample of counties in the United States. Resistance to one or more antimicrobials rose significantly from 16% (82 of 511 isolates) in 1979-1980 to 24% (117 of 485 isolates) in 1984-1985. In addition, statistically significant increases occurred in the proportion of organisms resistant to only one antimicrobial (from 4% to 9%), the rate of resistance of Salmonella typhimurium (from 14% to 26%), and the rate of resistance to tetracycline. For one commonly occurring serotype, Salmonella heidelberg, the proportion of resistant strains fell significantly from 67% in 1979-1980 to 35% in 1984-1985. When epidemiologic characteristics of patients were examined, previous use of antimicrobials for treatment of other illnesses was a significant risk factor for acquiring clinically important infections with antimicrobial-resistant Salmonella. Changes detected in the antimicrobial resistance of Salmonella during this time will ultimately affect the efficacy of antimicrobial therapy in treating human disease.\r"
 }, 
 {
  ".I": "30102", 
  ".M": "Achievement; Adolescence; Child; Child Rearing; Female; Human; Male; Minority Groups; Parent-Child Relations/*; Parents/*PX; Poverty; Pregnancy; Pregnancy in Adolescence; Pregnancy Complications; Single Person; Socialization/*; United States.\r", 
  ".A": [
   "Spivak", 
   "Weitzman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(11):1500-4\r", 
  ".T": "Social barriers faced by adolescent parents and their children.\r", 
  ".U": "87312060\r", 
  ".W": "Pregnancy and childbearing are well recognized as having significant, long-term consequences for teenagers. Recent literature documents an array of negative outcomes for children born to adolescents, with a range of factors identified as contributing to the problems observed in these children. These include (1) the characteristics of those teenagers most likely to become parents, (2) the social and economic consequences of early childbearing, (3) the increased biologic vulnerability of children born to teenagers, and (4) the nature of parenting by teenagers. It has been acknowledged that adolescent parents tend to come from high-risk families, have poor academic achievement, and live in our most disadvantaged communities and therefore, biologic, economic, and behavioral factors contribute to the increased likelihood of teenagers having children who are vulnerable to physical and developmental problems. Teenaged parents face many obstacles to economic and social success, and these further influence the environment in which their children grow up. Adolescents also experience many difficulties in adjusting to parenthood and display a range of suboptimal parenting practices. Whereas some of these factors appear highly resistant to change, others have clear clinical, programmatic, and policy implications.\r"
 }, 
 {
  ".I": "30103", 
  ".M": "Adolescence; Adult; Benzamides/*AE; Case Report; Coma/CI; Deet/*AE; Female; Human; Hypotension/CI; Infant; Male; Seizures/CI.\r", 
  ".A": [
   "Tenenbein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(11):1509-11\r", 
  ".T": "Severe toxic reactions and death following the ingestion of diethyltoluamide-containing insect repellents.\r", 
  ".U": "87312062\r", 
  ".W": "N,N-diethyl-m-toluamide (DEET) is the most commonly used mosquito repellent. This report describes five cases of toxic reactions after ingestion of insect repellents containing DEET. Each patient ingested large amounts of concentrated (47.5% to 95%) products. Their common symptoms and signs were coma, seizures, and hypotension occurring within one hour of ingestion. Two patients died; three survivors had no sequelae. The two patients who died had serum DEET levels of 0.88 mmol/L (16.8 mg/dL) and 1.25 mmol/L (24 mg/dL). It is concluded that the ingestion of DEET can produce severe toxic reactions of rapid onset that may be fatal in some instances.\r"
 }, 
 {
  ".I": "30104", 
  ".M": "Aged; Aged, 80 and over; Aging/*PH; Community Health Centers; Human; Hypotension, Orthostatic/*EP; Middle Age; Prospective Studies; Risk; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Mader", 
   "Josephson", 
   "Rubenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(11):1511-4\r", 
  ".T": "Low prevalence of postural hypotension among community-dwelling elderly.\r", 
  ".U": "87312063\r", 
  ".W": "Postural hypotension (PH) has a prevalence of about 20% in most large studies of elderly individuals; however, these studies do not exclude subjects with diseases and medications known to cause PH. We sought to determine the prevalence of PH in healthy, community-living, elderly individuals in contrast to those with known risk factors for the condition. We measured supine and one-minute standing blood pressures in 300 independently living elderly persons who visited a senior citizen health screening program. Subjects were divided into two groups: those with known risk factors (n = 175) and those without (n = 125). The prevalence of PH (systolic decrease, greater than or equal to 20 mm Hg) for for the entire population was 10.7%. In the group with risk factors, the prevalence was 13.7% (24/175), compared with 6.4% in the group without risk factors (8/125). Supine hypertension was associated with PH, but there was no relationship between the presence of PH and age, history of falls, symptoms on standing, or recent meal. These data suggest that PH is a relatively uncommon finding in healthy elderly, its prevalence is significantly related to risk factors, and its association with falls or symptoms may be less than previously reported.\r"
 }, 
 {
  ".I": "30105", 
  ".M": "Breast Diseases/ET/*RA; Breast Neoplasms/DI; Case Report; Diagnosis, Differential; Edema/ET/*RA; Female; Human; Middle Age; Superior Vena Cava Syndrome/DI; Xeromammography.\r", 
  ".A": [
   "Seibel", 
   "Hopper", 
   "Hess", 
   "Hockenbury", 
   "Ghaed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(11):1515-6\r", 
  ".T": "Acute, diffuse, nontender edema of the left breast in a 50-year-old woman.\r", 
  ".U": "87312064\r"
 }, 
 {
  ".I": "30106", 
  ".M": "Certification/*; Geriatrics/*ST; United States.\r", 
  ".A": [
   "Cassel"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8712; 258(11):1518-9\r", 
  ".T": "Certification: another step for geriatric medicine [editorial]\r", 
  ".U": "87312066\r"
 }, 
 {
  ".I": "30107", 
  ".M": "Acquired Immunodeficiency Syndrome/*/EP/MO/TM; Adolescence; Adult; American Medical Association; Health Education; Human; Sexually Transmitted Diseases/EP; United States.\r", 
  ".A": [
   "Hendee", 
   "Rapoza", 
   "Rinaldi", 
   "Schwarz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(11):1519-20\r", 
  ".T": "The American Medical Association's program on human immunodeficiency virus infection and acquired immunodeficiency syndrome.\r", 
  ".U": "87312067\r"
 }, 
 {
  ".I": "30108", 
  ".M": "Alcohol Drinking/*PH/PX; Attitude; Human; Sports/*.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(12):1571-2, 1578\r", 
  ".T": "Alcohol and athletics don't mix--can the players now learn to say 'nix'? [news]\r", 
  ".U": "87312068\r"
 }, 
 {
  ".I": "30109", 
  ".M": "Breast Neoplasms/CI; Cardiovascular Diseases/*PC; Estrogens/*AD/AE; Female; Human; Menopause/*; Portraits; Risk.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(12):1573, 1577\r", 
  ".T": "Hormone replacement: gynecologists consider the heart of the matter [news]\r", 
  ".U": "87312069\r"
 }, 
 {
  ".I": "30110", 
  ".M": "Cardiovascular Diseases/*PC; Estrogens/*AD; Female; Human; Menopause/*; Ovariectomy; Risk.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(12):1578\r", 
  ".T": "Will epidemiology answer the estrogen question? [news]\r", 
  ".U": "87312070\r"
 }, 
 {
  ".I": "30118", 
  ".M": "Adult; Animal; Case Report; Female; Folliculitis/*MI; Human; Porifera/*MI; Pseudomonas Infections/*ET.\r", 
  ".A": [
   "Scupham", 
   "Fretzin", 
   "Weinstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(12):1607-8\r", 
  ".T": "Caribbean sponge-related Pseudomonas folliculitis [letter]\r", 
  ".U": "87312078\r"
 }, 
 {
  ".I": "30119", 
  ".M": "Anabolic Steroids/*AD; Drug and Narcotic Control/*LJ; Human; Sports/*; Texas.\r", 
  ".A": [
   "Salva"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(12):1608\r", 
  ".T": "Anabolic steroids and sports [letter] [published erratum appears in JAMA 1987 Dec 11;258(22):3259]\r", 
  ".U": "87312079\r"
 }, 
 {
  ".I": "30120", 
  ".M": "Cholesterol/*BL; Human; Mortality.\r", 
  ".A": [
   "Hainer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(12):1608-9\r", 
  ".T": "Cholesterol and mortality [letter]\r", 
  ".U": "87312080\r"
 }, 
 {
  ".I": "30121", 
  ".M": "Adult; Cholesterol/*BL; Female; Human; Hypertension/*DI; Male; Mass Screening.\r", 
  ".A": [
   "Record", 
   "Record"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(12):1609\r", 
  ".T": "Combined screening: blood pressure and cholesterol [letter]\r", 
  ".U": "87312081\r"
 }, 
 {
  ".I": "30122", 
  ".M": "Adolescence; Adult; Antivenins/TU; Case Report; Female; Human; Male; Paralysis/ET; Respiratory Paralysis/ET; Snake Bites/CO/*PP/TH.\r", 
  ".A": [
   "Kitchens", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(12):1615-8\r", 
  ".T": "Envenomation by the Eastern coral snake (Micrurus fulvius fulvius). A study of 39 victims.\r", 
  ".U": "87312083\r", 
  ".W": "We gathered data on 39 victims of Eastern coral snake bite over a 12-year period. The most common situation resulting in snakebite was erroneous identification of the snake as the nonpoisonous scarlet king snake. While no patient died, several experienced severe envenomation, including bulbospinal respiratory paralysis. We found that neurologic symptoms may be delayed for 12 hours, and then may be precipitous. Envenomation occurs in 75% of the persons bitten by a coral snake. Antivenin is effective and should be intravenously administered early to patients who have been bitten by a positively identified coral snake, depending on the clinical presentation.\r"
 }, 
 {
  ".I": "30123", 
  ".M": "Anemia/*EP; Child; Child, Preschool; Hematocrit; Hemoglobins/AN; Human; Income; Infant; Population Surveillance; Social Class; United States.\r", 
  ".A": [
   "Yip", 
   "Binkin", 
   "Fleshood", 
   "Trowbridge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(12):1619-23\r", 
  ".T": "Declining prevalence of anemia among low-income children in the United States.\r", 
  ".U": "87312084\r", 
  ".W": "To determine the anemia trends among low-income US children, hematologic measurements obtained from children aged 6 to 60 months who were enrolled in public health programs in six states that were consistently monitored by the Centers for Disease Control Pediatric Nutrition Surveillance System were studied. Overall, the prevalence of anemia has declined steadily from 7.8% in 1975 to 2.9% in 1985. The prevalence of anemia declined significantly among children seen at preenrollment screening visits, as well as those seen at follow-up visits, suggesting a generalized improvement in childhood iron nutritional status in the United States, as well as a positive impact of public health programs. To ensure that the declining trend of anemia was not a function of a change in the population of children enrolled in the surveillance system, Tennessee nutrition surveillance records were further analyzed; these records were linked with birth records to obtain detailed socioeconomic status (SES) information. Even though the SES composition remained stable from 1975 to 1984, the prevalence of anemia has declined significantly within each SES group. These findings indicate a true decline in the prevalence of anemia among low-income children that is likely the result of improvements in childhood iron nutrition.\r"
 }, 
 {
  ".I": "30124", 
  ".M": "Electromyography; Female; Follow-Up Studies; Human; Infant, Newborn; Male; Meningomyelocele/*PP; Motor Neurons/*PH; Muscles/PP; Reflex, Abnormal/PP; Urethra/*IR/PP.\r", 
  ".A": [
   "Spindel", 
   "Bauer", 
   "Dyro", 
   "Krarup", 
   "Khoshbin", 
   "Winston", 
   "Lebowitz", 
   "Colodny", 
   "Retik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(12):1630-3\r", 
  ".T": "The changing neurourologic lesion in myelodysplasia.\r", 
  ".U": "87312086\r", 
  ".W": "Seventy-nine newborns with myelodysplasia were followed up for 1 1/2 to six years with serial roentgenographic, neurologic, and urodynamic evaluations. Twenty-nine infants (37%) demonstrated changes in external urethral sphincter innervation during the first three years of life. Of the group who changed, 896% (25/29 infants) did so in the first year, 10% (3/29 infants) in the second year, and 4% (1/29 infants) in the third. The risk factor for change was 32%, 6%, and 2%, respectively, during each of these three years. Fifteen infants (19% of the total) experienced neurourologic deterioration while 14 infants (18%) improved. Seven newborns underwent a second neurosurgical procedure resulting in improvement in four, stabilization in two, and further deterioration in one. These findings underline the importance of early and continued neurologic and urologic surveillance in children with myelodysplasia because it is a dynamic disease process.\r"
 }, 
 {
  ".I": "30125", 
  ".M": "Blood Glucose/*AN; Human; Methods; Nursing Staff, Hospital; Quality Control.\r", 
  ".A": [
   "Belsey", 
   "Morrison", 
   "Whitlow", 
   "Baer", 
   "Nelson", 
   "Hardwick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(12):1634-8\r", 
  ".T": "Managing bedside glucose testing in the hospital.\r", 
  ".U": "87312087\r", 
  ".W": "The scope and magnitude of bedside testing by personnel without formal laboratory training have recently increased. There has been some question about the reliability of bedside test results produced by nurses, physicians, and other ward staff that are used in clinical decisions. Glucose testing is currently the most widely performed bedside test. Because of the likelihood that the use of bedside testing will increase in the future, this article discusses various issues concerning bedside glucose analysis, including the scope of such testing, staff responsibilities, training and supervision, testing frequency, work flow and result reporting, and the reliability of bedside glucose results, in three institutions. We also suggest an approach to bedside testing quality management.\r"
 }, 
 {
  ".I": "30126", 
  ".M": "Anemia, Hypochromic/*EP/PC; Child; Child, Preschool; Food Services; Human; Infant; Nutrition/ED; United States.\r", 
  ".A": [
   "Stockman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(12):1645-7\r", 
  ".T": "Iron deficiency anemia: have we come far enough?\r", 
  ".U": "87312090\r"
 }, 
 {
  ".I": "30127", 
  ".M": "China; Delivery of Health Care/*/MA; Health Services/OG.\r", 
  ".A": [
   "Zhang"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(13):1696\r", 
  ".T": "Letting a hundred flowers blossom [news]\r", 
  ".U": "87312091\r"
 }, 
 {
  ".I": "30128", 
  ".M": "Academies and Institutes/*; Acquired Immunodeficiency Syndrome/DT/*PC; Human; National Academy of Sciences (U.S.)/*; Organizations/*; United States; Viral Vaccines.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(13):1699\r", 
  ".T": "Is Institute of Medicine the agency to lead science's attack on AIDS? [news]\r", 
  ".U": "87312092\r"
 }, 
 {
  ".I": "30129", 
  ".M": "Adenocarcinoma/RT; Human; Male; Neoplasms/*RT; Neutrons/*; Prostatic Neoplasms/RT; Sarcoma/RT.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(13):1700-1\r", 
  ".T": "Neutrons show promise in treating some sarcomas, adenocarcinomas, locally advanced prostate cancers; research continues [news]\r", 
  ".U": "87312093\r"
 }, 
 {
  ".I": "30130", 
  ".M": "American Medical Association; Fellowships and Scholarships; Periodicals/*; United States.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(13):1705\r", 
  ".T": "JAMA student body: high school to postdoctoral [news]\r", 
  ".U": "87312094\r"
 }, 
 {
  ".I": "30131", 
  ".M": "Allergy and Immunology/*; Awards and Prizes/*; Psychiatry/*.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(13):1705\r", 
  ".T": "1987 Lasker Award recipients announced [news]\r", 
  ".U": "87312095\r"
 }, 
 {
  ".I": "30134", 
  ".M": "Contraceptive Agents, Female/PD; Contraceptive Devices; Female; Fertilization in Vitro/*; Human; Infertility, Female/*PC; Sexually Transmitted Diseases/*PC.\r", 
  ".A": [
   "Potts", 
   "Grimes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(13):1729-30\r", 
  ".T": "STDs, IVF, and barrier contraception [letter]\r", 
  ".U": "87312099\r"
 }, 
 {
  ".I": "30135", 
  ".M": "Adult; Case Report; Coitus/*; Human; Male; Prostatitis/*CO; Recurrence; Urologic Diseases/*ET.\r", 
  ".A": [
   "de", 
   "Vukov"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(13):1730\r", 
  ".T": "Sexual intercourse: you, me, and the microbe makes three [letter]\r", 
  ".U": "87312100\r"
 }, 
 {
  ".I": "30136", 
  ".M": "American Medical Association; Economics, Medical/*; Forecasting; Quality of Health Care/*; United States.\r", 
  ".A": [
   "Starr"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(13):1730-1\r", 
  ".T": "The AMA and the future of medicine [letter]\r", 
  ".U": "87312101\r"
 }, 
 {
  ".I": "30137", 
  ".M": "Colorado Tick Fever/*DI; Diagnosis, Differential; Ehrlichia; Human; Reovirus Infections/*DI; Rickettsiaceae Infections/*DI.\r", 
  ".A": [
   "Ellison"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(13):1731-2\r", 
  ".T": "Colorado tick fever or ehrlichiosis [letter]\r", 
  ".U": "87312102\r"
 }, 
 {
  ".I": "30138", 
  ".M": "Acute Disease; Aneurysm, Dissecting/*DT; Aortic Aneurysm/*DT; Human; Infusions, Intravenous; Labetalol/*AD.\r", 
  ".A": [
   "Eisele"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(13):1732-3\r", 
  ".T": "Intravenous labetalol in acute aortic dissection [letter]\r", 
  ".U": "87312104\r"
 }, 
 {
  ".I": "30140", 
  ".M": "Beds/*; Esophagitis, Peptic/*ET; Human; Water.\r", 
  ".A": [
   "Halpern"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(13):1734\r", 
  ".T": "Reflux esophagitis and the water bed [letter]\r", 
  ".U": "87312106\r"
 }, 
 {
  ".I": "30141", 
  ".M": "Automobiles/*; Drug Storage/*; Temperature.\r", 
  ".A": [
   "Seymour"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(13):1734\r", 
  ".T": "The glove compartment is an oven, not a medicine cabinet [letter]\r", 
  ".U": "87312107\r"
 }, 
 {
  ".I": "30142", 
  ".M": "Adult; Backache/PX/*RH; Evaluation Studies; Human; Middle Age; Prospective Studies; Psychological Tests; Recurrence.\r", 
  ".A": [
   "Mayer", 
   "Gatchel", 
   "Mayer", 
   "Kishino", 
   "Keeley", 
   "Mooney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(13):1763-7\r", 
  ".T": "A prospective two-year study of functional restoration in industrial low back injury. An objective assessment procedure [published erratum appears in JAMA 1988 Jan 8;259(2):220]\r", 
  ".U": "87312109\r", 
  ".W": "One hundred sixteen consecutive patients entered a functional restoration treatment program for chronic low back pain and were compared with 72 patients not treated. A two-year follow-up survey reached more than 85% of both groups; its findings were compared with earlier results of a five-month and one-year follow-up. Analysis demonstrated that 87% of the treatment group was actively working after two years, as compared with only 41% of the nontreatment comparison group. Moreover, about twice as many of the comparison group patients had additional spine surgery relative to the treatment group. The comparison group continued with an approximately five times higher rate of patient visits to health professionals in the second year as the treatment group. Also, treatment group reinjury rates were no higher than those expected in the general population, while nontreatment subjects had a higher incidence of reinjury. Finally, a small treatment \"dropout\" group did poorest of all, with results in almost all areas even worse than those of the comparison group patients.\r"
 }, 
 {
  ".I": "30143", 
  ".M": "Blood Pressure; Cardiovascular Diseases/*EP/ET; Cholesterol/*BL; Human; Hypertension/BL/*CO/DT; Male; Middle Age; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Samuelsson", 
   "Wilhelmsen", 
   "Andersson", 
   "Pennert", 
   "Berglund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(13):1768-76\r", 
  ".T": "Cardiovascular morbidity in relation to change in blood pressure and serum cholesterol levels in treated hypertension. Results from the primary prevention trial in Goteborg, Sweden.\r", 
  ".U": "87312110\r", 
  ".W": "The relationship of cardiovascular disease (CVD) to the control of blood pressure (BP) and serum cholesterol levels was studied in 686 treated, middle-aged hypertensive men whose condition was followed up for 12 years. Both mean in-study BP (P less than .001) and serum cholesterol levels (P less than .001) were better predictors for CVD than the respective entry levels (both not significant) in multivariate analysis. Surprisingly, for mean in-study systolic and diastolic BP there seemed to be a level (approximately 150 and 85 mm Hg, respectively) below which further reduction of BP had no additional benefit from treatment. Analyses of CVD morbidity in relationship to changes in BP and serum cholesterol levels clearly showed that a combined reduction of both risk factors was necessary to achieve a substantial reduction in morbidity. These study findings indicate that (1) it may be unfavorable to reduce BP below a certain level in middle-aged hypertensive men; and (2) other risk factor interventions must be improved to improve the patient's prognosis.\r"
 }, 
 {
  ".I": "30144", 
  ".M": "Aged; Cerebral Artery Diseases/*CO/PA; Dementia, Senile/*DI/ET/PP; Human; Nuclear Magnetic Resonance/DU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Roman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(13):1782-8\r", 
  ".T": "Senile dementia of the Binswanger type. A vascular form of dementia in the elderly.\r", 
  ".U": "87312112\r", 
  ".W": "Computed tomography and magnetic resonance imaging in the elderly have demonstrated the common occurrence of deep white-matter lesions in the aging brain. These radiologic lesions (leukoaraiosis) may represent an early marker of dementia. At autopsy, an ischemic periventricular leukoencephalopathy (Binswanger's disease) has been found in most cases. The clinical spectrum of Binswanger's disease appears to range from asymptomatic radiologic lesions to dementia with focal deficits, frontal signs, pseudobulbar palsy, gait difficulties, and urinary incontinence. The name senile dementia of the Binswanger type (SDBT) is proposed for this poorly recognized, vascular form of subcortical dementia. The SDBT probably results from cortical disconnection most likely caused by hypoperfusion. In contrast, multi-infarct dementia is correlated with multiple large and small strokes that cause a loss of over 50 to 100 mL of brain volume. The periventricular white matter is a watershed area irrigated by long, penetrating medullary arteries. Risk factors for SDBT are small-artery diseases, such as hypertension and amyloid angiopathy, impaired autoregulation of cerebral blood flow in the elderly, and periventricular hypoperfusion due to cardiac failure, arrhythmias, and hypotension. The SDBT may be a potentially preventable and treatable form of dementia.\r"
 }, 
 {
  ".I": "30145", 
  ".M": "Attention/PH; Circadian Rhythm; Delirium/DI/ET/*PP; Human; Prognosis; Psychomotor Performance/PH.\r", 
  ".A": [
   "Lipowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(13):1789-92\r", 
  ".T": "Delirium (acute confusional states).\r", 
  ".U": "87312113\r", 
  ".W": "Delirium (acute confusional states), a common and often overlooked psychiatric disorder, can occur at any age, but elderly persons are especially prone to develop it. In later life, it is often a conspicuous feature of systemic or cerebral disease and drug (notably anticholinergic) toxicity, and it may constitute a grave prognostic sign. Its development in a hospitalized patient may interfere with his or her management, disrupt ward routine, and cause medicolegal complications as a result of patient injury. Acute onset of a fluctuating level of awareness, accompanied by sleep-wake cycle disruption, lethargy or agitation, and nocturnal worsening of symptoms, are diagnostic. Early recognition of delirium and treatment of its underlying cause are essential.\r"
 }, 
 {
  ".I": "30146", 
  ".M": "Adult; Aortic Valve Insufficiency/*ET; Down's Syndrome/*CO; Echocardiography; Female; Heart Auscultation; Human; Male; Mitral Valve Prolapse/*ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Goldhaber", 
   "Brown", 
   "Sutton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(13):1793-5\r", 
  ".T": "High frequency of mitral valve prolapse and aortic regurgitation among asymptomatic adults with Down's syndrome.\r", 
  ".U": "87312114\r", 
  ".W": "Although cardiac anomalies are well documented among children with Down's syndrome, data on the cardiac status of adults with Down's syndrome are sparse. Therefore, we performed cardiac auscultation and Doppler echocardiographic examinations in 35 asymptomatic adults with Down's syndrome. There were 25 men and ten women; their mean age (+/- SD) was 26 +/- 8 years. Only ten subjects (29%) had normal findings on examination. The most frequent abnormal findings were holosystolic mitral valve prolapse (MVP) in 20 subjects (57%) and mild aortic regurgitation in four subjects (11%). Of the 20 subjects with MVP, five had associated tricuspid valve prolapse, but none had notable mitral regurgitation. Thus, we found that the majority of asymptomatic adults with Down's syndrome had valvular heart abnormalities. The high frequency of MVP and aortic regurgitation suggests that these lesions may be specifically associated with Down's syndrome in adults.\r"
 }, 
 {
  ".I": "30147", 
  ".M": "Adult; Case Report; Diptera/*IP; Eyelid Diseases/*PS; Human; Larva; Male; Myiasis/*PS.\r", 
  ".A": [
   "Cogen", 
   "Hays", 
   "Dixon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(13):1795-6\r", 
  ".T": "Cutaneous myiasis of the eyelid due to Cuterebra larva.\r", 
  ".U": "87312115\r"
 }, 
 {
  ".I": "30148", 
  ".M": "American Medical Association; Language; Periodicals/*; United States.\r", 
  ".A": [
   "Lundberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8712; 258(13):1797-8\r", 
  ".T": "JAMA's newest international flavor [editorial]\r", 
  ".U": "87312116\r"
 }, 
 {
  ".I": "30149", 
  ".M": "American Medical Association; India; Periodicals/*; United States.\r", 
  ".A": [
   "Thomas"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8712; 258(13):1798\r", 
  ".T": "JAMA, India [editorial]\r", 
  ".U": "87312117\r"
 }, 
 {
  ".I": "30150", 
  ".M": "Chromosome Mapping/*; Genes/*; Human; Nucleic Acid Hybridization; Restriction Fragment Length Polymorphisms.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(9):1131-2\r", 
  ".T": "Mapping the human genome raises question: which road to take? [news]\r", 
  ".U": "87312118\r"
 }, 
 {
  ".I": "30151", 
  ".M": "Government; Organizations; Tobacco/*; United States.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8712; 258(9):1137\r", 
  ".T": "Variety of organizations scrutinize tobacco [news]\r", 
  ".U": "87312121\r"
 }, 
 {
  ".I": "30153", 
  ".M": "Brain Death/*; Coma/PP; Human.\r", 
  ".A": [
   "Kalmanson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(9):1172-3\r", 
  ".T": "Brain death [letter]\r", 
  ".U": "87312124\r"
 }, 
 {
  ".I": "30154", 
  ".M": "Alcoholism/*PX; Human; Students, Medical/*PX.\r", 
  ".A": [
   "Berger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(9):1173\r", 
  ".T": "Alcohol abuse in medical school [letter]\r", 
  ".U": "87312125\r"
 }, 
 {
  ".I": "30155", 
  ".M": "Handicapped/*; Human; Physician Impairment; Physicians/*.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(9):1173-4\r", 
  ".T": "'Disabled' is not 'impaired' [letter]\r", 
  ".U": "87312126\r"
 }, 
 {
  ".I": "30156", 
  ".M": "Blood Transfusion/*; Doping in Sports/*; Human.\r", 
  ".A": [
   "Klein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(9):1175\r", 
  ".T": "'Blood doping' [letter]\r", 
  ".U": "87312128\r"
 }, 
 {
  ".I": "30157", 
  ".M": "Education, Medical, Graduate/*; Foreign Medical Graduates/*; International Educational Exchange; United States.\r", 
  ".A": [
   "Khera"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(9):1175\r", 
  ".T": "Foreign medical graduates in the United States [letter]\r", 
  ".U": "87312129\r"
 }, 
 {
  ".I": "30158", 
  ".M": "Contact Lenses/*; Disinfectants/*; Human; Travel.\r", 
  ".A": [
   "Blanchard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(9):1175-6\r", 
  ".T": "Contact lens care in the Third World [letter]\r", 
  ".U": "87312130\r"
 }, 
 {
  ".I": "30159", 
  ".M": "Defensive Medicine/*; Malpractice/*.\r", 
  ".A": [
   "Kapp"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(9):1176\r", 
  ".T": "Defensive medicine [letter]\r", 
  ".U": "87312131\r"
 }, 
 {
  ".I": "30160", 
  ".M": "Abortion, Induced/*; Acquired Immunodeficiency Syndrome/*PC; Centers for Disease Control (U.S.); Female; Human; Pregnancy; Pregnancy Complications, Infectious/*; United States.\r", 
  ".A": [
   "Grimes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8712; 258(9):1176\r", 
  ".T": "The CDC and abortion in HIV-positive women [letter]\r", 
  ".U": "87312132\r"
 }, 
 {
  ".I": "30161", 
  ".M": "Aged; Cardiovascular Diseases/BL/*ET; Cerebrovascular Disorders/ET; Female; Fibrinogen/*ME; Human; Longitudinal Studies; Male; Massachusetts; Middle Age; Risk; Sex Factors; Statistics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kannel", 
   "Wolf", 
   "Castelli", 
   "D'Agostino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(9):1183-6\r", 
  ".T": "Fibrinogen and risk of cardiovascular disease. The Framingham Study.\r", 
  ".U": "87312133\r", 
  ".W": "During the tenth biennial examination of the Framingham Study, 1315 participants who were free of cardiovascular disease had fibrinogen levels measured. During the ensuing 12 years, cardiovascular disease developed in 165 men and 147 women. For both sexes, the risk of cardiovascular disease was correlated positively to antecedent fibrinogen values higher than the 1.3 to 7.0 g/L (126 to 696 mg/dL) range. The magnitude of the risk diminished with advancing age in women but not in men. Risk for coronary heart disease also was significantly related to fibrinogen level. Here, the magnitude of risk displayed diminishing impact with age, again only in women. Risk of stroke increased progressively with fibrinogen level in men but not in women. The impact of fibrinogen value, considered as a separate variable, on cardiovascular disease was comparable with the major risk factors, such as blood pressure, hematocrit, adiposity, cigarette smoking, and diabetes. Fibrinogen values were also significantly related to these risk factors. Taking all these into account in a multivariate analysis, fibrinogen level was still significantly related to the incidence of cardiovascular disease in men and marginally significant in women. For coronary heart disease, the fibrinogen level was significant for both men and women. Elevated fibrinogen level is a predictor of cardiovascular disease that should be added to the cardiovascular risk factor profile.\r"
 }, 
 {
  ".I": "30162", 
  ".M": "Adolescence; Comprehensive Health Care/*; Female; Human; Nutrition/ED; Parents/*/PX; Pregnancy; Pregnancy in Adolescence/*; Socialization; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Elster", 
   "Lamb", 
   "Tavare", 
   "Ralston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(9):1187-92\r", 
  ".T": "The medical and psychosocial impact of comprehensive care on adolescent pregnancy and parenthood.\r", 
  ".U": "87312134\r", 
  ".W": "To assess the medical and psychosocial effects of services provided by a comprehensive adolescent pregnancy and parenthood program, 125 adolescents who received care from a comprehensive program were compared with 135 adolescents who received care from community health providers. Few differences were found in pregnancy outcome measures. At 12 and 26 months after delivery, however, the intervention group scored significantly better on composite measures encompassing medical, psychosocial, and parenting events than did the comparison group, even after accounting for possible confounding factors. This suggests that comprehensive care has little effect on pregnancy outcomes for those adolescents who are already receiving prenatal and nutritional services, but does have a significant effect on events occurring during the first and second postpartum years.\r"
 }, 
 {
  ".I": "30163", 
  ".M": "Adult; Aged; Hepatitis B Antibodies/*AN; Hepatitis B Core Antigens/*IM; Human; Middle Age; Support, Non-U.S. Gov't; Vaccination; Viral Hepatitis Vaccines/*IM.\r", 
  ".A": [
   "Draelos", 
   "Morgan", 
   "Schifman", 
   "Sampliner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(9):1193-5\r", 
  ".T": "Significance of isolated antibody to hepatitis B core antigen determined by immune response to hepatitis B vaccination.\r", 
  ".U": "87312135\r", 
  ".W": "The immune response to hepatitis B vaccine was studied in 14 individuals with isolated, high-titer antibody to hepatitis B core antigen (anti-HBc) and examined as an indicator of this serologic pattern's significance. Four subjects demonstrated a low-titer antibody to hepatitis B surface antigen (anti-HBs) on repeated testing, and three in this subgroup had anamnestic responses (anti-HBs, 82 to 140 ratio units) after vaccination. Compared with 22 seronegative controls, the remaining ten had significantly higher anti-HBs response rates (78% vs 22%, P = .003) and median anti-HBs titers (4 vs 0 ratio units, P = .008) two weeks after vaccination. One of ten subjects had an anamnestic response, while another exhibited no response. The general pattern of anti-HBs responsiveness observed in those subjects with isolated, high-titer anti-HBc was intermediate between seronegative and anti-HBs-positive groups and may indicate a state of waning immunity after natural infection. Hepatitis B vaccination with follow-up anti-HBs testing should be done for those patients with isolated, high-titer anti-HBc to help exclude chronic infection and boost protective immunity.\r"
 }, 
 {
  ".I": "30164", 
  ".M": "Legislation, Drug/*; Prescription Fees/LJ; Prescriptions, Drug/*ST; Quality Control; Therapeutic Equivalency/*; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Nightingale", 
   "Morrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(9):1200-4\r", 
  ".T": "Generic drugs and the prescribing physician [published erratum appears in JAMA 1988 Mar 18;259(11):1650]\r", 
  ".U": "87312137\r", 
  ".W": "While generic substitution is not a new phenomenon, a number of factors have combined to markedly increase generic drug use. The most important factor is a 1984 law, the Drug Price Competition and Patent Term Restoration Act, which facilitates the entry into the marketplace of generic versions of brand name drugs. This law and Food and Drug Administration (FDA) policies are designed to approve for marketing generic drug products that are therapeutically equivalent to their brand name counterparts. With increased availability of generic drugs, physicians have expressed the need for more information about the FDA process for determining that generic versions of brand name drug products are both safe and effective and that generic drug products will produce the same therapeutic results as those achieved by the brand name products. This article describes FDA procedures for approving generic drug products and examines issues important to the prescribing physician, in particular, therapeutic equivalence. The article also describes the role of the states in generic substitution and the availability of information from the FDA on the therapeutic equivalence of drug products.\r"
 }, 
 {
  ".I": "30166", 
  ".M": "Adult; Disease Outbreaks/*; Dust/*AE; Environmental Exposure; Human; Male; Mushroom Poisoning/*ET; Respiration Disorders/*ET; Students; Syndrome.\r", 
  ".A": [
   "Brinton", 
   "Vastbinder", 
   "Greene", 
   "Marx", 
   "Hutcheson", 
   "Schaffner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(9):1210-2\r", 
  ".T": "An outbreak of organic dust toxic syndrome in a college fraternity.\r", 
  ".U": "87312139\r", 
  ".W": "An explosive outbreak of a febrile respiratory illness occurred among members of a college fraternity. The preponderant signs and symptoms were muscle aches, cough, and low-grade fever. All illnesses occurred within 1.3 to 13 hours of attendance at a party where there was a dense airborne dust from straw that had been laid on the floor. Of the 67 fraternity members who attended the party and answered a questionnaire, 55 became ill (attack rate, 82%). Risk of illness was higher for those who spent more time at the party. Duration of illness ranged from 4.5 hours to seven days. Results of serological studies did not demonstrate an allergic or viral cause for these illnesses. The clinical and epidemiologic features of this outbreak were characteristic of organic dust toxic syndrome, an acute respiratory illness caused by inhalation of molds growing on hay, silage, or other agricultural products.\r"
 }, 
 {
  ".I": "30167", 
  ".M": "Adolescence; Case Report; Female; Human; Primidone/*AD/BL; Seizures/*DT; Therapeutic Equivalency.\r", 
  ".A": [
   "Wyllie", 
   "Pippenger", 
   "Rothner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8712; 258(9):1216-7\r", 
  ".T": "Increased seizure frequency with generic primidone.\r", 
  ".U": "87312141\r"
 }, 
 {
  ".I": "30168", 
  ".M": "Dust/*AE; Human; Mushroom Poisoning/*ET; Respiration Disorders/*ET.\r", 
  ".A": [
   "Dan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8712; 258(9):1219\r", 
  ".T": "Organic dust toxic syndrome: animal house fever? [editorial]\r", 
  ".U": "87312143\r"
 }, 
 {
  ".I": "30169", 
  ".M": "Adolescence; Adult; Biopsy; Glomerulonephritis/*EP/PA; Glomerulonephritis, IGA/EP; Glomerulosclerosis, Focal/EP; Hematuria/EP; Human; Middle Age; Netherlands; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tiebosch", 
   "Wolters", 
   "Frederik", 
   "van", 
   "Zeppenfeldt", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8712; 32(1):112-6\r", 
  ".T": "Epidemiology of idiopathic glomerular disease: a prospective study.\r", 
  ".U": "87312915\r", 
  ".W": "In this study incidence rates of idiopathic glomerular disease in 1.5 X 10(6) Dutch adults between 16 and 65 years of age were determined, as well as the prevalence of these diseases in terms of indication for renal biopsy. The study was conducted between 1978 and 1985; indications for renal biopsy in decreasing hierarchical order were recently discovered uremia, nephrotic syndrome, chronic hematuria of less than two years duration with or without proteinuria or disturbed renal function, and chronic proteinuria of less than two years duration, of unknown origin. The main findings are fourfold. The incidence of IgA nephropathy and thin glomerular basal membrane lesions was high, 19 and 13 per 10(6) adults respectively, and the prevalence in patients biopsied because of non-azotemic chronic hematuria was 31% and 22%, respectively. In the normotensive non-azotemic adults biopsied because of chronic, mild proteinuria the prevalence of focal segmental glomerular sclerosis and vascular hyalinosis was both 41%. Of the patients biopsied because of nephrotic syndrome the prevalence of membranoproliferative glomerulonephritis (5%) was low, as was the incidence (less than 2 per 10(6) adults per year). Finally, the prevalence of diffuse sclerosing glomerulonephritis was 25% in patients biopsied because of uremia. This study is useful for the differential diagnosis of idiopathic glomerular disease.\r"
 }, 
 {
  ".I": "30170", 
  ".M": "Adult; Aged; Analysis of Variance; Blood Gas Analysis; Cellulose/*AA; Comparative Study; Female; Hemodialysis/*AE; Human; Leukocyte Count; Lung/*PP; Male; Membranes, Artificial/*; Middle Age; Respiratory Function Tests.\r", 
  ".A": [
   "Vanholder", 
   "Pauwels", 
   "Vandenbogaerde", 
   "Lamont", 
   "Van", 
   "Ringoir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8712; 32(1):117-22\r", 
  ".T": "Cuprophan reuse and intradialytic changes of lung diffusion capacity and blood gases.\r", 
  ".U": "87312916\r", 
  ".W": "The changes in arterial blood gas, pulmonary function tests, leukocyte counts and complement activation were evaluated during first use and subsequent reuse of cuprophan dialyzers. The dialysate buffer was bicarbonate. Reuse of cuprophan dialyzers significantly attenuated the fall in leukocyte counts and the rise in C3a des Arg seen during first use dialysis. First use dialysis also caused a drop in arterial paO2 from 93.0 +/- 12.4 mm Hg to a nadir of 82.8 +/- 12.6 mm Hg at 60 minutes (P less than 0.01). PaO2 levels did not change when reused dialyzers were employed (93.7 +/- 12.2 before dialysis and 96.4 +/- 15.2 mm Hg at 60 minutes, P greater than 0.05). Intradialytic paO2 curves obtained during first use and reuse were significantly different by variance analysis (P less than 0.001). There was also a significant decline in lung diffusion capacity (DLCO, from 30.70 +/- 8.89 to 23.77 +/- 7.76 ml/min X mm Hg, P less than 0.01) and transfer factor (KCO, from 6.07 +/- 1.97 to 5.65 +/- 2.13 ml/min X mm Hg, P less than 0.01), during first use at one hour after initiation of dialysis. This decrease was entirely prevented during reuse, (P less than 0.001 vs. first use by variance analysis). Percentual changes in leukocyte counts and C3a des Arg concentration on one hand, and in paO2, DLCO and KCO on the other were significantly correlated to each other. Other factors with a possible influence on intradialytic pulmonary function such as ultrafiltration volume, dialysate buffer composition, evolution of intradialytic blood pH and cardiac output, were all identical under both experimental conditions.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "30171", 
  ".M": "Adult; Aged; Amino Acids, Essential/*AD; Blood Pressure; Creatinine/ME; Female; Glomerular Filtration Rate; Human; Keto Acids/*TU; Kidney Failure, Chronic/*TH; Male; Middle Age; Patient Compliance; Proteinuria/TH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Walser", 
   "LaFrance", 
   "Ward", 
   "VanDuyn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8712; 32(1):123-8\r", 
  ".T": "Progression of chronic renal failure in patients given ketoacids following amino acids.\r", 
  ".U": "87312917\r", 
  ".W": "Twelve patients with chronic renal failure who exhibited a progressive decline in 24-hour creatinine clearance, despite being given for 2 to 10 months a diet containing 0.3 g per kg ideal weight of protein and 7 to 9 g mg per kg ideal weight of phosphorus, supplemented with vitamins, CaCO3, and 10 g per day of essential amino acids, were changed to a supplement containing predominantly ketoacids. In six patients whose serum creatinine was 7.5 mg/dl or greater at changeover, progression continued unabated. In six patients with serum creatinine levels at changeover of 6.6 to 7.4 mg/dl, one was non-compliant with the diet and progressed to dialysis. In the other five, progression, measured as the rate of change of a bimonthly radioisotope clearance, has been undetectable during the ensuing one to two years. There has been no change in urea appearance, blood pressure, phosphaturia or proteinuria. Nutrition has been maintained. Thus this ketoacid supplemented regimen apparently halted the progression of moderately-severe chronic renal failure for at least a year in a small group of patients in whom restriction of protein and phosphate intake without ketoacids failed to halt progression. In more severe renal failure, no effect on progression was seen.\r"
 }, 
 {
  ".I": "30172", 
  ".M": "Animal; Antigen-Antibody Complex/*ME; Basement Membrane/IM; Cations; Comparative Study; Human; IgG/IM; Kidney Glomerulus/*IM/UL; Precipitation; Rabbits; Rats; Rats, Inbred Strains; Serum Albumin/*IM; Solubility.\r", 
  ".A": [
   "Agodoa", 
   "Mannik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8712; 32(1):13-8\r", 
  ".T": "Removal of subepithelial immune complexes with excess unaltered or cationic antigen.\r", 
  ".U": "87312919\r", 
  ".W": "Since cationic molecules are known to pass through the lamina densa of the glomerular basement membrane at higher rates than anionic molecules, the ability of cationic antigen to disperse subepithelial glomerular immune deposits was investigated in rats. Subepithelial glomerular immune deposits were formed in rats by the sequential administration of cationized human serum albumin (HSAED) and purified rabbit antibodies to human serum albumin (HSA). In vitro the addition of fifty-fold excess HSA or HSAED to immune precipitates formed with HSAED and antibodies to human serum albumin (antiHSA) solubilized the precipitates to comparable degree. Excess HSA or HSAED was given intravenously to rats which already had HSAED-antiHSA immune deposits in glomeruli. Serial renal biopsies were obtained and examined. Control animals received saline or nonspecific cationic molecules, protamine sulfate or cationized rabbit serum albumin, without any effect on the persistence of immune deposits in glomeruli. The injection of 10 mg of HSAED caused complete disappearance of glomerular immune deposits by 48 hours. In contrast, 100 mg of HSA was required to achieve the same effect. Thus, cationic antigens are more efficient than anionic antigens in the removal of subepithelial glomerular immune deposits.\r"
 }, 
 {
  ".I": "30173", 
  ".M": "Adult; Blood Coagulation; Case Report; Diagnosis, Differential; Female; Fetal Diseases/PC; Human; Hypertension/*ET; Pre-Eclampsia/*DI; Pregnancy; Pregnancy Complications, Cardiovascular/*ET; Proteinuria/ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Redman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8712; 32(1):151-60\r", 
  ".T": "Hypertension in pregnancy: a case discussion [clinical conference]\r", 
  ".U": "87312921\r"
 }, 
 {
  ".I": "30174", 
  ".M": "Acetates/*PD; Adenosine/PD; Adenosine Monophosphate/PD; Animal; Anions/PD; Argipressin/AI; Azepines/PD; Calcium/PD; Carboxylic Acids/PD; Endothelium/PH; Hydrogen-Ion Concentration; In Vitro; Indomethacin/PD; Male; Methoxamine/PD; Muscle, Smooth, Vascular/*DE; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S.; Sympathectomy, Chemical; SITS/AA/PD; Vasodilation/*DE.\r", 
  ".A": [
   "Daugirdas", 
   "Nawab"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8712; 32(1):39-46\r", 
  ".T": "Acetate relaxation of isolated vascular smooth muscle.\r", 
  ".U": "87312925\r", 
  ".W": "The vasorelaxant effects of acetate in arginine vasopressin (AVP)-contracted rat tail artery strips were examined in order to study mechanism of action. Dose-dependent relaxation by acetate was found in the clinically important range of 4 to 16 mM. Relaxation was not due to complexing of ionized calcium, persisted after mechanical removal of the endothelium, and was not altered by pretreatment with indomethacin. Although acetate also inhibited contraction by alpha-1 and alpha-2 agonists, the relaxant effect was not altered by destruction of sympathetic nerve terminals using 6-hydroxydopamine. The degree of relaxation in this model by various anions correlated with their lyotropic properties; however, the vasorelaxant effect of acetate exceeded that which would be expected on the basis of its position in the lyotropic series. The vasorelaxant effect of acetate was shared by other short-chain fatty acids that can be conjugated with coenzyme A (CoA), such as propionate and malonate. In contrast, a much lesser or absent relaxant effect was found with nonfatty-acid precursors of acetyl CoA, such as pyruvate, lactate, and alanine. The vasorelaxant effect of acetate was abolished by pretreatment with DIDS, an inhibitor of organic anion uptake, suggesting that cellular uptake of acetate is essential to its vasorelaxant action. The results suggest that the relaxant effect of acetate in vascular smooth muscle is non-specific, is not mediated by prostaglandins, does not depend upon the presence of either endothelium or the sympathetic nervous system, and may be due to metabolism of acetate to acetyl CoA with attendant conversion of ATP to AMP.\r"
 }, 
 {
  ".I": "30175", 
  ".M": "Adrenalectomy; Amino Acids/BL; Animal; Body Weight; Corticosterone/UR; Diet, Sodium-Restricted; Dietary Proteins/PD; Diuresis/DE; Furosemide/*PD; Male; Potassium/ME; Rats; Rats, Inbred Strains; Sodium/*ME; Support, Non-U.S. Gov't; Urea/*ME; Uremia/CI/*ME; Water-Electrolyte Balance/DE.\r", 
  ".A": [
   "Kamm", 
   "Wu", 
   "Kuchmy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8712; 32(1):47-56\r", 
  ".T": "Contribution of the urea appearance rate to diuretic-induced azotemia in the rat.\r", 
  ".U": "87312926\r", 
  ".W": "Studies were performed to evaluate the contribution of the urea appearance rate to the elevated plasma urea concentration found during diuretic-induced sodium depletion. Negative sodium balance of -1162 + 29 microEq/100 g body wt was induced over a four day period by the administration of furosemide, 20 to 30 mg/kg/d i.p., to rats ingesting a sodium free diet. When compared with sodium replete controls, sodium depletion significantly increased the plasma urea concentration (65.0 +/- 3.1 vs. 26.4 +/- 1.1 mg/dl) through both an increase in the urea appearance rate (160 +/- 5.2 vs. 125 +/- 3.5 mg/day/100 g body wt), and a decrease in the urea clearance rate (1.99 +/- 0.14 vs. 3.16 +/- 0.12 ml/min/kg). The urea appearance rate increased on the first day of diuretic administration, remained elevated three days after stopping diuretics, rapidly returned to control levels after sodium repletion, and was significantly correlated with the magnitude of sodium deficit. Similar results were obtained when diuretic-induced sodium depletion was produced in adrenalectomized animals. After four days of sodium depletion the plasma concentration was increased for some amino acids but not for the plasma total amino acid, nitrogen concentration. The results indicate that sodium depletion increases the urea appearance rate through a mechanism that is independent of adrenal function. Thirty to sixty percent of the elevation in plasma urea concentration that occurs in the rat during diuretic-induced sodium depletion can be accounted for by an enhanced urea appearance rate.\r"
 }, 
 {
  ".I": "30176", 
  ".M": "Animal; Cells, Cultured; Epithelium/ME; Kidney Glomerulus/DE/*ME; Muramidase/PD; Polylysine/PD; Polymers/*ME/*PD; Prostaglandins/*BI; Protamines/PD; Rats.\r", 
  ".A": [
   "Pugliese", 
   "Singh", 
   "Kasinath", 
   "Kreisberg", 
   "Lewis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8712; 32(1):57-61\r", 
  ".T": "Glomerular epithelial cell, polyanion neutralization is associated with enhanced prostanoid production.\r", 
  ".U": "87312927\r", 
  ".W": "We have studied the effect of neutralizing the surface charge of rat glomerular epithelial cells (GEC) in culture on prostanoid production. Incubation of rat GEC with polycations poly-L-lysine (PL) resulted in a dose dependent increase of 6-keto-PGF1 alpha (up to 8 to 10-fold) and PGE2 (up to 7 to 8-fold) production. Other polycations such as protamine sulfate (PS) and lysozyme (LY) produced a similar effect. The stimulation of prostaglandin (PG) production by PL treated GEC was prevented by the addition of polyanions such as bovine serum albumin (BSA) and heparin (HP). The effect of PL on prostaglandin (PG) synthesis by GEC was suppressed by the cyclooxygenase inhibitor sulindac sulfide. Addition of exogenous arachidonic acid (C20:4) increased the basal production of PG and under these conditions the effect of PL was masked. We conclude that neutralization of the surface charge of rat GEC by polycations results in profound increase of prostanoid synthesis. The polycation caused increase in PG synthesis appears to be the result of increased availability of intracellular C20:4.\r"
 }, 
 {
  ".I": "30177", 
  ".M": "Blood Coagulation; Blood Platelets/*ME; Chromatography, High Pressure Liquid; Fatty Acids/*ME/PH; Human; In Vitro; Kidney Glomerulus/*ME; Mass Fragmentography; Radioimmunoassay; Support, Non-U.S. Gov't; Thromboxanes/*BI.\r", 
  ".A": [
   "Sraer", 
   "Wolf", 
   "Oudinet", 
   "Bens", 
   "Ardaillou", 
   "Sraer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8712; 32(1):62-8\r", 
  ".T": "Human glomeruli release fatty acids which stimulate thromboxane synthesis in platelets.\r", 
  ".U": "87312928\r", 
  ".W": "The cell-free medium of isolated human glomeruli exhibited a procoagulant activity and stimulated thromboxane (TXB2) synthesis in human platelets in a dose-dependent manner. The amount of TXB2 measured was 16-fold higher than what could have been predicted (TXB2 synthesized by the platelets under control conditions plus TXB2 present in the glomerular supernatant). The lipid extract of the glomerular supernatant and its purified fraction including the fatty acids was still able to stimulate--although at a lesser degree--TXB2 synthesis in platelets. Stimulation was abolished after treatment of this fraction by charcoal or albumin. Gas chromatography/mass spectrometry analysis demonstrated the presence in the purified glomerular fraction of several long-chain saturated or monoenoic fatty acids at a total concentration of 80 microM with the following order of abundance: stearic, palmitic, myristic and oleic acids. Addition to human platelets of these same exogenous synthetic acids resulted in a dose-dependent stimulation of TX synthesis. It was maximum with three or four fatty acids tested in combination, but still present with myristic acid used separately. Arachidonic acid was absent in the glomerular supernatant. Thus the stimulation observed could not be related to a greater availability of substrate. Fatty acids did not act on platelets through a non-specific detergent effect since addition of high doses of detergents inhibited TXB2 formation in platelets. The combination of fatty acids from glomerular origin identified in the present study represents a novel factor involved in the control of intracapillary hemostasis, but different from the procoagulant activity common to many tissues.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "30178", 
  ".M": "Adult; Blood Pressure/DE; Creatinine/ME; Enalapril/*AA/TU; Female; Glomerular Filtration Rate/DE; Human; Kininase II/*AI; Male; Middle Age; Proteinuria/*DT/EN; Renal Circulation/DE; Support, Non-U.S. Gov't; Vascular Resistance/DE.\r", 
  ".A": [
   "Heeg", 
   "de", 
   "van", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8712; 32(1):78-83\r", 
  ".T": "Reduction of proteinuria by angiotensin converting enzyme inhibition.\r", 
  ".U": "87312930\r", 
  ".W": "The effects of the angiotensin converting enzyme (ACE) inhibitor lisinopril on blood pressure, proteinuria and renal hemodynamics were evaluated in 13 patients with renal disease of different origin. A comparison was made with the effects of conventional antihypertensive therapy. Both drug regimens significantly lowered blood pressure, while only after 12 weeks of treatment with lisinopril, blood pressure was significantly lower than during conventional therapy. Lisinopril reduced proteinuria (by 61 +/- 40%), whereas conventional therapy had no significant effect on protein excretion. During the first eight weeks of treatment with lisinopril, there was a comparable degree of blood pressure reduction with both treatment regimens, whereas urinary protein loss was significantly less during ACE inhibition. There was only a nearly-significant positive correlation between the fall in proteinuria during lisinopril and the concomitant decrease in mean arterial pressure. Glomerular filtration rate decreased from 26.3 +/- 11.6 to 20.6 +/- 9.4 ml/min during treatment with lisinopril. This decrease was not correlated with the fall in proteinuria. A significant positive correlation existed between the fall in urinary protein excretion and both the decrease in overall renal vascular resistance, and the fall in filtration fraction. Although blood pressure lowering by itself could contribute to the antiproteinuric effect of lisinopril, our results suggest that this effect of ACE inhibition is also due to efferent (postglomerular) vasodilation. We conclude that the ACE inhibitor lisinopril effectively reduces blood pressure and proteinuria in renal disease. The latter effect is not only the result of a lower blood pressure, but is probably also due to a fall in intraglomerular capillary pressure.\r"
 }, 
 {
  ".I": "30179", 
  ".M": "Adolescence; Age Determination by Skeleton; Alkaline Phosphatase/BL; Bone and Bones/RA; Calcitriol/AE/*TU; Child; Child, Preschool; Female; Human; Hypercalcemia/CI; Male; Parathyroid Hormones/BL; Peritoneal Dialysis, Continuous Ambulatory/*; Prospective Studies; Renal Osteodystrophy/BL/*DT; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Salusky", 
   "Fine", 
   "Kangarloo", 
   "Gold", 
   "Paunier", 
   "Goodman", 
   "Brill", 
   "Gilli", 
   "Slatopolsky", 
   "Coburn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8712; 32(1):89-95\r", 
  ".T": "\"High-dose\" calcitriol for control of renal osteodystrophy in children on CAPD.\r", 
  ".U": "87312932\r", 
  ".W": "High doses of calcitriol were used prospectively for 11 to 29 months to raise serum calcium levels in an effort to control renal osteodystrophy in 16 children undergoing CAPD. Serum Ca, P, iPTH and alkaline phosphatase were measured monthly; hand radiographs were obtained every six months, and a semiquantitative score of bone abnormalities was evaluated by two independent observers. During the study, serum Ca increased from 9.9 +/- 0.9 to 11.0 +/- 0.6 mg/dl (P less than 0.001); serum iPTH decreased by 113 +/- 131 microliter Eq/ml (P less than 0.005); serum P was unchanged; and serum alkaline phosphatase fell by 33 +/- 46% (P less than 0.02), 530 +/- 397 to 204 +/- 551 IU/liter. The radiographic score fell from 4.8 +/- 4.6 to 0.9 +/- 1.2 (P less than 0.005). The average and maximal doses of calcitriol were 0.61 +/- 0.37 and 0.95 +/- 0.56 microgram/day or 28 +/- 18 and 46 +/- 28 ng/kg body wt/day, respectively. Transient and asymptomatic hypercalcemia occurred in nine patients and two patients had reversible conjunctivitis in association with the hypercalcemia. Thus, \"high dose\" calcitriol prevented or controlled progression of hyperparathyroid bone disease in most pediatric CAPD patients. The failure to suppress PTH or reverse secondary hyperparathyroidism until the serum Ca rose to 10.5 to 11.0 mg/dl could reflect an increase in the \"set point\" for PTH suppression by serum calcium in many uremic children.\r"
 }, 
 {
  ".I": "30180", 
  ".M": "Adult; Aluminum/*AE/AN; Bone and Bones/PA; Female; Hemodialysis/*; Human; Male; Middle Age; Osmosis; Osteomalacia/CI/PA/*TH; Water Supply/*/AN.\r", 
  ".A": [
   "Smith", 
   "Winney", 
   "McLean", 
   "Robson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8712; 32(1):96-101\r", 
  ".T": "Aluminium-related osteomalacia: response to reverse osmosis water treatment.\r", 
  ".U": "87312933\r", 
  ".W": "It is generally accepted that aluminium induces osteomalacia in chronic hemodialysis patients by binding to the calcification front, thereby inhibiting mineralization of osteoid. Because this form of osteomalacia is vitamin D resistant, the condition has often been assumed to be irreversible, although promising results have been achieved recently by using a chelating agent for removal of aluminium from the skeleton. In this paper we present four chronic hemodialysis patients with aluminium toxicity and histologic osteomalacia in whom the mineralization defect greatly regressed after the use of reverse osmosis treated-water for dialysis, but without further treatment. In three other patients, also with aluminium toxicity and histologic osteomalacia, similarly treated, the histological severity of the osteomalacia remained static. Those patients in whom bone mineralization status improved developed hyperparathyroidism after reverse osmosis water-treatment, whereas the static patients remained euparathyroid. The results suggest that resolution of aluminium related osteomalacia may occur with reduction in dialysis fluid aluminium, and that parathyroid hormone plays a role in the healing of aluminium related osteomalacia. The therapeutic implications are twofold: attempts to remove all traces of hyperparathyroidism may be detrimental to the bone mineralization status; and stimulation of the parathyroid glands by means of a mild reduction in dialysis fluid calcium may be of value in the management of those cases with persistent osteomalacia and low bone turnover.\r"
 }, 
 {
  ".I": "30181", 
  ".M": "Adenofibroma/AN/DI/PA; Breast/AN/*PA; Breast Neoplasms/AN/*DI/PA; Carcinoma/AN/DI/PA; Carcinoma, Ductal/AN/DI/PA; Female; Human; Lipids/AN; Nuclear Magnetic Resonance/*DU; Receptors, Estrogen/AN.\r", 
  ".A": [
   "Chu", 
   "Yamanashi", 
   "Frazer", 
   "Hazlewood", 
   "Gallager", 
   "Boddie", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):1-4\r", 
  ".T": "Proton NMR of human breast tumors: correlation with clinical prognostic parameters.\r", 
  ".U": "87313487\r", 
  ".W": "Proton NMR spectroscopy and imaging of human breast tissue have provided new methods in studying breast carcinomas. Continuous wave proton NMR spectroscopy in this study is able to discriminate breast carcinomas from normal breast tissue on the basis of the integrated area under the water and lipid peaks, width at half height of the water peak, and chemical shift of the lipid peak. In addition, the NMR parameters were correlated with the following clinical and pathologic prognostic indices: TNM tumor stage, nuclear grade, and estrogen receptor status (ER). Width at half height of the lipid peak (1/2 delta lipid) correlated with tumor content and ER. Studies using higher resolution proton or phosphorus NMR spectra may separate signals that can correlate with biological information on breast neoplasms useful to the clinician. Chemical shift of the lipid peak may be used to sharpen contrast on MRI of breast tumors.\r"
 }, 
 {
  ".I": "30182", 
  ".M": "Adult; Aged; Esophagus/SU; Female; Follow-Up Studies; Gastrectomy; Gastrointestinal Neoplasms/PA/*SC/SU; Human; Intestine, Small/SU; Male; Melanoma/PA/*SC/SU; Middle Age.\r", 
  ".A": [
   "Gutman", 
   "Klausner", 
   "Inbar", 
   "Chaitchik", 
   "Rozin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):17-20\r", 
  ".T": "Surgical approach to malignant melanoma in the gastrointestinal tract.\r", 
  ".U": "87313488\r", 
  ".W": "The gastrointestinal (GI) tract is a common site for malignant melanoma. Diagnosis of lesions in the GI tract is usually delayed until complications occur, such as obstruction, bleeding, or perforation of the GI tract. Of 348 patients with malignant melanoma treated during a 10-year period, 11 had GI involvement either in a metastatic form or as a primary melanoma. Three of these patients were treated surgically for metastatic lesions in the small bowel causing intussusception, two for peritonitis secondary to perforation of the small bowel, and one for massive bleeding from metastatic melanoma in the stomach. Another patient had a primary melanoma in the esophagus and underwent esophagectomy. Three patients had primary melanomas of the anal canal and one of the rectum. Three of them underwent abdominoperineal resections, and two had bilateral groin dissection in addition. Six of the patients are alive 6 months to 4 years following diagnosis. The remaining five died of metastatic melanoma from 6 months to 4 years post-surgery.\r"
 }, 
 {
  ".I": "30183", 
  ".M": "Adult; Case Report; Female; Human; Microscopy, Electron; Neurilemmoma/*PA/UL; Pancreatic Neoplasms/*PA/UL.\r", 
  ".A": [
   "Eggermont", 
   "Vuzevski", 
   "Huisman", 
   "De", 
   "Jeekel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):21-5\r", 
  ".T": "Solitary malignant schwannoma of the pancreas: report of a case and ultrastructural examination.\r", 
  ".U": "87313489\r", 
  ".W": "Primary malignant schwannoma of the pancreas is rare. The reported patient, a 40-year-old white female, presented with obstructive jaundice and a large palpable mass in the upper abdomen. A Whipple procedure was performed. Electron microscopic examination of the tumor established the Schwann cell origin of the neoplasm by demonstrating basement membranes, junctional complexes, and interdigitating cytoplasmic extensions infested with basal lamina, dense neurosecretory-like granules, and axon-like structures. The inadequacy of light microscopic examination alone for establishing the diagnosis with certainty is discussed. Review of the literature revealed only one case of a malignant schwannoma of the pancreas that was not resected. This is the first report confirmed by ultrastructural examination.\r"
 }, 
 {
  ".I": "30184", 
  ".M": "Cholangioma/CO/MO/*PA; Comparative Study; Hepatoma/CO/MO/*PA; Human; Liver Cirrhosis/CO; Liver Neoplasms/CO/MO/*PA; Lymphatic Metastasis; Neoplasm Metastasis/*PA; Portal Vein/PA.\r", 
  ".A": [
   "Lee", 
   "Geer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):26-31\r", 
  ".T": "Primary liver cancer: pattern of metastasis.\r", 
  ".U": "87313490\r", 
  ".W": "The causes of death and patterns of metastasis of 43 patients with primary liver cancer were studied and discussed in comparison with reports in the literature. Data from 6 recent reports of 1,673 patients showed that the 3 leading causes of death from hepatoma were liver failure (34%), bleeding (30%), and advanced cancer (24%). Distribution of sites of metastasis in 1,497 patients with hepatoma from 7 reports showed that the 3 leading sites were: lung (median 44%), portal vein (35%), and portal lymph node(s) (27%). The pattern of metastasis of hepatoma arising from cirrhotic liver is somewhat different from that of the noncirrhotic liver; the former are more likely to involve the portal vein, whereas the latter involves more regional lymph node(s). Compared to hepatoma, cholangiocarcinoma is less likely to metastasize to the lung or portal vein, but more likely to involve lymph node(s), peritoneum, and bone and/or marrow.\r"
 }, 
 {
  ".I": "30185", 
  ".M": "Carcinoma/*PA/SU; Human; Lymphatic Metastasis; Lymphatic System/*PA; Prognosis; Stomach Neoplasms/*PA/SU.\r", 
  ".A": [
   "Kawasumi", 
   "Makino", 
   "Takebayashi", 
   "Yurugi", 
   "Okamoto", 
   "Kimura", 
   "Nishidoi", 
   "Kaibara", 
   "Koga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):32-5\r", 
  ".T": "Prognostic significance of lymph vessel involvement in gastric cancer.\r", 
  ".U": "87313491\r", 
  ".W": "We studied the prognostic significance of lymph vessel involvement in the gastric wall in 226 patients with advanced gastric cancer. There was no close correlation between the gross morphology of the cancer and the incidence of lymph vessel invasion. However, the more severe the degree of lymph vessel involvement, the higher was the incidence of lymph node metastasis. Severe lymph vessel invasion was found most frequently in poorly differentiated adenocarcinoma of the medullary type. Among patients with scirrhous carcinoma there were some in whom lymph vessel involvement was overlooked on routine histologic examination. Because the depth of lymph vessel invasion of the gastric wall was significantly related to the clinical course, we consider this to be of supplementary predictive value.\r"
 }, 
 {
  ".I": "30186", 
  ".M": "Adult; Aged; Brain Neoplasms/*PA/RA; Case Report; Dura Mater/*PA; Female; Glioblastoma Multiforme/*PA/RA; Human; Male; Neoplasm Invasiveness; Skull Neoplasms/*PA/RA; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Shuangshoti", 
   "Kasantikul", 
   "Suwanwela"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):36-44\r", 
  ".T": "Spontaneous penetration of dura mater and bone by glioblastoma multiforme.\r", 
  ".U": "87313492\r", 
  ".W": "Three patients are reported whose cranial dura mater and bones were penetrated by intracranial glioblastomas in the absence of previous craniotomy or radiotherapy. The gliomatous nature of the tumors was confirmed by localization of cytoplasmic glial fibrillary acidic protein (GFAP) of the neoplastic cells. Review of the literature disclosed only 15 glioblastomas, including the three cases, spontaneously penetrating the cranial dura mater and bones. These patients ranged in age from 3.5 to 70 years with an average age of 40 years. The male/female ratio was 5/8. Five glioblastomas were in the temporal lobes, three were in the frontal lobes, three were in the frontotemporal regions, two were in the occipital lobes, one was in the frontoparietal region, and one was in the temporoparietooccipital region. Six glioblastomas also had spontaneous distant metastases. In the absence of previous craniotomy and radiotherapy, rapid growth of the glioblastomas may promote such spontaneous penetration into the cranial dura mater and bones.\r"
 }, 
 {
  ".I": "30187", 
  ".M": "Case Report; Child; Child, Preschool; Epiphyses, Slipped/*ET; Female; Femur; Human; Male; Pelvic Neoplasms/*RT; Radiation Injuries/*.\r", 
  ".A": [
   "Sabio", 
   "Sussman", 
   "Levien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):45-7\r", 
  ".T": "Postradiation slipped capital femoral epiphyses (SCFE).\r", 
  ".U": "87313493\r", 
  ".W": "This study details the case reports of two children who developed slipped capital femoral epiphyses (SCFE) after receiving external irradiation. The clinical and diagnostic features of postradiation SCFE are reviewed and discussed. Guidelines for the management of children who receive pelvic irradiation are presented.\r"
 }, 
 {
  ".I": "30188", 
  ".M": "Adenocarcinoma/RA/SC/*TH; Adult; Case Report; Combined Modality Therapy; Human; Hyperthermia, Induced/*MT; Intraoperative Period; Male; Pain, Intractable/TH; Radiation Tolerance/*; Spinal Neoplasms/RA/SC/*TH; Support, U.S. Gov't, P.H.S.; Thoracic Vertebrae/*RA.\r", 
  ".A": [
   "Merrick", 
   "Milligan", 
   "Woldenberg", 
   "Ahuja", 
   "Dobelbower"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):48-51\r", 
  ".T": "Intraoperative interstitial hyperthermia in conjunction with intraoperative radiation therapy in a radiation-resistant carcinoma of the abdomen: report on the feasibility of a new technique.\r", 
  ".U": "87313494\r", 
  ".W": "The application of a new technique of intraoperative interstitial hyperthermia (IOHT) and intraoperative radiation therapy (IORT) was investigated for unresectable abdominal carcinoma. A 43-year-old white male presented with severe back pain due to metastatic adenocarcinoma in the left paravertebral area, producing erosion of the body of T12. The disease had not responded to external beam radiation therapy. The tumor was approached through a thoraco-abdominal incision and IOHT was delivered via interstitial electrodes. Temperature was monitored at 16 locations within the tumor. An LCF hyperthermia unit was utilized to deliver RF power and produced a treatment temperature of 43 degrees C for 60 minutes uniformly throughout the treatment volume. Immediately following hyperthermia treatment, the lesion was treated with 15 meV electrons via IORT to a tumor dose of 25Gy. The patient recovered without complication and had complete relief from pain. Posttreatment CT scans have demonstrated control of disease over a 5-month follow-up period. A clinical pilot study has been established to further investigate the application of this combination therapy.\r"
 }, 
 {
  ".I": "30189", 
  ".M": "Animal; Antineoplastic Agents/TU; Bladder Neoplasms/*DT/PA; Disease Models, Animal/*; Drug Screening/MT; Neoplasm Transplantation; Rats; Rats, Inbred BN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Drago", 
   "Nesbitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):5-7\r", 
  ".T": "NB rat bladder cancer model: evaluation of the subrenal capsular assay system.\r", 
  ".U": "87313495\r", 
  ".W": "Since 1978 this laboratory unit has evaluated the Nb rat prostate adenocarcinoma model. More recently, over a 15-month period we have studied the Nb rat number one bladder tumor, a spontaneously appearing tumor in an aged female noble rat. Initial chemotherapeutic experiments have been carried out, revealing activity of this tumor to cyclophosphamide. Herein we report the feasibility of utilizing the subrenal capsular assay in the model. The advantage of this system is that one is able to determine the effect of chemotherapy in a very short time, i.e., 7 days. This method may save considerable expense and may serve as a useful projector for potential future chemotherapeutic trials of bladder cancer. In this assay system, cyclophosphamide, adriamycin, and cis-platinum and methotrexate did result in a significant decrease in tumor volume change. This change paralleled the results that we had seen in the past from the use of chemotherapy with cyclophosphamide alone in treatment of subcutaneous tumor nodules of bladder carcinoma. Further exploration of this method is warranted from a time efficiency as well as from a cost standpoint.\r"
 }, 
 {
  ".I": "30190", 
  ".M": "Aged; Aged, 80 and over; Case Report; Endothelium/PA; Female; Hemangioma/*PA; Human; Hyperplasia; Thyroid Neoplasms/*PA.\r", 
  ".A": [
   "Chen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):52-4\r", 
  ".T": "Extravascular papillary endothelial hyperplasia.\r", 
  ".U": "87313496\r", 
  ".W": "The clinicopathologic features of a unique case of papillary endothelial hyperplasia occurring in an organizing hematoma of the thyroid gland are reported and compared with reported cases of intravascular papillary endothelial hyperplasia.\r"
 }, 
 {
  ".I": "30191", 
  ".M": "Aged; Breast Neoplasms/PA/*UL; Case Report; Female; Human; Microscopy, Electron; Neoplasms, Embryonal and Mixed/PA/*UL.\r", 
  ".A": [
   "Cuadros", 
   "Ryan", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):58-63\r", 
  ".T": "Benign mixed tumor (pleomorphic adenoma) of the breast: ultrastructural study and review of the literature.\r", 
  ".U": "87313498\r", 
  ".W": "A patient is presented with a benign mixed tumor (pleomorphic adenoma) of the breast. There are 11 well-documented cases of this rare breast neoplasm. It is histologically and ultrastructurally identical to that seen in the salivary gland and follows a similar benign course. A central role of the ductal myoepithelial cell is proposed for the histogenesis of this tumor.\r"
 }, 
 {
  ".I": "30192", 
  ".M": "Adenocarcinoma/*/MO/PA/TH; Caucasoid Race; Comparative Study; Esophageal Neoplasms/*/MO/PA/TH; Female; Human; Male; Middle Age; Negroid Race; Sex Factors.\r", 
  ".A": [
   "Steiger", 
   "Wilson", 
   "Leichman", 
   "Busuito", 
   "Rosenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):68-70\r", 
  ".T": "Primary adenocarcinoma of the esophagus.\r", 
  ".U": "87313500\r", 
  ".W": "Of 163 patients with carcinomas of the esophagus seen between 1975 and 1982, 11 (6.7%) had a primary adenocarcinoma. Although the high ratio of men to women (10:1) was similar to that seen in patients with squamous cell carcinoma of the esophagus, the mean age of those with adenocarcinoma was younger (57 years). In contrast to squamous cell carcinomas, which predominantly involve blacks, esophageal adenocarcinomas in these patients involved only Caucasians. The great majority of lesions were found in the lower third of the esophagus. Only 3 (27%) of the patients with adenocarcinomas gave a history of a large daily alcohol consumption and only 2 (18%) had a Barrett's esophagus. Although various combinations of surgery, chemotherapy, and radiotherapy could control the primary tumor rather well, the final results were poor. All patients have now expired; median survival time was 16 months.\r"
 }, 
 {
  ".I": "30193", 
  ".M": "Adult; Axilla; Case Report; Diagnosis, Differential; Female; Human; Lymphatic Metastasis; Melanoma/*PA; Nevus, Pigmented/*PA; Skin Neoplasms/*PA.\r", 
  ".A": [
   "Sterchi", 
   "Muss", 
   "Weidner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):71-5\r", 
  ".T": "Cellular blue nevus simulating metastatic melanoma: report of an unusually large lesion associated with nevus-cell aggregates in regional lymph nodes.\r", 
  ".U": "87313501\r", 
  ".W": "A young Caucasian woman had a large area of blue-gray discoloration on the flank and palpable axillary lymph nodes. The discolored area had enlarged during a recent pregnancy, contained multiple subcutaneous nodules, demonstrated increased cellularity and mitotic activity, and was associated with an axillary lymph node containing black streaks within the capsule. Although the lesion was initially considered to be a metastatic malignant melanoma, re-evaluation showed it to be a benign cellular blue nevus with benign nevus-cell aggregates within a regional lymph node. We report this case to emphasize how cellular blue nevus can simulate malignant melanoma and to increase physician awareness of this benign variant of melanocytic nevus so that inappropriate surgery and chemotherapy can be avoided.\r"
 }, 
 {
  ".I": "30194", 
  ".M": "Adult; Case Report; Doxorubicin/*AD; Hepatic Artery; Human; Infusions, Intra-Arterial; Leiomyosarcoma/*DT/RA; Liver Neoplasms/*DT/RA; Male; Stomach Neoplasms/PA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Khansur", 
   "Patel", 
   "Newcomb", 
   "Balducci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):76-9\r", 
  ".T": "Hepatic intra-arterial adriamycin in metastatic leiomyosarcoma: exploiting the steep dose-response curve.\r", 
  ".U": "87313502\r", 
  ".W": "We report a case of extensive leiomyosarcoma of the liver that failed on systemic Adriamycin. Hepatic intra-arterial chemotherapy with Adriamycin has resulted in a lasting clinical remission. This report illustrates the importance of the dose-response curve of drug to tumor in regional chemotherapy as with Adriamycin used in sarcoma, and the need to further explore such therapy in moderately chemosensitive tumors that are surgically unresectable for anatomic reasons.\r"
 }, 
 {
  ".I": "30195", 
  ".M": "Antineoplastic Agents/TU; Case Report; Human; Islet Cell Tumor/*PA; Male; Middle Age; Neoplasm Metastasis; Pancreatectomy; Pancreatic Neoplasms/MO/*PA/TH; Somatostatinoma/*PA/SU/TH; Streptozotocin/TU.\r", 
  ".A": [
   "Harris", 
   "Tio", 
   "Cruz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8712; 36(1):8-16\r", 
  ".T": "Somatostatinoma: a case report and review of the literature.\r", 
  ".U": "87313503\r", 
  ".W": "Somatostatinomas are rare endocrine tumors that were first described in 1977. In addition to the present case report, there have been 31 cases reported in the literature. We have reviewed the literature to integrate the symptoms, physical findings, diagnostic tests, treatment, and length of survival of these patients. Although the symptoms that occurred in the majority of cases were those that are seen in most patients with intra-abdominal neoplasms, symptoms relating to the presence of excess circulating somatostatin--diabetes, maldigestion, and cholelithiasis--were frequently seen. Physical findings and the results of diagnostic tests were usually nonspecific. The majority of the patients underwent radical surgical procedures (Whipple procedure or pancreatic resection). The pancreas was the most frequent site of involvement (21/31 cases), but primaries in the duodenum, ampulla of Vater, cystic duct, and jejunum have been described as well. Metastases were most frequently seen in the liver and lymph nodes. Chemotherapeutic agents were administered to 10 patients, usually as adjuvant therapy, and appear to be useful in treating recurrent and metastatic disease. The one-year survival of these patients is 48%, which is better than that for patients with carcinoma of the pancreas or biliary tree. Therefore, it is important that the diagnosis of somatostinoma be made so that the patient may be treated accordingly and followed by serial somatostatin levels for evidence of metastasis or recurrent disease.\r"
 }, 
 {
  ".I": "30196", 
  ".M": "Adolescence; Adult; Aged; Female; Human; Male; Methods; Middle Age; Mitral Valve/PA/*SU; Mitral Valve Stenosis/PA/*SU; Prognosis; Reoperation.\r", 
  ".A": [
   "Nakano", 
   "Kawashima", 
   "Hirose", 
   "Matsuda", 
   "Shirakura", 
   "Sato", 
   "Taniguchi", 
   "Kawamoto", 
   "Sakaki", 
   "Ohyama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):336-42\r", 
  ".T": "Reconsiderations of indications for open mitral commissurotomy based on pathologic features of the stenosed mitral valve. A fourteen-year follow-up study in 347 consecutive patients.\r", 
  ".U": "87313554\r", 
  ".W": "From January 1972 to December 1984, 347 consecutive patients underwent open mitral commissurotomy for mitral stenosis. Commissurotomy was performed in 86% of 404 patients undergoing mitral valve operations for stenosis during the same period. These 347 patients had three different types of mitral stenosis: type I, mobile cusps without subvalvular changes (43 patients); type II, thickened cusps with subvalvular changes (210 patients); type III, rigid cusps with severe subvalvular changes (94 patients). Concomitant mild mitral regurgitation was seen in 87 patients (25.1%) and mild to moderate valve calcification in 61 patients (17.6%). There were eight early deaths (2.3%) and 12 late deaths (3.5%), yielding an actuarial survival rate of 94.6% (excluding early deaths) 14 years after operation. There were 17 reoperations (5.0%) The actuarial rates of freedom from reoperation were as follows: 83.8% at 14 years for the entire series; 73.5% for type I stenosis; 88.9% for type II; 84.0% for type III; 91.7% for mitral stenosis with calcification; 82.6% for stenosis without calcification; 90.6% for pure mitral stenosis; and 52.5% for stenosis combined with regurgitation (p less than 0.05). Postoperative effective mitral valve areas calculated according to the hydraulic formula were 2.52 cm2 (mean) at rest and 3.06 cm2 during exercise in six patients with type I stenosis, 2.21 and 2.48 cm2, respectively, in 10 with type II, and 1.85 and 1.87 cm2, respectively, in 14 with type III. Our data clearly demonstrated that open mitral commissurotomy provided excellent long-term results with acceptable valve function and a low incidence of reoperation in patients with pure mitral stenosis not combined with regurgitation, even when associated with severe subvalvular changes with or without mild to moderate valve calcification.\r"
 }, 
 {
  ".I": "30197", 
  ".M": "Adult; Aged; Bronchial Neoplasms/*TH; Female; Human; Intubation, Intratracheal/*/IS; Male; Middle Age; Palliative Treatment/*; Tracheal Neoplasms/*TH; Tracheal Stenosis/TH.\r", 
  ".A": [
   "Orlowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):343-8\r", 
  ".T": "Palliative intubation of the tracheobronchial tree.\r", 
  ".U": "87313555\r", 
  ".W": "Sixteen patients with far-advanced neoplastic lesions in the trachea and main-stem bronchi were studied. Ten of them were admitted to the ward in extremely poor general condition with marked cyanosis and dyspnea at rest. Palliative intubation was undertaken with two types of tubes: a Neville tracheal prosthesis and a Tracheoflex tracheostomy tube. Both types of tubes had to be specially prepared, as they had originally been designed for other purposes. The tubes were placed in the stenotic sections of the trachea and, depending on anatomical relations, within the right or left main bronchus as well. Intubation of the bronchus in the case of changes involving only the trachea was necessary to properly position and fasten the tube in the bronchial tree and to prevent displacement of the prosthesis inside the trachea. In two patients the esophagus was intubated as well. An improvement in the general condition of all patients was observed. Intubation resulted in reexpansion of a completely collapsed lung in two patients. The longest time of intubation was 9 months. The method is simple, and every physician experienced in endoscopy can use it. The results obtained encourage its further and wider application.\r"
 }, 
 {
  ".I": "30199", 
  ".M": "Drainage/*; Human; Irrigation/*; Mediastinitis/ET/*TH; Omentum/*TR; Postoperative Complications/*TH; Sternum/*SU.\r", 
  ".A": [
   "Heath", 
   "Bagnato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):355-60\r", 
  ".T": "Poststernotomy mediastinitis treated by omental transfer without postoperative irrigation or drainage.\r", 
  ".U": "87313557\r", 
  ".W": "Mediastinitis is an infrequent but life-threatening complication after cardiac operations. We reviewed our experience in treating eight select patients in whom this complication developed. Diffuse mediastinitis was verified at operation, and all patients were treated with the same surgical procedure by the same surgeon. The technique consisted of sternal bone debridement, mediastinal fat and connective tissue excision, pericardiectomy, and transfer of the greater omentum into the mediastinum on a vascular pedicle for obliteration of dead space. The sternum and sternal fascia were closed completely and the skin was closed loosely in each case. Postoperative drainage was not provided and postoperative irrigation was not performed. The mortality rate was 12.5% and the hospital stay averaged 27 days, comparable to other series in which irrigation has been used. We conclude from this review that the approach of omental transfer provides an alternative to prolonged irrigation and drainage of the mediastinum in the surgical management of these critically ill patients. This is neither a radical nor a disfiguring procedure, but is simple and easily done by the cardiac surgeon. Early ambulation, because of a lack of cumbersome irrigation and drainage apparatus, results in improved pulmonary function. Dead space is obliterated with tissue that has demonstrable ability to resist infection. Also, loose closure of the skin allows for primary healing with a good cosmetic result.\r"
 }, 
 {
  ".I": "30200", 
  ".M": "Adult; Aged; Blood Vessel Prosthesis/*; Female; Human; Lung Neoplasms/*SU; Male; Mediastinal Neoplasms/*SU; Middle Age; Polytetrafluoroethylene/*TU; Vascular Patency; Vena Cava, Superior/*SU.\r", 
  ".A": [
   "Dartevelle", 
   "Chapelier", 
   "Navajas", 
   "Levasseur", 
   "Rojas", 
   "Khalife", 
   "Lafontaine", 
   "Merlier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):361-6\r", 
  ".T": "Replacement of the superior vena cava with polytetrafluoroethylene grafts combined with resection of mediastinal-pulmonary malignant tumors. Report of thirteen cases.\r", 
  ".U": "87313558\r", 
  ".W": "From 1979 to 1986, we replaced the superior vena cava with polytetrafluoroethylene grafts in 13 patients to enable resection of malignant mediastinal or pulmonary tumors. Five prostheses could be interposed between a tumor-free proximal superior vena cava and right atrium while eight required separate innominate anastomoses (Y grafts constructed intraoperatively). There were no deaths. Phlebograms obtained 15 to 30 days after the operation demonstrated patency in 12 of 13 patients. Long-term (average 24 months) patency was evident in eight. Five patients are alive at 1, 3, 40, 49, and 60 months, a cumulative survival rate of 27% at 3 years.\r"
 }, 
 {
  ".I": "30201", 
  ".M": "Adult; Aged; Bioprosthesis/*; Female; Heart Valve Prosthesis/*; Human; Male; Middle Age; Pericardium/*; Prosthesis Failure.\r", 
  ".A": [
   "Wheatley", 
   "Fisher", 
   "Reece", 
   "Spyt", 
   "Breeze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):367-74\r", 
  ".T": "Primary tissue failure in pericardial heart valves.\r", 
  ".U": "87313559\r", 
  ".W": "A number of centers have recorded a significant incidence of primary tissue failure with the standard Ionescu-Shiley pericardial valve. In most cases severe regurgitation was caused by leaflet tears adjacent to the edge of the cloth-covered stent. Our early clinical experience (up to 4 years' follow-up) with two new pericardial valves (Ionescu-Shiley low-profile and Hancock pericardial valves) has shown that primary tissue failure also occurs in these new valves. In vitro accelerated fatigue studies on seven of these valves (size 29 mm) showed that in vitro premature leaflet failure was caused by abrasion of the leaflet on the cloth-covering at the edge of the stent. Clinically, endothelialization and host tissue ingrowth on the cloth and the leaflets at the edge of the frame greatly reduced the amount of abrasion and the incidence of tissue failure. In seven of the eight explanted valves studied, leaflet tears occurred at the top of the stent posts where there was less endothelialization and tissue ingrowth, close to the points where sutures pass through the leaflets. It is likely that both abrasion and stress concentration around these sutures contributed to the tissue failures in the clinical valves.\r"
 }, 
 {
  ".I": "30202", 
  ".M": "Adolescence; Adult; Aged; Child; Female; Follow-Up Studies; Heart Valve Prosthesis/*/AE; Human; Male; Middle Age; Mitral Valve/SU; Prognosis.\r", 
  ".A": [
   "Schoevaerdts", 
   "Buche", 
   "el", 
   "Lichtsteiner", 
   "Jaumin", 
   "Ponlot", 
   "Chalant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):375-82\r", 
  ".T": "Twenty years' experience with the Model 6120 Starr-Edwards valve in the mitral position.\r", 
  ".U": "87313560\r", 
  ".W": "A total of 549 nonconsecutive patients underwent isolated mitral valve replacement with a Starr-Edwards valve prosthesis (Model 6120) at the University of Louvain (Belgium) from 1965 to 1985. Ninety-seven percent of the patients could be traced and only 17 patients were lost to follow-up. Cumulative follow-up totalled 3,130 patient-years. Actuarial and linearized statistical techniques were used to describe the survival and the incidence of valve-related complications (according to stringent criteria). Long-term overall survival rate including early deaths was 79% +/- 0.02% at 5 years, 65% +/- 0.03% at 10 years, and 54% +/- 0.04% at 19 years, with a linearized incidence of late deaths of 3.9% +/- 0.5% per patient-year. The incidence of late valve-related deaths was 1.25% per patient-year. Valve-related complications occurred at the following rates: thromboembolism 3.1% per patient-year, anticoagulant-related hemorrhage 1.08% per patient-year, endocarditis 0.26% per patient-year, reoperation and periprosthetic leak 0.45% per patient-year, and structural failure 0% per patient-year. All valve-related mortality and morbidity were calculated at 4.9% per patient-year and the rate of valve failure (deaths and reoperations) at 1.4% per patient-year. Among 376 survivors, 352 clinical functions could be obtained: 95% of patients belong to Class I or II of the New York Heart Association after operation versus 24% before operation. The study shows the structural durability of the Starr-Edwards mitral valve with a follow-up over 20 years. The Model 6120 valve may be considered a faithful standard.\r"
 }, 
 {
  ".I": "30203", 
  ".M": "Adolescence; Child; Child, Preschool; Heart Surgery/*AE; Human; Infant; Infant, Newborn; Paralysis/*ET/TH; Phrenic Nerve/*; Retrospective Studies.\r", 
  ".A": [
   "Watanabe", 
   "Trusler", 
   "Williams", 
   "Edmonds", 
   "Coles", 
   "Hosokawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):383-8\r", 
  ".T": "Phrenic nerve paralysis after pediatric cardiac surgery. Retrospective study of 125 cases.\r", 
  ".U": "87313561\r", 
  ".W": "Phrenic nerve paralysis was diagnosed in 125 children (1.6%) from a series of 7,670 cardiac surgical procedures in infants and children during a 12 year period. The incidence was 1.9% for open heart and 1.3% for closed heart operations. In order of decreasing incidence, the open heart procedures included Mustard procedure (6.7%), right ventricular outflow tract reconstruction (5.6%), and repair of tetralogy of Fallot (2.7%). The closed heart procedures included Glenn anastomosis (6.2%), Blalock-Hanlon atrial septectomy (5.9%), and right Blalock-Taussig shunt (5.1%). Procedures following previous operations or thoracotomies had almost twice the incidence of phrenic nerve paralysis: Mustard procedure 9.9%, right ventricular outflow tract reconstruction 10.8%, and tetralogy repair 5.5%. Seven patients (5.6%) with phrenic nerve paralysis died. Patients less than 2 years old with phrenic nerve paralysis were intubated for 0 to 57 (average 15.7) days after their cardiac operations and those over 2 years old for 13 to 35 (average 7.2) days (p less than 0.001). Twelve patients had diaphragmatic plication without mortality and were extubated 0 to 6 (average 2.3) days after plication. We have made the following conclusions: (1) Phrenic nerve paralysis may occur after both open and closed cardiac procedures and is more common in children requiring reoperation; (2) it is associated with considerable morbidity; (3) eventual recovery of phrenic nerve function occurs in 84% of children; and (4) diaphragmatic plication is safe, reliable, and of most value in patients who are under 2 years of age and require mechanical ventilation for more than 2 weeks.\r"
 }, 
 {
  ".I": "30204", 
  ".M": "Aged; Calcinosis/*CO; Female; Human; Male; Mitral Valve/PA/*SU; Prognosis; Risk.\r", 
  ".A": [
   "Cammack", 
   "Edie", 
   "Edmunds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):399-404\r", 
  ".T": "Bar calcification of the mitral anulus. A risk factor in mitral valve operations.\r", 
  ".U": "87313564\r", 
  ".W": "Between Jan. 1, 1979, and Jan. 1, 1986, 72 septuagenarians had open heart operations for disease of the mitral valve. Thirty-two (44%) had additional operative procedures. Overall seven patients (9.7%) died within 30 days of operation. Eleven patients had bar calcification of the posterior mitral annulus as defined by three criteria and 61 did not. No differences between these two groups were present except for hospital mortality. Three of the 11 patients (27.3%) died at or soon after operation of complications resulting from the calcified annular bar. Only four of 61 patients (6.6%) without bar calcification died early. The difference in early mortality between the two groups is significant (p less than 0.05) and identifies the presence of bar calcification of the posterior mitral annulus as an independent risk factor of mitral valve operations in elderly patients.\r"
 }, 
 {
  ".I": "30205", 
  ".M": "Adult; Aged; Bacterial Infections/*SU; Drainage; Empyema/*SU; Female; Human; Male; Middle Age; Pleural Effusion/SU; Pneumonia/SU.\r", 
  ".A": [
   "Mandal", 
   "Thadepalli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):414-8\r", 
  ".T": "Treatment of spontaneous bacterial empyema thoracis.\r", 
  ".U": "87313566\r", 
  ".W": "The need for decortication to cure primary bacterial (nontuberculous) empyema was evaluated in 112 consecutive patients. Twenty-eight patients (25%) were cured by thoracentesis alone. Intercostal chest tube drainage was required in 43 (39%) and decortication in 41 (36%). Although hospital stay was shortened by 5 days for those who had decortication, the difference was statistically insignificant. Penicillin failed to eradicate infection in nine of 17 patients, four of whom had Bacteroides organisms. There were no therapeutic failures among 46 patients treated with clindamycin and gentamicin. We conclude that conservative therapy, such as thoracentesis, antibiotics directed against anaerobic bacteria, and intercostal tube drainage (thoracostomy), was adequate to achieve clinical and physiologic resolution in about two thirds of all patients with primary bacterial empyema. The remaining one third required decortication. Rib resection and Eloesser flap procedures seem to be unnecessary in the treatment of primary bacterial empyema.\r"
 }, 
 {
  ".I": "30206", 
  ".M": "Animal; Calcinosis/ET; Evaluation Studies; Female; Heart Valve Prosthesis/*; Hemodynamics; Male; Mitral Valve/SU; Polyurethanes/*; Prosthesis Failure; Sheep.\r", 
  ".A": [
   "Hilbert", 
   "Ferrans", 
   "Tomita", 
   "Eidbo", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):419-29\r", 
  ".T": "Evaluation of explanted polyurethane trileaflet cardiac valve prostheses.\r", 
  ".U": "87313567\r", 
  ".W": "Morphologic, chemical, and hemodynamic studies were made of eight prototype polyurethane trileaflet cardiac valve prostheses that had been implanted in juvenile sheep for 17 to 21 weeks in the mitral position. Calcification of the polyurethane leaflet surfaces was the principal finding. Quantitative chemical analyses revealed calcium values with a mean of 42.7 +/- 21 mg/gm dry weight of leaflet. Morphologically, two distinct types of calcification were observed: One was associated with the polyurethane surface or the interface between the leaflet surface and microthrombi or fibrous sheaths; the other was characterized by calcification associated with degenerated cells within thrombotic material and the fibrous sheath. These morphologic findings were in accord with the results of hemodynamic performance studies indicating that these heart valve prostheses had become both stenotic and regurgitant.\r"
 }, 
 {
  ".I": "30207", 
  ".M": "Animal; Dogs; Omentum/*SU; Surgical Flaps/*; Trachea/BS/*TR.\r", 
  ".A": [
   "Balderman", 
   "Weinblatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):434-41\r", 
  ".T": "Tracheal autograft revascularization.\r", 
  ".U": "87313569\r", 
  ".W": "A series of experiments were conducted to assess the possibility of revascularizing tracheal homografts with an omental pedicle flap. Three different experiments were performed. In Group I (N = 4) a ten-ring tracheal allograft was embedded into the greater omentum of a recipient animal for 30 days. At reexploration these four allografts were found to have been transformed into a tube consisting mainly of connective tissue. To provide more collateral circulation, we immediately reanastomosed an eight-ring tracheal autograft in Group II animals (N = 7). Collateral blood supply was possibly available from the surrounding mediastinal tissues, the recipient trachea, and the transposed omental graft. Tracheal malacia and loss of rings 4,5, and 6 was a consistent finding and cause of death. A third group of animals (Group III) underwent a similar operation with the addition of free bone grafts being applied to the external surface of the autograft to impede significant tracheal stenosis. The long-term results and the findings when the animals were put to death were the same as in Group II. We conclude that the omental pedicle graft cannot sustain chondrocyte viability. Thus a reliable method for revascularization of a tracheal transplant remains to be found.\r"
 }, 
 {
  ".I": "30208", 
  ".M": "Adult; Case Report; Female; Heart Surgery/*MT; Human; Male; Middle Age; Polytetrafluoroethylene/*AE; Surgical Wound Infection/ET; Sutures/*.\r", 
  ".A": [
   "Borst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):442-3\r", 
  ".T": "Dire consequences of the indiscriminate use of Teflon felt pledgets.\r", 
  ".U": "87313570\r"
 }, 
 {
  ".I": "30209", 
  ".M": "Adult; Case Report; Female; Heart Septal Defects/*CO; Human; Methods; Mitral Valve Insufficiency/ET/*SU.\r", 
  ".A": [
   "Curcio", 
   "Cronje"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):444-5\r", 
  ".T": "Partial atrioventricular canal in an adult: mitral valve repair by reverse implantation of a Carpentier ring.\r", 
  ".U": "87313571\r", 
  ".W": "A severely incompetent mitral valve of partial atrioventricular canal type was repaired by reverse implantation of a Carpentier ring. The flat segment of the ring was adapted to the lateral leaflet of the valve and the curved segment to the combined left superior and left inferior leaflets. The so-called cleft was sutured. The procedure resulted in a fully competent mitral valve that continues to be competent 2 years after the operation.\r"
 }, 
 {
  ".I": "30210", 
  ".M": "Adult; Case Report; Female; Heart Neoplasms/*SC/SU; Human; Leiomyosarcoma/*SC/SU; Uterine Neoplasms/SU.\r", 
  ".A": [
   "Moreno-Cabral", 
   "Fukuyama", 
   "Powell", 
   "Gold", 
   "McNamara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):447-9\r", 
  ".T": "Surgical resection of giant metastatic leiomyosarcoma of the heart.\r", 
  ".U": "87313573\r", 
  ".W": "A 44-year-old woman underwent a hysterectomy for leiomyosarcoma in 1969. Cardiac invasion was detected in 1981 but the tumor was considered inoperable. In 1985, 16 years after hysterectomy, malignant tamponade developed as a result of a massive tumor arising from the left ventricle. Emergency decompression by median sternotomy and tube thoracostomy was followed a week later by tumor resection and simultaneous excision of a lung metastasis with the aid of cardiopulmonary bypass. The cardiac tumor weighed 719 gm. A residual pelvic tumor found on a computed tomographic scan was subsequently removed. She is alive and well 22 months after the operation. Aggressive surgical resection of cardiac and other metastases of this slowly growing tumor can be lifesaving.\r"
 }, 
 {
  ".I": "30211", 
  ".M": "Bioprosthesis/AE; Case Report; Heart Atrium; Heart Neoplasms/*ET; Heart Valve Prosthesis/AE; Histiocytoma/*ET; Human; Male; Middle Age; Mitral Valve/SU.\r", 
  ".A": [
   "Lee", 
   "Cheung", 
   "Wang", 
   "Mok", 
   "Khin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):450-2\r", 
  ".T": "Malignant fibrous histiocytoma of left atrium.\r", 
  ".U": "87313575\r", 
  ".W": "A case is presented of malignant fibrous histiocytoma arising adjacent to a mitral Carpentier-Edwards bioprosthesis placed 6 years previously.\r"
 }, 
 {
  ".I": "30212", 
  ".M": "Heart Valve Prosthesis/*; Human; Prosthesis Design; Prosthesis Failure.\r", 
  ".A": [
   "Nashef", 
   "Bain"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):455-6\r", 
  ".T": "Prosthetic valve performance: how important is valve type? [letter]\r", 
  ".U": "87313577\r"
 }, 
 {
  ".I": "30213", 
  ".M": "Blood Platelets/*CY; Heart Surgery/*; Human.\r", 
  ".A": [
   "Trowbridge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):456\r", 
  ".T": "The effect of cardiac operation on platelets [letter]\r", 
  ".U": "87313578\r"
 }, 
 {
  ".I": "30214", 
  ".M": "Female; Human; Internal Mammary Artery Implantation/*/*MT; Myocardial Revascularization/*/MT.\r", 
  ".A": [
   "Toth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8712; 94(3):456-7\r", 
  ".T": "Internal mammary artery graft [letter]\r", 
  ".U": "87313579\r"
 }, 
 {
  ".I": "30215", 
  ".M": "Adolescence; Adult; Affective Disorders/CO; Alcoholism/CO; Empathy; Family Practice; Hospitalization; Human; Male; Physician-Patient Relations; Suicide/*PC/PX; Suicide, Attempted/PC/PX.\r", 
  ".A": [
   "McAlpine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8712; 62(9):778-81\r", 
  ".T": "Suicide: recognition and management.\r", 
  ".U": "87313705\r", 
  ".W": "Patient suicide is a common clinical problem. In the United States, 28,000 people commit suicide annually, and most of these victims have had a consultation with a physician during the 6 months preceding death. Two conditions frequently associated with suicide are affective disorders and alcoholism, and recognition and management of these conditions will help to prevent many suicides. Hospitalized patients seem to be at high risk for suicide--particularly apparent victims of \"accidents\", which may be well-disguised suicide attempts. Physicians should be aware of verbal and behavioral warning signs of suicidal tendencies in patients, such as a morbid preoccupation with death, giving away possessions, and poor work or school attendance. Empathic listening and intervention by the physician should lead to suggestions for alternative resolutions to the problem that prompted the suicidal behavior and should decrease the level of perturbation. Hospitalization should be considered for the suicidal patient with impaired rational thinking or severe depression.\r"
 }, 
 {
  ".I": "30216", 
  ".M": "Antibiotics/AD/AE/*TU; Drug Hypersensitivity/ET; Human.\r", 
  ".A": [
   "Wilkowske", 
   "Hermans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8712; 62(9):789-98\r", 
  ".T": "General principles of antimicrobial therapy.\r", 
  ".U": "87313707\r", 
  ".W": "Use of antimicrobial agents must be tailored to the individual patient, site of infection, and etiologic organism. The choice of drug should be based on efficacy, safety, low toxicity, and acceptable cost. Empiric therapy should be broad enough to cover the pathogens that are suspected of causing the infection, based on the site of infection and the type of host. Definitive therapy may differ from initial therapy and should be started as soon as specific laboratory and clinical data are available. Cautious conservatism is advocated with regard to the use of new antimicrobial agents. The effects of the agents on the microbial ecology and hospital environment should be considered. Judicious use is necessary to prevent antimicrobial pollution.\r"
 }, 
 {
  ".I": "30217", 
  ".M": "Antibiotics/BL/*TU; Drug Resistance, Microbial; Human; In Vitro; Microbial Sensitivity Tests/*MT.\r", 
  ".A": [
   "Rosenblatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8712; 62(9):799-805\r", 
  ".T": "Laboratory tests used to guide antimicrobial therapy.\r", 
  ".U": "87313708\r", 
  ".W": "Laboratory tests that can be helpful in guiding antimicrobial therapy include antimicrobial susceptibility testing, determination of bacterial beta-lactamase activity, assay of serum inhibitory and bactericidal activity, and assay of specific antibiotic levels in serum. When any microorganism is isolated from a normally sterile body fluid in a patient with clinical evidence of infection, susceptibility studies should be performed. The standardized disk test provides results that should be comparable from laboratory to laboratory but has the disadvantage of yielding results expressed only as susceptible, intermediate, or resistant. In contrast, dilution methods allow determination of the minimal inhibitory concentration of an agent, which can be correlated with blood, urine, and other body fluid levels of the antimicrobial agent. Accurate measurement of serum concentrations of antimicrobial agents is important when the margin between therapeutic and toxic levels is narrow, such as for aminoglycosides or vancomycin, and when a patient has renal failure and may have accumulation of high levels of antimicrobial agents that would normally be excreted by the kidneys.\r"
 }, 
 {
  ".I": "30218", 
  ".M": "Case Report; Human; Male; Meningeal Neoplasms/*CO/DI; Middle Age; Recurrence; Status Epilepticus/*ET.\r", 
  ".A": [
   "Broderick", 
   "Cascino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8712; 62(9):835-7\r", 
  ".T": "Nonconvulsive status epilepticus in a patient with leptomeningeal cancer.\r", 
  ".U": "87313711\r", 
  ".W": "A 56-year-old man sought medical assistance because of recurrent nonconvulsive status epilepticus without a history of prior seizure activity. Examination of the cerebrospinal fluid disclosed leptomeningeal cancer. To our knowledge, the association of partial complex status epilepticus and leptomeningeal cancer has not been reported previously. If the results of computed tomographic and magnetic resonance imaging studies are normal, examination of cerebrospinal fluid should be considered in patients with nonconvulsive status epilepticus.\r"
 }, 
 {
  ".I": "30219", 
  ".M": "Adaptation, Physiological/*; Animal; Bears/*ME; Carnivora/*ME; Cold Climate; Female; Hibernation/*; Male; Pregnancy.\r", 
  ".A": [
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8712; 62(9):850-3\r", 
  ".T": "Black bears and polar bears--still metabolic marvels.\r", 
  ".U": "87313714\r"
 }, 
 {
  ".I": "30220", 
  ".M": "Antibiotics/*; Human.\r", 
  ".A": [
   "Palumbo"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8712; 62(9):854\r", 
  ".T": "Update on antimicrobial agents [editorial]\r", 
  ".U": "87313715\r"
 }, 
 {
  ".I": "30221", 
  ".M": "Human; Hypertension/*PP/TH.\r", 
  ".A": [
   "Frohlich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 8712; 71(5):xiii-xviii\r", 
  ".T": "Overview. Multifactorial pathophysiological and therapeutic clinical problem.\r", 
  ".U": "87313813\r", 
  ".W": "This volume addresses very important pathophysiological, clinical, and therapeutic considerations concerning that large group of 60 million individuals in the United States with essential hypertension. The concepts of the underlying pathopysiological mechanisms and the role of nonpharmacologic and pharmacologic therapy of these individuals are also addressed.\r"
 }, 
 {
  ".I": "30223", 
  ".M": "Animal; Blastomeres/AN; Disease Models, Animal/*; Embryo Transfer; Female; Hypoxanthine Phosphoribosyltransferase/*DF; Lesch-Nyhan Syndrome/*DI/EN; Male; Mice; Pregnancy; Time Factors.\r", 
  ".A": [
   "Monk", 
   "Handyside", 
   "Hardy", 
   "Whittingham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8712; 2(8556):423-5\r", 
  ".T": "Preimplantation diagnosis of deficiency of hypoxanthine phosphoribosyl transferase in a mouse model for Lesch-Nyhan syndrome.\r", 
  ".U": "87313866\r", 
  ".W": "Male mice embryos deficient in hypoxanthine phosphoribosyl transferase (HPRT), derived from heterozygous (carrier) females and normal males, were diagnosed by biochemical microassay of HPRT activity in a single cell isolated from the eight-cell preimplantation embryo. The sampled embryos were transferred to recipient mothers and examined on the 14th day of gestation to confirm the accuracy of the preimplantation diagnosis. The diagnosis was sufficiently rapid that freezing of the embryos before transfer was not necessary. Of the embryos diagnosed as HPRT negative all 4 that grew into fetuses were correctly identified as HPRT-deficient males.\r"
 }, 
 {
  ".I": "30224", 
  ".M": "Adult; Chromosomes, Human, Pair 13/*; Chromosomes, Human, Pair 18; Chromosomes, Human, Pair 21; Female; Human; Infant, Newborn; Karyotyping; Male; Pre-Eclampsia/*GE; Pregnancy; Retrospective Studies; Trisomy/*.\r", 
  ".A": [
   "Boyd", 
   "Lindenbaum", 
   "Redman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8712; 2(8556):425-7\r", 
  ".T": "Pre-eclampsia and trisomy 13: a possible association.\r", 
  ".U": "87313867\r", 
  ".W": "Pregnancies of fourteen women who gave birth to babies with trisomy 13 were studied retrospectively for evidence of pre-eclampsia, with twenty-eight controls matched for age and parity. Of the five nulliparous women who subsequently gave birth to a baby with trisomy 13 all had had severe pre-eclampsia, compared with none of the control group. The records of eleven women whose first babies had had trisomy 18 (four) or trisomy 21 (seven) were also studied with appropriate controls and none of these pregnancies had been complicated by pre-eclampsia. Development of pre-eclampsia may be influenced by a gene or genes on fetal chromosome 13.\r"
 }, 
 {
  ".I": "30229", 
  ".M": "Biopsy/MT; Case Report; Evaluation Studies; Female; Human; Liver/AH/*PA/RA; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Dixon", 
   "Nunez", 
   "Bradley", 
   "Seymour"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8712; 2(8556):437-9\r", 
  ".T": "Failure of percutaneous liver biopsy: anatomical variation.\r", 
  ".U": "87313875\r", 
  ".W": "Anatomical variation may result in failure to obtain hepatic tissue at liver biopsy. A patient is reported in whom routine liver biopsy was unsuccessful. Subsequent computed tomography (CT) showed that the right lobe of the liver was partially deficient anteriorly and that the biopsy had caused an intraabdominal haematoma. A technically successful biopsy was subsequently carried out under radiological (CT) guidance. Variations in hepatic anatomy are considered and some conclusions are offered which may both improve the success rate and further reduce the morbidity of routine percutaneous needle biopsy of the liver.\r"
 }, 
 {
  ".I": "30230", 
  ".M": "Cues; Human; Interview, Psychological; Medical History Taking/*ST; Mental Disorders/*DI; Movement; Posture; Questionnaires; Support, Non-U.S. Gov't; Verbal Behavior.\r", 
  ".A": [
   "Davenport", 
   "Goldberg", 
   "Millar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8712; 2(8556):439-41\r", 
  ".T": "How psychiatric disorders are missed during medical consultations.\r", 
  ".U": "87313876\r", 
  ".W": "There is a strong correlation between patients' scores on a psychiatric screening questionnaire and the number of cues indicative of psychological disturbance that patients give during the medical interview. Verbal cues have the strongest correlation with psychological distress as measured by the questionnaire, but movement cues and postural cues are also important. The reason why some doctors are better able than others to detect psychiatric illness is that they are more likely to allow patients to express verbal and vocal cues.\r"
 }, 
 {
  ".I": "30231", 
  ".M": "Antarctic Regions; Atmosphere; Carcinoma, Squamous Cell/ET; Dose-Response Relationship, Radiation; Female; Fluorocarbon Polymers/AE; Freons/AE; Human; Male; Melanoma/*ET; Models, Chemical; Neoplasms, Radiation-Induced/*ET; Ozone/*AN; Risk; Skin Neoplasms/*ET; Ultraviolet Rays/AE.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8712; 2(8556):443-6\r", 
  ".T": "Ozone depletion and cancer risk.\r", 
  ".U": "87313878\r"
 }, 
 {
  ".I": "30232", 
  ".M": "Accidents, Traffic/*; Human; Male; Middle Age; Sleep Apnea Syndromes/*PP.\r", 
  ".A": [
   "George", 
   "Nickerson", 
   "Hanly", 
   "Millar", 
   "Kryger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):447\r", 
  ".T": "Sleep apnoea patients have more automobile accidents [letter] [published erratum appears in Lancet 1987 Aug 29;2(8557):524]\r", 
  ".U": "87313879\r"
 }, 
 {
  ".I": "30233", 
  ".M": "Child, Preschool; England; Growth/*; Human; Reference Values.\r", 
  ".A": [
   "Voss", 
   "Wilkin", 
   "Betts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):447-8\r", 
  ".T": "Do we need new growth charts? [letter]\r", 
  ".U": "87313880\r"
 }, 
 {
  ".I": "30234", 
  ".M": "Adult; Aged; Cholelithiasis/*TH; Female; Human; Lithotripsy/*; Male; Middle Age.\r", 
  ".A": [
   "Ponchon", 
   "Martin", 
   "Mestas", 
   "Cathignol", 
   "Lambert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):448\r", 
  ".T": "Extracorporeal lithotripsy of gallstones [letter]\r", 
  ".U": "87313881\r"
 }, 
 {
  ".I": "30235", 
  ".M": "Anemia, Aplastic/CI; Australia; Canada; Chloramphenicol/AE/*TU; Drug Utilization; Great Britain; Human; Sweden.\r", 
  ".A": [
   "Kumana", 
   "Li", 
   "Chan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):449-50\r", 
  ".T": "Worldwide variation in use of chloramphenicol [letter]\r", 
  ".U": "87313884\r"
 }, 
 {
  ".I": "30236", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Heroin Dependence/*CO; Human; Risk.\r", 
  ".A": [
   "Szasz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):450\r", 
  ".T": "AIDS and drugs: balancing risk and benefits [letter]\r", 
  ".U": "87313885\r"
 }, 
 {
  ".I": "30237", 
  ".M": "Cocaine/*; Human; Spain; Substance Abuse/*EP.\r", 
  ".A": [
   "Cami", 
   "Anto", 
   "Monteis", 
   "Alvarez-Lerma", 
   "Menoyo", 
   "Caus", 
   "Farre"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):450-1\r", 
  ".T": "Monitoring cocaine epidemics in Barcelona [letter]\r", 
  ".U": "87313886\r"
 }, 
 {
  ".I": "30238", 
  ".M": "Adolescence; Adult; Cocaine/*; Comparative Study; Female; Human; Male; Middle Age; New York City; Psychoses, Substance-Induced/*ET; Retrospective Studies; Substance Abuse/*PX; Violence/*.\r", 
  ".A": [
   "Honer", 
   "Gewirtz", 
   "Turey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):451\r", 
  ".T": "Psychosis and violence in cocaine smokers [letter]\r", 
  ".U": "87313887\r"
 }, 
 {
  ".I": "30239", 
  ".M": "Diacetylmorphine/UR; Human; Methadone/UR; Morphine/UR; Prescriptions, Drug/*; Substance Abuse/*UR.\r", 
  ".A": [
   "Lipsedge", 
   "Cook"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):451-2\r", 
  ".T": "Prescribing for drug addicts [letter]\r", 
  ".U": "87313888\r"
 }, 
 {
  ".I": "30240", 
  ".M": "Chlamydia trachomatis/*IP; Chlamydia Infections/*EP; Female; Gambia; Human; Infant, Newborn; Male; Ophthalmia Neonatorum/MI; Trachoma/MI.\r", 
  ".A": [
   "Mabey", 
   "Forsey", 
   "Treharne"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):452\r", 
  ".T": "Serotypes of Chlamydia trachomatis in The Gambia [letter]\r", 
  ".U": "87313889\r"
 }, 
 {
  ".I": "30241", 
  ".M": "Aged; Asbestos/AN; Asbestosis/*EP/ET; Environmental Exposure; Greece; Human; Silicic Acid/AN.\r", 
  ".A": [
   "Constantopoulos", 
   "Langer", 
   "Saratzis", 
   "Nolan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):452-3\r", 
  ".T": "Regional findings in Metsovo lung [letter]\r", 
  ".U": "87313890\r"
 }, 
 {
  ".I": "30243", 
  ".M": "Case Report; Child Abuse, Sexual/*; Child, Preschool; Diagnosis, Differential; DNA, Viral/*AN; Genital Diseases, Male/*DI; Hand Dermatoses/TM; Human; Male; Papillomaviruses/GE; Warts/*DI/TM.\r", 
  ".A": [
   "Fleming", 
   "Venning", 
   "Evans"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):454\r", 
  ".T": "DNA typing of genital warts and diagnosis of sexual abuse of children [letter]\r", 
  ".U": "87313892\r"
 }, 
 {
  ".I": "30244", 
  ".M": "Acute Disease; Adolescence; Adult; Delta Agent/IM; Delta Infection/*CO; Hepatitis Antibodies/AN; Hepatitis B/*CO; Human; Male; Prognosis; Prospective Studies.\r", 
  ".A": [
   "Caredda", 
   "Antinori", 
   "Pastecchia", 
   "Moroni"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):455\r", 
  ".T": "HBV/HDV coinfection [letter]\r", 
  ".U": "87313895\r"
 }, 
 {
  ".I": "30245", 
  ".M": "Coronary Disease/*MO; Human; Postoperative Complications/*MO; Prescriptions, Drug; Risk; Substance Withdrawal Syndrome.\r", 
  ".A": [
   "Urquhart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):455-6\r", 
  ".T": "Postoperative cardiac death [letter]\r", 
  ".U": "87313896\r"
 }, 
 {
  ".I": "30246", 
  ".M": "Aluminum/AN/*PO; Bone and Bones/AN; Bone Diseases/*CI; Deferoxamine/TU; Hemodialysis/*AE; Human.\r", 
  ".A": [
   "Seyfert", 
   "Didion", 
   "Albert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):456\r", 
  ".T": "Aluminium-related bone disease and haemodialysis [letter]\r", 
  ".U": "87313897\r"
 }, 
 {
  ".I": "30247", 
  ".M": "Adult; Carcinoma, Bronchogenic/*ET; Carcinoma, Oat Cell/*ET; Combined Modality Therapy/AE; Hodgkin's Disease/*TH; Human; Lung Neoplasms/*ET; Male; Middle Age; Neoplasms, Multiple Primary/*; Smoking.\r", 
  ".A": [
   "Cheyne", 
   "Allan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):456\r", 
  ".T": "Second malignancies and Hodgkin's disease [letter]\r", 
  ".U": "87313898\r"
 }, 
 {
  ".I": "30248", 
  ".M": "Child; Comparative Study; England; Human; Immunization/*.\r", 
  ".A": [
   "Colver"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):457\r", 
  ".T": "Immunisation strategy [letter]\r", 
  ".U": "87313899\r"
 }, 
 {
  ".I": "30249", 
  ".M": "Diagnostic Tests, Routine; Emergencies; Head Injuries/*RA; Human; Skull/*RA.\r", 
  ".A": [
   "Clarke", 
   "Adams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):457\r", 
  ".T": "Skull radiographs after head injury [letter]\r", 
  ".U": "87313900\r"
 }, 
 {
  ".I": "30250", 
  ".M": "Coal Tar/*AN; Human; Male; Nicotine/BL; Smoking/*; Tobacco/*AN.\r", 
  ".A": [
   "Wang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):458\r", 
  ".T": "Cigarette tar reduction [letter]\r", 
  ".U": "87313901\r"
 }, 
 {
  ".I": "30251", 
  ".M": "Chewing Gum/*; Evaluation Studies; Female; Human; Male; Nicotine/*; Smoking/*PC.\r", 
  ".A": [
   "Colditz", 
   "Huse", 
   "Delea", 
   "Oster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):458\r", 
  ".T": "Nicotine chewing-gum [letter]\r", 
  ".U": "87313902\r"
 }, 
 {
  ".I": "30252", 
  ".M": "Environmental Pollution/PC; Human; Legislation/*; Scotland; Smoking/*; Work/*.\r", 
  ".A": [
   "Whidden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):458\r", 
  ".T": "Smoking at work [letter]\r", 
  ".U": "87313903\r"
 }, 
 {
  ".I": "30253", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Adult; Africa; Human.\r", 
  ".A": [
   "Sabatier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):458-9\r", 
  ".T": "AIDS, epidemiology, and Africa [letter]\r", 
  ".U": "87313904\r"
 }, 
 {
  ".I": "30254", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Africa; Human; Medicine, Traditional/*; Rural Population.\r", 
  ".A": [
   "Schmutzhard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):459\r", 
  ".T": "AIDS and the African traditional healer [letter]\r", 
  ".U": "87313905\r"
 }, 
 {
  ".I": "30255", 
  ".M": "Adult; Aged; Blood Coagulation Factors/*AN; Coronary Disease/*BL; Human; Male; Middle Age.\r", 
  ".A": [
   "Balleisen", 
   "Schulte", 
   "Assmann", 
   "Epping", 
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):461\r", 
  ".T": "Coagulation factors and the progress of coronary heart disease [letter]\r", 
  ".U": "87313909\r"
 }, 
 {
  ".I": "30256", 
  ".M": "Adult; Ascorbic Acid Deficiency/*ET; Disasters/*; Disease Outbreaks; Food Supply/*; Human; Relief Work/*; Scurvy/EP; Somalia.\r", 
  ".A": [
   "Desenclos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8556):462-3\r", 
  ".T": "Relief food and vitamin C deficiency [letter]\r", 
  ".U": "87313911\r"
 }, 
 {
  ".I": "30258", 
  ".M": "Adult; Aged; Aged, 80 and over; Diagnostic Errors; Drug Evaluation; Female; Human; Hypotension/CI; Infusions, Intravenous; Male; Middle Age; Retrospective Studies; Tachycardia/DI/*DT; Tachycardia, Supraventricular/DI; Verapamil/AD/*AE.\r", 
  ".A": [
   "Rankin", 
   "Rae", 
   "Cobbe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8712; 2(8557):472-4\r", 
  ".T": "Misuse of intravenous verapamil in patients with ventricular tachycardia.\r", 
  ".U": "87313915\r", 
  ".W": "Intravenous verapamil is effective in the acute termination of supraventricular tachycardia but is also used for broad-complex tachycardia when the diagnosis is uncertain. This study analysed the responses to verapamil in 57 episodes of ventricular tachycardia, incorrectly diagnosed as supraventricular tachycardia, in 32 patients. Diagnostic electrocardiographic features of ventricular tachycardia were present in 81% of episodes. Intravenous verapamil (mean dose 9.8 mg) failed to terminate the tachycardia in 45 episodes (79%). 2 patients sustained cardiac arrest after verapamil (1 ventricular fibrillation, 1 asystole), and in 22 episodes severe hypotension occurred. At least one serious adverse effect occurred in 19 patients (59%). Sinus rhythm was restored after verapamil on 10 occasions in 6 patients. Verapamil is ineffective and potentially hazardous in most patients with ventricular tachycardia. It should not be used to treat broad-complex tachycardia unless a supraventricular origin has been established.\r"
 }, 
 {
  ".I": "30259", 
  ".M": "Adult; Age Factors; Colonic Diseases, Functional/*PP; Esophagitis, Peptic/PP; Esophagogastric Junction/PP; Female; Gastric Acid/SE; Gastric Juice/SE; Gastroesophageal Reflux/PP; Human; Male; Middle Age; Pressure; Pulse; Vagus Nerve/*PP.\r", 
  ".A": [
   "Smart", 
   "Atkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8712; 2(8557):475-8\r", 
  ".T": "Abnormal vagal function in irritable bowel syndrome.\r", 
  ".U": "87313917\r", 
  ".W": "Alimentary and cardiac autonomic nervous function was assessed in 25 patients with the irritable bowel syndrome. The vagally mediated increase in lower oesophageal sphincter pressure induced by abdominal compression was below that of 25 controls in 13 patients. Efferent vagal function, assessed by the ratio of peak acid output after insulin-induced hypoglycaemia to maximal acid output after pentagastrin, was subnormal in 7 of 23 patients. Pulse rate variability with deep respiration was subnormal in 6 of 23 patients. Abnormality in these tests did not correlate closely with the presence of oesophagitis at endoscopy or with that of gastro-oesophageal reflux on pH monitoring. Thus abnormalities in autonomic nervous reflexes might account for the frequent occurrence of gastro-oesophageal reflux and may be involved in the production of disordered gastrointestinal motility in irritable bowel syndrome.\r"
 }, 
 {
  ".I": "30260", 
  ".M": "DNA/AN; Female; Forensic Medicine/*; Genotype; Great Britain; Human; India/EH; Male; Mothers/*; Probability; X Chromosome.\r", 
  ".A": [
   "Roberts", 
   "Papiha", 
   "Bhattacharya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8712; 2(8557):478-80\r", 
  ".T": "A case of disputed maternity.\r", 
  ".U": "87313918\r", 
  ".W": "It has been alleged that two Gujarati Muslim boys are not the sons of the woman who brought them to the United Kingdom, claiming them to be her sons. The father has recently died, but blood samples from the mother and her four daughters (whose parentage is not in doubt) allowed the paternal genotype to be deduced. Samples were tested for 9 blood-group systems (12 gene loci), 9 red-cell-enzyme systems, 6 serum protein types, 2 HLA loci, and 5 X-chromosome probes. There was no evidence of non-maternity of the two boys in any of these systems. The odds that the woman who claims to be the boys' mother, rather than any random Gujarati Muslim woman, is indeed the mother of the older boy are fourteen million to one, and that she is the mother of the younger boy five million to one.\r"
 }, 
 {
  ".I": "30265", 
  ".M": "Adult; Cambodia/EH; Case Report; Child; Child, Preschool; Clostridium Infections/*EP; Clostridium Perfringens/IP; Disease Outbreaks/*; Enteritis/*EP; Female; Human; Infant; Jejunum/PA; Male; Necrosis; Refugees; Thailand.\r", 
  ".A": [
   "Johnson", 
   "Echeverria", 
   "Taylor", 
   "Paul", 
   "Coninx", 
   "Sakurai", 
   "Eampokalap", 
   "Jimakorn", 
   "Cooke", 
   "Lawrence", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8712; 2(8557):496-500\r", 
  ".T": "Enteritis necroticans among Khmer children at an evacuation site in Thailand.\r", 
  ".U": "87313927\r", 
  ".W": "A severe illness characterised by bloody diarrhoea and intestinal dysfunction was recognised at an evacuation site on the Thai-Kampuchean border. From June, 1985, to July, 1986, the illness occurred in 62 Khmer children aged 10 months to 10 years (mean 4 years); it was characterised by bloody diarrhoea (94%), fever (90%), and abdominal pain (78%). The overall mortality rate was 58%. Among 16 children who died and underwent necropsy, small-intestinal necrosis of varying severity was found; in 5 of these children small-intestinal lesions with areas of full-thickness necrosis were seen that histologically resembled those in cases of enteritis necroticans (pigbel) in Papua New Guinea. Beta-toxin-producing Clostridium perfringens type C was isolated from 2 of 23 children from whom specimens for anaerobic cultures were collected, and antibodies to beta toxin were detected in 5 of 9 survivors but not in 10 healthy, age-matched control children. These cases show that enteritis necroticans can cause substantial morbidity and mortality outside Papua New Guinea.\r"
 }, 
 {
  ".I": "30266", 
  ".M": "Age Factors; Child Care/MT; Child Development; Child, Preschool; Comparative Study; Female; Great Britain; Human; Infant; Infant, Newborn; Maternal Health Services/*; Prisoners/PX; Prisons/*.\r", 
  ".A": [
   "Elton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8712; 2(8557):501-2\r", 
  ".T": "Mothers and babies in prison.\r", 
  ".U": "87313928\r"
 }, 
 {
  ".I": "30267", 
  ".M": "Biopsy, Needle; Body Fluids/*CY; Breast/*PA/*SE; Breast Neoplasms/DI; Epithelium/PA; Female; Human; Hyperplasia; Nipples/*SE; Prognosis.\r", 
  ".A": [
   "Petrakis", 
   "Wrensch", 
   "Ernster", 
   "Miike", 
   "King", 
   "Goodson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):505\r", 
  ".T": "Prognostic significance of atypical epithelial hyperplasia in nipple aspirates of breast fluid [letter]\r", 
  ".U": "87313929\r"
 }, 
 {
  ".I": "30268", 
  ".M": "Cholestasis/*DT; Deoxycholic Acid/*AA; Double-Blind Method; Follow-Up Studies; Human; Liver Cirrhosis, Biliary/*DT; Prospective Studies; Ursodeoxycholic Acid/*TU.\r", 
  ".A": [
   "Leuschner", 
   "Kurtz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):508\r", 
  ".T": "Treatment of primary biliary cirrhosis and cholestatic disorders with ursodeoxycholic acid [letter]\r", 
  ".U": "87313934\r"
 }, 
 {
  ".I": "30269", 
  ".M": "Adolescence; Adult; Female; Heroin Dependence/MO; Human; Male; Narcotic Dependence/*MO; Spain.\r", 
  ".A": [
   "Reig", 
   "Sanz", 
   "Marti", 
   "Corbella"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):508-9\r", 
  ".T": "Opioid-related deaths in Barcelona 1981-86 [letter]\r", 
  ".U": "87313935\r"
 }, 
 {
  ".I": "30270", 
  ".M": "Acquired Immunodeficiency Syndrome/*ME; Demyelinating Diseases/*ME; Folic Acid Deficiency/*ME; Human.\r", 
  ".A": [
   "Blair", 
   "Heales"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):509\r", 
  ".T": "Folate deficiency and demyelination in AIDS [letter]\r", 
  ".U": "87313936\r"
 }, 
 {
  ".I": "30272", 
  ".M": "Blood Glucose/AN; Human; Multiple Organ Failure/*; Osmolar Concentration; Prognosis; Vasopressins/BL.\r", 
  ".A": [
   "de", 
   "Sanchez", 
   "Rodriguez", 
   "Net", 
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):509-10\r", 
  ".T": "Serum osmolality in critically ill patients [letter]\r", 
  ".U": "87313938\r"
 }, 
 {
  ".I": "30273", 
  ".M": "Adult; Aged; Cervix Neoplasms/*EP/MO; Female; Human; Iceland; Middle Age.\r", 
  ".A": [
   "Skrabanek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):510\r", 
  ".T": "Cervical cancer screening [letter]\r", 
  ".U": "87313939\r"
 }, 
 {
  ".I": "30274", 
  ".M": "Adult; Cervix Neoplasms/*PC; Evaluation Studies; Female; Human; Middle Age; Time Factors.\r", 
  ".A": [
   "Coleman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):510-1\r", 
  ".T": "Efficient use of cervical screening [letter]\r", 
  ".U": "87313940\r"
 }, 
 {
  ".I": "30275", 
  ".M": "Bordetella/IM; Bordetella Pertussis/*IM; Human; Pertussis Vaccine/*IM.\r", 
  ".A": [
   "Rappuoli", 
   "Gross", 
   "Arico"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):511\r", 
  ".T": "Conversion from Bordetella parapertussis to B pertussis [letter]\r", 
  ".U": "87313941\r"
 }, 
 {
  ".I": "30276", 
  ".M": "Encephalitis Virus, Japanese/IM; Encephalitis, Japanese B/*PC; Female; Human; Vaccination/*; Viral Vaccines/*.\r", 
  ".A": [
   "Steffen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):511\r", 
  ".T": "Vaccinating against Japanese encephalitis [letter]\r", 
  ".U": "87313942\r"
 }, 
 {
  ".I": "30277", 
  ".M": "Gambia; Human; Poliomyelitis/*ET; Poliovirus Vaccine/*AE; Vaccination/*AE; Vaccines, Attenuated/AE.\r", 
  ".A": [
   "Geffen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):511-2\r", 
  ".T": "Poliovaccination in the Gambia [letter]\r", 
  ".U": "87313943\r"
 }, 
 {
  ".I": "30278", 
  ".M": "Case Report; Chronic Disease; Drug Synergism; Drug Therapy, Combination; Etretinate/AD; Human; Male; Methotrexate/*AD; Middle Age; Psoriasis/*DT; Retinoids/*AD.\r", 
  ".A": [
   "Harrison", 
   "Peat", 
   "James", 
   "Orrell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):512\r", 
  ".T": "Methotrexate and retinoids in combination for psoriasis [letter]\r", 
  ".U": "87313944\r"
 }, 
 {
  ".I": "30279", 
  ".M": "Cervix Uteri/*MI; DNA, Viral/AN; Female; Human; Papillomaviruses/*IP; Tumor Virus Infections/MI.\r", 
  ".A": [
   "Gergely", 
   "Czegledy", 
   "Hernady"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):513\r", 
  ".T": "Human papillomavirus frequency in normal cervical tissue [letter]\r", 
  ".U": "87313946\r"
 }, 
 {
  ".I": "30280", 
  ".M": "Child; Copper/ME; Drug Evaluation; Human; India; Liver Cirrhosis/*DT; Penicillamine/*TU.\r", 
  ".A": [
   "Barrow", 
   "Tanner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):513-4\r", 
  ".T": "Penicillamine in Indian childhood cirrhosis [letter]\r", 
  ".U": "87313947\r"
 }, 
 {
  ".I": "30281", 
  ".M": "Chlorides/AN; Cystic Fibrosis/*DI; Human; Sodium/AN; Sweat/AN.\r", 
  ".A": [
   "Hall", 
   "Griffiths", 
   "Green"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):514\r", 
  ".T": "Diagnosis of cystic fibrosis [letter]\r", 
  ".U": "87313948\r"
 }, 
 {
  ".I": "30282", 
  ".M": "Adult; Case Report; Evaluation Studies; Female; Human; Polycystic Ovary Syndrome/BL; Reagent Kits, Diagnostic; Testosterone/*BL.\r", 
  ".A": [
   "Wheeler", 
   "Lowy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):514-5\r", 
  ".T": "Warning on serum testosterone measurement [letter]\r", 
  ".U": "87313950\r"
 }, 
 {
  ".I": "30283", 
  ".M": "Bone Matrix/*ME; Human; Osteomyelitis/*MI; Sialoglycoproteins/*ME; Staphylococcal Infections/MI; Staphylococcus aureus/*ME.\r", 
  ".A": [
   "Ryden", 
   "Maxe", 
   "Franzen", 
   "Ljungh", 
   "Heinegard", 
   "Rubin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):515\r", 
  ".T": "Selective binding of bone matrix sialoprotein to Staphylococcus aureus in osteomyelitis [letter]\r", 
  ".U": "87313951\r"
 }, 
 {
  ".I": "30284", 
  ".M": "Human; Taste/*PH; Taste Disorders/DI.\r", 
  ".A": [
   "Henkin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):515\r", 
  ".T": "Testing taste [letter]\r", 
  ".U": "87313952\r"
 }, 
 {
  ".I": "30285", 
  ".M": "Drug Information Services/*; Female; Human; Pregnancy/*DE; Safety.\r", 
  ".A": [
   "Chaplin", 
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):516\r", 
  ".T": "Data sheet warnings about drug safety in pregnancy [letter]\r", 
  ".U": "87313953\r"
 }, 
 {
  ".I": "30286", 
  ".M": "Drug and Narcotic Control/*; Drug Combinations/TU; Female; Great Britain; Human; Minerals/*TU; Neural Tube Defects/PC; Recurrence; Vitamins/*TU.\r", 
  ".A": [
   "Nevin", 
   "Seller", 
   "Smithells"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):516\r", 
  ".T": "Product licence for Pregnative Forte F [letter]\r", 
  ".U": "87313954\r"
 }, 
 {
  ".I": "30287", 
  ".M": "Food Supply; Foundations/*OG; Great Britain; Nutrition/*.\r", 
  ".A": [
   "Cannon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):516-7\r", 
  ".T": "British Nutrition Foundation [letter]\r", 
  ".U": "87313955\r"
 }, 
 {
  ".I": "30288", 
  ".M": "Cereals/*AN; Human; Potassium/*AN.\r", 
  ".A": [
   "Beard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):517\r", 
  ".T": "Dietary potassium [letter]\r", 
  ".U": "87313956\r"
 }, 
 {
  ".I": "30289", 
  ".M": "Human; Therapeutic Equivalency/*.\r", 
  ".A": [
   "Turner", 
   "Colaizzi", 
   "Eichelbaum", 
   "Fourtillan", 
   "Mahon", 
   "Salva-Miguel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):517\r", 
  ".T": "Generic bioinequivalence [letter]\r", 
  ".U": "87313957\r"
 }, 
 {
  ".I": "30290", 
  ".M": "Arthritis, Rheumatoid/*EP; Female; Human; Infant, Newborn; Male; Seasons.\r", 
  ".A": [
   "Buchanan", 
   "Gregoire", 
   "Buchanan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):517\r", 
  ".T": "Month of birth and rheumatoid arthritis [letter]\r", 
  ".U": "87313958\r"
 }, 
 {
  ".I": "30291", 
  ".M": "Coronary Disease/MO/*PC; Evaluation Studies; Human; Scotland.\r", 
  ".A": [
   "Oliver"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):517-8\r", 
  ".T": "North Karelia project [letter]\r", 
  ".U": "87313959\r"
 }, 
 {
  ".I": "30292", 
  ".M": "Echocardiography/*; Heart Septum/*AH; Human.\r", 
  ".A": [
   "Friart", 
   "Philippart", 
   "Bruart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):518\r", 
  ".T": "Echocardiography and septal thickness [letter]\r", 
  ".U": "87313960\r"
 }, 
 {
  ".I": "30293", 
  ".M": "Aged; Blood Pressure/*; Diastole; Great Britain; Human; Myocardial Infarction/MO.\r", 
  ".A": [
   "Coope", 
   "Warrender"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):518\r", 
  ".T": "Lowering blood pressure [letter]\r", 
  ".U": "87313961\r"
 }, 
 {
  ".I": "30294", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Human; Medical Staff/*.\r", 
  ".A": [
   "Fenton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8712; 2(8557):519\r", 
  ".T": "HIV and health care staff [letter]\r", 
  ".U": "87313963\r"
 }, 
 {
  ".I": "30297", 
  ".M": "Adolescence; Adult; Ascites/*PP; Creatinine/UR; Diuresis/*; Edema/*PP; Human; Middle Age; Posture/*; Potassium/UR; Serum Albumin/AN; Sodium/UR.\r", 
  ".A": [
   "Karnad", 
   "Tembulkar", 
   "Abraham", 
   "Desai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8712; 2(8558):525-8\r", 
  ".T": "Head-down tilt as a physiological diuretic in normal controls and in patients with fluid-retaining states.\r", 
  ".U": "87313970\r", 
  ".W": "The effect of the sitting, supine, supine with legs elevated 10 degrees, and 10 degrees head-down tilt postures on renal fluid and electrolyte handling was investigated in 14 patients with hypoalbuminaemic fluid-retaining states and in 14 normal individuals. Basal (sitting) urine volume, creatinine clearance, and urinary electrolyte levels were significantly lower in patients than in controls. In patients the values of these variables increased progressively from the sitting to the supine to the legs elevated to the head-down postures. The percentage rise was higher in patients than in controls, to the extent that, in the head-low position, only creatinine clearance values remained lower in patients than in controls. The head-down posture acts as a physiological diuretic, enhancing diuresis by improving renal function in normal individuals and in patients with ascites and oedema due to hypoalbuminaemia; it also corrects the abnormal fluid and sodium retention in these patients.\r"
 }, 
 {
  ".I": "30298", 
  ".M": "Adult; Biopsy; Carcinoma in Situ/*DI/PA; Dysgerminoma/DI/PA; Human; Male; Mediastinal Neoplasms/*DI/PA; Middle Age; Neoplasms, Embryonal and Mixed/*DI/PA/SC; Retroperitoneal Neoplasms/*DI/PA; Support, Non-U.S. Gov't; Testicular Neoplasms/*DI/PA.\r", 
  ".A": [
   "Daugaard", 
   "von", 
   "Olsen", 
   "Rorth", 
   "Skakkebaek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8712; 2(8558):528-30\r", 
  ".T": "Carcinoma-in-situ testis in patients with assumed extragonadal germ-cell tumours.\r", 
  ".U": "87313971\r", 
  ".W": "Testicular biopsies were done in 15 consecutive patients who were believed to have extragonadal germ-cell tumours. 8 patients (53%) had carcinoma-in-situ (CIS) in the gonads, although none had clinical signs of tumour. In addition, 3 of these patients had small areas of invasive tumour growth. Germ-cell tumours can only be diagnosed as being extragonadal in origin if testicular biopsy appearances are normal.\r"
 }, 
 {
  ".I": "30299", 
  ".M": "Adenocarcinoma/AN; Aged; Aneuploidy/*; Carcinoma, Squamous Cell/AN; Diploidy/*; DNA, Neoplasm/AN; Evaluation Studies; Female; Flow Cytometry; Follow-Up Studies; Human; Lung Neoplasms/*DI/MO/SU; Male; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zimmerman", 
   "Hawson", 
   "Bint", 
   "Parsons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8712; 2(8558):530-3\r", 
  ".T": "Ploidy as a prognostic determinant in surgically treated lung cancer.\r", 
  ".U": "87313972\r", 
  ".W": "The usefulness of tumour ploidy as a prognostic determinant in lung cancer was evaluated in a group of 100 surgically treated patients. Archival paraffin sections of the tumours were analysed by flow cytometry. 45% of tumours were aneuploid and 55% were diploid. Overall, patients with aneuploid tumours had significantly shorter survival (p less than 0.0005) than those with diploid tumours. The subset of patients without nodal involvement at operation and with diploid tumours had a particularly long survival rate. Of these 45 patients 41 (91%) were alive at 2 years compared with only 16 (55%) of the 29 with aneuploid tumours (p less than 0.05). A group with such a favourable prognosis has not previously been recognised except when staging is based on total mediastinal nodal clearance. Ploidy was found to be independent of age, sex, type of operation, site of primary tumour, histology, or TNM category. On Cox multivariate analysis ploidy was the most important and independent prognostic determinant. Therefore, in patients with operable lung cancer, ploidy should be taken into account in planning of management, in estimation of prognosis, and in stratification for treatment trials.\r"
 }
]