[
 {
  ".I": "227700", 
  ".M": "Animal; Blotting, Southern; Chromosome Deletion/*; Chromosome Mapping/*; Chromosomes/UL; Drosophila/*GE; DNA/GE; Genotype; Restriction Mapping; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cooley", 
   "Thompson", 
   "Spradling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9007; 87(8):3170-3\r", 
  ".T": "Constructing deletions with defined endpoints in Drosophila.\r", 
  ".U": "90222191\r", 
  ".W": "Chromosomes bearing small deletions are valuable tools in Drosophila genetics. We have investigated a method for efficiently constructing precise chromosomal deficiencies. Two P transposable elements were positioned within a progenitor strain at the sites of the desired deletion endpoints. Deletions spanning the two transposons were recovered at high frequency when P element transposase was expressed in these flies, but only if the flanking P elements were in a cis rather than a trans configuration. Appropriate progenitor strains can now be constructed to delete virtually any chromosomal region by utilizing an extensive collection of lines containing single P element insertions throughout the Drosophila genome.\r"
 }, 
 {
  ".I": "227701", 
  ".M": "Chemistry; Free Radicals; Malonates/*; Succinates/*; Support, U.S. Gov't, P.H.S.; Vitamin B 12/*.\r", 
  ".A": [
   "Choi", 
   "Choi", 
   "Galan", 
   "Wilk", 
   "Dowd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9007; 87(8):3174-6\r", 
  ".T": "Vitamin B12S-promoted model rearrangement of methylmalonate to succinate is not a free radical reaction.\r", 
  ".U": "90222192\r", 
  ".W": "To probe for free radical intermediates in the model methylmalonate to succinate rearrangements promoted by vitamin B12s, a model series with a pentenyl side chain radical trap has been devised. The control free radical, generated by tri-n-butyltin hydride treatment of bromomethyl-pentenylmalonate thioester, undergoes rapid cyclization to the six-membered ring, and, as anticipated, no succinate rearrangement product is detected. By contrast when the bromide is treated with vitamin B12s, little cyclized product is observed; the major product is the pentenyl succinate. This result demonstrates that the latter rearrangement does not follow a free radical pathway.\r"
 }, 
 {
  ".I": "227702", 
  ".M": "Amino Acid Sequence; Animal; Antibodies, Monoclonal/DU; Binding, Competitive; Brain/ME; Cell Membrane/ME; Chimera; Endorphins/*ME; Enzyme-Linked Immunosorbent Assay; Guinea Pigs; Kinetics; Molecular Sequence Data; Receptors, Endorphin/*ME; Structure-Activity Relationship; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Xie", 
   "Miyajima", 
   "Yokota", 
   "Arai", 
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9007; 87(8):3180-4\r", 
  ".T": "Chimeric opioid peptides: tools for identifying opioid receptor types.\r", 
  ".U": "90222193\r", 
  ".W": "We synthesized several chimeric peptides in which the N-terminal nine residues of dynorphin-32, a peptide selective for the kappa opioid receptor, were replaced by opioid peptides selective for other opioid receptor types. Each chimeric peptide retained the high affinity and type selectivity characteristic of its N-terminal sequence. The common C-terminal two-thirds of the chimeric peptides served as an epitope recognized by the same monoclonal antibody. When bound to receptors on a cell surface or membrane preparation, these peptides could still bind specifically to the monoclonal antibody. These chimeric peptides should be useful for isolating mu, delta, and kappa opioid receptors and for identifying opioid receptors on transfected cells in expression cloning procedures. The general approach using chimeric peptides should be applicable to other peptide receptors.\r"
 }, 
 {
  ".I": "227703", 
  ".M": "Antibodies, Monoclonal/*IM; Antibody Specificity; Antigen-Antibody Complex; Biotin; Cell Line; Enzyme-Linked Immunosorbent Assay; Human; HIV Antibodies/*IM; HIV Envelope Protein gp41/*IM; HIV-1/*IM/PY; Neutralization Tests; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Virulence.\r", 
  ".A": [
   "Robinson", 
   "Kawamura", 
   "Gorny", 
   "Lake", 
   "Xu", 
   "Matsumoto", 
   "Sugano", 
   "Masuho", 
   "Mitchell", 
   "Hersh", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9007; 87(8):3185-9\r", 
  ".T": "Human monoclonal antibodies to the human immunodeficiency virus type 1 (HIV-1) transmembrane glycoprotein gp41 enhance HIV-1 infection in vitro.\r", 
  ".U": "90222194\r", 
  ".W": "Three of 16 human monoclonal antibodies (hu-mAbs) enhanced human immunodeficiency virus type 1 (HIV-1) infection of MT-2 target cells by means of a mechanism that is dependent on complement. Enhanced infections are characterized by an increase in cytopathic effects and antigen synthesis as well as an increase in the production of progeny virus as detected by release of reverse transcriptase activity and infectious virus into the culture medium. Analyses by radioimmunoprecipitation, Western blot, and ELISA using the pENV9 envelope fragment localize the antigenic specificities of these three hu-mAbs to the N-terminal two-thirds of the transmembrane protein gp41. Competitive binding experiments indicate that the hu-mAbs are reactive with immunodominant epitopes of gp41 recognized by sera from essentially all HIV-1-infected subjects. Combination dose-effect experiments demonstrate that these hu-mAbs can act synergistically in vitro to enhance HIV-1 infection. These data demonstrate that hu-mAbs directed against the HIV-1 transmembrane glycoprotein gp41 can enhance HIV-1 infection in vitro. The availability of these reagents allows for the mapping of enhancing epitopes on HIV-1 and provides a means for studying whether deletion of such enhancing epitopes from candidate HIV-1 vaccines might improve the protective immune response to HIV-1 in immunized humans and chimpanzees.\r"
 }, 
 {
  ".I": "227704", 
  ".M": "Chromatography, High Pressure Liquid; Coenzymes/*ME; Guanine Nucleotides/IP/*ME; Metalloproteins/*ME; Molybdenum/IP/*ME; Oxidoreductases/*ME; Pteridines/*ME; Pterins/*ME; Rhodobacter sphaeroides/*EN; Spectrophotometry; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Johnson", 
   "Bastian", 
   "Rajagopalan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9007; 87(8):3190-4\r", 
  ".T": "Molybdopterin guanine dinucleotide: a modified form of molybdopterin identified in the molybdenum cofactor of dimethyl sulfoxide reductase from Rhodobacter sphaeroides forma specialis denitrificans.\r", 
  ".U": "90222195\r", 
  ".W": "The nature of molybdenum cofactor in the bacterial enzyme dimethyl sulfoxide reductase has been investigated by application of alkylation conditions that convert the molybdenum cofactor in chicken liver sulfite oxidase and milk xanthine oxidase to the stable, well-characterized derivative [di(carboxamidomethyl)]molybdopterin. The alkylated pterin obtained from dimethyl sulfoxide reductase was shown to be a modified form of alkylated molybdopterin with increased absorption in the 250-nm region of the spectrum and altered chromatographic behavior. The complex alkylated pterin was resolved into two components by treatment with nucleotide pyrophosphatase. These were identified as di(carboxamidomethyl)molybdopterin and GMP by their absorption spectra, coelution with standard compounds, and by further degradation by alkaline phosphatase to dephospho [di(carboxamidomethyl)]molybdopterin and guanosine. The GMP moiety was sensitive to periodate, identifying it as the 5' isomer. Chemical analysis of the intact alkylated pterin showed the presence of two phosphate residues per pterin. These results established that the pterin isolated from dimethyl sulfoxide reductase contains the phosphoric anhydride of molybdopterin and 5'-GMP, which is designated molybdopterin guanine dinucleotide.\r"
 }, 
 {
  ".I": "227705", 
  ".M": "Amino Acid Sequence; Anaplasma/*GE/IM; Antigenic Determinants/*GE; Antigens, Bacterial/*GE; Antigens, Surface/*GE; Base Sequence; Cloning, Molecular; DNA, Bacterial/GE/IP; Genes, Bacterial; Immunoblotting; Molecular Sequence Data; Neutralization Tests; Polymorphism (Genetics)/*; Repetitive Sequences, Nucleic Acid; Restriction Mapping; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Allred", 
   "McGuire", 
   "Palmer", 
   "Leib", 
   "Harkins", 
   "McElwain", 
   "Barbet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9007; 87(8):3220-4\r", 
  ".T": "Molecular basis for surface antigen size polymorphisms and conservation of a neutralization-sensitive epitope in Anaplasma marginale.\r", 
  ".U": "90222200\r", 
  ".W": "Anaplasmosis is one of several tick-borne diseases severely constraining cattle production and usage in many parts of the world. Cattle can be protected from anaplasmosis by immunization with major surface protein 1, a surface protein of Anaplasma marginale carrying a neutralization-sensitive epitope. Marked size polymorphisms exist among different isolates of A. marginale in the AmF105 subunit of major surface protein 1, yet all isolates still contain the neutralization-sensitive epitope. To clarify the basis for these observations, the mspl alpha gene encoding AmF105 was cloned from four isolates and sequenced. The encoded polypeptides share a high degree of overall homology between isolates but contain a domain with various numbers of tandemly repeated sequences and three regions of clustered amino acid substitutions outside the repeat domain. The polypeptide size differences are completely explained by the variations in the numbers of tandem repeat units. We have mapped the neutralization-sensitive epitope to a sequence that is present within each repeat unit. These results identify a basis for size polymorphisms of the surface polypeptide antigen concomitant with B-cell epitope conservation in rickettsiae.\r"
 }, 
 {
  ".I": "227706", 
  ".M": "Acetone/PD; Alcohol, Ethyl/*PD; Alcohol, Propyl/*PD; Animal; Cells, Cultured; Cytochrome P-450/*ME; Glucagon/*PD; Kinetics; Liver/DE/*ME; Phenobarbital/*PD; Phosphorylation; Rats; Rats, Inbred Strains; Substrate Specificity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Eliasson", 
   "Johansson", 
   "Ingelman-Sundberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9007; 87(8):3225-9\r", 
  ".T": "Substrate-, hormone-, and cAMP-regulated cytochrome P450 degradation [published erratum appears in Proc Natl Acad Sci U S A 1990 Jul;87(13):5232]\r", 
  ".U": "90222201\r", 
  ".W": "The hepatic cytochrome P450 system, with numerous different P450 enzymes, is characterized by its inducibility by a variety of endogenous and exogenous compounds. Specific forms of P450, exhibiting distinct but partially overlapping substrate specificities, are increased in response to a given chemical. Consequently, the rate of elimination of the inducing compound is often enhanced and the system is in this respect adaptive to changes in the environment. Transcriptional activation mechanisms for the endo- or xenobiotically controlled P450 synthesis are well documented. Here we describe a mechanism for posttranslational ligand-dependent stabilization of ethanol-inducible P450IIE1 in hepatocyte cultures. Glucagon or 8-bromoadenosine 3',5'-cyclic monophosphate causes an enhanced rate of P450IIE1 degradation in the hepatocytes as well as phosphorylation on Ser-129, a reaction which denatures the protein under in vitro conditions. Substrates for the enzyme, such as ethanol and imidazole, protect the enzyme from phosphorylation and degradation in hepatocytes but do not influence phosphorylation or degradation of phenobarbital-inducible P450IIB1. Our proposed mechanism, which remains to be shown under in vivo conditions, describes the P450 molecules as receptors for the compounds in question and might provide a way by which endo- and xenobiotics regulate their own rate of metabolism.\r"
 }, 
 {
  ".I": "227707", 
  ".M": "Amino Acid Sequence; Animal; Bone Marrow/EN; Cells, Cultured; Chymotrypsin/ME; Esterases/ME; Isoflurophate/ME; Mast Cells/CY/*EN; Mice; Mice, Inbred BALB C; Molecular Sequence Data; Protein Binding; Serine Proteinases/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Trypsin/ME.\r", 
  ".A": [
   "Reynolds", 
   "Stevens", 
   "Lane", 
   "Carr", 
   "Austen", 
   "Serafin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9007; 87(8):3230-4\r", 
  ".T": "Different mouse mast cell populations express various combinations of at least six distinct mast cell serine proteases.\r", 
  ".U": "90222202\r", 
  ".W": "Mouse serosal mast cells (SMCs) and Kirsten sarcoma virus-immortalized mast cells store large amounts of mast cell carboxypeptidase A and serine proteases in their secretory granules. Secretory granule proteins from 2.6 x 10(6) purified SMCs were separated by NaDodSO4/PAGE, trans-blotted to poly(vinylidine difluoride) membranes, and subjected to amino-terminal amino acid sequencing. Four distinct mast cell serine proteases were identified. With mast cell carboxypeptidase A, these serine proteases comprise the major proteins of mouse SMC secretory granules. Each of the four SMC serine proteases was distinct from the two serine proteases present in mucosal mast cells in the intestines of helminth-infected mice. The secretory granules of a Kirsten sarcoma virus-immortalized mast cell line contained three of the SMC-derived serine proteases and one of the mucosal mast cell-derived serine proteases. Thus, the family of mouse mast cell secretory granule serine proteases has at least six distinct members that can be expressed in different combinations in different mast cell populations.\r"
 }, 
 {
  ".I": "227708", 
  ".M": "Acetobacter/EN; Base Composition; Glucosyltransferases/AI; Guanosine Cyclic Monophosphate/*AA; Hydrogen Bonding; Models, Molecular; Molecular Conformation; Molecular Structure; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; X-Ray Diffraction.\r", 
  ".A": [
   "Egli", 
   "Gessner", 
   "Williams", 
   "Quigley", 
   "van", 
   "van", 
   "Rich", 
   "Frederick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9007; 87(8):3235-9\r", 
  ".T": "Atomic-resolution structure of the cellulose synthase regulator cyclic diguanylic acid.\r", 
  ".U": "90222203\r", 
  ".W": "Cyclic diguanylic acid acts as a regulator for cellulose synthase activity in the bacterium Acetobacter xylinum. We report the x-ray crystal structure of the regulator at atomic resolution. The structure contains two independent molecules that adopt almost identical conformations. The two molecules form self-intercalated units that are stacked on each other. Two different G.G base-pairing modes occur between the stacks. The more stable one has two or possibly three hydrogen bonds between two guanines and is related to the type of hydrogen bonding that is believed to exist between G-rich strands at the ends of chromosomes.\r"
 }, 
 {
  ".I": "227709", 
  ".M": "Enzymes/*; Models, Structural; Protein Conformation/*; Protein Denaturation; Proteins/*; Solvents; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thermodynamics.\r", 
  ".A": [
   "Chiche", 
   "Gregoret", 
   "Cohen", 
   "Kollman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9007; 87(8):3240-3\r", 
  ".T": "Protein model structure evaluation using the solvation free energy of folding.\r", 
  ".U": "90222204\r", 
  ".W": "A systematic study of solvation free energy of folding for proteins with known crystallographic structures is presented. There is a linear relationship between the solvation free energy of folding and the protein size. This relationship, which can be rationalized by a simple model of chain folding, allows prediction of the solvation free energy of folding for proteins for which no high resolution structures are available. All misfolded structures analyzed show solvation free energies higher than predicted; however, some of the misfolded structures have values close enough to the predicted values so that one must be very careful when using such a criterion to check the correctness of a protein model.\r"
 }, 
 {
  ".I": "227710", 
  ".M": "Animal; Body Water/*ME; Cell Line; Cell Membrane/ME; Cell Membrane Permeability; Female; Human; Kinetics; Lipid Bilayers; Microinjections; Monosaccharide Transport Proteins/GE/*ME; Oocytes/*ME; Phloretin/PD; Receptors, Insulin/DE/GE/ME; RNA, Messenger/AD/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Xenopus laevis.\r", 
  ".A": [
   "Fischbarg", 
   "Kuang", 
   "Vera", 
   "Arant", 
   "Silverstein", 
   "Loike", 
   "Rosen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9007; 87(8):3244-7\r", 
  ".T": "Glucose transporters serve as water channels.\r", 
  ".U": "90222205\r", 
  ".W": "Water traverses the plasma membranes of some eukaryotic cells faster than can be explained by the water permeability of their lipid bilayers. This has led to a search for a water channel. Our previous work identified glucose transporters as candidates for such a channel. We report here that Xenopus laevis oocytes injected with mRNA encoding the brain/Hep G2, adult skeletal muscle/adipocyte, or liver forms of the glucose transporter exhibit an osmotic water permeability of their plasma membranes larger than that of untreated oocytes. The osmotic water permeability component attributable to glucose transporters increased an average of 4.8-fold in the injected oocytes. These studies provide direct evidence that the facilitative, sodium-independent mammalian glucose transporters serve as membrane water channels.\r"
 }, 
 {
  ".I": "227711", 
  ".M": "Adult; Age Factors; Child; Child, Preschool; Endothelium, Vascular/PA/UL; Enophthalmos/PA; Facial Bones/PA; Facial Hemiatrophy/*PA/PP/RA; Female; Human; Male; Microscopy, Electron; Physical Examination; Pigmentation Disorders/PA; Retrospective Studies; Trigeminal Nerve/PA.\r", 
  ".A": [
   "Pensler", 
   "Murphy", 
   "Mulliken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):669-74; discussion 675-6\r", 
  ".T": "Clinical and ultrastructural studies of Romberg's hemifacial atrophy.\r", 
  ".U": "90222330\r", 
  ".W": "Romberg's disease is an uncommon and poorly understood condition manifested by progressive hemifacial atrophy of skin, soft tissue, and bone. In order to better define the natural history and anatomic variation of this disorder, we evaluated 41 patients by history, physical examination, and facial radiographs. Light microscopic studies were performed on tissue from 19 patients, and ultrastructural analysis was performed on specimens from 6 patients. The average age at inception of the disease was 8.8 years. Atrophy, within one or more trigeminal nerve dermatomes, progressed at a variable rate (mean period of active tissue dissolution = 8.9 +/- 6 years). In 26 patients with skeletal involvement, the mean age of onset was 5.4 years, versus 15.4 years for 15 patients without skeletal involvement, a statistically significant difference (p less than 0.01). However, there was no correlation between the severity of soft-tissue deformity and the age of onset. Electron microscopy demonstrated lymphocytic infiltrates in neurovascular bundles and abnormalities of vascular endothelium and basement membranes. We hypothesize that the pathogenesis of Romberg's disease involves chronic cell-mediated vascular injury and incomplete endothelial regeneration along branches of the trigeminal nerve (lymphocytic neurovasculitis).\r"
 }, 
 {
  ".I": "227712", 
  ".M": "Bone Transplantation; Comparative Study; Craniofacial Dysostosis/*SU; Craniotomy/MT; Esthetics; Follow-Up Studies; Forehead/PA/SU; Human; Infant; Orbit/SU; Osteotomy/MT; Reoperation; Retrospective Studies; Temporal Bone/PA/SU; Zygoma/SU.\r", 
  ".A": [
   "Bartlett", 
   "Whitaker", 
   "Marchac"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):677-83\r", 
  ".T": "The operative treatment of isolated craniofacial dysostosis (plagiocephaly): a comparison of the unilateral and bilateral techniques.\r", 
  ".U": "90222331\r", 
  ".W": "Both the safety and efficacy of the treatment of isolated craniofacial dysostosis (plagiocephaly) in infancy have been demonstrated. Opinions remain divided, however, as to the optimal type of procedure to be undertaken. In an attempt to answer this question, we have retrospectively evaluated a study population of 48 children operated on in infancy by either a unilateral or bilateral approach. Results of treatment at a minimal follow-up of 3 years were assessed based on preoperative and postoperative photographs and direct patient examination. Based on this retrospective comparison of the unilateral and bilateral approaches to the treatment of isolated craniofacial dysostosis, we conclude that (1) either approach as specifically outlined will give excellent results in the majority of patients, (2) there is no statistically significant difference in the results obtained by using either procedure, (3) in the majority of instances, less than ideal correction was manifested by contour irregularities evident in the temporal and/or lateral forehead region, and strict attention should be given to these areas in an attempt to further improve results, and (4) in those cases where significant protrusion is observed on the \"normal side,\" a bilateral approach is preferable.\r"
 }, 
 {
  ".I": "227713", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Cleft Palate/CO/PP; Ear, Middle/PH; Endoscopy; Eustachian Tube/*PH; Female; Hearing/PH; Human; Male; Muscles/*PH; Otitis Media/ET; Palatal Muscles/*PH; Palate, Soft/AB/*PH; Paralysis/CO/PP; Sinusitis/CO/PP; Speech/PH.\r", 
  ".A": [
   "Finkelstein", 
   "Talmi", 
   "Nachmani", 
   "Hauben", 
   "Zohar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):684-92; discussion 693-7\r", 
  ".T": "Levator veli palatini muscle and eustachian tube function [see comments]\r", 
  ".U": "90222332\r", 
  ".W": "Thirty previously unoperated patients with submucous cleft palate, occult submucous cleft palate, and unilateral congenital paralysis of the levator veli palatini muscle were examined. All patients were subjected to a comprehensive otoscopic, endoscopic, audiologic, and tympanometric evaluation. A correlation was made between levator veli palatini muscle anomalies, eustachian tube orifice anomalies, and middle ear ventilation and disorders. Normal middle ear ventilation was found in 23 patients. Negative middle ear pressure that consequently normalized following treatment of coexisting sinusitis was found in 3 patients. Only in 4 patients was chronic middle ear disease found. In one of them, middle ear effusion disappeared following successful treatment of sinusitis. Our conclusion is that the levator veli palatini muscle has no significant function in the opening mechanism of the eustachian tube and must be considered as a velopharyngeal valve muscle only.\r"
 }, 
 {
  ".I": "227714", 
  ".M": "Animal; Anterior Chamber; Disease Models, Animal; Evoked Potentials, Visual/*PH; Hematoma/*PP; Intraocular Pressure/*PH; Ischemia/PP; Macaca fascicularis; Orbit; Photic Stimulation; Punctures; Retinal Hemorrhage/*PP; Retinal Vessels/PP; Time Factors; Vision/*PH.\r", 
  ".A": [
   "Young", 
   "Talley", 
   "Pin", 
   "Trick", 
   "Becker", 
   "Logan", 
   "Kraemer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):698-703; discussion 704-5\r", 
  ".T": "The relationship of retrobulbar hematomas to vision in cynomolgus monkeys.\r", 
  ".U": "90222333\r", 
  ".W": "An experimental model has been developed to measure the effect of retrobulbar hematomas on functional vision in cynomolgus monkeys. In this model, functional vision was quantitated using flashed evoked visual potentials in five monkeys following creation of retrobulbar hematomas. In one monkey used as a control, functional vision remained impaired for 180 minutes following induction of retinal ischemia by increased intraorbital pressure. In two monkeys in which increased intraorbital pressure was relieved by anterior chamber paracentesis following 15 minutes of retinal ischemia, flashed evoked visual potential promptly returned to baseline level. In two additional monkeys in which increased intraorbital pressure was relieved following 30 minutes of retinal ischemia, flashed evoked visual potentials improved but never returned to baseline levels. This study demonstrates the usefulness of flashed evoked visual potentials in measuring functional vision in cynomolgus monkeys. This experimental model should prove useful in evaluating the effects of increased intraorbital pressure on functional vision and the effect of intervention on impaired vision due to retrobulbar hematomas. Further studies with larger numbers of animals are needed to clarify these preliminary studies and document longer-term effects of retinal ischemia secondary to retrobulbar hematomas.\r"
 }, 
 {
  ".I": "227715", 
  ".M": "Adolescence; Adult; Age Determination by Skeleton; Age Factors; Bone Plates; Bone Transplantation; Bone Wires; Cephalometry; Cleft Lip/*SU; Cleft Palate/*SU; Human; Image Processing, Computer-Assisted; Malocclusion/SU; Mandible/SU; Maxilla/*AH/SU; Osteotomy/IS/*MT; Pharynx/SU; Recurrence; Retrospective Studies.\r", 
  ".A": [
   "Posnick", 
   "Ewing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):706-10\r", 
  ".T": "Skeletal stability after Le Fort I maxillary advancement in patients with unilateral cleft lip and palate.\r", 
  ".U": "90222334\r", 
  ".W": "Outcomes in 30 adults and adolescents judged skeletally mature who had unilateral cleft lip and palate and underwent Le Fort I advancement were investigated to determine amount and timing of relapse, correlation between advancement and relapse, effect of performing multiple jaw procedures, effect of different types of bone grafts, effect of pharyngoplasty in place at the time of osteotomy, and effectiveness of various methods of internal fixation. Tracings of preoperative and serial postoperative lateral cephalograms were digitized to calculate horizontal and vertical maxillary changes. No significant differences in outcome was seen between patients who had maxillary surgery alone and those who had operations on both jaws, nor did the outcome vary significantly with the type of autogenous bone graft used or the segmentalization of the Le Fort osteotomy. Mean \"effective\" advancement was greater immediately and 2 years after surgery in those patients who did not have a pharyngoplasty in place before the operation. Advancement also was greater immediately and after 2 years in the miniplate fixation group than in patients with direct-wire fixation. Mean downward (vertical) displacement was 2.6 mm with a relapse of 1.4 mm after 2 years. Amounts of relapse and of advancement or displacement did not correlate significantly.\r"
 }, 
 {
  ".I": "227716", 
  ".M": "Alveolar Process/SU; Bone Plates; Bone Screws; Dental Arch/SU; Fracture Fixation, Internal/IS/*MT; Human; Jaw Fractures/PA/*SU; Maxilla/SU; Maxillary Fractures/PA/*SU; Nasal Bone/SU; Palate/*IN/SU; Zygoma/SU.\r", 
  ".A": [
   "Manson", 
   "Glassman", 
   "Vanderkolk", 
   "Petty", 
   "Crawley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):711-7\r", 
  ".T": "Rigid stabilization of sagittal fractures of the maxilla and palate [see comments]\r", 
  ".U": "90222335\r", 
  ".W": "Rigid stabilization of sagittal fractures of the palate is described that utilizes plate and screw fixation in the palatal vault. Accurate reduction of facial width is obtained, and stability is significantly enhanced. An existing laceration or a longitudinal incision in the palatal mucoperiosteum provides exposure for maxillary adaption plate application. The transpalatal reduction should be supplemented by fixation at the piriform aperture, the zygomaticomaxillary and nasomaxillary buttresses, and by the use of an arch bar. Since slower bone healing may be observed following palatoalveolar fractures, the occlusion must be observed for deviation throughout a full 16-week period even though early motion and soft diet are permitted. Removal of the plate and screws in the roof of the mouth is sometimes required and utilizes local anesthesia.\r"
 }, 
 {
  ".I": "227717", 
  ".M": "Adolescence; Adult; Biocompatible Materials/*; Blood Vessels/AH; Color; Connective Tissue/AH; Human; Hydroxyapatites/*; Implants, Artificial/*; Mandible/*AH/SU; Maxilla/*AH/SU; Middle Age; Osteogenesis; Osteotomy; Surface Properties; Zygoma/*AH/SU.\r", 
  ".A": [
   "Rosen", 
   "McFarland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):718-23\r", 
  ".T": "The biologic behavior of hydroxyapatite implanted into the maxillofacial skeleton.\r", 
  ".U": "90222336\r", 
  ".W": "Eleven patients who previously had undergone elective facial osteotomy and in whom blocks of porous hydroxyapatite were implanted into osteotomy gaps later consented to open biopsy of the implant material. A total of 24 biopsies were harvested at a mean time of 10.2 months following implantation. Gross anatomic findings were recorded at the time of biopsy. Specimens were harvested from the zygomatic buttress of the maxilla (12), the piriform buttress of the maxilla (4), the maxillary interdental premolar region (2), and the anterior mandible (6). Histologic sections were examined undecalcified using a modified trichrome stain. Eight of the 11 patients were followed radiographically for a minimum of 24 months. In the absence of infection, there was rapid fibrovascular ingrowth and, provided there was contact with host bone, bone ingrowth. This was observed in 21 of 24 biopsy specimens. The extent of bone ingrowth, as judged qualitatively, was highly variable and did not correlate with the time interval from implantation, anatomic site, or surface area of bone-implant interface. A healing process involving an osteoid phase of bone maturation and suggestive of continued net bone production was consistently found. The gross anatomic, radiographic, and histologic findings are discussed and provide further insight into the biologic behavior of porous block hydroxyapatite implanted into the maxillofacial skeleton.\r"
 }, 
 {
  ".I": "227718", 
  ".M": "Adhesions/SU; Adolescence; Adult; Airway Obstruction/*SU; Female; Follow-Up Studies; Human; Hypertrophy; Male; Nasal Septum/SU; Nose/PH; Nose Diseases/*SU; Postoperative Complications; Respiratory Airflow; Rhinoplasty/*/AE; Turbinates/PA/*SU.\r", 
  ".A": [
   "Ophir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):724-7\r", 
  ".T": "Resection of obstructing inferior turbinates following rhinoplasty [see comments]\r", 
  ".U": "90222337\r", 
  ".W": "Total inferior turbinectomy was carried out in 38 patients who complained of nasal obstruction following rhinoplasty or rhinoseptoplasty and in whom hypertrophied inferior turbinates were found to be the cause of obstruction. Postoperatively, relief of nasal obstruction was reported by 84 percent of patients, while rhinoscopy showed wide, clean nasal airways in 92 percent. Nasal airflow measurements in 32 tested patients showed increased patency in all of them, including 3 who still complained of nasal obstruction postoperatively. The follow-up period ranged from 1 to 7 years (mean 2.8 years). Atrophic changes of the nasal mucosa or chronic purulent infection was not observed in any of the patients. Because the results of partial procedures on the inferior turbinates are often unsatisfactory, I suggest performing total inferior turbinectomy in patients with obstructing inferior turbinates following rhinoplasty.\r"
 }, 
 {
  ".I": "227719", 
  ".M": "Adult; Aged; Aged, 80 and over; Breast/*PA/RE/SU; Breast Neoplasms/PA/RT/*SU; Case Report; Consumer Satisfaction; Esthetics/*; Female; Fibrosis; Follow-Up Studies; Human; Mastectomy, Segmental/*; Middle Age; Radiotherapy Dosage; Retrospective Studies; Wound Healing/RE.\r", 
  ".A": [
   "Matory", 
   "Wertheimer", 
   "Fitzgerald", 
   "Walton", 
   "Love", 
   "Matory"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):739-46\r", 
  ".T": "Aesthetic results following partial mastectomy and radiation therapy.\r", 
  ".U": "90222339\r", 
  ".W": "This study was undertaken to determine the aesthetic changes inherent in partial mastectomy followed by radiation therapy in the treatment of stage I and stage II breast cancer. A retrospective analysis of breast cancer patients treated according to the National Surgical Adjuvant Breast Project Protocol B-06 was undertaken in 57 patients from 1984 to the present. The size of mastectomy varied between 2 x 1 cm and 15 x 8 cm. Objective aesthetic outcome, as determined by physical and photographic examination, was influenced primarily by surgical technique as opposed to the effects of radiation. These technical factors included orientation of resections, breast size relative to size of resection, location of tumor, and extent and orientation of axillary dissection. Regarding cosmesis, 80 percent of patients treated in this study judged their result to be excellent or good, in comparison to 50 percent excellent or good as judged by the plastic surgeon. Only 10 percent would consider mastectomy with reconstruction for contralateral disease. Asymmetry and contour abnormalities are far more common than noted in the radiation therapy literature. Patients satisfaction with lumpectomy and radiation, however, is very high. This satisfaction is not necessarily based on objective criteria defining aesthetic parameters, but is strongly influenced by retainment of the breast as an original body part.\r"
 }, 
 {
  ".I": "227720", 
  ".M": "Adult; Aged; Aged, 80 and over; Case Report; Debridement; Female; Human; Lumbar Vertebrae/SU; Male; Middle Age; Myositis/SU; Necrosis; Spinal Diseases/*SU; Spinal Fusion/AE; Spinal Neoplasms/SC/SU; Spine/*SU; Surgical Flaps; Thoracic Vertebrae/PA/SU.\r", 
  ".A": [
   "Stahl", 
   "Burstein", 
   "Lieponis", 
   "Murphy", 
   "Piepmeier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):747-53\r", 
  ".T": "Extensive wounds of the spine: a comprehensive approach to debridement and reconstruction.\r", 
  ".U": "90222340\r", 
  ".W": "Extensive wounds involving the spine (greater than three vertebral segments exposed) may threaten its indispensable roles of biomechanical support and vital neurologic function. Although there have been select reports of specific flap applications in this body region in the reconstructive surgical literature, there has been a paucity of comprehensive descriptions of pertinent anatomy, pathophysiology, and the perioperative care of such patients--including the degree to which the spine is suited to aggressive debridement. Four patients with complex spine wounds involving greater than three vertebral segments were treated by the authors from 1986 through 1988. These patients ranged from 28 to 80 years of age. They were all found to have multiple risk factors, including neoplasm (4), severe nutritional depletion (3), advanced age (2), wound sepsis (2), and multiple other general medical problems (4). All patients underwent wide bony and soft-tissue debridement. A new clinically essential four-pillar concept of spinal support predicted spinal instability in two of the four patients. These patients could thus be protected from neurologic compromise with internal stabilization (1) or external orthotic support (1). Wound closure was achieved with skin graft (1) or traditional or extended musculocutaneous flap coverage (3). With 7 to 20 months of follow-up, wound healing has been complete in all patients despite a 100 percent complication rate and one late postoperative death. Multisegment spine wounds tend to arise in the setting of multiple medical problems or risk factors. Despite these risk factors and a high postoperative complication rate, gratifying results may be achieved in these patients with a comprehensive understanding of regional surgical anatomy and a multidisciplinary approach to their care.\r"
 }, 
 {
  ".I": "227721", 
  ".M": "Adolescence; Adult; Arm; Burns/*CO; Child; Child, Preschool; Cicatrix/ET/*SU; Dermabrasion/*/MT; Facial Dermatoses/SU; Female; Follow-Up Studies; Human; Leg; Male; Pigmentation Disorders/ET/*SU; Skin Pigmentation; Skin Transplantation/*/MT.\r", 
  ".A": [
   "Onur", 
   "Atabay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):754-8\r", 
  ".T": "The treatment of burn scar hypopigmentation and surface irregularity by dermabrasion and thin skin grafting.\r", 
  ".U": "90222341\r", 
  ".W": "Scar tissue and leukoderma-type discoloration of the skin due to deep burns are treated by dermabrasion and thin split-thickness skin-graft application. This method was applied to 18 patients on whom the treated lesion sites were located as follows: 8 in the facial area, 9 on the extremities, and 1 on the neck. Adequate repigmentation and flat surfaces were obtained in all patients at the end of 6 months, and results persist at the end of a considerable follow-up period (1 to 4 years). The technique, advantages, disadvantages, and results are discussed.\r"
 }, 
 {
  ".I": "227722", 
  ".M": "Adolescence; Adult; Arteries/AH; Case Report; Fascia/*TR; Female; Foot/AH/BS/*SU; Foot Diseases/SU; Human; Male; Methods; Muscles/AH; Skin Transplantation/*/MT; Skin Ulcer/SU; Surgical Flaps/*.\r", 
  ".A": [
   "Masquelet", 
   "Romana"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):765-72\r", 
  ".T": "The medialis pedis flap: a new fasciocutaneous flap.\r", 
  ".U": "90222343\r", 
  ".W": "An anatomic study (30 fresh specimens dissected) and clinical experience (5 patients) have shown the reliability of a fasciocutaneous flap raised from the medial side of the foot. The artery that supplies the flap is issued from the medial plantar artery. The arch of rotation allows one to cover some specific areas, such as the medial malleolus, posterior aspect of the heel, and distal insertion of Achilles tendon.\r"
 }, 
 {
  ".I": "227723", 
  ".M": "Animal; Arteries; Disease Models, Animal; Dissection; Ear Cartilages/SU; Ear, External/BS/*SU; Male; Microsurgery/*MT; Rats; Rats, Inbred Strains; Replantation/*MT; Support, Non-U.S. Gov't; Surgical Flaps; Veins.\r", 
  ".A": [
   "Chiu", 
   "Chen", 
   "Chen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):782-8\r", 
  ".T": "Rat ear reattachment as an animal model.\r", 
  ".U": "90222345\r", 
  ".W": "The external ear of the rat is an excellent model for practicing microsurgical dissection and for the refinement of microvascular anastomoses, techniques that are crucial for microvascular en bloc tissue transfer and replantation. Preparation of the rat ear for replantation requires familiarity with the vascular anatomy and gentle tissue handling with atraumatic dissection of arterial and venous pedicles, steps similarly crucial in raising free flaps for microvascular transfer. The strategy of performing accurate reduction and stabilization of the tubal cartilage prior to vessel repairs, anastomosing the more deeply seated external carotid artery prior to the more superficial posterior facial vein, is as critical to rat ear replantation as for digital reattachment. In addition, the rat ear as compared to other animal models such as the rabbit ear or canine hindlimbs is much less expensive. Compared to the rat hindlimb model, rat ears are much easier to observe, which is a distinct advantage when used as a model for long-term study of replantation, revascularization, or transplantation.\r"
 }, 
 {
  ".I": "227724", 
  ".M": "Animal; Constriction; Ischemia/*PP; Male; Rats; Rats, Inbred Strains; Skin/*BS/SU; Skin Transplantation/*PH; Support, Non-U.S. Gov't; Surgical Flaps/*; Survival Rate; Thrombophlebitis/*PP; Time Factors; Veins.\r", 
  ".A": [
   "Angel", 
   "Mellow", 
   "Knight", 
   "O'Brien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):789-93; discussion 794-5\r", 
  ".T": "Secondary ischemia time in rodents: contrasting complete pedicle interruption with venous obstruction.\r", 
  ".U": "90222346\r", 
  ".W": "The current study investigated the effect of secondary ischemic insults on ultimate flap survival. Rodent skin flaps subjected to 8 hours of secondary ischemia with total pedicle obstruction had 56 percent survival (7 of 12) compared with primary ischemic flaps of the same time, which all survived. At 10 hours of ischemia, only 42 percent of secondary ischemic flaps survived compared with 67 percent (8 of 12) of primary ischemic flaps. When the secondary ischemia was caused by venous obstruction, the results were even more striking. Ninety-two percent (11 of 12) of primary venous obstruction flaps survived 3 hours of ischemia and 75 percent (9 of 12) survived 5 hours of ischemia, while only 56 percent (7 of 12) and 8 percent (1 of 12) of flaps subjected to secondary venous obstruction survived at the same times, respectively. The explanation of these observations on the basis of tissue pathophysiologic changes will require further study. The results support the need for close monitoring of clinical flaps to ensure optimal survival.\r"
 }, 
 {
  ".I": "227725", 
  ".M": "Human; Patients/*; Physician-Patient Relations; Practice Management, Medical/*; Surgery/*.\r", 
  ".A": [
   "Goldwyn"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):796-7\r", 
  ".T": "Stealing patients [editorial]\r", 
  ".U": "90222347\r"
 }, 
 {
  ".I": "227726", 
  ".M": "Adipose Tissue/PA; Case Report; Connective Tissue/PA; Female; Human; Infant; Infant, Newborn; Scapula/*; Skin/*AB/PA.\r", 
  ".A": [
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):798-800\r", 
  ".T": "Congenital skin fossae about the shoulder.\r", 
  ".U": "90222348\r", 
  ".W": "Congenital fossae, skin pits, or dimples can form about the shoulder. Little has been written about congenital supraspinous fossae or dimples. They are thought to result from the catching of tissues between a sharp bony post and the uterine wall. The skin and structures become compressed and adherent, and when the pressure is released, the surrounding parts remain tied down, forming small pits or dimples. I report on a congenital fossa in the scapular region of an infant who cried each time the arm was abducted. This congenital fossa did communicate with and adhered to the scapula. Excision of the fossa with its surrounding scar tissue about the scapula plus gentle manipulation gave free motion to the shoulder.\r"
 }, 
 {
  ".I": "227727", 
  ".M": "Axilla/BS; Case Report; Female; Human; Mastectomy, Radical/*RH; Middle Age; Muscles/AH/*TR; Surgical Flaps/*.\r", 
  ".A": [
   "Hobar", 
   "Rohrich", 
   "Mickel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):801-4\r", 
  ".T": "The coracobrachialis muscle flap for coverage of exposed axillary vessels: a salvage procedure.\r", 
  ".U": "90222349\r", 
  ".W": "The coracobrachialis muscle has been suggested for possible use in coverage in infraclavicular defects, specifically in postmastectomy reconstructive patients. This case report demonstrates the successful clinical use of this flap for coverage of exposed axillary vessels in the infraclavicular area. Anatomy and techniques of dissection are reviewed as well as potential disadvantages.\r"
 }, 
 {
  ".I": "227728", 
  ".M": "Adult; Case Report; Follow-Up Studies; Human; Male; Penis/IN/SU; Perineum/SU; Scrotum/*IN/SU; Skin Transplantation/*/MT; Testis/IN/SU; Tissue Expansion/*/MT.\r", 
  ".A": [
   "Still", 
   "Goodman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):805-7; discussion 808\r", 
  ".T": "Total reconstruction of a two-compartment scrotum by tissue expansion [see comments]\r", 
  ".U": "90222350\r", 
  ".W": "A case report is presented showing the reconstruction of a two-compartment scrotum out of hair-bearing perineal skin following a severe degloving injury of the scrotum and testicles. We feel that this is an appropriate procedure to be used in patients who have lost the testicles and scrotum traumatically, either one or both testicles, or in the situation where both testicles have been spared. Aesthetically, the result in this patient is superior to skin grafting and should be readily reproducible.\r"
 }, 
 {
  ".I": "227729", 
  ".M": "Breast/*SU; Breast Diseases/*SU; Female; Follow-Up Studies; Human; Implants, Artificial/AE; Prolapse/SU; Surgery, Plastic/*/MT.\r", 
  ".A": [
   "Parsa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):809-12\r", 
  ".T": "Breast capsulopexy for capsular ptosis after augmentation mammaplasty.\r", 
  ".U": "90222351\r", 
  ".W": "A simple and reliable technique of capsulopexy is presented. A total of six inferiorly displaced inframammary folds were thus corrected during the past 8 years with good results and with an average of 3.2 years of follow-up. It is felt that this method is simple, reliable, and easier than other techniques previously reported in the literature.\r"
 }, 
 {
  ".I": "227730", 
  ".M": "Breast/*SU; Exudates and Transudates/*; Female; Human; Muscles/*TR; Postoperative Complications/*ET; Surgical Flaps/*.\r", 
  ".A": [
   "Reddick"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):826\r", 
  ".T": "Seroma after latissimus dorsi myocutaneous flap for breast reconstruction [letter; comment]\r", 
  ".U": "90222353\r"
 }, 
 {
  ".I": "227731", 
  ".M": "Bone Diseases/PA/SU; Facial Bones/*PA/SU; Human; Surgery, Plastic.\r", 
  ".A": [
   "Madzharov"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):826-8\r", 
  ".T": "Measuring the volume of defects of the head and face [letter; comment]\r", 
  ".U": "90222354\r"
 }, 
 {
  ".I": "227732", 
  ".M": "Human; Rhytidoplasty/*MT; Tissue Expansion/*.\r", 
  ".A": [
   "Olshansky"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):828\r", 
  ".T": "Tissue expansion in conjunction with rhytidectomy [letter; comment]\r", 
  ".U": "90222355\r"
 }, 
 {
  ".I": "227733", 
  ".M": "Blood Transfusion, Autologous/*; Breast/SU; Human; Lipectomy; Surgery, Plastic/*.\r", 
  ".A": [
   "Ersek"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):828-9\r", 
  ".T": "Autologous blood transfusion in plastic surgery [letter; comment]\r", 
  ".U": "90222356\r"
 }, 
 {
  ".I": "227734", 
  ".M": "Human; Muscles/*TR; Pelvis/*; Surgical Flaps/*.\r", 
  ".A": [
   "Jones", 
   "Thorvaldsson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):829-30\r", 
  ".T": "Simplified gracilis harvesting [letter]\r", 
  ".U": "90222357\r"
 }, 
 {
  ".I": "227735", 
  ".M": "Adipose Tissue/SU; Eyelids/*SU; Human; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Carraway"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):830\r", 
  ".T": "Transconjunctival blepharoplasty [letter]\r", 
  ".U": "90222358\r"
 }, 
 {
  ".I": "227736", 
  ".M": "Equipment Design; Human; Implants, Artificial/*; Leg/*; Muscles/*SU.\r", 
  ".A": [
   "Szalay"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):831-2\r", 
  ".T": "Calf implants [letter; comment]\r", 
  ".U": "90222360\r"
 }, 
 {
  ".I": "227737", 
  ".M": "Animal; Human; Periodicals/*; Publishing/*; Surgery, Plastic/*.\r", 
  ".A": [
   "Ahuja", 
   "Sandhir"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9007; 85(5):832-3\r", 
  ".T": "A plea for \"experimental surgery\" supplement [letter; comment]\r", 
  ".U": "90222361\r"
 }, 
 {
  ".I": "227738", 
  ".M": "Female; Human; Kidney Failure, Acute/*ET; Nephritis/CO; Pregnancy; Pregnancy Complications; Septicemia/CO; Wounds and Injuries/CO.\r", 
  ".A": [
   "Cameron"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Q J Med 9007; 74(273):1-2\r", 
  ".T": "Acute renal failure thirty years on [editorial]\r", 
  ".U": "90222430\r"
 }, 
 {
  ".I": "227739", 
  ".M": "Activities of Daily Living; Acute Disease; Age Factors; Aged; Cerebrovascular Disorders/CO/*RH; Human; Perceptual Disorders/*RH; Predictive Value of Tests; Prognosis; Regression Analysis; Support, Non-U.S. Gov't; Touch; Urinary Incontinence/ET; Visual Perception.\r", 
  ".A": [
   "Barer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9007; 74(273):21-32\r", 
  ".T": "The influence of visual and tactile inattention on predictions for recovery from acute stroke.\r", 
  ".U": "90222432\r", 
  ".W": "Simple screening tests for visual and tactile inattention were used to investigate the influence of perceptual deficits on predictions for the outcome of acute stroke. This influence appeared to be minimal in patients aged over 70 and greatest in younger patients who were incontinent or more severely functionally impaired at the time of the perceptual assessment. When multivariate analysis was used to control for the effects of other prognostic factors, the relationship between visual inattention/hemianopia and functional outcome became very weak, but there was still a significant association with length of stay in hospital. By contrast, even after adjusting for covariates, tactile inattention at one month was still associated with a greater degree of functional impairment at six months. These results could have important practical implications. Poor performance on visuospatial tests may indicate the need for more prolonged rehabilitation rather than predicting failure of recovery. The inclusion of a test for tactile inattention may improve the predictive power of perceptual testing. Further prospective studies are needed to test these hypotheses.\r"
 }, 
 {
  ".I": "227740", 
  ".M": "Adult; Breath Tests/MT; Carbon Radioisotopes/DU; Dietary Fats/*ME; Female; Human; HIV Seropositivity/ME/*PP; Intestinal Absorption/*PH; Intestine, Small/ME; Male; Middle Age; Pancreas/*PP; Support, Non-U.S. Gov't; Triolein/DU; 4-Aminobenzoic Acid/DU.\r", 
  ".A": [
   "Kapembwa", 
   "Fleming", 
   "Griffin", 
   "Caun", 
   "Pinching", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9007; 74(273):49-56\r", 
  ".T": "Fat absorption and exocrine pancreatic function in human immunodeficiency virus infection.\r", 
  ".U": "90222436\r", 
  ".W": "Exocrine pancreatic function and fat absorption were determined using a 'tubeless' test in 25 human immunodeficiency virus (HIV) antibody positive subjects (23 males, two females), CDC criteria groups II (four), III (one), and IV (20). In 12 fat absorption was poor but in only three of these were the results indicative of pancreatic insufficiency and in all three this was mild. In nine of the cases the results were compatible with small intestinal malabsorption. Mild, but not severe, exocrine pancreatic insufficiency may occur in acquired immune deficiency syndrome; however fat malabsorption is more commonly associated with a small intestinal cause.\r"
 }, 
 {
  ".I": "227741", 
  ".M": "Adult; Agranulocytosis/*CO; Antibodies/IM; Azathioprine/TU; Bone Marrow/PA; Case Report; Female; Human; Immunosuppression; Myasthenia Gravis/*CO/DT/IM; Neutropenia/*CO/DT/IM/PA; Stem Cells/PA; Thymoma/*CO; Thymus Neoplasms/*CO.\r", 
  ".A": [
   "Mathieson", 
   "O'Neill", 
   "Durrant", 
   "Henderson", 
   "Green", 
   "Newsom-Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9007; 74(273):57-61\r", 
  ".T": "Antibody-mediated pure neutrophil aplasia, recurrent myasthenia gravis and previous thymoma: case report and literature review.\r", 
  ".U": "90222437\r", 
  ".W": "We describe a case of neutrophil aplasia in a woman with recurrent myasthenia gravis and a past history of thymoma. Bone marrow showed virtually absent granulopoiesis but normal erythropoiesis and megakaryopoiesis. Bone marrow cultures showed no growth of granulocyte/mononuclear cell progenitors (CFU-GM). She was treated with immunosuppression including azathioprine, and her neutrophil count returned to normal. Serum before treatment, and also an IgG fraction thereof, inhibited CFU-GM growth both in autologous 'remission' marrow and in allogeneic marrow. She remains in complete remission 36 months after starting azathioprine. This association is extremely rare, and was formerly associated with a grim prognosis.\r"
 }, 
 {
  ".I": "227743", 
  ".M": "Cytodiagnosis; Human; Incidence; Lung Neoplasms/DI/EP/*RA; Mass Screening; Prevalence; Sputum/CY; United States.\r", 
  ".A": [
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 9007; 28(3):489-95\r", 
  ".T": "The role of radiologic screening in lung cancer.\r", 
  ".U": "90222442\r", 
  ".W": "The present available data do not support the routine utilization of chest radiography or sputum cytology for the early detection of lung cancer. While on an individual basis, as part of a general health maintenance consideration, some high risk individuals may benefit from radiologic or cytologic screening, there has been no overall decrease in cancer mortality associated with these screening procedures. The early cases picked up by screening while asymptomatic and often detected by sputum cytology have lead-time bias to account for prolonged survival. Furthermore, many of these asymptomatic lesions are so indolent that they may never come to the patient's attention during his or her lifetime and the patient may die of other causes. There are other cancers, which may be of the same histology, that develop in the interval between even closely applied screening examinations. Patients with these cancers are often symptomatic and the biologic behavior of these lung cancers is so aggressive that, regardless of intervention, the prognosis is miserable. The cooperative studies also show a fairly high miss rate for the diagnosis of lung cancer even in patients who are being heavily screened. The miss rate for the early detection of lung cancer with chest radiography is probably on the order of 30% or more. That is, in at least 30% of cases, the tumor can be identified retrospectively on earlier examination. Nevertheless, in spite of the significant miss rate, those tumors with an indolent biologic behavior can be present for 2, 3, or more years and still remain localized, have a high resectability rate, and carry a prolonged survival prognosis.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "227744", 
  ".M": "Female; Human; Male; Urination Disorders/*DI/*RA; Urodynamics; Video Recording.\r", 
  ".A": [
   "Amis", 
   "Blaivas"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Radiology 9007; 175(2):317-8\r", 
  ".T": "The role of the radiologist in evaluating voiding dysfunction [editorial; comment]\r", 
  ".U": "90222478\r"
 }, 
 {
  ".I": "227745", 
  ".M": "Female; Human; Mammography/*ST; Medical Audit; Quality Assurance, Health Care/*.\r", 
  ".A": [
   "Murphy", 
   "Destouet", 
   "Monsees"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Radiology 9007; 175(2):319-20\r", 
  ".T": "Professional quality assurance for mammography screening programs [editorial; comment] [see comments]\r", 
  ".U": "90222479\r"
 }, 
 {
  ".I": "227746", 
  ".M": "Image Processing, Computer-Assisted/*; Magnetic Resonance Imaging/*; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Simon"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Radiology 9007; 175(2):321\r", 
  ".T": "Radiologist and computer: a partnership in clinical radiology for the 1990s? [editorial; comment]\r", 
  ".U": "90222480\r"
 }, 
 {
  ".I": "227747", 
  ".M": "Adult; Aged; Biopsy; Breast Neoplasms/DI/PC/RA; Female; Human; Mammography/*; Mass Screening/*; Medical Audit/*; Middle Age; Palpation; Quality Assurance, Health Care.\r", 
  ".A": [
   "Sickles", 
   "Ominsky", 
   "Sollitto", 
   "Galvin", 
   "Monticciolo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):323-7\r", 
  ".T": "Medical audit of a rapid-throughput mammography screening practice: methodology and results of 27,114 examinations [see comments]\r", 
  ".U": "90222481\r", 
  ".W": "Medical audit results from the entire experience of a rapid-throughput mammography screening practice are presented, comprising 27,114 examinations conducted from April 1985 to September 1989. The authors screened a self-selected physician-referred population, almost 94% of whom were asymptomatic. Estimated sensitivity of initial mammography interpretation was 93.1% with a specificity of 94.2% and a positive predictive value of 10.0%. Biopsies prompted by screening yielded a diagnosis of malignancy in 32.1% of cases; 170 breast cancers were identified, 67.1% requiring mammographic needle localization. Median cancer size was 12 mm, the rate of axillary nodal metastasis was 11.0%, and the systemic metastasis rate was 1.2%. Of the cancers found, 76.5% were stage 0 or stage 1. Conducting a medical audit is the most convincing way to demonstrate the success of a mammography screening practice, thereby providing this important information for the benefit of screenees, referring physicians, third-party payers, and the personnel who perform the screening.\r"
 }, 
 {
  ".I": "227748", 
  ".M": "Adult; Comparative Study; Female; Forced Expiratory Volume; Human; Lung/RA; Lung Diseases/PP/*RA; Lung Neoplasms/PP/*RA; Lymphangiomyoma/PP/*RA; Lymphoproliferative Disorders/*RA; Middle Age; Tomography, X-Ray Computed; Tuberous Sclerosis/PP/*RA; Vital Capacity.\r", 
  ".A": [
   "Lenoir", 
   "Grenier", 
   "Brauner", 
   "Frija", 
   "Remy-Jardin", 
   "Revel", 
   "Cordier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):329-34\r", 
  ".T": "Pulmonary lymphangiomyomatosis and tuberous sclerosis: comparison of radiographic and thin-section CT findings.\r", 
  ".U": "90222482\r", 
  ".W": "Chest radiographs, thin-section computed tomographic (CT) scans, and results of pulmonary function tests in nine women with pulmonary lymphangiomyomatosis and two women with pulmonary tuberous sclerosis were retrospectively evaluated. In all patients, CT demonstrated thin-walled cysts less than 20 mm in diameter scattered at random in all parts of the lungs. In eight patients, cysts larger than 20 mm in diameter were also present. Lung tissue between cysts appeared normal in all 11 patients, except one with septal lines and dependent alveolar areas of attenuation. CT showed cysts in three patients whose radiographs were normal, and it demonstrated that many lesions that appeared reticular on plain radiographs were actually cysts. CT findings correlated better with the diffusion capacity of the lungs for carbon monoxide than did the plain radiographic findings. CT was more sensitive and more precise than radiography at showing the presence and morphology of lung abnormalities.\r"
 }, 
 {
  ".I": "227749", 
  ".M": "Adolescence; Adult; Aged; Comparative Study; Female; Forced Expiratory Volume; Human; Lung/RA; Lung Neoplasms/PP/*RA; Lymphangiomyoma/PP/*RA; Lymphoproliferative Disorders/*RA; Middle Age; Pulmonary Gas Exchange; Respiratory Function Tests/*; Tomography, X-Ray Computed/*; Vital Capacity.\r", 
  ".A": [
   "Muller", 
   "Chiles", 
   "Kullnig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):335-9\r", 
  ".T": "Pulmonary lymphangiomyomatosis: correlation of CT with radiographic and functional findings.\r", 
  ".U": "90222483\r", 
  ".W": "In 14 patients with biopsy-proved lymphangiomyomatosis, disease extent at computed tomography (CT) was correlated with findings at chest radiography and pulmonary-function testing. The CT scans and chest radiographs were read independently by two chest radiologists. Disease extent was assessed on CT scans by using a visual score (0%-100% involvement of the lung parenchyma) and on radiographs by using an adaptation of the International Labour Office classification of the pneumoconioses. There was good concordance between the two observers for CT and radiographic scores (Kendall tau greater than or equal to .86, P less than .01). A significant but relatively low correlation was present between CT findings and radiographic severity of disease (r = .59, P less than .05). Impairment in gas exchange as assessed with the diffusing capacity correlated better with disease extent seen on CT scans (r = .69) than with chest radiographic findings (r = .59). Three patients had evidence of parenchymal disease on the CT scans but not on the radiographs. In one patient CT findings were negative despite a positive finding on chest radiographs. The authors conclude that CT is superior to chest radiography in the assessment of patients with lymphangiomyomatosis.\r"
 }, 
 {
  ".I": "227750", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Human; Lung/RA; Lung Neoplasms/*CO/RA; Male; Middle Age; Retrospective Studies.\r", 
  ".A": [
   "Braun", 
   "Killam", 
   "Remick", 
   "Ruckdeschel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):341-3\r", 
  ".T": "Lung cancer in patients seropositive for human immunodeficiency virus.\r", 
  ".U": "90222484\r", 
  ".W": "The authors describe the clinical and radiographic findings of lung carcinoma in six patients infected with the human immunodeficiency virus (HIV). These patients were in a younger age group than is commonly associated with lung cancer. The radiographic findings included mediastinal adenopathy (n = 5), hilar masses with distal atelectasis (n = 3), parenchymal masses (n = 3), pleural effusions (n = 2), and pleural thickening (n = 1). Recognition of any of these findings should raise the diagnostic possibility of lung cancer in this group of younger patients.\r"
 }, 
 {
  ".I": "227751", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adolescence; Calcinosis/*CO/RA; Case Report; Female; Human; Lung/RA; Lymph Nodes/RA; Lymphatic Diseases/*CO/RA; Mediastinum/RA; Pneumonia, Pneumocystis carinii/*CO/RA.\r", 
  ".A": [
   "Groskin", 
   "Massi", 
   "Randall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):345-6\r", 
  ".T": "Calcified hilar and mediastinal lymph nodes in an AIDS patient with Pneumocystis carinii infection.\r", 
  ".U": "90222485\r", 
  ".W": "An unusual radiologic manifestation of Pneumocystis carinii infection (enlarged, calcified hilar and mediastinal lymph nodes) in a patient with acquired immunodeficiency syndrome is described. This atypical manifestation caused significant diagnostic confusion. Recognition that P carinii infection can cause calcification of hilar and mediastinal lymph nodes may prevent this confusion and facilitate diagnosis and treatment.\r"
 }, 
 {
  ".I": "227752", 
  ".M": "Adult; Aortic Coarctation/*SU; Aortic Diseases/*ET/RA; Aortography; Blood Vessel Prosthesis; Bronchial Fistula/*ET/RA; Bronchography; Case Report; Child, Preschool; Ductus Arteriosus, Patent/*SU; Fistula/*ET/RA; Human; Male; Postoperative Complications/*.\r", 
  ".A": [
   "Garniek", 
   "Morag", 
   "Schmahmann", 
   "Rubinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):347-8\r", 
  ".T": "Aortobronchial fistula as a complication of surgery for correction of congenital aortic anomalies.\r", 
  ".U": "90222486\r", 
  ".W": "An aortobronchial fistula is a rare condition that is invariably fatal if not diagnosed and surgically treated. Aortic aneurysms, both atherosclerotic and infective, were the main causes in the originally described cases. However, thoracic cardiovascular surgery has recently become the predominant cause. The authors describe two such patients who presented 4 1/2 and 5 years after surgery for the correction of congenital anomalies. Both patients had severe hemoptysis, and angiography helped establish the diagnosis of an aortobronchial fistula. This diagnosis should be considered in patients with hemoptysis and a history of thoracic surgery.\r"
 }, 
 {
  ".I": "227753", 
  ".M": "Abdominal Injuries/RA; Accidental Falls/*; Accidents/*; Child; Child, Preschool; Fractures/RA; Head Injuries/RA; Human; Infant; Pelvis/IN/RA; Spinal Injuries/RA; Thoracic Injuries/RA; Tomography, X-Ray Computed; Wounds and Injuries/*RA.\r", 
  ".A": [
   "Roshkow", 
   "Haller", 
   "Hotson", 
   "Sclafani", 
   "Mezzacappa", 
   "Rachlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):359-63\r", 
  ".T": "Imaging evaluation of children after falls from a height: review of 45 cases.\r", 
  ".U": "90222489\r", 
  ".W": "The injury pattern in the child who falls from a height is markedly different from that in the adult, so a different imaging protocol is needed. To help establish such a protocol, the authors reviewed the charts and imaging records of 45 children and infants 12 years of age and younger who had fallen one to six stories. Extremity fractures were the most common injury, occurring in 20 patients. Head injuries (including skull fractures) occurred in 19 patients. Abdominal injuries were present in only one patient. Pneumothoraces were seen in four patients and lung contusions in two patients. Fractures of the pelvis, spine, and os calcis were uncommon. The height of the fall did not enable prediction of either the severity or type of injury. The authors recommend radiography of the cervical spine and chest alone in the initial evaluation of the injured child and greater willingness to obtain computed tomographic (CT) scans of the head in children than in adults. Radiographs of the pelvis, thoracolumbar spine, and lower extremities, as well as CT scans of the head and abdomen, should be obtained on a case-by-case basis, and not according to protocol, as is often the situation in adults.\r"
 }, 
 {
  ".I": "227754", 
  ".M": "Adult; Aged; Arrhythmia/PP; Heart/*PH/PP; Human; Magnetic Resonance Imaging/*/MT; Middle Age; Models, Structural; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pearlman", 
   "Hardy", 
   "Cline"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):369-73\r", 
  ".T": "Continual NMR cardiography without gating: M-mode MR imaging.\r", 
  ".U": "90222491\r", 
  ".W": "A magnetic resonance (MR) pulse sequence was designed and implemented to examine the heart continually without gating, at rates in excess of 256 images in 7 seconds. The results are analogous to those of M-mode ultrasound, allowing interactive exploration of cardiac dynamics and flow in real time with full three-dimensional freedom of view. The technique is based on designed two-dimensional excitation pulses in which the magnetic field gradient is not constant, as in section-selection pulses, but varies in time to define a trajectory that results in a specified (eg, cylindric) region of excitation. The technique was implemented on a 1.5-T clinical imager with no special hardware and was tested on phantoms and volunteers. In human subjects, details of valve motion, intracardiac flow, and wall motion could be observed from moment to moment along optimal lines of sight selected interactively, with or without flow compensation and without gating. The momentary physiologic changes in chamber volumes and blood pool replenishment that occur during rhythm disturbances, the Valsalva maneuver, and simple breathing and breath-holding were readily demonstrated.\r"
 }, 
 {
  ".I": "227755", 
  ".M": "Adult; Aged; Angiography/*; Collateral Circulation/*; Constriction, Pathologic; Female; Human; Hypertension, Portal/RA; Male; Middle Age; Pancreas/BS; Pancreatic Diseases/CO/RA; Pancreatic Neoplasms/CO/RA; Portal Vein/RA; Retrospective Studies; Splenic Vein/PA/*RA; Stomach/*BS; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Marn", 
   "Glazer", 
   "Williams", 
   "Francis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):375-80\r", 
  ".T": "CT-angiographic correlation of collateral venous pathways in isolated splenic vein occlusion: new observations.\r", 
  ".U": "90222492\r", 
  ".W": "The computed tomographic (CT) findings in 18 patients with angiographically proved, isolated splenic vein occlusion (SVO) were retrospectively analyzed. The distribution of venous collateral vessels and the frequency of their occurrence in these patients were then compared with CT findings in 17 patients with proved portal hypertension and normal CT findings in 20 patients. Short gastric and coronary collateral vessels were seen in 61% and 83%, respectively, of patients with SVO and in 71% each in patients with portal hypertension. However, a large gastroepiploic vein was seen only in patients with SVO (11 of 18 patients [61%]). Recanalization of umbilical/paraumbilical veins was seen only in patients with portal hypertension (seven of 17 patients [41%]). Results suggest that collateral vessels in SVO often have a characteristic and distinctive appearance on abdominal CT scans.\r"
 }, 
 {
  ".I": "227756", 
  ".M": "Adult; Aged; Arterial Occlusive Diseases/*ME/PP; Blood Pressure; Exertion; Female; Human; Hydrogen-Ion Concentration; Leg/*/BS; Male; Middle Age; Muscles/*ME; Nuclear Magnetic Resonance/*; Phosphorus/*ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Williams", 
   "Fencil", 
   "Chenevert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):381-5\r", 
  ".T": "Peripheral arterial occlusive disease: P-31 MR spectroscopy of calf muscle.\r", 
  ".U": "90222493\r", 
  ".W": "The effect of a graded exercise protocol on phosphorus-31 magnetic resonance (MR) spectroscopy of calf skeletal muscle in nine healthy (control) subjects and 16 patients with symptomatic peripheral arterial occlusive disease (PAOD) was assessed. Ankle-brachial pressure indexes were obtained in all 16 patients, and 10 patients underwent peripheral arteriography. Temporal profiles of pH and the inorganic phosphorus (Pi) index were calculated from the spectra. A Pi-index recovery rate constant was calculated for each subject. Arteriograms were graded by calculating the runoff resistance in the limb of interest. The pH profiles during exercise did not differ significantly between the PAOD patients and control subjects. The Pi-index recovery rate constant in the PAOD patients was significantly (P less than .01) smaller than in the control subjects. There was no significant correlation between recovery rate and the ankle-brachial pressure indexes, but there was a strong negative correlation between recovery rates and angiographic resistance grades, with smaller recovery rate constants in patients with increased arterial resistance. It is concluded that P-31 MR spectroscopy shows promise as a direct measure of tissue perfusion.\r"
 }, 
 {
  ".I": "227757", 
  ".M": "Hospital Departments/*; Hospitals, University; Human; Medical Staff Privileges/*; Medical Staff, Hospital/*; Patient Admission/*; Radiology Department, Hospital/*; Radiology, Interventional.\r", 
  ".A": [
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):391-2\r", 
  ".T": "Status of admitting privileges for university-affiliated diagnostic radiology departments.\r", 
  ".U": "90222495\r", 
  ".W": "Members of the Society of Chairmen of Academic Radiology Departments (SCARD) from 135 university hospitals in Canada and the United States were surveyed regarding their experience in admitting patients to diagnostic radiology departments between 1986 and 1989. One hundred departments (74%) replied; of these, 33 departments (33%) admitted patients during 1989. From 1986 to 1989 the percentage of diagnostic radiology departments admitting patients rose from 20% to 33%. Forty-one departments had admitting privileges, and nine departments had applied for admitting privileges. The remaining 50 departments were content to admit patients to medical and/or surgical services or had no interest in obtaining admitting privileges. The rapid growth of noncardiac interventional procedures, the obvious benefit to patients whose disease is manageable with imaging-guided therapy, the increasing interest of nonradiologists in performing interventional radiologic procedures, and the potential financial benefits to the hospital that are associated with short patient stays provide incentive for diagnostic radiologists to admit patients for cardiovascular and interventional procedures.\r"
 }, 
 {
  ".I": "227758", 
  ".M": "Adult; Aged; Angiography; Arm/*BS; Axillary Artery/RA; Brachial Artery/RA; Embolism/ET/RA/*TH; Female; Human; Male; Middle Age; Subclavian Artery/RA; Thrombolytic Therapy/*/AE; Thrombosis/ET/RA/*TH.\r", 
  ".A": [
   "Widlus", 
   "Venbrux", 
   "Benenati", 
   "Mitchell", 
   "Lynch-Nyhan", 
   "Cassidy", 
   "Osterman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):393-9\r", 
  ".T": "Fibrinolytic therapy for upper-extremity arterial occlusions [see comments]\r", 
  ".U": "90222496\r", 
  ".W": "Acute upper-extremity arterial occlusion may be due to embolic phenomena or de novo thrombosis. If the occlusion is left untreated, claudication or ischemia necessitating amputation can occur. Operative Fogarty-balloon embolectomy has been the treatment of choice for this entity. In a 6-year period the authors used fibrinolysis on nine occasions in eight patients to treat acute upper-extremity arterial occlusions. Concomitant balloon angioplasty was helpful in four cases. Success, defined as a normal hand with at least one artery that was continuously patent to the wrist, was achieved in all patients. A single significant groin hematoma was seen. Neither stroke nor death occurred in any case, and no amputations were necessary. Local transcatheter intraarterial administration of urokinase can be considered a first-line treatment for brachial artery embolus and other causes of acute upper-extremity arterial occlusion.\r"
 }, 
 {
  ".I": "227759", 
  ".M": "Adolescence; Adult; Bronchial Arteries/*; Child; Cystic Fibrosis/*CO; Embolization, Therapeutic/*; Hemoptysis/ET/RA/*TH; Human; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cohen", 
   "Doershuk", 
   "Stern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):401-5\r", 
  ".T": "Bronchial artery embolization to control hemoptysis in cystic fibrosis.\r", 
  ".U": "90222497\r", 
  ".W": "Severe hemoptysis in cystic fibrosis can be life-threatening because of acute blood loss or because it interferes with sustaining physical therapy of the chest. Hemoptysis was controlled in 19 of 20 cystic fibrosis patients by means of embolization with a combination of 250-590-microns particles of polyvinyl alcohol foam and absorbable gelatin pledgets. Repeat embolization was needed in eight patients to achieve or maintain effective hemostasis. One or more aberrant bronchial arteries were found in seven patients (35%), and a spinal artery branching from a vessel that also supplied bronchial circulation was present in 11 patients (55%). The data suggest that although embolization has a wider applicability than previously reported, care should be taken during angiography to evaluate the bronchial circulation because aberrant bronchial vessels and spinal arteries arising from bronchial circulation are common.\r"
 }, 
 {
  ".I": "227760", 
  ".M": "Adult; Aneurysm/RA/*TH; Aortic Aneurysm/RA/TH; Carotid Artery Diseases/RA/TH; Case Report; Embolization, Therapeutic/*/IS/MT; Human; Male; Middle Age; Popliteal Artery/RA.\r", 
  ".A": [
   "Rao", 
   "Mandalam", 
   "Joseph", 
   "Satija", 
   "Gupta", 
   "Gupta", 
   "Jain", 
   "Unni", 
   "Rao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):407-10\r", 
  ".T": "Embolization of large saccular aneurysms with Gianturco coils.\r", 
  ".U": "90222498\r", 
  ".W": "In five patients embolization of large saccular aneurysms involving the popliteal artery, common carotid artery, arch of the aorta, and abdominal aorta was performed with custom-designed spring coils. Surgery was attempted before embolization for the aneurysm involving the popliteal artery. The other aneurysms were considered nonresectable due to their critical location. Although maximal packing of the aneurysmal sac was attempted, delayed follow-up angiography revealed displacement of the coils away from the parent vessel as well as further expansion of the residual aneurysmal sac. In these cases complete embolization of the aneurysmal sac was not possible without obstructing the parent artery.\r"
 }, 
 {
  ".I": "227761", 
  ".M": "Adult; Aged; Angioplasty, Transluminal/*/AE/IS/MT; Arterial Occlusive Diseases/RA/*TH; Female; Human; Iliac Artery/*/RA; Male; Middle Age; Stents/*.\r", 
  ".A": [
   "Vorwerk", 
   "Guenther"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):411-5\r", 
  ".T": "Mechanical revascularization of occluded iliac arteries with use of self-expandable endoprostheses.\r", 
  ".U": "90222499\r", 
  ".W": "Self-expandable endoprostheses were used to restore the vascular lumen following mechanical recanalization of iliac occlusions without preceding thrombolytic therapy. During a 24-month period 48 of 68 occlusions were successfully recanalized. The vessel lumen was restored with the combined use of dilation with an \"undersized\" balloon and subsequent stent insertion. Early reocclusion occurred in two patients; the patency rate at 6 months was 93.3% (28 of 30 patients). Restenosis prompted repeat intervention in two patients. Percutaneous transluminal angioplasty combined with the use of self-expandable stents is a promising alternative to vascular surgery, although techniques for safely crossing the occluded segment require further improvement.\r"
 }, 
 {
  ".I": "227762", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Lymphangioma/PA/*RA; Male; Orbital Neoplasms/PA/*RA; Retrospective Studies; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Graeb", 
   "Rootman", 
   "Robertson", 
   "Lapointe", 
   "Nugent", 
   "Hay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):417-21\r", 
  ".T": "Orbital lymphangiomas: clinical, radiologic, and pathologic characteristics.\r", 
  ".U": "90222500\r", 
  ".W": "To assess the value of computed tomography (CT) in evaluation of orbital lymphangioma, the CT findings in 11 patients were retrospectively analyzed and correlated with the clinical, hemodynamic, surgical, and pathologic findings. The lesions were classified by location in three categories: superficial (n = 1), deep (n = 6), or combined (n = 6); the latter were evident earlier in life. The CT findings correlated well with the surgical and histologic findings. Orbital lymphangiomas were poorly defined lesions that crossed anatomic boundaries such as the conal fascia and orbital septum. Some degree of enhancement was the rule, ranging from scattered patchy areas to enhancement of the majority of the lesion. Areas of hemorrhage caused cystlike masses with rim enhancement. Preoperative identification of the vascular enhancing component at CT examination enables the surgeon to resect this area to prevent postoperative hemorrhage. High-resolution CT is of great value in the diagnosis and preoperative treatment planning of orbital lymphangioma.\r"
 }, 
 {
  ".I": "227763", 
  ".M": "DTPA/*DU; Female; Human; Magnetic Resonance Imaging/*; Meningeal Neoplasms/*DI/PA/RA; Meninges/*PA/RA; Meningioma/*DI/PA/RA; Middle Age; Organometallic Compounds/*DU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Tokumaru", 
   "O'uchi", 
   "Eguchi", 
   "Kawamoto", 
   "Kokubo", 
   "Suzuki", 
   "Kameda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):431-3\r", 
  ".T": "Prominent meningeal enhancement adjacent to meningioma on Gd-DTPA-enhanced MR images: histopathologic correlation.\r", 
  ".U": "90222502\r", 
  ".W": "To assess tissue changes responsible for enhancement of the meninges adjacent to meningiomas on magnetic resonance (MR) images, the authors correlated the MR imaging characteristics of meningeal lesions seen before and after administration of gadolinium diethylenetriamine-pentaacetic acid (DTPA) with the appearance of these lesions on contrast material-enhanced computed tomographic (CT) images and with histopathologic findings in four patients. Histopathologic examination of meninges showed increased loose connective tissue, hypervascularity, and dilated vessels. There was neoplastic infiltration of the dura mater in two patients but it was restricted to the immediate junction of neoplasm and dura mater, with maximum peripheral extension within 1 mm of the tumor margin. In both patients the meninges were enhanced far beyond the neoplastic infiltration. The other two patients showed no infiltration of dura mater. These findings suggest that pathologic enhancement of meninges adjacent to meningioma after administration of Gd-DTPA mainly represents reactive changes to the neoplasm and does not necessarily indicate neoplastic involvement.\r"
 }, 
 {
  ".I": "227764", 
  ".M": "Brain Neoplasms/*DI/RA; Cerebral Angiography; Cerebral Arteries/*PA; Cerebral Arteriovenous Malformations/*DI/RA; Cerebral Veins/*; DTPA/DU; Hemangioma/*DI/RA; Human; Image Processing, Computer-Assisted/*; Magnetic Resonance Imaging/*; Organometallic Compounds/DU.\r", 
  ".A": [
   "Marchal", 
   "Bosmans", 
   "Van", 
   "Wilms", 
   "Van", 
   "Plets", 
   "Baert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):443-8\r", 
  ".T": "Intracranial vascular lesions: optimization and clinical evaluation of three-dimensional time-of-flight MR angiography.\r", 
  ".U": "90222504\r", 
  ".W": "The clinical value of three-dimensional time-of-flight magnetic resonance (MR) angiography was prospectively evaluated in 26 patients with congenital intracranial vascular lesions; 12 had arteriovenous malformations (AVMs), and 14 had venous angiomas. In the initial phase of the study the entire region of interest was imaged with one large acquisition volume (60-120-mm-thick slab). Later, the angiograms were obtained with adjacent but slightly overlapping, 30-mm-thick slabs, which clearly improved vascular detail. Gadolinium enhancement slightly improved depiction of veins but not of arteries. MR angiograms were compared with available conventional angiograms and MR studies. The topography of the AVM nidus was equally well appreciated on the MR as on the conventional angiograms. However, in six of 12 patients the hyperdynamic afferent arteries were incompletely shown on MR angiograms because of incomplete rephrasing. In three patients, venous drainage was also incompletely visualized. Compared with conventional MR studies, MR angiography offered the same detection rate but better anatomic insight. Thirteen of the 14 venous angiomas were also identified on MR angiograms. Detailed imaging, however, necessitated gadolinium enhancement and thin-slab acquisition.\r"
 }, 
 {
  ".I": "227765", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Esophageal Diseases/*CO/RA; Esophageal Fistula/*CO/RA; Esophagus/RA; Human; Male; Middle Age; Risk Factors; Tuberculosis/*CO/RA.\r", 
  ".A": [
   "de", 
   "Stoopack", 
   "Raufman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):449-53\r", 
  ".T": "Esophageal fistulas associated with mycobacterial infection in patients at risk for AIDS.\r", 
  ".U": "90222505\r", 
  ".W": "Although opportunistic infections of the esophagus occur commonly in acquired immunodeficiency syndrome (AIDS), inflammation is generally limited to the mucosal surface. During a 7-month interval, six men at risk for AIDS underwent barium esophagography because of persistent symptoms of esophageal disease. In each case, transmural inflammation of the esophagus was found (esophagomediastinal communication in three cases and esophagobronchial fistulas in three cases). Two patients had an esophagoesophageal fistula, an inflammatory lesion that has not, to the authors' knowledge, been previously described with mycobacterial infection. Mycobacterial infection was documented by means of culture findings in all six patients (Mycobacterium tuberculosis in five, M avium in one). In three cases mycobacteria were either seen in or cultured from esophageal biopsy specimens. The finding of deep esophageal ulceration, intramural dissection, or fistula formation in a patient with AIDS should suggest the diagnosis of esophageal tuberculosis.\r"
 }, 
 {
  ".I": "227766", 
  ".M": "Bile/DE; Cholelithiasis/*TH; Cholesterol; Diatrizoate/*AD/PD; Ethers/*TU; Human; In Vitro; Solubility; Specific Gravity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zhou", 
   "Lee", 
   "Rawat", 
   "Fache", 
   "Maciejewska", 
   "Burhenne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):479-82\r", 
  ".T": "Iodinated contrast medium as an aid to gallstone dissolution with methyl tert-butyl ether: in vitro study.\r", 
  ".U": "90222510\r", 
  ".W": "Methyl tert-butyl ether (MTBE) floats on bile, whereas gallstones sink. Therefore, stones and MTBE are separated by a layer of bile. This study investigates the effect of contrast medium on flotation of gallstones in bile and its role in stone and fragment dissolution with MTBE. Fresh human gallstones, both calcified and noncalcified, from different patients were tested in vitro for flotation in bile, with and without addition of contrast medium. All gallstones or fragments sank in bile before the introduction of contrast medium. Noncalcified stones floated when the contrast medium-bile volume ratio was 1:6 or more, while double this amount of contrast medium was required to float calcified stones. Fragments did dissolve somewhat in MTBE in the presence of bile alone, but when contrast medium was added, almost complete dissolution occurred. This is thought to be due to increased contact between the fragments and MTBE, both floating on the contrast medium-bile mixture. Contrast material may be a useful adjuvant in gallstone dissolution therapy with MTBE in vivo.\r"
 }, 
 {
  ".I": "227767", 
  ".M": "Animal; Dextrans/AD/*DU/PK; Dose-Response Relationship, Drug; DTPA/AD/*DU/PK; Evaluation Studies; Injections, Intravenous; Magnetic Resonance Imaging/*; Male; Organometallic Compounds/AD/*DU/PK; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wang", 
   "Wikstrom", 
   "White", 
   "Klaveness", 
   "Holtz", 
   "Rongved", 
   "Moseley", 
   "Brasch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):483-8\r", 
  ".T": "Evaluation of Gd-DTPA-labeled dextran as an intravascular MR contrast agent: imaging characteristics in normal rat tissues.\r", 
  ".U": "90222511\r", 
  ".W": "Dextran covalently linked to moieties of gadolinium diethylenetriamine pentaacetic acid (DTPA), for use as a macromolecular, intravascular blood pool marker for contrast material-enhanced magnetic resonance (MR) imaging was characterized by means of physicochemical and relaxivity measurements and MR imaging in healthy rats. Dextran labeled with 15 Gd-DTPA moities (molecular weight of approximately 75,000 d) had a T1 relaxivity at 0.25 T and 37 degrees C of 157.1 mmol-1.sec-1 per molecule and 10.5 mmol-1.sec-1 per gadolinium atom, more than twice that of unbound Gd-DTPA. Osmolality was 300-350 mOsm/kg at a gadolinium concentration of 0.01 mmol/L. Tissue enhancement was essentially linearly related to injected dose in the gadolinium dose range of 0.01-0.05 mmol/kg of body weight. Approximate typical enhancement values over baseline for normal tissues at 10 minutes after a gadolinium dose of 0.05 mmol/kg were as follows: cardiac muscle, adrenal gland, and liver, 40%-50%; lungs, 160%-200%; renal cortex, 130%; renal medulla, 240%; spleen, 75%; muscle, 15%; and brain, 5%-10%. Projection-subtraction images showed that dextran-(Gd-DTPA)15 remained intravascular for at least 1 hour after injection. The prolonged and easily appreciated levels of tissue enhancement with dextran-(Gd-DTPA)15, at a gadolinium dose less than that routinely used in Gd-DTPA, indicate further evaluation of this macromolecular marker.\r"
 }, 
 {
  ".I": "227768", 
  ".M": "Animal; Capillary Permeability; Cells, Cultured; Contrast Media/*; Endothelium, Vascular/ME; Iron/*DU/PK; Lymph Nodes/ME; Magnetic Resonance Imaging/*; Male; Particle Size; Rats; Rats, Inbred Strains; Tissue Distribution.\r", 
  ".A": [
   "Weissleder", 
   "Elizondo", 
   "Wittenberg", 
   "Rabito", 
   "Bengele", 
   "Josephson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):489-93\r", 
  ".T": "Ultrasmall superparamagnetic iron oxide: characterization of a new class of contrast agents for MR imaging.\r", 
  ".U": "90222512\r", 
  ".W": "An ultrasmall superparamagnetic iron oxide (USPIO) preparation was developed that is small enough to migrate across the capillary wall, a prerequisite in the design of targetable particulate pharmaceuticals. Seventy percent of particles were smaller than 10 nm; 26%, smaller than 5 nm. The blood half-life of USPIO in rats was 81 minutes, considerably longer than that of larger superparamagnetic iron oxide preparations such as AMI-25 (6 minutes). Electron microscopy demonstrated that USPIO particles transmigrate the capillary wall by means of vesicular transport and through interendothelial junctions. Twenty-four hours after intravenous administration, 3.6% of the injected dose per gram of tissue was found in lymph nodes, 2.9% per gram in bone marrow, 6.3% per gram in liver, and 7.1% per gram in spleen. The major potential applications for USPIO are as (a) an intravenous contrast agent for the lymphatic system, (b) a bone marrow contrast agent, (c) a long-half-life perfusion agent for brain and heart, and (d) the magnetic moiety in organ-targeted superparamagnetic contrast agents for magnetic resonance imaging.\r"
 }, 
 {
  ".I": "227769", 
  ".M": "Animal; Contrast Media/*; Dose-Response Relationship, Drug; Injections, Intravenous; Iron/AD/*DU/PK; Liver Neoplasms, Experimental; Lymph Nodes/ME/*PA; Lymphatic Metastasis/PA; Magnetic Resonance Imaging/*; Male; Particle Size; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Weissleder", 
   "Elizondo", 
   "Wittenberg", 
   "Lee", 
   "Josephson", 
   "Brady"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):494-8\r", 
  ".T": "Ultrasmall superparamagnetic iron oxide: an intravenous contrast agent for assessing lymph nodes with MR imaging.\r", 
  ".U": "90222513\r", 
  ".W": "An ultrasmall superparamagnetic iron oxide (USPIO) preparation was evaluated as a potential intravenous contrast agent for lymph nodes. Relaxation time measurements and magnetic resonance (MR) imaging were performed in rats with normal lymph nodes and in rats with lymph node metastases. In normal animals, lymph node relaxation times decreased maximally within 24-48 hours after intravenous administration of USPIO. Twenty-four hours after administration, the T2 of normal lymph nodes had decreased from 74 msec +/- 2.2 to 30 msec +/- 0.7 (USPIO, 40 mumol of iron per kilogram) or 15 msec +/- 0.0 (200 mumol Fe/kg), whereas the T2 of metastatic nodes did not change. MR imaging of the animal model of nodal metastases confirmed the hypothesis that intravenously administered USPIO decreases signal intensity of normal but not metastatic nodes. A single intravenous administration of USPIO may allow detection of nodal metastases on the basis of signal intensity characteristics rather than the currently used, insensitive size characteristics.\r"
 }, 
 {
  ".I": "227770", 
  ".M": "Adolescence; Adult; Human; Male; Mediastinal Neoplasms/DT/PA/*RA; Neoplasm Recurrence, Local; Neoplasms, Embryonal and Mixed/DT/PA/*RA; Neoplasms, Multiple Primary/*RA; Retroperitoneal Neoplasms/DT/PA/*RA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Teratoma/PA/RA; Testicular Neoplasms/DT/PA/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Panicek", 
   "Toner", 
   "Heelan", 
   "Bosl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):499-502\r", 
  ".T": "Nonseminomatous germ cell tumors: enlarging masses despite chemotherapy.\r", 
  ".U": "90222514\r", 
  ".W": "In men who otherwise seem to have responded to chemotherapy for nonseminomatous germ cell tumors (NSGCTs), enlarging masses can represent benign tissue rather than residual or recurrent malignancy. One hundred eighty-five men with negative serum tumor markers after first-line chemotherapy for NSGCT underwent surgical resection of residual masses within 6 months after completing therapy. Radiologic examinations revealed 14 patients who had 17 masses (10 retroperitoneal, five pulmonary, two mediastinal) that had enlarged despite therapy. Fourteen (82%) of the masses were teratomas (13 mature, one immature), two (12%) were necrotic tissue, and one (6%) was a mature teratoma with sarcomatous transformation. All 12 retroperitoneal and mediastinal teratomatous masses were at least partially cystic at posttherapy computed tomography. Seven of the 14 patients had a differential response to therapy: Some masses regressed while others enlarged. Enlarging masses in patients with negative serum tumor markers after chemotherapy for NSGCT frequently represent mature teratomas. Complete surgical resection of such masses usually is curative and identifies patients with residual malignancy who require further therapy.\r"
 }, 
 {
  ".I": "227771", 
  ".M": "Adult; Aged; Cauda Equina/*/RA; Human; Lumbar Vertebrae/RA; Male; Middle Age; Myelography; Nerve Compression Syndromes/*ET/RA; Spondylitis, Ankylosing/*CO/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Mitchell", 
   "Sartoris", 
   "Moody", 
   "Resnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):521-5\r", 
  ".T": "Cauda equina syndrome complicating ankylosing spondylitis.\r", 
  ".U": "90222519\r", 
  ".W": "The cauda equina syndrome is an uncommon and poorly understood complication of ankylosing spondylitis. The clinical and radiologic findings in five patients with this syndrome are described. Typical findings include cutaneous sensory impairment of the lower limbs and perineum with sphincter disturbances. Motor impairment occurs less frequently, and associated pain is an inconstant feature. Enlargement of the caudal sac and dorsal arachnoid diverticula that erode the lamina and spinous processes are characteristic myelographic and computed tomographic findings. The pathogenesis of the cauda equina syndrome in ankylosing spondylitis remains unknown but may be due to demyelination, post-irradiation ischemia, or compression from spinal arachnoiditis.\r"
 }, 
 {
  ".I": "227772", 
  ".M": "Adolescence; Adult; Arthritis, Rheumatoid/DI; Female; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Rheumatic Diseases/*DI; Spondylitis, Ankylosing/DI; Temporomandibular Joint/PA; Temporomandibular Joint Diseases/*DI/ET; Tomography, X-Ray.\r", 
  ".A": [
   "Larheim", 
   "Smith", 
   "Aspestrand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):527-31\r", 
  ".T": "Rheumatic disease of the temporomandibular joint: MR imaging and tomographic manifestations.\r", 
  ".U": "90222520\r", 
  ".W": "Thirty-six temporomandibular joints (TMJs) in 28 symptomatic patients (aged 14-40 years) with rheumatic disease (mostly rheumatoid arthritis) were studied with magnetic resonance (MR) imaging and hypocycloidal tomography. MR images of four TMJs were normal. Another four TMJs showed internal derangement. Of the 28 TMJs presumed to show rheumatic disease involvement (26 with condylar destruction or deformation), 23 showed abnormal disk structure--five showing severe disk destruction and 18 showing less severe abnormalities (inhomogeneous structure, fragmentation, poor delineation, and severe flattening). MR images showed bone abnormalities in 27 of the 36 TMJs, and tomography showed abnormalities in 25 of the 36 TMJs. Good agreement between the two imaging modalities regarding surface irregularities was found. However, MR imaging demonstrated more extensive bone abnormalities than did tomography in 11 TMJs. The potential of MR imaging for depicting bone and soft-tissue abnormalities associated with rheumatic TMJ involvement was clearly demonstrated.\r"
 }, 
 {
  ".I": "227773", 
  ".M": "Adult; Female; Femur Head/PA; Femur Head Necrosis/DI/*PA/SU; Follow-Up Studies; Human; Magnetic Resonance Imaging/*; Male; Middle Age.\r", 
  ".A": [
   "Beltran", 
   "Knight", 
   "Zuelzer", 
   "Morgan", 
   "Shwendeman", 
   "Chandnani", 
   "Mosure", 
   "Shaffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):533-6\r", 
  ".T": "Core decompression for avascular necrosis of the femoral head: correlation between long-term results and preoperative MR staging.\r", 
  ".U": "90222521\r", 
  ".W": "A long-term radiographic follow-up study was conducted on 24 patients (34 hips) who underwent core decompression of the femoral head for avascular necrosis (AVN). The purpose of the study was to assess the potential correlation between the extent of AVN, as determined with preoperative magnetic resonance (MR) imaging, and development of collapse. The preoperative MR results were classified into four categories: group A, no AVN; group B, less than 25% involvement of the weight-bearing portion of the femoral head; group C, 25%-50% involvement; and group D, more than 50% involvement. Histologic evidence of AVN was found in all 34 hips. Collapse occurred in none of the hips in groups A and B (n = 12), in three of seven hips (43%) in group C, and in 13 of 15 hips (87%) in group D. It is concluded that MR estimation of the extent of femoral head involvement with AVN may help in predicting which femoral heads will collapse shortly after core decompression, so that this invasive procedure can be avoided in patients at risk.\r"
 }, 
 {
  ".I": "227774", 
  ".M": "Adult; Aged; Bone Density/*; Female; Human; Lordosis/ET/PA/RA; Lumbar Vertebrae/PA/RA; Middle Age; Osteoporosis, Postmenopausal/PA/*RA; Radiography, Dual-Energy Scanned Projection; Spine/PA/*RA; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thoracic Vertebrae/PA/RA; Tomography, X-Ray Computed/*/MT.\r", 
  ".A": [
   "Steiger", 
   "Block", 
   "Steiger", 
   "Heuck", 
   "Friedlander", 
   "Ettinger", 
   "Harris", 
   "Gluer", 
   "Genant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):537-43\r", 
  ".T": "Spinal bone mineral density measured with quantitative CT: effect of region of interest, vertebral level, and technique.\r", 
  ".U": "90222522\r", 
  ".W": "This study documents the relationship between different vertebral bone compartments with quantitative computed tomography (CT). Four distinct patient groups were investigated: healthy pre- and early postmenopausal women as well as healthy and osteoporotic late postmenopausal women. Three different regions of interest (ROIs) were employed: the elliptical ROI located in the anterior trabecular portion of the vertebral body, the peeled ROI of irregular shape that circumscribes most of the trabecular bone, and the integral ROI including all bone except for the transverse processes. Both single- and dual-energy quantitative CT techniques were employed at T-12 through L-3. Correlation between measurements in the elliptical and peeled ROIs was high (r = .985). The authors concluded that either ROI is acceptable for clinical use. The decrements in bone mineral density (BMD) for the integral ROI were smaller than those for the elliptical ROI. Dual-energy measurements were consistently higher than single-energy measurements. BMD as a function of vertebral level decreased systematically from T-12 to L-3. However, the average density of T-12 through L-3 can be accurately predicted by the average density of L-1 and L-2 (r = .997). Precision did not deteriorate significantly when BMD was expressed as the average of L-1 and L-2 (1.5%) instead of T-12 through L-3 (1.4%). In this study the data suggest a modified quantitative CT protocol for clinical applications in which BMD of only L-1 and L-2 are measured at a fixed gantry tilt.\r"
 }, 
 {
  ".I": "227775", 
  ".M": "Cerebrospinal Fluid/*; Human; Image Enhancement/MT; Magnetic Resonance Imaging/*/MT; Movement.\r", 
  ".A": [
   "Haacke", 
   "Wielopolski", 
   "Tkach", 
   "Modic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):545-52\r", 
  ".T": "Steady-state free precession imaging in the presence of motion: application for improved visualization of the cerebrospinal fluid.\r", 
  ".U": "90222523\r", 
  ".W": "The authors discuss the appropriate FISP (fast imaging with steady-state precession) sequence structure to maintain constant phase at the radio-frequency pulse in the presence of motion. They present preliminary results of its application to head and spine imaging in an effort to maintain contrast between the cerebrospinal fluid (CSF) and the soft tissue. In the usual application of these FISP-like sequences, the gradient structure is modified to avoid unwanted signal (and contrast) variations due to field inhomogeneities. This change makes the signal sensitive to motion with a resulting decrease in signal intensity for moving tissue. The expected high contrast at large flip angles for tissues with low T1/T2 ratios such as CSF is not obtained. The technique discussed here overcomes the effects of field inhomogeneities and compensates for moving spins so that the transverse steady-state equilibrium and hence high contrast are obtained simultaneously.\r"
 }, 
 {
  ".I": "227776", 
  ".M": "Radiographic Image Enhancement/*IS; Technology, Radiologic.\r", 
  ".A": [
   "Sones", 
   "Lauro", 
   "Cattell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):553-9\r", 
  ".T": "A detector for scanned projection radiography.\r", 
  ".U": "90222524\r", 
  ".W": "A solid-state electronic x-ray detector, the multilinear array (MLA), was developed for general-purpose digital overhead radiography (DOR). The image sensor of the MLA consists of an x-ray phosphor affixed to approximately 29,000 photodiodes. The image sensor is rectangular (35.2 cm X 1.05 cm) and is designed for scanned projection imaging with a 1.05-cm-thick fan beam. The MLA incorporates charge-coupled device circuitry that performs time-delay integration of the photocharge. The MLA is installed in a prototype DOR system that generates a 35.2-cm X 35.8-cm image with a 2,014 X 2,048 12-bit image matrix and 0.175-mm pixels. The scan time per image is 7 seconds, and the exposure time of any given point of a patient is 0.21 seconds. Operational principles of the MLA are described, performance measurements presented, and images acquired with the prototype DOR system shown. The MLA has an exposure latitude of 333:1 10% modulation transfer function response at 1.8 cycles per millimeter, 15% detector detective quantum efficiency (DQE) at 60 keV, and 78% scatter DQE under high-scatter imaging conditions. DOR images of a contrast-detail phantom are superior to those produced by conventional medium-speed screen-film radiography.\r"
 }, 
 {
  ".I": "227777", 
  ".M": "Cerebral Hemorrhage/DI; Human; Magnetic Resonance Imaging/*; Magnetics; Models, Structural.\r", 
  ".A": [
   "Yamada", 
   "Imakita", 
   "Sakuma", 
   "Nishimura", 
   "Yamada", 
   "Naito", 
   "Nishimura", 
   "Takamiya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):561-5\r", 
  ".T": "Evaluation of the susceptibility effect on the phase images of a simple gradient echo.\r", 
  ".U": "90222525\r", 
  ".W": "The phase shifts of a simple gradient echo (fast low-angle shot) were correlated with the local change in resonance frequency due to the differences in susceptibility among tissues (susceptibility effect). Susceptibility effects were considered theoretically, and the phase shifts for spherical and cylindrical configurations were calculated. A 1.5-T magnetic resonance unit and phantoms filled with solutions of copper chloride in water were used to obtain the phase images. The phase shifts of the simple gradient echo coincided with the values calculated with use of the sum of the macroscopic magnetic field and the cavity field of Lorentz. The authors conclude that the gap of the phase shifts at interfaces of tissues is useful in the evaluation of differences in magnetic susceptibility among tissues.\r"
 }, 
 {
  ".I": "227778", 
  ".M": "Female; Glottis/*; Human; Laryngeal Neoplasms/PA/*RT/SU; Laser Surgery/*; Male; Middle Age; Voice Quality.\r", 
  ".A": [
   "Epstein", 
   "Lee", 
   "Kashima", 
   "Johns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):567-70\r", 
  ".T": "Stage T1 glottic carcinoma: results of radiation therapy or laser excision.\r", 
  ".U": "90222526\r", 
  ".W": "A retrospective analysis was made of the data on 60 patients with stage T1 glottic carcinoma (43 T1a, 17 T1b) who received radiation therapy and 17 patients with T1a disease who underwent laser excision as the primary treatment modality. Patients who received radiation therapy achieved 3- and 5-year actuarial local control rates of 92% and 89% for T1a and 77% and 77% for T1b disease, respectively. In patients who underwent laser excision (all with T1a disease), the 3-year local control rate was 77%. Of the 42 evaluable irradiated T1a patients, 31 (74%) had a normal to near-normal voice, eight (19%) had mild or intermittent hoarseness, and three (7%) had persistent hoarseness. Of the 13 evaluable patients in the laser-excision group, four (31%) had a normal to near-normal voice, five (38%) had mild or intermittent hoarseness, and four (31%) had persistent hoarseness. The difference in the quality of voice between these two groups is statistically significant (P = .012), although the ultimate local control rate after salvage therapy for irradiated patients (97%) was similar to that for laser-excision patients (94%).\r"
 }, 
 {
  ".I": "227779", 
  ".M": "Canada; China; Europe; Human; Japan; Latin America; Quality of Health Care; Radiography/*/IS/SN/UT; United States.\r", 
  ".A": [
   "Mettler", 
   "Haygood", 
   "Meholic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 9007; 175(2):577-9\r", 
  ".T": "Diagnostic radiology around the world.\r", 
  ".U": "90222528\r", 
  ".W": "The frequency and type of radiographic examinations performed, as well as the type and quantity of radiographic equipment currently available, vary from country to country, depending on the type of screening programs used and on the level of health care available. These factors are a reflection of the country's overall wealth and stage of development. In past years, the annual number of radiologic examinations performed has increased worldwide, and this trend is expected to continue. If less developed countries are unable to increase their radiologic capacity at least as quickly as their population increases, they will fall further behind in their ability to care for their citizens.\r"
 }, 
 {
  ".I": "227780", 
  ".M": "Burns/*ET; Human; Magnetic Resonance Imaging/*AE.\r", 
  ".A": [
   "Kanal", 
   "Shellock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 9007; 175(2):585\r", 
  ".T": "Burns associated with clinical MR examinations [letter]\r", 
  ".U": "90222530\r"
 }, 
 {
  ".I": "227781", 
  ".M": "Human; Methods; Wrist Joint/*RA.\r", 
  ".A": [
   "Hall"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Radiology 9007; 175(2):585-6\r", 
  ".T": "Wrist arthrography [letter; comment] [see comments]\r", 
  ".U": "90222531\r"
 }, 
 {
  ".I": "227782", 
  ".M": "Electricity; Human; Magnetic Resonance Imaging/*.\r", 
  ".A": [
   "Shellock", 
   "Slimp"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Radiology 9007; 175(2):586\r", 
  ".T": "Eddy-current-induced artifacts caused by an \"MR-compatible\" halo device [letter; comment]\r", 
  ".U": "90222532\r"
 }, 
 {
  ".I": "227783", 
  ".M": "Human; Nervous System Diseases/CI/EP/*ET; Neurotoxins.\r", 
  ".A": [
   "Spencer", 
   "Allen", 
   "Kisby", 
   "Ludolph"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Science 9007; 248(4952):144\r", 
  ".T": "Excitotoxic disorders [letter; comment]\r", 
  ".U": "90223020\r"
 }, 
 {
  ".I": "227784", 
  ".M": "Economics; Ethics, Professional; Human; Industry/*; National Institutes of Health (U.S.); Science/*; United States.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9007; 248(4952):152, 154-6\r", 
  ".T": "When commerce and academe collide [news]\r", 
  ".U": "90223021\r"
 }, 
 {
  ".I": "227785", 
  ".M": "Brain Neoplasms/*TH; Government Agencies; Human; Idaho; Melanoma/*TH; Research Support/*; United States.\r", 
  ".A": [
   "Crawford"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9007; 248(4952):156\r", 
  ".T": "Pork in a medical wrapping [news]\r", 
  ".U": "90223022\r"
 }, 
 {
  ".I": "227786", 
  ".M": "DNA, Recombinant; Gene Therapy/*; Human; National Institutes of Health (U.S.); Research/MT; United States.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9007; 248(4952):159\r", 
  ".T": "Conflict at the RAC [news]\r", 
  ".U": "90223023\r"
 }, 
 {
  ".I": "227787", 
  ".M": "Computer Communication Networks/*; Computer Graphics; Computer Systems/*; Government Agencies; Michigan; United States; Universities.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9007; 248(4952):160-2\r", 
  ".T": "Getting together bit by bit [news]\r", 
  ".U": "90223024\r"
 }, 
 {
  ".I": "227788", 
  ".M": "Cocaine/*AE; Death, Sudden; Heart Transplantation/*; Human; Societies, Scientific/*; Tissue Preservation/MT; United States.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9007; 248(4952):166\r", 
  ".T": "A FASEB sampler. American Societies for Experimental Biology.\r", 
  ".U": "90223025\r"
 }, 
 {
  ".I": "227789", 
  ".M": "Amino Acid Sequence/*; Animal; Cattle; Disulfides; Oxidation-Reduction; Proteins/*; Ribonuclease, Pancreatic/*; Spectrum Analysis, Mass/MT; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Loo", 
   "Edmonds", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9007; 248(4952):201-4\r", 
  ".T": "Primary sequence information from intact proteins by electrospray ionization tandem mass spectrometry.\r", 
  ".U": "90223029\r", 
  ".W": "Tandem mass spectrometry has been used to obtain information related to portions of the primary sequence for an intact protein, bovine ribonuclease A. Multiply charged molecular ions, generated by electrospray ionization, were collisionally dissociated at low energies in a triple quadrupole mass spectrometer to yield singly and multiply charged fragment ions that can be assigned to the known sequence of the protein. Dissociation of the highly charged molecular ions resulted in pairs of complementary product ions. The higher order (gas-phase) protein structure affects the dissociation processes, as observed in comparisons of tandem mass spectra of the native and disulfide-reduced forms of ribonuclease A.\r"
 }, 
 {
  ".I": "227790", 
  ".M": "Altitude; Erythema; Human; Seasons; Skin/RE; Sunlight/*; Support, Non-U.S. Gov't; Switzerland; Ultraviolet Rays/*.\r", 
  ".A": [
   "Blumthaler", 
   "Ambach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9007; 248(4952):206-8\r", 
  ".T": "Indication of increasing solar ultraviolet-B radiation flux in alpine regions.\r", 
  ".U": "90223030\r", 
  ".W": "Measurements at the Jungfraujoch High Mountain Station (Swiss Alps, 47 degrees N, 3576 meters above sea level) indicate that there has been a slight increase of about 1 percent per year in the flux of solar ultraviolet-B radiation (290 to 330 nanometers) since 1981. A Robertson-Berger detector was used to measure solar erythemal radiation. The increase can be related to a long-term ozone depletion.\r"
 }, 
 {
  ".I": "227791", 
  ".M": "Anticodon/GE; Base Composition; Base Sequence; Cell Line; Codon/GE; DNA Probes/*/ME; DNA, Viral/BI; Hydrogen Bonding; HIV-1/*GE/PY; Indicators and Reagents; Methylation; Models, Structural; Molecular Sequence Data; Nucleic Acid Conformation; Nucleic Acid Hybridization; Organophosphorus Compounds/ME; RNA, Viral/*GE; Thermodynamics; Virulence/GE.\r", 
  ".A": [
   "Buck", 
   "Koole", 
   "van", 
   "Smit", 
   "Geelen", 
   "Jurriaans", 
   "Goudsmit"
  ], 
  ".P": "JOURNAL ARTICLE; RETRACTED PUBLICATION.\r", 
  ".S": "Science 9007; 248(4952):208-12\r", 
  ".T": "Phosphate-methylated DNA aimed at HIV-1 RNA loops and integrated DNA inhibits viral infectivity [retracted by Moody HM, Quaedflieg PJ, Koole LH, van Genderen MH, Buck HM, Smit L, Jurriaans S, Geelen JL, Goudsmit J. In: Science 1990 Oct 5;250(4977):125-6]\r", 
  ".U": "90223031\r", 
  ".W": "Phosphate-methylated DNA hybridizes strongly and specifically to natural DNA and RNA. Hybridization to single-stranded and double-stranded DNA leads to site-selective blocking of replication and transcription. Phosphate-methylated DNA was used to interrupt the life cycle of the human immunodeficiency virus type-1 (HIV-1), the causative agent of acquired immunodeficiency syndrome (AIDS). Both antisense and sense phosphate-methylated DNA 20-nucleotide oligomers, targeted at the transactivator responsive region and the primer binding site, caused complete inhibition of viral infectivity at a low concentration. Hybridization of phosphate-methylated DNA with folded and unfolded RNA was studied by ultraviolet and proton nuclear magnetic resonance spectroscopy. The combined results of hybridization studies and biological experiments suggest that the design of effective antisense phosphate-methylated DNA should focus on hairpin loop structures in the viral RNA. For sense systems, the 5' end of the integrated viral genome is considered to be the important target site.\r"
 }, 
 {
  ".I": "227792", 
  ".M": "Antibodies, Monoclonal/DU; Cell Line; Choriocarcinoma/IM; Female; Gene Expression; Genes, MHC Class I/*; Histocompatibility Antigens Class I/*GE; Human; HLA Antigens/*GE; Macromolecular Systems; Pregnancy; Pregnancy Trimester, First; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Trophoblast/*IM; Tumor Cells, Cultured/IM; Uterine Neoplasms/IM.\r", 
  ".A": [
   "Kovats", 
   "Main", 
   "Librach", 
   "Stubblebine", 
   "Fisher", 
   "DeMars"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9007; 248(4952):220-3\r", 
  ".T": "A class I antigen, HLA-G, expressed in human trophoblasts.\r", 
  ".U": "90223033\r", 
  ".W": "The alpha chain of the human histocompatibility antigen HLA-G was identified as an array of five 37- to 39-kilodalton isoforms by the use of two-dimensional gel electrophoresis. Both cell-associated and secreted HLA-G antigens are prominent in first trimester villous cytotrophoblasts and are greatly reduced in third trimester cytotrophoblasts. Allelic variation was not detected, an indication that HLA-G is not obviously polymorphic in cytotrophoblasts. Among the following choriocarcinoma cell lines studied, HLA-G is expressed in JEG but not in Jar or BeWo. Expression of endogenous HLA-G genes has not been found in normal lymphoid cells. Thus, HLA-G is subject to both cell type-specific and developmental regulation and is expressed in early gestation human cytotrophoblasts.\r"
 }, 
 {
  ".I": "227793", 
  ".M": "Afferent Pathways/PH; Animal; Cats; Laterality; Neurons/PH; Photic Stimulation; Retina/*PH; Somatosensory Cortex/PH; Visual Cortex/AH/*PH.\r", 
  ".A": [
   "Kaas", 
   "Krubitzer", 
   "Chino", 
   "Langston", 
   "Polley", 
   "Blair"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9007; 248(4952):229-31\r", 
  ".T": "Reorganization of retinotopic cortical maps in adult mammals after lesions of the retina.\r", 
  ".U": "90223036\r", 
  ".W": "The organization of the visual cortex has been considered to be highly stable in adult mammals. However, 5 degrees to 10 degrees lesions of the retina in the contralateral eye markedly altered the systematic representations of the retina in primary and secondary visual cortex when matched inputs from the ipsilateral eye were also removed. Cortical neurons that normally have receptive fields in the lesioned region of the retina acquired new receptive fields in portions of the retina surrounding the lesions. The capacity for such changes may be important for normal adjustments of sensory systems to environmental contingencies and for recoveries from brain damage.\r"
 }, 
 {
  ".I": "227794", 
  ".M": "Animal; Calcium/*ME; Carrier Proteins/*ME; Myocardium/ME; Sarcoplasmic Reticulum/ME; Sodium/*ME.\r", 
  ".A": [
   "Lederer", 
   "Niggli", 
   "Hadley"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "Science 9007; 248(4953):283\r", 
  ".T": "Sodium-calcium exchange in excitable cells: fuzzy space [comment]\r", 
  ".U": "90223037\r"
 }, 
 {
  ".I": "227795", 
  ".M": "Costs and Cost Analysis; Faculty/*; Financing, Construction; National Institutes of Health (U.S.); Research Personnel/*EC; Research Support/*EC; United States; Universities/*EC/OG.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9007; 248(4953):292-4\r", 
  ".T": "Stanford erupts over indirect costs [news]\r", 
  ".U": "90223038\r"
 }, 
 {
  ".I": "227796", 
  ".M": "Administrative Personnel/*; National Institutes of Health (U.S.)/*OG; United States.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9007; 248(4953):296\r", 
  ".T": "NIH: the endless search [news]\r", 
  ".U": "90223039\r"
 }, 
 {
  ".I": "227797", 
  ".M": "Budgets; Financing, Government/*; National Institutes of Health (U.S.)/EC; Research Support/*EC; United States.\r", 
  ".A": [
   "Norman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9007; 248(4953):297\r", 
  ".T": "Bromley promises small science focus [news]\r", 
  ".U": "90223040\r"
 }, 
 {
  ".I": "227798", 
  ".M": "Financing, Government; National Institutes of Health (U.S.); Research Support; Scientific Misconduct/*LJ; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9007; 248(4953):297\r", 
  ".T": "Scientific misconduct cases revealed [news]\r", 
  ".U": "90223041\r"
 }, 
 {
  ".I": "227799", 
  ".M": "Animal; AIDS Dementia Complex/DT/*ME; Calcium/*ME; Hippocampus/CY; Human; HIV Envelope Protein gp120/BL/*PH; Neurons/DE/*ME; Nimodipine/PD/TU; Rats; Recombinant Proteins/PD; Retinal Ganglion Cells/DE/ME.\r", 
  ".A": [
   "Gibbons"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Science 9007; 248(4953):303\r", 
  ".T": "Is AIDS dementia due to increases in calcium? [news; comment]\r", 
  ".U": "90223042\r"
 }, 
 {
  ".I": "227800", 
  ".M": "Adenosine Deaminase/*DF/PK/*TU; Blood Substitutes; Child; Human; Immunologic Deficiency Syndromes/*DT/EN; Nucleoside Deaminases/*DF/*TU; Polyethylene Glycols/TU.\r", 
  ".A": [
   "Pool"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9007; 248(4953):305\r", 
  ".T": "\"Hairy enzymes\" stay in the blood [news]\r", 
  ".U": "90223043\r"
 }, 
 {
  ".I": "227802", 
  ".M": "Amino Acid Sequence; Animal; Antigenic Determinants/IM; Cell Line, Transformed; Cytotoxicity, Immunologic; Hepatitis B/*IM; Hepatitis B Surface Antigens/GE/*IM; Histocompatibility Antigens Class I/IM; Liver/*IM; Mice; Mice, Transgenic; Molecular Sequence Data; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Suppressor Cells/IM; SV40 Virus; T-Lymphocytes, Cytotoxic/IM; Transfection.\r", 
  ".A": [
   "Moriyama", 
   "Guilhot", 
   "Klopchin", 
   "Moss", 
   "Pinkert", 
   "Palmiter", 
   "Brinster", 
   "Kanagawa", 
   "Chisari"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9007; 248(4953):361-4\r", 
  ".T": "Immunobiology and pathogenesis of hepatocellular injury in hepatitis B virus transgenic mice.\r", 
  ".U": "90223046\r", 
  ".W": "The role of the immune response to hepatitis B virus (HBV)-encoded antigens in the pathogenesis of liver cell injury has not been defined because of the absence of appropriate experimental models. HBV envelope transgenic mice were used to show that HBV-encoded antigens are expressed at the hepatocyte surface in a form recognizable by major histocompatibility complex (MHC) class I-restricted, CD8+ cytotoxic T lymphocytes specific for a dominant T cell epitope within the major envelope polypeptide and by envelope-specific antibodies. Both interactions led to the death of the hepatocyte in vivo, providing direct evidence that hepatocellular injury in human HBV infection may also be immunologically mediated.\r"
 }, 
 {
  ".I": "227803", 
  ".M": "Animal; Calcium/*ME; Calcium Channel Blockers/*PD; Cells, Cultured; Hippocampus/CY; HIV Envelope Protein gp120/AD/AI/*PH; HIV-1/*AN; Neurons/*DE/ME; Nimodipine/PD; Rats; Recombinant Proteins/PD; Retinal Ganglion Cells/DE/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dreyer", 
   "Kaiser", 
   "Offermann", 
   "Lipton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9007; 248(4953):364-7\r", 
  ".T": "HIV-1 coat protein neurotoxicity prevented by calcium channel antagonists [see comments]\r", 
  ".U": "90223047\r", 
  ".W": "Coat protein gp120 from the human immunodeficiency virus type-1 (HIV-1) increased intracellular free calcium and injured rodent retinal ganglion cells and hippocampal neurons in culture. Highly purified recombinant gp120 envelope protein produced these effects in a dose-dependent fashion at picomolar concentrations. Immunoprecipitation with antibody to gp120, but not with control immunoglobulin-containing serum, depleted solutions of the viral envelope protein and also prevented both the rise in intracellular calcium and neuronal toxicity. The gp120-induced increase in intracellular calcium was abrogated by transiently lowering extracellular calcium or by adding the dihydropyridine calcium channel antagonist nimodipine (100 nM). Calcium channel antagonists also prevented gp120-induced neuronal injury. In addition, intracellular stores appeared to contribute substantially to the increase in calcium elicited by gp120. Since increases in intracellular calcium have been associated with neurotoxicity, it is possible that an injurious effect of gp120 on neurons might be related to this mechanism and that treatment with calcium channel antagonists may prove useful in mitigating HIV-1-related neuronal injury.\r"
 }, 
 {
  ".I": "227804", 
  ".M": "Animal; Antigen-Presenting Cells/*IM; Antigens/IM; Antigens, Viral/IM; B-Lymphocytes/IM; Capsid/IM; Cell Line; Comparative Study; Endoplasmic Reticulum/IM; Gene Expression; H-2 Antigens/GE/IM; Histocompatibility Antigens Class I/*IM; Histocompatibility Antigens Class II/GE; Human; HLA Antigens/GE; Mice; Mutation; Ovalbumin/IM; Peptides/IM; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; T-Lymphocytes, Cytotoxic/IM; Transfection; Tumor Cells, Cultured; Viral Core Proteins/IM.\r", 
  ".A": [
   "Hosken", 
   "Bevan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9007; 248(4953):367-70\r", 
  ".T": "Defective presentation of endogenous antigen by a cell line expressing class I molecules.\r", 
  ".U": "90223048\r", 
  ".W": "Cytotoxic T lymphocytes (CTLs) recognize class I major histocompatibility complex (MHC) molecules associated with antigenic peptides derived from endogenously synthesized proteins. Binding to such peptides is a requirement for class I assembly in the endoplasmic reticulum (ER). A mutant human cell line, T2, assembles and transports to its surface some, but not all, class I MHC molecules. The class I molecules expressed on the surface of T2 do not present peptides derived from cytosolic antigens, although they can present exogenously added peptides to CTL. The transported class I molecules may interact weakly with an unknown retaining factor in the ER such that they can assemble despite the relative shortage of peptides.\r"
 }, 
 {
  ".I": "227805", 
  ".M": "Alkaloids/*PD; Animal; Comparative Study; Crosses, Genetic; Dexamethasone/PD; Lipopolysaccharides/*PD; Macrophages/*DE/ME; Mice; Mice, Inbred C3H; Mice, Inbred C57BL; Mice, Mutant Strains; Receptors, Endogenous Substances/*DE/ME; Support, U.S. Gov't, P.H.S.; Tumor Necrosis Factor/*ME.\r", 
  ".A": [
   "Ding", 
   "Porteu", 
   "Sanchez", 
   "Nathan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9007; 248(4953):370-2\r", 
  ".T": "Shared actions of endotoxin and taxol on TNF receptors and TNF release.\r", 
  ".U": "90223049\r", 
  ".W": "Bacterial lipopolysaccharide (LPS) exerts profound effects on mammalian hosts in part by inducing macrophages to release tumor necrosis factor-alpha (TNF-alpha); the mechanisms involved are unresolved. The microtubule stabilizer taxol shared two actions of LPS on macrophages: it rapidly decreased TNF-alpha receptors and triggered TNF-alpha release. Both actions of taxol were absent in LPS-hyporesponsive C3H/HeJ mice. In recombinant inbred mice, the genes controlling responses to LPS and to taxol were closely linked. Dexamethasone blocked release of TNF-alpha by both stimuli but did not block the decrease in TNF-alpha receptors. Thus, a protein associated with microtubules may be a cellular target of LPS.\r"
 }, 
 {
  ".I": "227806", 
  ".M": "Action Potentials; Animal; Calcium/*ME/PD; Carrier Proteins/*ME; Electric Conductivity; Gallopamil/PD; Guinea Pigs; Myocardial Contraction; Myocardium/*ME; Nisoldipine/PD; Sarcoplasmic Reticulum/*ME; Sodium/ME; Sodium Channels/DE/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tetrodotoxin/PD.\r", 
  ".A": [
   "Leblanc", 
   "Hume"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9007; 248(4953):372-6\r", 
  ".T": "Sodium current-induced release of calcium from cardiac sarcoplasmic reticulum [see comments]\r", 
  ".U": "90223050\r", 
  ".W": "The role of sodium-calcium exchange at the sarcolemma in the release of calcium from cardiac sarcoplasmic reticulum was investigated in voltage-clamped, isolated cardiac myocytes. In the absence of calcium entry through voltage-dependent calcium channels, membrane depolarization elicited release of calcium from ryanodine-sensitive internal stores. This process was dependent on sodium entry through tetrodotoxin-sensitive sodium channels. Calcium release under these conditions was also dependent on extracellular calcium concentration, suggesting a calcium-induced trigger release mechanism that involves calcium entry into the cell by sodium-calcium exchange. This sodium current-induced calcium release mechanism may explain, in part, the positive inotropic effects of cardiac glycosides and the negative inotropic effects of a variety of antiarrhythmic drugs that interact with cardiac sodium channels. In response to a transient rise of intracellular sodium, sodium-calcium exchange may promote calcium entry into cardiac cells and trigger sarcoplasmic calcium release during physiologic action potentials.\r"
 }, 
 {
  ".I": "227807", 
  ".M": "Animal; Caffeine/PD; Calcium/ME; Calcium Channels/*PH; Carrier Proteins/*PH; Electric Conductivity; Guinea Pigs; Heart/*PH; Membrane Potentials; Myocardial Contraction/DE; Myocardium/ME; Nifedipine/PD; Sarcoplasmic Reticulum/ME; Sodium/ME/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bridge", 
   "Smolley", 
   "Spitzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9007; 248(4953):376-8\r", 
  ".T": "The relationship between charge movements associated with ICa and INa-Ca in cardiac myocytes [see comments]\r", 
  ".U": "90223051\r", 
  ".W": "Ventricular myocytes exhibit a nifedipine-sensitive inward calcium current (ICa) and contracture when they are voltage clamped from -40 to 0 millivolt in the presence of caffeine and in the absence of extracellular sodium. However, upon repolarization they fail to relax because neither the sarcoplasmic reticulum nor the sodium-calcium exchange can reduce intracellular calcium. Sudden application of extracellular sodium during the contracture (but after repolarization) causes immediate relaxation and activates a transient inward sodium-calcium exchange current (INa-Ca), whose peak slightly precedes mechanical relaxation. The total charge carried by the nifedipine-sensitive ICa is twice the total charge carried by the transient inward INa-Ca. Assuming an exchange stoichiometry of three sodium to one calcium, these results indicate that all the calcium entering the cell during the initial depolarization is extruded by the sodium-calcium exchange.\r"
 }, 
 {
  ".I": "227808", 
  ".M": "Animal; Cell Differentiation; DNA/BI/*DE/ME; DNA Repair; Erythrocyte Aging/DE; Erythroid Progenitor Cells/CY/DE/*ME; Erythropoietin/*PD; Friend Virus; Leukemia, Erythroblastic, Acute; Mice; Molecular Weight; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Koury", 
   "Bondurant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9007; 248(4953):378-81\r", 
  ".T": "Erythropoietin retards DNA breakdown and prevents programmed death in erythroid progenitor cells.\r", 
  ".U": "90223052\r", 
  ".W": "The mechanism by which erythropoietin controls mammalian erythrocyte production is unknown. Labeling experiments in vitro with [3H]thymidine demonstrated DNA cleavage in erythroid progenitor cells that was accompanied by DNA repair and synthesis. Erythropoietin reduced DNA cleavage by a factor of 2.6. In the absence of erythropoietin, erythroid progenitor cells accumulated DNA cleavage fragments characteristic of those found in programmed cell death (apoptosis) by 2 to 4 hours and began dying by 16 hours. In the presence of erythropoietin, the progenitor cells survived and differentiated into reticulocytes. Thus, apoptosis is a major component of normal erythropoiesis, and erythropoietin controls erythrocyte production by retarding DNA breakdown and preventing apoptosis in erythroid progenitor cells.\r"
 }, 
 {
  ".I": "227809", 
  ".M": "Diagnosis, Differential; Female; Human; Incidence; Male; Middle Age; Spinal Diseases/PA/*RA; Spinal Neoplasms/PA/RA/*SC; Spine/PA/RA.\r", 
  ".A": [
   "Wong", 
   "Fornasier", 
   "MacNab"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(1):1-4\r", 
  ".T": "Spinal metastases: the obvious, the occult, and the impostors.\r", 
  ".U": "90223135\r", 
  ".W": "Spines from 832 deceased patients with a terminal diagnosis of malignant neoplasm were examined grossly, microscopically and radiographically for evidence of tumor. Gross tumor and bone destruction or sclerosis were reliable signs of obvious metastases. Occult lesions visualized on gross sagittal sections but not detectable radiographically occurred in 26% of spines with confirmed metastatic deposits. Vertebral collapse was not a reliable indicator of metastases. Collapse was not caused by neoplasm in 22% of cases. Overall, metastases were found in 36% of patients dying from neoplastic disease. Although most metastases are obvious, occult lesions not visible radiographically occur. Collapsed vertebra may be impostors simulating metastatic disease.\r"
 }, 
 {
  ".I": "227810", 
  ".M": "Bone Screws/*; Human; Nervous System Diseases/ET/PP; Postoperative Complications; Remission, Spontaneous; Spine/RA/*SU; Surgery, Operative/*ST; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Gertzbein", 
   "Robbins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(1):11-4\r", 
  ".T": "Accuracy of pedicular screw placement in vivo.\r", 
  ".U": "90223136\r", 
  ".W": "The accuracy of pedicular screw placement was assessed in 40 consecutive patients treated with the AO \"Fixateur Interne.\" Postoperative CT scans were used to measure canal encroachment from the medial border of the pedicle, the angle of insertion and the point of entry. Eighty-one percent of the screws were placed within 2 mm of the medial border of the pedicle and 6% had 4-8 mm of canal encroachment with two patients developing minor neurological complications that spontaneously resolved. Four percent were inserted lateral to the pedicle. The parameters linked to satisfactory screw placement include entry point, angle of insertion and pedicular isthmus widths. Improvement in accuracy was noted in the latter 25% of screw insertions, reflecting the learning curve associated with this technique.\r"
 }, 
 {
  ".I": "227811", 
  ".M": "Animal; Biomechanics; Female; Materials Testing/*MT; Orthopedic Fixation Devices/*ST; Spine/RA/SU; Support, U.S. Gov't, Non-P.H.S.; Swine.\r", 
  ".A": [
   "Nasca", 
   "Lemons", 
   "Walker", 
   "Batson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(1):15-20\r", 
  ".T": "Multiaxis cyclic biomechanical testing of Harrington, Luque, and Drummond implants.\r", 
  ".U": "90223137\r", 
  ".W": "The performance characteristics of Harrington-Moe distraction rods, paired wired Luque rods and Drummond's system were evaluated and compared when subjected to nondestructive cyclic, multidirectional biomechanical testing. Twelve fresh, frozen swine spines with intact facet joints and anterior and posterior ligamentous complexes were instrumented and tested in a specially designed pneumatic testing machine. The instrumented spines were subjected to 207 kN/m2 compression and 49 N-m torsion. Each spine was cycled 28,000 times at 1 cycle per second. Linear and angular displacements were determined by digitizing photographs and video tapes made during testing. A computer program developed and refined for the project was used to complete the data analysis. Approximately 540 items of angular and linear displacement data were collected for each spine. Inspection of the spines after cyclic, multidirectional testing revealed no change in their osteoligamentous integrity compared with pre-testing. Pre- and post-testing radiographs showed no evidence of osseous failure, hook dislodgement or wire breakage. Erosion of laminal bone at the Harrington hook attachment sites was observed. Displacement of the Harrington hooks was seen during off-axis compression-torsion testing. Fretting and deposit of metal wear debris occurred between the sublaminal wires and \"L\" rods. There was no evidence of loosening of either the Drummond or Luque implants or fatigue failure of any component. Analysis of the linear and angular displacement data showed that the Luque and Drummond instrumented spines displaced less in axial compression, off-axis compression and off-axis compression-torsion than the single Harrington-Moe distraction rod.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "227812", 
  ".M": "Adult; Backache/RA; Calcinosis/*RA; Female; Human; Intervertebral Disk Displacement/CO/*RA; Ligaments, Articular/*RA; Lumbosacral Region; Male; Middle Age; Spinal Diseases/CO/*RA; Spinal Stenosis/CO/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Avrahami", 
   "Wigler", 
   "Stern", 
   "Caspi", 
   "Yaron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(1):21-3\r", 
  ".T": "Computed tomographic (CT) demonstration of calcification of the ligamenta flava of the lumbosacral spine associated with protrusion of the intervertebral disc.\r", 
  ".U": "90223138\r", 
  ".W": "Axial computed tomographic (CT) scan of the lumbosacral region was performed in 220 patients. The patient population was divided into three groups. The control group included 40 elderly patients without calcification of the ligamenta flava. The second group included 150 patients with posterior protrusion of the intervertebral discs. The third group included 30 patients with spinal stenosis. More than 80% of the patients of the second and the third group had calcification of the ligamenta flava. The diagnostic and practical importance of these findings is discussed.\r"
 }, 
 {
  ".I": "227813", 
  ".M": "Abdomen/AH; Abdominal Wall/*PP; Backache/*PP; Body Height; Body Weight; Exercise/*; Female; Human; Pain/*; Physical Fitness; Pregnancy; Pregnancy Complications/*; Racial Stocks.\r", 
  ".A": [
   "Fast", 
   "Weiss", 
   "Ducommun", 
   "Medina", 
   "Butler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(1):28-30\r", 
  ".T": "Low-back pain in pregnancy. Abdominal muscles, sit-up performance, and back pain.\r", 
  ".U": "90223140\r", 
  ".W": "An attempt was made to determine the effect of pregnancy on the abdominal muscles and to correlate changes in abdominal muscles strength with low-back pain during pregnancy. The study included 328 women. Group A consisted of 164 pregnant women; group B consisted of 164 non-pregnant women. The race, age, height, weight, parity, profession, time devoted to physical fitness per week, abdominal length, and relation between the abdominal length to height were recorded. A detailed history relating to backache prior to and during pregnancy was obtained. Each woman was asked to perform a single sit-up. The results of the study indicate that about 10% of pregnant women develop severe low-back pain that interferes with daily life activities. About 49% of the non-pregnant women complained of LBP. The pain did not interfere with activities of daily living. During pregnancy, due to overstretching of the abdominal muscles, the ability to perform a sit-up is significantly decreased. Whereas all non-pregnant women could perform a sit-up, 16.6% of pregnant women could not perform a single sit-up. There was no statistically significant correlation between the sit-up performance and backache. It may be concluded that during pregnancy the abdominal muscles become insufficient.\r"
 }, 
 {
  ".I": "227814", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Female; Human; Incidence; Intervertebral Disk/*SU; Intervertebral Disk Displacement/EP/SU; Lumbosacral Region; Male; Middle Age; Minnesota; Recurrence; Reoperation; Risk Factors; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Surgery, Operative/*UT.\r", 
  ".A": [
   "Bruske-Hohlfeld", 
   "Merritt", 
   "Onofrio", 
   "Stonnington", 
   "Offord", 
   "Bergstralh", 
   "Beard", 
   "Melton", 
   "Kurland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(1):31-5\r", 
  ".T": "Incidence of lumbar disc surgery. A population-based study in Olmsted County, Minnesota, 1950-1979.\r", 
  ".U": "90223141\r", 
  ".W": "Age- and sex-specific incidence rates of operation for suspected lumbar disc prolapse were determined for residents of Olmsted County, Minnesota, for the 30-year period 1950 through 1979. The incidence rate (adjusted to the age and sex distribution of the United States white population in 1980) was 52.3 per 100,000 person-years for all such operations and 46.3 per 100,000 person-years for initial operations. These rates remained fairly constant over the study period. A distinction was made between surgically proven and unproven cases of lumbar disc prolapse. Patients with a surgically proven lumbar disc prolapse had about 10 times the risk of another operation for disc prolapse within 10 years after the first operation compared with the general population.\r"
 }, 
 {
  ".I": "227815", 
  ".M": "Adult; Bone Plates; Case Report; Hemangiosarcoma/CO/DI/SU; Human; Kyphosis/ET/*SU/TH; Laminectomy/*; Magnetic Resonance Imaging; Male; Neck; Orthotic Devices; Reoperation; Spinal Cord Neoplasms/CO/DI/SU; Spine/RA.\r", 
  ".A": [
   "Farcy", 
   "Weidenbaum", 
   "Sola"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(1):41-5\r", 
  ".T": "Surgical management of severe cervical kyphosis following extensive laminectomies.\r", 
  ".U": "90223143\r"
 }, 
 {
  ".I": "227816", 
  ".M": "Adult; Case Report; Electromyography; Female; Human; Polyradiculoneuritis/*ET/PP; Postoperative Complications/*; Scoliosis/*SU; Spinal Fusion/*.\r", 
  ".A": [
   "Stambough", 
   "Quinlan", 
   "Swanson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(1):45-6\r", 
  ".T": "Guillain-Barre syndrome following spinal fusion for adult scoliosis.\r", 
  ".U": "90223144\r"
 }, 
 {
  ".I": "227817", 
  ".M": "Adult; Arthritis, Juvenile Rheumatoid/*CO; Case Report; Female; Human; Lumbar Vertebrae/SU; Orthopedic Fixation Devices; Osteotomy; Scoliosis/*CO/RA/SU; Spinal Fusion.\r", 
  ".A": [
   "Moskowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(1):46-9\r", 
  ".T": "Scoliosis and juvenile rheumatoid arthritis. A case report of surgical treatment.\r", 
  ".U": "90223145\r"
 }, 
 {
  ".I": "227818", 
  ".M": "Acromegaly/*CO; Adult; Case Report; Human; Intervertebral Disk Displacement/*CO/RA/SU; Lumbar Vertebrae; Male; Myelography; Nerve Compression Syndromes/ET; Spinal Nerve Roots; Spinal Stenosis/CO; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Cheng", 
   "Chow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(1):50-1\r", 
  ".T": "Lumbar disc protrusion in an acromegalic patient.\r", 
  ".U": "90223146\r"
 }, 
 {
  ".I": "227819", 
  ".M": "Equipment Design; Human; Lumbar Vertebrae/*SU; Surgical Instruments/*.\r", 
  ".A": [
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(1):54\r", 
  ".T": "Further minification of the Taylor retractor for lumbar surgery. Technical note.\r", 
  ".U": "90223148\r"
 }, 
 {
  ".I": "227820", 
  ".M": "Adult; Arthropathy, Neurogenic/RA/*TH; Case Report; Human; Immobilization; Male; Orthotic Devices; Physical Therapy; Supination.\r", 
  ".A": [
   "Hoppenfeld", 
   "Gross", 
   "Giangarra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(1):54-6\r", 
  ".T": "Nonoperative treatment of neuropathic spinal arthropathy.\r", 
  ".U": "90223149\r"
 }, 
 {
  ".I": "227821", 
  ".M": "Animal; Astrocytes/PA/RE; Lasers/*TU; Motor Neurons/PA/RE; Nerve Crush; Oligodendroglia/PA/RE; Rats; Sciatic Nerve/*IN/PA/RE; Spinal Cord/PA/*RE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rochkind", 
   "Vogler", 
   "Barr-Nea"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(1):6-10\r", 
  ".T": "Spinal cord response to laser treatment of injured peripheral nerve.\r", 
  ".U": "90223150\r", 
  ".W": "The authors describe the changes occurring in the spinal cord of rats subjected to crush injury of the sciatic nerve followed by low-power laser irradiation of the injured nerve. Such laser treatment of the crushed peripheral nerve has been found to mitigate the degenerative changes in the corresponding neurons of the spinal cord and induce proliferation of neuroglia both in astrocytes and oligodendrocytes. This suggests a higher metabolism in neurons and a better ability for myelin production under the influence of laser treatment.\r"
 }, 
 {
  ".I": "227822", 
  ".M": "Circadian Rhythm/*; Human; Intervertebral Disk Displacement/*PP/SU; Leg/*PP; Movement/*; Reproducibility of Results.\r", 
  ".A": [
   "Porter", 
   "Trailescu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):103-6\r", 
  ".T": "Diurnal changes in straight leg raising [see comments]\r", 
  ".U": "90223151\r", 
  ".W": "Diurnal changes in straight leg raising were measured in 28 patients with criteria of lower lumbar disc protrusion, having first established an acceptable intra-observer repeatability using an oil-filled precision goniometer. Eight patients showed little change between the straight leg raising after a night of recumbancy, and after 180 minutes in the upright posture. Twenty patients, however, had 10 or more degrees of improvement in straight leg raising, with a mean improvement of 16.9 degrees (SD 7.1 degrees); most of the increase occurred in the first hour of being upright. The measurement returned again to the base level after 120 minutes of further recumbancy. Five of the eight patients who showed little diurnal change had discectomy, and four had a complete annular tear. Only one of the 20 patients with more than 10 degrees of diurnal change required surgery. Diurnal change in straight leg raising is probably related to the disc's proteoglycan content, its hydration, the tension of the protrusion and the presence of intact peripheral annular fibers.\r"
 }, 
 {
  ".I": "227823", 
  ".M": "Adult; Backache/RA; Chronic Disease; Comparative Study; Female; Human; Lumbosacral Region; Male; Movement/*; Spine/PP/*RA; Technology, Radiologic/*ST.\r", 
  ".A": [
   "Putto", 
   "Tallroth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):107-10\r", 
  ".T": "Extension-flexion radiographs for motion studies of the lumbar spine. A comparison of two methods.\r", 
  ".U": "90223152\r", 
  ".W": "Since abnormal motion is a quantitative phenomenon and present primarily in the two lowest vertebral spaces, a roentgen examination method yielding the maximum mobility would appear to be suitable. When performing extension-flexion radiographs of the lumbar spine, positioning of patients varies considerably. The present study describes a new examination method, yielding better mobility of the spine than any method earlier described. For the two lowest vertebral spaces, L4-5 and L5-S1, the new method implied significantly greater angular mobility and total angular mobility between L2-S1 than a previous method. Intra- and interobserver errors accounted for were acceptable and the accuracy of the measurements sufficient for clinical work.\r"
 }, 
 {
  ".I": "227824", 
  ".M": "Adolescence; Adult; Aged; Female; Human; Intervertebral Disk/*PA/RA; Magnetic Resonance Imaging; Male; Middle Age; Osteoarthritis/*DI/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Butler", 
   "Trafimow", 
   "Andersson", 
   "McNeill", 
   "Huckman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):111-3\r", 
  ".T": "Discs degenerate before facets.\r", 
  ".U": "90223153\r", 
  ".W": "The purpose of this study was to determine the relationship between facet joint osteoarthritis and disc degeneration in subjects in whom both MRI and CT scans had been obtained. The MRI scans were used to determine disc degeneration, the CT scans to determine facet joint osteoarthritis. It was hypothesized that disc degeneration would sometimes occur without the presence of facet joint osteoarthritis, but that facet joint osteoarthritis would only occur in the presence of disc degeneration. Sixty-eight sets of scans were included and 330 discs and 390 facet joints were evaluated. There were 144 degenerated discs and 41 levels with facet osteoarthritis. Disc degeneration without facet osteoarthritis was found at 108 levels, while all but one of 41 levels with facet degeneration also had disc degeneration. That one exception occurred in a patient with advanced Paget's disease. Disc degeneration and facet osteoarthritis both were found to increase with increasing age. There was no difference between women and men. Degeneration at the L4-5 and L5-S1 levels was significantly more prevalent than at the L3-4 levels, while degeneration at the L3-4 level was significantly more common than at the L1-2 and L2-3 levels. We conclude that disc degeneration occurs before facet joint osteoarthritis, which may be secondary to mechanical changes in the loading of the facet joints.\r"
 }, 
 {
  ".I": "227825", 
  ".M": "Adult; Age Factors; Human; Lumbosacral Region; Male; Middle Age; Multivariate Analysis; Occupational Diseases/EP; Occupations/*; Prevalence; Spinal Diseases/EP; Spinal Injuries/EP; Spine/*RA.\r", 
  ".A": [
   "Riihimaki", 
   "Mattsson", 
   "Zitting", 
   "Wickstrom", 
   "Hanninen", 
   "Waris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):114-9\r", 
  ".T": "Radiographically detectable degenerative changes of the lumbar spine among concrete reinforcement workers and house painters.\r", 
  ".U": "90223154\r", 
  ".W": "In this study of lumbar degeneration and the role of mechanical loading in its development, lateral lumbar radiographs of 216 concrete reinforcement workers and 201 house painters aged 25-54 years were examined. Disc space narrowing occurred at about 10 years and spondylophytes at about 5 years younger age in the former than in the latter group. Risk ratios (RR) were estimated from the regression coefficients of logistic regression models. RR for the univariate effect of occupation on disc space narrowing was 1.8, and adjustment for age, earlier back accidents, height, body mass index and smoking had only a minor effect on this relationship, adjusted RR 1.8. The crude RR for spondylophytes was 1.5, and the adjusted RR 1.6. Earlier back accidents showed a significant univariate relationship with DSN, but in multivariate analysis this variate did not retain its significance. It was concluded that heavy physical work enhances the degenerative process of the lumbar spine. Materials handling and postural loading are proposed to be occupational factors of importance in the development of both disc space narrowing and spondylophytes.\r"
 }, 
 {
  ".I": "227826", 
  ".M": "Adolescence; Adult; Backache/*EP/RA; Female; Human; Intervertebral Disk/RA; Lumbosacral Region; Male; Prevalence; Regression Analysis; Spine/*RA; Sports/*; Support, Non-U.S. Gov't; Thorax.\r", 
  ".A": [
   "Sward", 
   "Hellstrom", 
   "Jacobsson", 
   "Peterson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):124-9\r", 
  ".T": "Back pain and radiologic changes in the thoraco-lumbar spine of athletes.\r", 
  ".U": "90223156\r", 
  ".W": "Back pain and radiological changes of the thoraco-lumbar spine were investigated in 142 top athletes, representing wrestling, gymnastics, soccer and tennis (age range 14-25 years). All groups of athletes reported back pain at high frequencies (50-85%). Male gymnasts had significantly increased incidence and severity of back pain as compared to the rest of the athletes. Radiological abnormalities occurred in 36-55% of the athletes. Reduced disc height, Schmorl's nodes and change of configuration of vertebral bodies correlated with back pain (P less than 0.05, P less than 0.01 and P less than 0.05). Significant covariation between these types of abnormalities was found. Athletes with great demands on the back are thus subjected to an increased risk of symptomatic damage of the spine.\r"
 }, 
 {
  ".I": "227827", 
  ".M": "Adult; Aging/PH; Cartilage, Articular/*AH; Child; Female; Human; Male; Middle Age; Sacroiliac Joint/*AH/PH.\r", 
  ".A": [
   "Vleeming", 
   "Stoeckart", 
   "Volkers", 
   "Snijders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):130-2\r", 
  ".T": "Relation between form and function in the sacroiliac joint. Part I: Clinical anatomical aspects.\r", 
  ".U": "90223157\r", 
  ".W": "Observations on sectioned and opened preparations of human sacroiliac joints (SI joints) show the presence of cartilage-covered ridges and depressions, which are complementary on the auricular surfaces. These macroscopically visible features of the joints, which become visible relatively early in life, are more pronounced in men than in women. This type of roughening, as well as that by increased coarseness of the auricular surface, is viewed as a nonpathologic adaptation to the forces exerted at the SI joints, leading to increased stability. Differences between men and women may be attributed to childbearing and to a difference in the center of gravity. It is emphasized that intra-articular ridges and depressions can be misinterpreted roentgenologically as osteophytes.\r"
 }, 
 {
  ".I": "227828", 
  ".M": "Adult; Biomechanics; Biophysics/IS; Child; Comparative Study; Female; Human; Knee Joint/PH; Male; Middle Age; Sacroiliac Joint/AH/*PH.\r", 
  ".A": [
   "Vleeming", 
   "Volkers", 
   "Snijders", 
   "Stoeckart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):133-6\r", 
  ".T": "Relation between form and function in the sacroiliac joint. Part II: Biomechanical aspects.\r", 
  ".U": "90223158\r", 
  ".W": "The amount of friction between the articular surfaces of sacroiliac (SI) joints was determined and related to the degree of macroscopic roughening. Results show that articular surfaces with both coarse texture and ridges and depressions have high friction coefficients. The influence of ridges and depressions appears to be greater than that of coarse texture. The data are compatible with the view that roughening of the SI joint concerns a physiologic process.\r"
 }, 
 {
  ".I": "227829", 
  ".M": "Adolescence; Adult; Aged; Child; Female; Head and Neck Neoplasms/EP/PA; Human; Lumbosacral Region; Male; Middle Age; Prevalence; Registries; Sex Factors; Spinal Neoplasms/*EP/MO/PA; Thoracic Neoplasms/EP/PA.\r", 
  ".A": [
   "Dreghorn", 
   "Newman", 
   "Hardy", 
   "Dickson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):137-40\r", 
  ".T": "Primary tumors of the axial skeleton. Experience of the Leeds Regional Bone Tumor Registry.\r", 
  ".U": "90223159\r", 
  ".W": "Primary tumors of the axial skeleton are rare and a survey of the Leeds Regional Bone Tumor Registry found them to constitute only 55 of the 1950 cases (2.8%). Chordoma was the most frequent tumor in the cervical and sacral regions as well as the most common diagnosis overall and osteosarcoma ranked second. Pain was the most frequent presenting symptom but over half the patients developed some neurological abnormality. In spite of treatment survival was poor in patients with malignant lesions or neurological involvement. The establishment of Bone Tumor Registries is the only way that sufficient data on large numbers of these rare tumours can be amassed to provide a valuable and otherwise unavailable source of information for research, education and service.\r"
 }, 
 {
  ".I": "227830", 
  ".M": "Bone Neoplasms/*RA; Case Report; Child; Diagnosis, Differential; Human; Male; Neoplasm Recurrence, Local; Osteoma, Osteoid/*RA; Ribs/*RA; Scoliosis/*RA.\r", 
  ".A": [
   "Dowell", 
   "Edgar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):141-2\r", 
  ".T": "A case report of recurrent osteoblastoma of the rib presenting as painless progressive scoliosis.\r", 
  ".U": "90223160\r"
 }, 
 {
  ".I": "227831", 
  ".M": "Case Report; Equipment Failure; Female; Human; Lumbosacral Region; Middle Age; Myelography; Nerve Compression Syndromes/*ET/RA; Orthopedic Fixation Devices/*AE; Spinal Nerve Roots/*PP; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Gunzburg", 
   "Fraser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):142-4\r", 
  ".T": "Progressive sacral nerve root dysfunction, a possible complication of sublaminar hooks. A case report.\r", 
  ".U": "90223161\r"
 }, 
 {
  ".I": "227832", 
  ".M": "Adolescence; Athletic Injuries/CO/*DI/RA; Backache/ET; Case Report; Child; Female; Gymnastics/*; Human; Intervertebral Disk/*PA/RA; Spinal Injuries/CO/*DI/RA; Support, Non-U.S. Gov't; Thoracic Vertebrae/*PA/RA.\r", 
  ".A": [
   "Sward", 
   "Hellstrom", 
   "Jacobsson", 
   "Nyman", 
   "Peterson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):144-8\r", 
  ".T": "Acute injury of the vertebral ring apophysis and intervertebral disc in adolescent gymnasts.\r", 
  ".U": "90223162\r"
 }, 
 {
  ".I": "227833", 
  ".M": "Adult; Arachnoiditis/*RA; Calcinosis/*RA; Case Report; Female; Human; Male; Middle Age; Myelography; Spinal Diseases/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Jaspan", 
   "Preston", 
   "Mulholland", 
   "Webb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):148-51\r", 
  ".T": "The CT appearances of arachnoiditis ossificans.\r", 
  ".U": "90223163\r"
 }, 
 {
  ".I": "227834", 
  ".M": "Child; Female; Human; Laterality/*; Scoliosis/*RA.\r", 
  ".A": [
   "Goldberg", 
   "Dowling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):61-4\r", 
  ".T": "Handedness and scoliosis convexity: a reappraisal.\r", 
  ".U": "90223164\r", 
  ".W": "The handedness of 254 girls with idiopathic scoliosis, minimum age eight years at diagnosis, attending Our Lady's Hospital was related to their scoliosis convexity. Curve patterns were assigned to right or left on the basis of the convexity of the low thoracic component only, regardless of primary curve. The curve pattern matched handedness in 82%. Of 228 right-handed children, 197 had a right convex curve pattern; of 26 left-handed children, 12 had a left convex pattern. The correlation between scoliosis configuration and handedness was statistically significant. This is in contrast to the findings of previous studies, which have considered convexity only, without reference to the configuration of the whole spine. The implication of this finding is that scoliosis is associated with cortical functions.\r"
 }, 
 {
  ".I": "227835", 
  ".M": "Adolescence; Adult; Child; Comparative Study; Female; Human; Male; Muscles/ME; Reference Values; Scoliosis/BL/*ME; Zinc/*ME.\r", 
  ".A": [
   "Dastych", 
   "Vlach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):65-6\r", 
  ".T": "Zinc status in patients with idiopathic scoliosis.\r", 
  ".U": "90223165\r", 
  ".W": "The zinc content in m. sacrospinalis, hair, leukocytes of peripheral blood, and in serum was examined in 50 patients with idiopathic scoliosis treated by Harrington instrumentation. A control group included 20 patients treated for spinal column injury. A significant decrease of zinc content in back muscles was observed in patients with scoliosis. The value of zinc in hair, leukocytes, and serum did not differ compared with the control group. Similarly, the potassium and magnesium content in muscle was the same in both groups. These results do not suggest that there is a primary zinc deficiency in patients with idiopathic scoliosis. The authors consider the decreased zinc content in back muscle of patients with idiopathic scoliosis to be a secondary disturbance associated with primary deformation of the spinal column.\r"
 }, 
 {
  ".I": "227836", 
  ".M": "Adolescence; Child; Female; Follow-Up Studies; Human; Male; Orthotic Devices/*; Scoliosis/*RA/TH; Spine/*RA; Support, Non-U.S. Gov't; Technology, Radiologic.\r", 
  ".A": [
   "Appelgren", 
   "Willner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):71-4\r", 
  ".T": "End vertebra angle--a roentgenographic method to describe a scoliosis. A follow-up study of idiopathic scoliosis treated with the Boston brace.\r", 
  ".U": "90223167\r", 
  ".W": "A new method of measuring the range of the lateral deviation of a scoliosis is introduced. Here the Cobb angle is divided into two separate parts, consisting of the angles between each end vertebra and the horizontal plane. This angle is called the end vertebra angle. One hundred and twenty-one patients with adolescent idiopathic scoliosis, treated with Boston braces, were measured according to this technique and these angles were compared with the Cobb angles. All patients had S-shaped, right convex thoracic and left convex lumbar scolioses. Three end vertebra angles were measured and called A, B, and C. The middle end vertebra angle (B) was responsible for the improvement of the scoliosis in the brace, measured according to Cobb, and also the remaining improvement 2 years after weaning from the brace. The proximal and distal end vertebra angles (A and C), however, were unchanged or had increased at the time of the follow-up study 2 years after weaning from the brace treatment when compared with the status before the treatment. This could not be observed by using the Cobb method only. If end vertebra angles A and B are not equal, the thoracic curve is asymmetric. This asymmetry can be of two types depending on which of the two end vertebra angles is the greater one. If A is greater than B, the result of brace treatment was more successful than that of the symmetric curves.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "227837", 
  ".M": "Adolescence; Adult; Equipment Failure; Female; Follow-Up Studies; Human; Kyphosis/ET; Male; Orthopedic Fixation Devices/*; Pain, Postoperative; Postoperative Complications; Pseudarthrosis/ET; Scoliosis/RA/*SU; Social Adjustment; Spinal Fusion; Spine/*SU.\r", 
  ".A": [
   "Kohler", 
   "Galland", 
   "Mechin", 
   "Michel", 
   "Onimus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):75-80\r", 
  ".T": "The Dwyer procedure in the treatment of idiopathic scoliosis. A 10-year follow-up review of 21 patients.\r", 
  ".U": "90223168\r", 
  ".W": "Despite the well-known Dwyer procedure, developed in 1969, comprehensive reports on its use, with long-term follow-up, are relatively scarce. The purposes of this study were to detect eventual late complications and to compare late results with postoperative angular curve correction. This article reports on 21 children operated on between October 1972 and October 1975 and reviewed with a minimum follow-up of 10 years (10 other patients were lost to follow-up after 5 years). Patients had idiopathic lumbar or thoracolumbar curves (average curve, 56 degrees). Results are discussed with a special reference to longitudinal observation. There is a great correction of the instrumented curve (postoperative, 5 degrees), but a loss of correction of 10 degrees is generally observed, prevented by a complete immediate correction or even hypercorrection. The upper curve, noninstrumented, also shows improvement (mean preoperative, 38 degrees; postoperative, 22 degrees; 10 years, 22 degrees) but re-equilibration cannot be predicted. Pseudarthrosis of one intervertebral space occurs frequently, and may cause failure of the cable with a loss of correction of 10-20 degrees. Kyphosis (or simple loss of lumbar lordosis) is commonly observed but should be balanced with correction of rotation. The following conclusions were made: morbidity is not severe, despite the advanced surgical technique. The technique is difficult and has a direct consequence on the quality of results; pseudarthrosis is a frequent complication, followed by important loss of correction; indications should be discussed carefully in idiopathic lumbar and thoracolumbar curves. It is still too early to advocate either anterior instrumentation of Zielke (VDS) or segmental posterior instrumentation (C. D. Luque) because of short-term follow-up.\r"
 }, 
 {
  ".I": "227838", 
  ".M": "Adolescence; Adult; Child; Female; Follow-Up Studies; Human; Male; Middle Age; Ribs/*RA; Rotation; Scoliosis/PP/RA/*SU; Spine/PP/RA; Support, Non-U.S. Gov't; Technology, Radiologic; Thorax.\r", 
  ".A": [
   "Wojcik", 
   "Webb", 
   "Burwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):81-6\r", 
  ".T": "An analysis of the effect of the Zielke operation on the rib cage of S-shaped curves in idiopathic scoliosis.\r", 
  ".U": "90223169\r", 
  ".W": "This report evaluates the rib cage in 16 patients with S-shaped idiopathic scoliosis having the Zielke operation and followed-up for an average period of 30 months. Methods used include Cobb angle and a segmental evaluation (T7-T12) of each of convex and concave rib-vertebra angles (RVAs), rib-vertebra angle differences (RVADs), vertebral rotation, tilt and displacement. Preoperatively, the apical convex ribs droop more than the concave ribs, but the most striking difference is an asymmetry of RVAs, with increasing droop of the concave RVAs from T7-T12. The effect of the Zielke operation (on the lower curve) is: (a) to correct the Cobb angle, vertebral tilt, and displacement of the upper (thoracic) curve; (b) to derotate the spine; (c) to elevate the mobile concave ribs; (d) to have little or no effect on the stiff apical convex ribs; and (e) to increase the droop of the mobile lower convex ribs. During follow-up, six of the upper (thoracic) curves progressed. The apical RVAD and apical convex RVA are not prognostic. The concave RVAs maintain their position while convex RVAs elevate relative to the concave ribs.\r"
 }, 
 {
  ".I": "227839", 
  ".M": "Adult; Comparative Study; Female; Human; Male; Middle Age; Movement/*; Neck/*PH; Orthopedic Equipment; Orthopedics/*MT; Rotation.\r", 
  ".A": [
   "Alund", 
   "Larsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):87-91\r", 
  ".T": "Three-dimensional analysis of neck motion. A clinical method.\r", 
  ".U": "90223170\r", 
  ".W": "A clinical method is described for simultaneous recording of neck motion in three different planes using electrogoniometric equipment. Results correlated with those reported in the literature regarding separate examinations of the motion range in the separate planes. Correlation with conventional gravity goniometer was good as to flexion-extension and lateral flexion, whereas, for rotation, a compass goniometer showed poor correlation and, also, unsatisfactory reproducibility. The electrogoniometric recordings showed good correlation with radiographically determined flexion-extension occiput-C7 as well as lateral flexion C1-T1. Graphical recordings made in the three different planes demonstrated in detail the different movements that contribute to the complex motion pattern of the neck. This three-dimensional motion analysis affords a more objective functional evaluation of common neck disorders that may supplement radiographic examination.\r"
 }, 
 {
  ".I": "227840", 
  ".M": "Adult; Backache/PP/*PX; Behavior/*; Chronic Disease; Female; Human; Lumbosacral Region; Male; Muscle Contraction/*; Muscle Relaxation/*; Muscles/*PP; Regression Analysis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ahern", 
   "Hannon", 
   "Goreczny", 
   "Follick", 
   "Parziale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):92-5\r", 
  ".T": "Correlation of chronic low-back pain behavior and muscle function examination of the flexion-relaxation response.\r", 
  ".U": "90223171\r", 
  ".W": "The relationship between videotape ratings of pain behavior and the flexion-relaxation phenomenon was evaluated in a sample of 39 chronic low-back pain patients. The results showed that guarded movement explained approximately 27% of the variability in the flexion-relaxation phenomenon, adjusting for pain intensity rating. There were no significant differences in sex observed. It is recommended that clinicians pay close attention to qualitative aspects of patient behavior to improve the sensitivity of the physical examination in detecting bona fide impairment.\r"
 }, 
 {
  ".I": "227841", 
  ".M": "Backache/*DI/PP/PX; Behavior/*; Biomechanics; Human; Lumbosacral Region; Observer Variation; Physical Examination/*; Reproducibility of Results; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Spratt", 
   "Lehmann", 
   "Weinstein", 
   "Sayre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 9007; 15(2):96-102\r", 
  ".T": "A new approach to the low-back physical examination. Behavioral assessment of mechanical signs.\r", 
  ".U": "90223172\r", 
  ".W": "A rationale for a new approach to the low-back physical examination was developed. A set of 21 tests, 17 assessing organic and four assessing nonorganic signs, were organized into an examination according to specified criteria, and the reliability of the patient-reported and examiner-observed measures within the examination assessed. Primary outcome measures included patient reports of their pain location, aggravation and examiner-observed pain behaviors resulting from the maneuvers. Two pain behavior composites, conceptualized as outcome measures, were developed, one based on the 17 organic tests and one based on the four nonorganic tests. Design: The reliability of the physical examination was assessed using a short-term test-retest paradigm. Three raters, two experienced orthopaedic surgeons and an RN with no previous experience in administering physical examinations were trained in the examination methods. Patients were assigned to one of three rater pairs and examined twice within a single day. During each examination both raters evaluated each patient; however, rater role as examiner or observer was reversed across examination. Results: Forty-two patients were examined. Average times of 13.9 and 11.6 minutes were required to complete examinations 1 and 2, respectively. In addition, the time required to complete the examination decreased as the examiners became more familiar with the procedure, suggesting that an experienced examiner would usually be able to complete the examination in approximately 10 minutes. Within-examination reliabilities for the patient-reported measures (pain location and aggravation) were universally high, as expected, since these rating required the rater only to correctly hear and code patient responses.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "227842", 
  ".M": "Aged; Breast Neoplasms/MO/*SU; Carcinoma/MO/*SU; Combined Modality Therapy; Comparative Study; Evaluation Studies; Female; Human; Methods; Neoplasm Recurrence, Local/*SU; Nutrition Disorders/CO; Ovarian Neoplasms/*SU; Postoperative Complications/ET; Reoperation; Retrospective Studies; Risk Factors; Uterine Neoplasms/MO/*SU; Vulvar Neoplasms/*SU.\r", 
  ".A": [
   "Kirschner", 
   "DeSerto", 
   "Isaacs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 9007; 170(5):379-84\r", 
  ".T": "Surgical treatment of the elderly patient with gynecologic cancer.\r", 
  ".U": "90223185\r", 
  ".W": "One hundred and one patients with gynecologic oncologic disease who were 70 years of age or more underwent 169 surgical procedures during an eight year period. The rate of major morbidity was 22.0 per cent, and the operative mortality rate was 1.3 per cent. The one year survival rate was 86 per cent. We were unable to predict morbidity or mortality based on age, past history, American Society of Anesthesiologists class, preoperative laboratory studies or type of operation. When the group of elderly patients was compared with a control group of patients with cancer who were 60 years of age or less, there was a significantly higher rate of major morbidity in the elderly (22 versus 9 per cent), but more one year survivors (86 versus 74 per cent). We conclude that age alone should not be a deterrent to surgical management of gynecologic malignant disease. With careful perioperative management and attention to the unique problems of the elderly, acceptable surgical rates can be achieved.\r"
 }, 
 {
  ".I": "227843", 
  ".M": "Aged; Aorta, Abdominal; Aortic Aneurysm/MO/*SU; Arterial Occlusive Diseases/MO/*SU; Blood Vessel Prosthesis; California; Clinical Competence/*ST; Comparative Study; Evaluation Studies; Follow-Up Studies; Hospitals, Teaching; Hospitals, Veterans/ST; Human; Iliac Artery; Internship and Residency/*; Myocardial Infarction/ET; Postoperative Complications/ET; Retrospective Studies; Vascular Patency; Vascular Surgery/*ED.\r", 
  ".A": [
   "Sedwitz", 
   "Hye", 
   "Freischlag", 
   "Stabile"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 9007; 170(5):385-9\r", 
  ".T": "Zero operative mortality rate in 109 consecutive elective aortic operations performed by residents.\r", 
  ".U": "90223186\r", 
  ".W": "One hundred and nine consecutive elective abdominal aortic operations were performed at the Veterans Administration Medical Center San Diego between 1984 and 1987. All of the operating surgeons were residents in general surgery who were assisted by attending staff. The mean age of the patients was 66.1 years and 34 patients were 70.0 years or older. The indication for operation was aortic aneurysm in 69 and aortoiliac occlusive disease in 40. Fifteen patients underwent highly complex procedures. The mean duration of operation was 5.6 hours, mean aortic clamp time was 72 minutes and mean volume of blood replacement was 1,186 milliliters. There was no operative mortality. Twenty-nine patients had 32 nonfatal complications. Patency of the graft was 100 per cent at discharge. We conclude that excellent clinical results with complex elective aortic operations can be achieved by surgical residents with appropriate supervision.\r"
 }, 
 {
  ".I": "227844", 
  ".M": "Adult; Anastomosis, Roux-en-Y/*; Animal; Cholestasis/PP/*SU; Common Bile Duct Calculi/SU; Common Bile Duct Diseases/SU; Electromyography/MT; Evaluation Studies; Female; Gastroesophageal Reflux/*PC; Gastrointestinal Motility/*PH; Human; Jejunostomy/*MT; Liver/*SU; Peristalsis/PH; Support, Non-U.S. Gov't; Syndrome.\r", 
  ".A": [
   "Coelho", 
   "Pupo", 
   "Matias", 
   "Marchesini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 9007; 170(5):399-402\r", 
  ".T": "Electromyographic evaluation of the gastrointestinal tract in patients with chronic Roux-en-Y limb.\r", 
  ".U": "90223189\r", 
  ".W": "Recently, a Roux-en-Y stasis syndrome was described in a few patients after gastric operations. Although the clinical long term results are usually good, the motility of Roux-en-Y biliary limb has not been evaluated yet. In the present study, we report electromyographic studies of the gastrointestinal tract of two patients with chronic Roux-en-Y hepaticojejunostomy. These two patients provided a unique opportunity to evaluate the electromyographic activity of chronic Roux-en-Y limb in humans after one to five years. Seven pairs of bipolar extracellular electrodes were implanted in the antrum, duodenum, proximal part of the jejunum (15 centimeters proximal to the jejunojejunostomy), distal part of the jejunum (15 centimeters distal to the jejunojejunostomy), ileum, proximal Roux-en-Y limb and distal Roux-en-Y limb. All four phases of the migrating motor complex (MMC) were identified in the antrum and small intestine, including the Roux-en-Y limb, almost simultaneously to phase III in the duodenum. In the other two recordings (25 per cent), there was no relationship between phase III in the Roux-en-Y limb and that in the duodenum. Ingestion of food caused substitution of the MMC by the fed activity pattern in all recordings in the antrum and small intestine, including the Roux-en-Y limb. The findings of the present study indicate that the electromyographic activity of the Roux-en-Y limb may remain normal during fasting and fed states even many years after its creation.\r"
 }, 
 {
  ".I": "227845", 
  ".M": "Acute Disease; Adult; Alcoholism/CO; Algorithms; Comparative Study; Drainage; Evaluation Studies; Female; Follow-Up Studies; Human; Male; Methods; Pancreatic Cyst/*RA; Pancreatic Pseudocyst/ET/PA/*RA/SU/TH; Pancreatitis/CO; Retrospective Studies; Time Factors; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Yeo", 
   "Bastidas", 
   "Lynch-Nyhan", 
   "Fishman", 
   "Zinner", 
   "Cameron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 9007; 170(5):411-7\r", 
  ".T": "The natural history of pancreatic pseudocysts documented by computed tomography.\r", 
  ".U": "90223192\r", 
  ".W": "The clinical courses of 75 patients with pancreatic pseudocysts documented by computed tomography (CT) were retrospectively reviewed. History, physical examination, laboratory findings and CT scan data were analyzed. The treatment regimen followed during the period spanning the review dictated nonoperative management for those patients with asymptomatic pseudocysts who were able to tolerate oral intake. Operative management was used only for patients with persistent abdominal pain or enlargement or complications of pseudocyst. Approximately one-half of the patients (n = 36, 48 per cent) were managed nonoperatively, and the remainder (n = 39, 52 per cent) were treated operatively. In the group managed nonoperatively, with a mean follow-up period of one year, 60 per cent had complete resolution of the pseudocyst documented roentgenographically, and 40 per cent had pseudocysts that remained stable or decreased in size. Only one pseudocyst-related complication developed in the nonoperative group. No pseudocyst-related mortality occurred in either group. The size of the pseudocyst was a significant predictor of the need for operative drainage. Pseudocysts greater than 6 centimeters in diameter required surgical treatment in 67 per cent, significantly more frequently (p less than 0.05) than the 40 per cent of patients who required operative treatment for pseudocysts less than 6 centimeters in diameter. We conclude that a large proportion of patients with pancreatic pseudocysts, without specific indications for operative treatment, can be safely managed nonoperatively, with careful clinical and roentgenographic follow-up study.\r"
 }, 
 {
  ".I": "227846", 
  ".M": "Adolescence; Adult; Animal; Biliary Fistula/ET/RA/*SU; Case Report; Cholangiopancreatography, Endoscopic Retrograde; Drainage; Duodenoscopy/*MT; Evaluation Studies; Female; Guinea Pigs; Human; Male; Middle Age; Postoperative Complications/ET/RA/*SU; Prosthesis/*; Skin Diseases/ET/RA/*SU; Stents; Time Factors; Wounds, Nonpenetrating/CO.\r", 
  ".A": [
   "Goldin", 
   "Katz", 
   "Wengrower", 
   "Kluger", 
   "Haskel", 
   "Shiloni", 
   "Libson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 9007; 170(5):418-23\r", 
  ".T": "Treatment of fistulas of the biliary tract by endoscopic insertion of endoprostheses.\r", 
  ".U": "90223193\r", 
  ".W": "Five patients with fistulas of the biliary tract are reported; three had fistulas caused by operative injury and two, by accidental blunt abdominal trauma. All patients were treated successfully by endoscopic transpapillary insertion of biliary endoprostheses. The endoprostheses were removed after four to 17 weeks in all patients, and no evidence of biliary leakage was revealed by repeat cholangiograms and other clinical follow-up study. This effective, simple and safe method allows the fistula to heal and is a good alternative to surgical treatment.\r"
 }, 
 {
  ".I": "227847", 
  ".M": "Anastomosis, Roux-en-Y; Balloon Dilatation/*; Cardia; Drainage/*; Esophageal Diseases/*SU; Esophagostomy/*MT; Evaluation Studies; Follow-Up Studies; Gastroscopy/MT; Gastrostomy/*MT; Human; Postoperative Complications/ET/TH; Pylorus; Reoperation; Stomach Diseases/*SU; Time Factors.\r", 
  ".A": [
   "Bemelman", 
   "Brummelkamp", 
   "Bartelsman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 9007; 170(5):424-6\r", 
  ".T": "Endoscopic balloon dilation of the pylorus after esophagogastrostomy without a drainage procedure.\r", 
  ".U": "90223194\r", 
  ".W": "The necessity to perform a drainage procedure after esophagectomy using the stomach for substitution remains controversial. Transection of the pyloric sphincter may cause severe and debilitating gastroesophagitis because of increased duodenogastric reflux. Omitting the drainage procedure may lead to gastric stasis. In the patient group we studied (n = 50), 42 had partial esophagogastrectomy and intrathoracic esophagogastrostomy, 12 with and 30 without a drainage procedure. Eight had total thoracic esophagectomy and cervical esophagastrostomy using the entire stomach without a drainage procedure. Gastric stasis was not observed in the 12 patients with a drainage procedure, but in six, duodenal reflux gastroesophagitis caused considerable morbidity. This complication was seen only once in the group (n = 38) who did not have a drainage procedure. Four of the 38 patients with an intact pylorus (one patient after partial esophagogastrectomy and three patients after total thoracic esophagectomy) showed persistent pyloric closure. However, this complication was successfully managed by endoscopic balloon dilation under fluoroscopic survey. The results suggest that, after esophagectomy, the integrity of the pyloric sphincter should be preserved, since the complication arising from this policy can be simply managed by endoscopic balloon dilation.\r"
 }, 
 {
  ".I": "227848", 
  ".M": "Adult; Analysis of Variance; Birth Weight/*; Cesarean Section; Cohort Studies; Evaluation Studies; Female; Glucose Tolerance Test; Human; Hyperglycemia/BL/DI; Infant, Newborn; Mass Screening/*MT; Obesity/CO; Parity; Pregnancy; Pregnancy Complications/*BL; Pregnancy Outcome/*; Pregnancy Trimester, Second; Prenatal Care; Probability; Regression Analysis; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Santini", 
   "Ales"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 9007; 170(5):427-36\r", 
  ".T": "The impact of universal screening for gestational glucose intolerance on outcome of pregnancy.\r", 
  ".U": "90223195\r", 
  ".W": "Universal screening for gestational glucose intolerance has strong support, despite the lack of scientific evidence documenting its benefit. In the early 1980s, practicing obstetricians were split concerning the clinical importance of gestational glucose intolerance, so that some practitioners tested virtually all the patients they treated while others tested none. This historical reality provided concurrent screened and unscreened populations in whom to assess the impact of screening. We studied all 1,307 singleton pregnancies cared for and delivered at the New York Hospital-Cornell University Medical Center during a five month period. Large infants (birth weight greater than or equal to 4,000 grams) were born to 10.5 per cent of the women who were not screened (533) and to 11.2 per cent of the women who were screened (774). The process of screening not only failed to decrease the rate of large infants, but also failed to improve otherwise pregnancy outcomes and was associated with more intensive surveillance during pregnancy and a significantly higher rate of primary cesarean delivery. Given the unexpected concomitants of the screening process, we conclude that recommendations for universal screening for gestational glucose intolerance should be reconsidered.\r"
 }, 
 {
  ".I": "227849", 
  ".M": "Adult; Aged; Aged, 80 and over; Analysis of Variance; Bile Duct Neoplasms/BL/*CO; Bile Duct Obstruction, Extrahepatic/BL/ET/MO/*TH; Bilirubin/BL; Carcinoma/BL/*CO; Cholangioma/BL/*CO; Evaluation Studies; Female; Gallbladder Neoplasms/BL/*CO; Human; Male; Middle Age; Palliative Treatment/*MT; Pancreatic Neoplasms/BL/*CO; Prognosis; Retrospective Studies; Serum Albumin/AN; Stents.\r", 
  ".A": [
   "Finch", 
   "Butler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 9007; 170(5):437-40\r", 
  ".T": "Palliation for nonpancreatic malignant obstruction of the biliary tract.\r", 
  ".U": "90223196\r", 
  ".W": "To determine the best palliation for nonpancreatic malignant obstruction of the biliary tract, we analyzed 36 patients with unresectable tumors who were treated from 1970 to 1986. Eleven men and 25 women were treated for 12 cholangiocarcinomas, ten carcinomas of the gallbladder, two advanced ampullary tumors and 12 metastatic tumors. Ten of the patients underwent biliary-enteric bypasses; 18 had stents placed, 11 operatively and nine percutaneously. The remaining eight patients received chemotherapy, radiation therapy or no treatment. Median survival time for patients was 209 days after discharge. Survival was not significantly prolonged for patients with bypass versus those with stents. Achieving and maintaining a bilirubin level of less than or equal to 4 were correlated with survival time (p less than 0.01, p less than 0.001). All ten patients with a bypass versus nine of 18 patients with a stent achieved a bilirubin level of less than or equal to 4 milligrams per deciliter (p less than or equal to 0.01). A multivariate analysis was done using 18 of 27 variables identified by univariate analysis. Albumin was found to be the primary predictor of over-all and hospital-free survival time and was a co-predictor of prolonged maintenance of low bilirubin levels along with biliary-enteric bypass. Placement of a stent was the only predictor of the number of episodes of sepsis and bypass was among the few predictors of length of hospitalization and of over-all morbidity (it was negatively correlated). We concluded that biliary-enteric bypass is the only effective means of palliation in that it improves the quality of life by maintaining low bilirubin levels and minimizing septic complications. Albumin is a strong predictor of survival and maintenance of low bilirubin values and should be a major factor in deciding which patient should undergo a bypass procedure.\r"
 }, 
 {
  ".I": "227850", 
  ".M": "Case Report; Cholelithiasis/RA/*SU; Drainage/MT; Dyes/TU; Human; Lasers/*TU; Lithotripsy/*IS/MT; Liver Diseases/RA/*SU; Male; Tomography, X-Ray Computed; Ultrasonic Therapy/*.\r", 
  ".A": [
   "Flowers", 
   "Saslawsky", 
   "Mathes", 
   "Tonkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 9007; 170(5):443-4\r", 
  ".T": "Use of the pulsed dye laser and ultrasonic lithotriptor for removal of multiple intrahepatic gallstones.\r", 
  ".U": "90223197\r", 
  ".W": "Two established urologic modalities used for removal of kidney stones were applied in a complementary manner for percutaneous transhepatic removal of multiple intrahepatic gallstones. A pulsed dye laser was used through a flexible nephroscope to fragment a large impacted stone. A stone basket was used to remove stone fragments and a few small entrapped stones. Subsequently, an ultrasonic lithotriptor carried by a rigid nephroscope was tried and found to be a much more efficient means of removing the remaining small stones.\r"
 }, 
 {
  ".I": "227851", 
  ".M": "Adult; Aged; Anastomosis, Surgical/AE; Balloon Dilatation/IS/*MT; Carcinoma/SU; Constriction, Pathologic/DI/ET/RA/TH; Evaluation Studies; Female; Fluoroscopy/*IS; Gastrectomy/*AE; Human; Male; Middle Age; Stomach Neoplasms/SU.\r", 
  ".A": [
   "Kadota", 
   "Hiraide", 
   "Imai", 
   "Tamakuma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 9007; 170(5):445-7\r", 
  ".T": "An easy and safe modified method of endoscopic balloon dilation for postgastrectomy anastomotic stricture.\r", 
  ".U": "90223198\r", 
  ".W": "An easy and safe modified method for endoscopic balloon dilation was performed 24 times for 16 patients who had undergone subtotal gastrectomy without any ensuing complications. The balloon dilator was simply attached to the ultraslender forward-viewing fiberscope just above the flexible portion. The balloon dilator can be easily placed into the stricture by advancing the fiberscope into the duodenum under direct vision. The present technique is particularly useful for the tortuous stricture of B-I anastomosis after a surgical procedure for carcinoma of the stomach, as opposed to using the conventional bougie or previous balloon techniques. This method may also be useful for other kinds of complicated stricture of the upper or lower part of the gastrointestinal tract.\r"
 }, 
 {
  ".I": "227852", 
  ".M": "Angiography/*IS/MT; Costs and Cost Analysis; Evaluation Studies; Extremities/*BS/IN; Human; Wounds, Nonpenetrating/BL/CO/*RA; X-Ray Film/*.\r", 
  ".A": [
   "Pecunia", 
   "Raves"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 9007; 170(5):448-50\r", 
  ".T": "A technique for evaluation of the injured extremity with single film exclusion arteriography.\r", 
  ".U": "90223199\r", 
  ".W": "Single film exclusion arteriography is a simple technique for accurate evaluation of the vascular integrity of the extremity that has been traumatized which takes only minutes to perform. The procedure can be used to detect or exclude a vascular injury when obvious clinical signs of vascular disruption are absent but the mechanism of injury is suspicious. It also eliminates the delay and danger of formal angiography in select critically injured patients. Single film exclusion arteriography is an important diagnostic tool which can accurately delineate the presence of vascular trauma necessitating operative repair.\r"
 }, 
 {
  ".I": "227853", 
  ".M": "Esophagus/*SU; Evaluation Studies; Follow-Up Studies; Gastrectomy/*MT; Gastric Fundus/*SU; Gastroesophageal Reflux/*SU; Human.\r", 
  ".A": [
   "Guarner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 9007; 170(5):451-2\r", 
  ".T": "The posterior fundoplasty in the treatment of gastroesophageal reflux.\r", 
  ".U": "90223200\r", 
  ".W": "The fundoplasty in the treatment of gastroesophageal reflux is essentially a modification of the Nissen fundoplication with the same percentage of effectiveness in the control of reflux but with a lower rate of undesirable side effects. The procedure is easy to perform. The author has performed this procedure more than 1,500 times within the last 20 years with very satisfactory results.\r"
 }, 
 {
  ".I": "227854", 
  ".M": "Adult; Aged; Aged, 80 and over; Cerebral Aneurysm/RA/SU; Cerebral Ischemia, Transient/RA/*SU; Female; Human; Male; Middle Age; Subarachnoid Hemorrhage/RA/SU; Time Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Inagawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9007; 33(4):239-46\r", 
  ".T": "Effect of early operation on cerebral vasospasm.\r", 
  ".U": "90223204\r", 
  ".W": "The effect of early operation on cerebral vasospasm was studied in 150 patients with aneurysmal subarachnoid hemorrhages who fulfilled all of the following criteria: admission by day 2 after subarachnoid hemorrhage, no rebleeding, clinical grades I to IV on admission, subarachnoid hemorrhage alone on computed tomography scan, not operated on between days 4 and 20, and availability of bilateral carotid angiograms done by day 2 and redone between days 7 and 9. The patients were divided into two groups: those operated on by day 3 (group 1: 116 patients) and those operated on after day 20 or not operated on (group 2: 34 patients). Severity of both subarachnoid hemorrhage on computed tomography scan and angiographic vasospasm were graded into 0-IV. Angiographic vasospasm was observed in 95% of group 1 and in 88% of group 2 patients. A significant difference could not be found between groups 1 and 2 in the angiographic vasospasm grades. The incidence of symptomatic vasospasm in group 1 was 18%, which was significantly lower than the 44% in group 2. In group 1 patients with subarachnoid hemorrhage grades II to III, the incidences of symptomatic vasospasm and low density area on computed tomography scan were 13% and 10%, respectively. Both of these rates were significantly lower than those in group 2, which were 50% and 36%, respectively. However, in patients with subarachnoid hemorrhage grade IV, no differences could be found between groups 1 and 2. There was a close correlation between the angiographic vasospasm grades and the incidence of symptomatic vasospasm in group 1. However, in group 1, no correlation could be observed between the site of ruptured aneurysms or the timing of operations and vasospasm. Although there is still a limit to the effect of early operation on cerebral vasospasm in patients with subarachnoid hemorrhage grade IV, symptomatic vasospasm after subarachnoid hemorrhage may be ameliorated by early operation in patients with subarachnoid hemorrhage grades II to III.\r"
 }, 
 {
  ".I": "227855", 
  ".M": "Animal; Cerebral Arteries/SU; Cerebral Infarction/PA/PP; Cerebral Ischemia/*PA/PP; Cerebrovascular Disorders/*PA/PP; Disease Models, Animal/*; Dogs; Female; Male; Telencephalon/*BS.\r", 
  ".A": [
   "Brenowitz", 
   "Yonas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9007; 33(4):247-52\r", 
  ".T": "Selective occlusion of blood supply to the anterior perforated substance of the dog: a highly reproducible stroke model.\r", 
  ".U": "90223205\r", 
  ".W": "We created a highly reproducible stroke model in dogs by the selective occlusion of middle and anterior cerebral artery branches that penetrate the anterior perforated substance and supply much of the basal forebrain. We also analyzed the anatomic organization of the arterial supply to this region in this animal. Perforators came from anterior communicating artery branches similar to the recurrent artery of Heubner in humans and from the middle cerebral artery at several sites distal to the bifurcation of the internal carotid artery. Although some animals had a single source of the perforating arteries, most had two or more. In 50% of our specimens, the anterior communicating artery was the dominant source of arterial supply, in 21% the middle cerebral artery was dominant, and in 24% neither source dominated. Occlusion of all microscopically visible perforators to the anterior perforated substance reliably resulted in infarction of the internal capsule (100%), caudate nucleus (91%-100%), putamen or globus pallidus (82%-91%), and anterior commissure (73%). Structures involved less frequently in infarctions include the external capsule, claustrum, anterior commissure, and septal nuclei. We believe this anatomic information is useful for understanding why previous focal ischemia lesions in the distribution of the middle cerebral artery in the dog have been highly variable as well as for planning and interpreting future studies in this species. The proposed model of focal ischemia may be of use for the study of stroke.\r"
 }, 
 {
  ".I": "227856", 
  ".M": "Adolescence; Aged; Cerebral Hemorrhage/*ET/RA; Cerebral Ventricles; Cerebrospinal Fluid Shunts/*AE; Child; Child, Preschool; Choroid Plexus/*IN/RA; Female; Human; Infant, Newborn; Male; Middle Age; Predictive Value of Tests; Risk Factors; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Aoki", 
   "Sakai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9007; 33(4):256-60\r", 
  ".T": "Avulsion of choroid plexus during revision of ventricular shunting: its high incidence and predictive value on computed tomography scan.\r", 
  ".U": "90223207\r", 
  ".W": "Over a 2-year period, 5 of 10 patients with revision of ventricular shunting were complicated by intraventricular and/or intracerebral hemorrhage due to avulsion of the choroid plexus. Retrospective analysis of computed tomography scans prior to the revision disclosed the presence of an intraventricular or periventricular mass adjoining the ventricular catheter in four of the five patients. Histologic findings of the soft tissue at the tip of the removed catheter were compatible with the choroid plexus accompanied by granulation tissue. The risk factors useful for detecting the possible occurrence of this complication are discussed.\r"
 }, 
 {
  ".I": "227857", 
  ".M": "Animal; Cerebral Ischemia/*PP; Comparative Study; Electroencephalography; Evoked Potentials, Somatosensory; Female; Leukocytes/*PH; Leukopenia/CI/PP; Rats; Reperfusion Injury/*PP; Support, Non-U.S. Gov't; Vinblastine.\r", 
  ".A": [
   "Vasthare", 
   "Heinel", 
   "Rosenwasser", 
   "Tuma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9007; 33(4):261-5\r", 
  ".T": "Leukocyte involvement in cerebral ischemia and reperfusion injury.\r", 
  ".U": "90223208\r", 
  ".W": "Leukocytes have been postulated to contribute to cerebral ischemia and reperfusion injury. The present study implies that leukocytes have a deleterious effect in the brain following ischemia. We compared the alteration of cortical electrical activity following transient, incomplete cerebral ischemia in control and leukopenic rats by monitoring somatosensory evoked potentials and electroencephalographic activity. There was complete cessation of electroencephalographic activity, and the cortical peak of the evoked potential was abolished during ischemia in the control animals. However, when the animals were rendered leukopenic, there was maintenance of electroencephalographic activity with reduced amplitude and preservation of the cortical peak of the evoked response during the ischemic period. This indicates that when the animals are made leukopenic, even under ischemic conditions, the neurophysiologic functioning is still maintained to a certain extent.\r"
 }, 
 {
  ".I": "227858", 
  ".M": "Adult; Aged; Aged, 80 and over; Antibiotics/TU; Cervical Vertebrae/RA; Female; Human; Immobilization; Lumbar Vertebrae/*/RA; Magnetic Resonance Imaging; Male; Middle Age; Osteomyelitis/*DI/ET/TH; Spondylitis/*DI/ET/TH; Staphylococcal Infections/DI/TH; Support, U.S. Gov't, Non-P.H.S.; Thoracic Vertebrae/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Osenbach", 
   "Hitchon", 
   "Menezes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9007; 33(4):266-75\r", 
  ".T": "Diagnosis and management of pyogenic vertebral osteomyelitis in adults.\r", 
  ".U": "90223209\r", 
  ".W": "Management of vertebral osteomyelitis remains controversial regarding optimum duration of antibiotic therapy and the role of surgery. Forty adults with vertebral osteomyelitis were reviewed. Staphylococcus aureus was the most common pathogen isolated. Disk space narrowing with end-plate erosion was the earliest finding, followed by progressive vertebral body destruction. Magnetic resonance imaging proved extremely valuable in detecting spinal cord compression in patients with neurologic deficit. Treatment should include at least 8 weeks of intravenous antibiotics combined with immobilization for pain reduction. Surgical intervention is indicated for all patients with neurologic deficit. Serial erythrocyte sedimentation rates are valuable for following response to therapy. The value of magnetic resonance imaging in diagnosis is emphasized.\r"
 }, 
 {
  ".I": "227859", 
  ".M": "Animal; Arterial Occlusive Diseases/*RA; Carotid Artery Diseases/*RA; Carotid Artery, Internal/RA/SU; Case Report; Cerebral Angiography; Cerebral Arteries/SU; Cerebral Artery Diseases/*RA/SU; Child; Female; Human; Male; Moyamoya Disease/*RA/SU; Tomography, Emission-Computed.\r", 
  ".A": [
   "Matsushima", 
   "Fukui", 
   "Fujii", 
   "Fujiwara", 
   "Nagata", 
   "Kitamura", 
   "Kuwabara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9007; 33(4):276-80\r", 
  ".T": "Two pediatric cases with occlusions of the ipsilateral internal carotid and posterior cerebral arteries associated with moyamoya vessels: \"unilateral\" moyamoya disease.\r", 
  ".U": "90223210\r", 
  ".W": "Two pediatric cases of unilateral Moyamoya disease are reported. The clinical symptoms and the findings of electroencephalography, angiography, and positron emission tomography in these cases were quite the same as those in the cases with bilateral involvement, which is typical of this disease. In both cases angiography demonstrated unilateral occlusion not only of the internal carotid artery but also of the posterior cerebral artery together with so-called Moyamoya vessels on the same side. Although infectious diseases were mentioned in the patients' histories, no obvious basic diseases related to the cerebrovascular occlusion were detected. We consider that these cases with unilateral involvement suggest the presence of unilateral Moyamoya disease without progression onto the opposite side.\r"
 }, 
 {
  ".I": "227860", 
  ".M": "Case Report; Child, Preschool; Female; Human; Magnetic Resonance Imaging/*; Spinal Cord Injuries/PA/*RA.\r", 
  ".A": [
   "Matsumura", 
   "Meguro", 
   "Tsurushima", 
   "Kikuchi", 
   "Wada", 
   "Nakata"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9007; 33(4):281-3\r", 
  ".T": "Magnetic resonance imaging of spinal cord injury without radiologic abnormality.\r", 
  ".U": "90223211\r", 
  ".W": "A 3-year-old girl with spinal cord injury without radiologic abnormality (SCIWORA) is reported. Magnetic resonance imaging (MRI) showed an abnormal intensity of the spinal cord at the level of C7 to Th1 in the acute stage and severe atrophic change in the chronic stage. This is the first report of SCIWORA with positive diagnostic imaging. The mechanism of SCIWORA is discussed based on the positive MRI findings.\r"
 }, 
 {
  ".I": "227861", 
  ".M": "Adult; Arnold-Chiari Deformity/PA/PP/*SU; Atlanto-Axial Joint/SU; Atlanto-Occipital Joint/SU; Case Report; Dislocations/SU; Gait; Human; Magnetic Resonance Imaging; Male; Mouth; Platybasia/*SU; Syringomyelia/*SU.\r", 
  ".A": [
   "Kohno", 
   "Sakaki", 
   "Shiraishi", 
   "Matsuoka", 
   "Okamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9007; 33(4):284-7\r", 
  ".T": "Successful treatment of adult Arnold-Chiari malformation associated with basilar impression and syringomyelia by the transoral anterior approach.\r", 
  ".U": "90223212\r", 
  ".W": "A case of adult type I Arnold-Chiari malformation associated with basilar impression, syringomyelia, atlantoaxial dislocation, and occipitalization of the atlas is reported. Preoperative magnetic resonance imaging clearly revealed evidence of severe anterior compression of the cervicomedullary junction due to basilar impression and a sharp clivoaxial angle. Therefore, transoral anterior decompression and fusion were performed, resulting in an improvement of the patient's neurologic signs and symptoms. Postoperative magnetic resonance imaging showed an obvious reduction of the tonsillar herniation and syringomyelia, as well as an improvement of the cervicomedullary compression.\r"
 }, 
 {
  ".I": "227862", 
  ".M": "Cerebral Hemorrhage/PP/*SU; Hematoma/PP/*SU; Human; Intracranial Pressure/*; Monitoring, Physiologic; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Wilkinson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Surg Neurol 9007; 33(4):296-7\r", 
  ".T": "Surgery and monitoring of traumatic intracerebral hematomas [letter; comment]\r", 
  ".U": "90223215\r"
 }, 
 {
  ".I": "227863", 
  ".M": "Aphakia/RH/*TH; Child; Human.\r", 
  ".A": [
   "Dutton"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Surv Ophthalmol 9007; 34(5):365\r", 
  ".T": "Visual rehabilitation of aphakic children [editorial]\r", 
  ".U": "90223231\r"
 }, 
 {
  ".I": "227864", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Female; Hemianopsia/*DI/ET/PP; Human; Magnetic Resonance Imaging; Multiple Sclerosis/CO/*DI; Visual Fields/*.\r", 
  ".A": [
   "Slavin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surv Ophthalmol 9007; 34(5):399-407\r", 
  ".T": "Acute homonymous field loss: really a diagnostic dilemma [clinical conference]\r", 
  ".U": "90223236\r", 
  ".W": "A young woman developed the sudden onset of a congruous right lower quadratic visual field defect two weeks prior to examination. The remainder of her history and physical examination were noncontributory. Discussion revolves around the differential diagnosis of retro chiasmal field defects in young individuals. An MRI scan was most compatible with the diagnosis of disseminated sclerosis.\r"
 }, 
 {
  ".I": "227865", 
  ".M": "Analysis of Variance; Cerebellum/*ME/RI; Cerebral Cortex/*ME/RI; Cerebrovascular Disorders/*ME/RI; Human; Oxygen Consumption; Thalamic Diseases/*ME/RI; Tomography, Emission-Computed.\r", 
  ".A": [
   "Pappata", 
   "Mazoyer", 
   "Tran", 
   "Cambon", 
   "Levasseur", 
   "Baron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9007; 21(4):519-24\r", 
  ".T": "Effects of capsular or thalamic stroke on metabolism in the cortex and cerebellum: a positron tomography study.\r", 
  ".U": "90223487\r", 
  ".W": "We used positron emission tomography to study the cortical and cerebellar metabolic rates in 21 strictly selected patients with pure internal capsular infarct (n = 8), thalamocapsular hemorrhage (n = 6), or pure thalamic stroke (n = 7). Significant diffuse ipsilateral cortical hypometabolism relative to 62 controls free of cerebrovascular risk factors was frequently, although not consistently, found in the 13 patients with thalamocapsular or thalamic lesions and neuropsychological impairment but was absent from the eight patients with pure internal capsule infarct and free of neuropsychological deficit. These data suggest that damage to the thalamus or the thalamocortical projections is important in the development of ipsilateral cortical hypometabolism and that the latter may underlie the associated neuropsychological impairment. Significant contralateral cerebellar hypometabolism relative to 49 controls was found in three of six patients with pure internal capsule infarct, suggesting a pathogenetic role for the corticopontocerebellar system. However, the occurrence of hypometabolism in two of six patients with thalamic lesions indicates that this phenomenon may also result either from damage to the ascending cerebellothalamocortical system or indirectly from hypofunction of the cerebral cortex. No systematic association was observed between crossed cerebellar hypometabolism and ipsilateral ataxia.\r"
 }, 
 {
  ".I": "227866", 
  ".M": "Adult; Aged; Carotid Artery Diseases/DT/*RA; Cerebral Angiography/*; Cerebral Ischemia, Transient/DT/*RA; Follow-Up Studies; Human; Middle Age; Recurrence; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shuaib", 
   "Hachinski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9007; 21(4):525-7\r", 
  ".T": "Carotid transient ischemic attacks and normal investigations: a follow-up study.\r", 
  ".U": "90223488\r", 
  ".W": "Reports on the long-term prognosis of patients with transient ischemic attacks and normal angiograms have revealed variable results, some suggesting a good prognosis while others report an outcome no different from that of patients with transient ischemic attacks and atherosclerotic vascular narrowing. Normal cerebral angiograms do not exclude disease in the heart or hematologic disorders. The prognosis for patients with transient ischemic attacks, normal angiograms, and normal results of cardiac and hematologic investigations is not known. We report our experience with 43 patients (26 men and 17 women, mean age 55.6 years) with transient ischemic attacks and normal findings on all investigations (including angiography, cranial computed tomography, echocardiography, and Holter monitoring). The patients were followed for a mean of 4.43 years. Six patients had recurrent transient ischemic attacks and six developed angina pectoris. No patient developed a stroke. In the presence of normal cerebral, cardiac, and hematologic findings, the long-term prognosis of patients with transient ischemic attacks is good. However, the development of cardiac disease during follow-up could not be predicted using the available diagnostic methods.\r"
 }, 
 {
  ".I": "227867", 
  ".M": "Aged; Cerebral Infarction/CO/*DI; Female; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Prospective Studies; Syndrome; Time Factors.\r", 
  ".A": [
   "Hommel", 
   "Besson", 
   "Le", 
   "Gaio", 
   "Pollak", 
   "Borgel", 
   "Perret"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9007; 21(4):546-54\r", 
  ".T": "Prospective study of lacunar infarction using magnetic resonance imaging.\r", 
  ".U": "90223492\r", 
  ".W": "Using computed tomography and magnetic resonance imaging, we prospectively studied 100 patients hospitalized with a lacunar infarct. Our aim was to evaluate the capabilities of magnetic resonance imaging in the detection and delineation of lacunes in a project of clinicotopographic correlations. Seventy-nine patients had a classic lacunar syndrome; 35 had pure motor stroke, 26 had ataxic hemiparesis, seven had sensorimotor stroke, and 11 had pure sensory stroke. A miscellaneous group of 21 patients had less typical lacunar syndromes, primarily with brainstem signs and symptoms. Among a total of 153 lacunes, magnetic resonance imaging detected at least one lacune appropriate to the symptoms in 89 patients. In 16 patients at least two lesions correlated with the clinical features, and precise clinicotopographic correlations were possible in 68 patients. Magnetic resonance imaging was more effective when it was performed a few days after the stroke. Lesions causing different types of lacunar syndromes had significantly different volumes, suggesting that the size of the lesion may influence clinical features. Magnetic resonance imaging may be the imaging technique of choice in the study of lacunar syndromes.\r"
 }, 
 {
  ".I": "227868", 
  ".M": "Adult; Balloon Dilatation/*AE; Carotid Artery, Internal; Case Report; Cerebral Arteries; Cerebral Arteriovenous Malformations/*TH; Embolization, Therapeutic/MT; Female; Headache/*ET; Human; Male; Middle Age.\r", 
  ".A": [
   "Nichols", 
   "Mawad", 
   "Mohr", 
   "Stein", 
   "Hilal", 
   "Michelsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9007; 21(4):555-9\r", 
  ".T": "Focal headache during balloon inflation in the internal carotid and middle cerebral arteries.\r", 
  ".U": "90223493\r", 
  ".W": "Although a number of reports are available on the occurrence of headache in patients with ischemic cerebrovascular disease, most studies have recorded the frequency but not the specific sites of the pain. We report 18 patients who underwent balloon inflation in the distal internal carotid artery and middle cerebral artery stem during embolization therapy for intracerebral arteriovenous malformations. Eleven patients had reproducible patterns of headache during balloon inflation. Inflation in the proximal middle cerebral artery stem produced pain primarily in the ipsilateral temple, that in the middle of the middle cerebral artery stem produced pain referred primarily retro-orbitally, and inflation in the distal middle cerebral artery stem produced pain referred primarily to the forehead. Experimental studies have demonstrated similar patterns of referred pain. The fact that these areas of referred pain are so reproducible is of potentially great clinical importance in the approach to management of patients with cerebrovascular disease.\r"
 }, 
 {
  ".I": "227869", 
  ".M": "Adult; Aged; Aorta/PA; Atherosclerosis/DI; Cerebral Ischemia, Transient/*ET; Echocardiography/*MT; Embolism/CO/*DI; Esophagus; Female; Heart Diseases/CO/*DI; Human; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pop", 
   "Sutherland", 
   "Koudstaal", 
   "Sit", 
   "de", 
   "Roelandt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9007; 21(4):560-5\r", 
  ".T": "Transesophageal echocardiography in the detection of intracardiac embolic sources in patients with transient ischemic attacks.\r", 
  ".U": "90223494\r", 
  ".W": "Using both precordial and transesophageal echocardiography, we studied 72 consecutive patients with a recent unequivocal transient ischemic attack or nondisabling stroke to determine the relative value of the two techniques for detecting potential intracardiac sources of cerebral emboli. Group 1 (n = 53) patients had no clinical cardiac abnormality, and group 2 (n = 19) patients had abnormal cardiac findings upon clinical examination. In group 1, precordial echocardiography detected an abnormality in only one patient (aortic valve thickening) but transesophageal echocardiography defined morphologic abnormalities in five patients (one with a left atrial appendage mass lesion, one with aortic dissection, one with mitral valve prolapse, one with a mitral leaflet mass lesion, and one with aortic valve thickening). In group 2, both precordial and transesophageal echocardiographic studies were normal in 13 patients, while both were abnormal in the remaining six patients. Five of these six patients had pathologic left atrial and/or left ventricular dilatation, but only transesophageal echocardiography defined a left atrial appendage thrombus in two of the six. The sixth patient had mitral chordal rupture, seen on both precordial and transesophageal echocardiography. In addition, in 32 of the 72 patients transesophageal echocardiography identified widespread thoracic aortic atherosclerotic plaques not visualized by precordial echocardiography. We conclude that transesophageal echocardiography significantly increases the yield in visualizing potential intracardiac sources of emboli compared with precordial echocardiography. However, the precise clinical value of the former in the management of such patients requires further study as the number of abnormal transesophageal echocardiographic findings is not high and a causative relation with transient ischemic attacks cannot be proven.\r"
 }, 
 {
  ".I": "227870", 
  ".M": "Adult; Aged; Anti-Inflammatory Agents, Non-Steroidal/TU; Blood Platelets/*ME; Cerebral Ischemia/ET; Female; Human; Male; Middle Age; Platelet Aggregation; Postoperative Complications; Postoperative Period; Subarachnoid Hemorrhage/*BL/DT/SU; Thromboxane B2/*BL.\r", 
  ".A": [
   "Juvela", 
   "Kaste", 
   "Hillbom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9007; 21(4):566-71\r", 
  ".T": "Platelet thromboxane release after subarachnoid hemorrhage and surgery.\r", 
  ".U": "90223495\r", 
  ".W": "We studied adenosine diphosphate-induced platelet aggregation and the associated release of thromboxane B2 in platelet-rich plasma from 88 patients with subarachnoid hemorrhage and 26 healthy controls. During the first 3 days after subarachnoid hemorrhage, the patients showed significantly decreased (p less than 0.05) platelet aggregability and thromboxane release relative to the controls, but these effects disappeared in a few days. Platelet count increased for 3 weeks after subarachnoid hemorrhage. Surgery in 67 patients was followed by significant increases in platelet aggregability (p less than 0.05) and thromboxane release (p less than 0.001). Greatest thromboxane release was found in the eight patients showing delayed (postoperative) ischemic deterioration with a permanent neurologic deficit. Although platelet hyperaggregability and increased thromboxane release were particularly prominent in these eight patients, the role of these hematologic parameters in the pathogenesis of delayed ischemic deterioration remains unclear.\r"
 }, 
 {
  ".I": "227871", 
  ".M": "Cerebral Ischemia, Transient/BL; Cerebrovascular Disorders/BL/*ET; Homocysteine/*BL; Human; Osmolar Concentration; Risk Factors; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Coull", 
   "Malinow", 
   "Beamer", 
   "Sexton", 
   "Nordt", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9007; 21(4):572-6\r", 
  ".T": "Elevated plasma homocyst(e)ine concentration as a possible independent risk factor for stroke.\r", 
  ".U": "90223496\r", 
  ".W": "Homocyst(e)ine refers to the sulfur-containing amino acids homocysteine, homocystine, and homocysteine-cysteine mixed disulfide, which normally exist in plasma in both the free and protein-bound forms. Marked hyperhomocyst(e)inemia is associated with well-recognized complications of occlusive thrombotic events and a characteristic syndrome. It is less clear whether mild to moderate elevations in plasma homocyst(e)ine concentrations (i.e., 1.5-5-fold increases) also represent a risk factor for stroke and, if so, whether it is independent of other recognized risk factors. To examine these questions we compared the plasma homocyst(e)ine levels in 41 patients with acute strokes, 27 patients with transient ischemic attacks, 31 patients with recognized risk factors for but no recent symptoms of cerebrovascular disease, and 31 normal volunteers (controls). Plasma homocyst(e)ine concentration was moderately but significantly higher in the patients than in the controls (p less than 0.0001). Approximately 30% of the patients had homocyst(e)ine levels higher than the controls. No relation was found between homocyst(e)ine concentration and other recognized stroke risk factors or stroke type; however, a positive correlation was found between serum uric acid and plasma homocyst(e)ine levels. These data suggest that a moderately elevated plasma homocyst(e)ine concentration may be an independent risk factor for cerebrovascular disease.\r"
 }, 
 {
  ".I": "227872", 
  ".M": "Animal; Brain/PA; Cerebral Arteries/PA; Cerebrovascular Circulation/*; Intracranial Pressure; Male; Rats; Rats, Inbred Strains; Subarachnoid Hemorrhage/PA/*PP; Support, U.S. Gov't, P.H.S.; Telencephalon/BS; Time Factors.\r", 
  ".A": [
   "Kader", 
   "Krauss", 
   "Onesti", 
   "Elliott", 
   "Solomon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9007; 21(4):577-81\r", 
  ".T": "Chronic cerebral blood flow changes following experimental subarachnoid hemorrhage in rats.\r", 
  ".U": "90223497\r", 
  ".W": "Experimental subarachnoid hemorrhage was induced in 52 adult male Wistar rats by microsurgical transclival basilar artery puncture. Telencephalic blood flow measured in 24 rats with subarachnoid hemorrhage was compared with that in 23 sham-operated rats and 10 unoperated control rats using the [14C]butanol indicator fractionation technique. Telencephalic blood flow was significantly less in the rats with subarachnoid hemorrhage than in the sham-operated rats 3 (78.7 +/- 6.9 [n = 7] and 112.0 +/- 8.5 [n = 8] ml/100 g/min, respectively; p less than 0.01), 7 (74.9 +/- 5.1 [n = 9] and 112.6 +/- 4.6 [n = 8] ml/100 g/min, p less than 0.001), and 14 (81.9 +/- 6.0 [n = 8] and 104.1 +/- 5.4 [n = 7] ml/100 g/min, p less than 0.01) days after surgery. Telencephalic blood flow in unoperated controls (114.7 +/- 4.9 ml/100 g/min) did not differ significantly from sham-operated rats. Clinically, the 52 rats with subarachnoid hemorrhage were indistinguishable from 32 sham-operated rats. Postmortem examinations in 10 rats used in a preliminary investigation demonstrated significant blood clot in the basal cisterns 2 hours after basilar artery puncture. Intracranial pressure was slightly elevated (2.3 mm Hg over baseline) 30 minutes after the hemorrhage (n = 7), but when measured 3 (n = 3) or 7 (n = 3) days after surgery it had returned to baseline. Histologic examination of the brains from 10 rats subjected to subarachnoid hemorrhage 7 (n = 5) or 14 (n = 5) days before sacrifice revealed no evidence of cerebral ischemia or vasculopathic changes in the cerebral arteries.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "227873", 
  ".M": "Animal; Blood-Brain Barrier; Brain/ME; Brain Edema/*ET; Capillary Permeability/*; Cerebral Ischemia/BL/*CO/ME; Cerebrovascular Circulation/*; Male; Potassium/BL/ME; Rats; Rats, Inbred Strains; Serum Albumin, Bovine/ME; Sodium/BL/ME; Stains and Staining; Sucrose/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hatashita", 
   "Hoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9007; 21(4):582-8\r", 
  ".T": "Brain edema and cerebrovascular permeability during cerebral ischemia in rats.\r", 
  ".U": "90223498\r", 
  ".W": "Focal cerebral ischemia was produced by occluding the left middle cerebral artery in 769 rats. Permeability of the blood-brain barrier to small or large molecules was evaluated qualitatively using Evans blue or sodium fluorescein and quantitatively using the transfer indexes of iodine-125-labeled bovine serum albumin or [14C]sucrose. Water content was determined using wet and dry weights and sodium and potassium contents using flame photometry. Cortical tissue in the middle cerebral artery territory was sampled less than or equal to 14 days after occlusion. A significant increase in the albumin transfer index was first found 12 hours after occlusion, and the index remained approximately the same until water content peaked 3 days after occlusion. In contrast, the sucrose transfer index increased gradually, significantly correlated with increases in the water and sodium contents. Tissue staining by sodium fluorescein was more extensive than that by Evans blue. As edema fluid decreased gradually 4-10 days after occlusion, the albumin and sucrose transfer indexes increased markedly. These findings indicate that disruption of the blood-brain barrier to small molecules is accompanied by accumulation of edema fluid during the later stages of ischemia. Opening of the barrier to serum protein is probably related to the resolution of edema.\r"
 }, 
 {
  ".I": "227874", 
  ".M": "Animal; Aortic Diseases/CO; Arterial Occlusive Diseases/*CO; Blood Pressure; Brain/PA; Cats; Cerebral Arteries/*; Cerebral Hemorrhage/*ET/PP; Cerebral Infarction/*ET/PA/PP; Cerebrovascular Circulation; Hypertension/*CO.\r", 
  ".A": [
   "Saku", 
   "Choki", 
   "Waki", 
   "Masuda", 
   "Tamaki", 
   "Fujishima", 
   "Ogata"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9007; 21(4):589-95\r", 
  ".T": "Hemorrhagic infarct induced by arterial hypertension in cat brain following middle cerebral artery occlusion.\r", 
  ".U": "90223499\r", 
  ".W": "The purpose of this experiment was to determine whether an acute rise in brain perfusion pressure causes hemorrhagic transformation of an infarct without a reopening of the occluded artery. We raised the blood pressure of 22 cats by aortic obstruction 5-24 hours after transorbital middle cerebral artery clipping; hemorrhagic infarcts were induced in 11. Mean arterial blood pressure increased by 57.2 +/- 16.9 mm Hg (mean +/- SD) in the 11 cats with hemorrhagic infarcts and by 40.4 +/- 16.9 mm Hg in the 11 remaining cats with pale brain infarcts (p less than 0.05). Induction of hypertension increased regional cerebral blood flow in the ischemic cortical gray matter more in three cats with hemorrhagic infarcts than in seven with pale infarcts. Our results demonstrate that hemorrhagic transformation of an infarct can be induced by a rapid increase in perfusion pressure to brain tissue already exposed to focal ischemia. We also suggest that the restoration of blood flow through leptomeningeal collaterals plays an important role in the pathogenesis of hemorrhagic infarction in cases without reopening of occluded arteries.\r"
 }, 
 {
  ".I": "227875", 
  ".M": "Animal; Anoxia/MO/PA/*PP; Brain/*DE/PA/PP; Cerebral Ischemia/MO/PA/*PP; Electroencephalography; Fructosediphosphates/*PD; Hexosediphosphates/*PD; Rabbits; Reperfusion; Support, U.S. Gov't, P.H.S.; Survival.\r", 
  ".A": [
   "Farias", 
   "Smith", 
   "Markov"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9007; 21(4):606-13\r", 
  ".T": "Prevention of ischemic-hypoxic brain injury and death in rabbits with fructose-1,6-diphosphate.\r", 
  ".U": "90223502\r", 
  ".W": "Fructose-1,6-diphosphate has been shown to improve neurologic recovery following resuscitation from cardiac arrest and to restore brain electrical activity during hypoglycemic coma in rabbits. In view of these findings, we determined whether fructose-1,6-diphosphate protects the brain during ischemia-hypoxia. We subjected 16 rabbits to hypotension, hypoxemia, and bilateral common carotid artery occlusion. Five minutes after the onset of isoelectric electroencephalograms, seven randomly selected rabbits received 10% fructose-1,6-diphosphate (350 mg/kg bolus followed by 10 mg/kg/min infusion for 90 minutes) and the remaining nine rabbits (controls) received an equal volume of 1.5% NaCl (3.5 ml/kg bolus followed by 0.1 ml/kg/min infusion for 90 minutes). After isoelectricity lasting 7.86 +/- 0.8 minutes (mean +/- SEM) in the treated group and 6.44 +/- 0.38 minutes in the control group, the rabbits were reinfused with autologous shed blood and reoxygenated and the carotid artery occluders were removed. Treated rabbits recovered electrical activity more rapidly than the controls (p less than 0.005), and all seven treated rabbits survived. Only two controls (22%) survived (p less than 0.001), and they were severely disabled. Histology showed extensive cortical necrosis and focal necrosis in the hippocampi and cerebellum of brains from the two surviving controls. Brains from two treated rabbits exhibited minimal neuronal loss limited to the neocortex, and the brains from the remaining five treated rabbits were normal. This study suggests that fructose-1,6-diphosphate protects the brain from ischemic-hypoxic insults.\r"
 }, 
 {
  ".I": "227876", 
  ".M": "Animal; Brain/*ME; Cerebral Arteries/ME; Cerebral Ischemia/BL/*ME; Cerebral Veins/*ME; Comparative Study; Diencephalon; Lactates/*ME; Male; Osmolar Concentration; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Telencephalon; Time Factors.\r", 
  ".A": [
   "Frerichs", 
   "Lindsberg", 
   "Hallenbeck", 
   "Feuerstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9007; 21(4):614-7\r", 
  ".T": "Increased cerebral lactate output to cerebral venous blood after forebrain ischemia in rats.\r", 
  ".U": "90223503\r", 
  ".W": "Increased cerebral lactate levels are a well-known aspect of the sequelae of the metabolic derangements that follow cerebral ischemia. A new technique has recently become available to sample cerebral venous blood from the superior sagittal sinus on a long-term basis in conscious rats. We report the applicability of this method to assess serial biochemical responses to brain injury. Serum samples were obtained from the superior sagittal sinus, the common carotid artery, and the external jugular vein of nine anesthetized rats before and up to 7 days after 10 minutes of forebrain ischemia was produced by carotid occlusion and hypovolemic hypotension (mean arterial blood pressure 50 +/- 4 mm Hg). The cerebral venous-arterial difference in serum lactate concentration was increased for up to 3 hours after ischemia, while there was no significant change in the difference in serum lactate concentrations in the common carotid artery and the external jugular vein. This indicates an elevated output of lactate from brain tissue to blood, detectable only in the superior sagittal sinus, which underlines the usefulness of the technique. We observed a persistent elevation in brain lactate production after virtually complete recovery from the acute insult.\r"
 }, 
 {
  ".I": "227877", 
  ".M": "Adult; Aneurysm, Dissecting/CO/*RA; Basilar Artery; Case Report; Cerebral Aneurysm/CO/*RA; Cerebral Angiography; Cerebrovascular Disorders/CO; Female; Human; Lupus Erythematosus, Systemic/CO; Male; Migraine/CO; Subarachnoid Hemorrhage/ET; Vertebral Artery/*.\r", 
  ".A": [
   "Youl", 
   "Coutellier", 
   "Dubois", 
   "Leger", 
   "Bousser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9007; 21(4):618-25\r", 
  ".T": "Three cases of spontaneous extracranial vertebral artery dissection.\r", 
  ".U": "90223504\r", 
  ".W": "We describe three cases of extracranial vertebral artery dissection that are unusual in both their modes of presentation and their associations with other pathologic conditions. The first patient had Marfan's syndrome and migraine; his dissection was asymptomatic and was diagnosed by chance at the time of repeat angiography following a previous internal carotid artery dissection. The second patient had systemic lupus erythematosus and presented with a subarachnoid hemorrhage attributed to an intracranial vertebral artery dissection by the demonstration of an extracranial dissection. The third patient had a minor basilar artery stroke in which dissection had occurred beside a congenital hemivertebra deformity.\r"
 }, 
 {
  ".I": "227878", 
  ".M": "Adolescence; Case Report; Cerebral Angiography; Cerebrovascular Disorders/*CO/RA; Collagen/AN/CL; Ehlers-Danlos Syndrome/CL/*CO/DI; Female; Human; Middle Age; Pedigree; Skin/AN.\r", 
  ".A": [
   "Schievink", 
   "Limburg", 
   "Oorthuys", 
   "Fleury", 
   "Pope"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9007; 21(4):626-32\r", 
  ".T": "Cerebrovascular disease in Ehlers-Danlos syndrome type IV [see comments]\r", 
  ".U": "90223505\r", 
  ".W": "We describe two patients with cerebrovascular complications of Ehlers-Danlos syndrome type IV. A 16-year-old girl with spontaneous internal carotid artery dissection and a 46-year-old woman with aneurysmal subarachnoid hemorrhage and multiple aortic dissections were both deficient in collagen type III, analyzed in cultured skin fibroblasts. To our knowledge, spontaneous carotid artery dissection associated with collagen type III deficiency has not been reported previously. Early clinical recognition of this syndrome is of great importance in view of the hazards of angiography and surgery. Collagen type III deficiency plays a role in the pathogenesis of intracranial saccular aneurysms and may also be involved in the pathogenesis of carotid cavernous fistulas and dissections of the cervical arteries.\r"
 }, 
 {
  ".I": "227880", 
  ".M": "Carotid Arteries/*SU; Cerebrovascular Disorders/ET/MO; Endarterectomy/*AE; Human; Risk Factors.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Stroke 9007; 21(4):677\r", 
  ".T": "Assessing risks associated with carotid endarterectomy [letter]\r", 
  ".U": "90223508\r"
 }, 
 {
  ".I": "227881", 
  ".M": "Arteriosclerosis/*PP; Atherosclerosis/*PP; Auscultation/*; Carotid Arteries/*PP; Carotid Artery Diseases/*PP; Human.\r", 
  ".A": [
   "Mercuri", 
   "Susta", 
   "Vedovelli", 
   "Brunetti"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Stroke 9007; 21(4):678-9\r", 
  ".T": "Correlation of carotid bruits and carotid atherosclerosis [letter; comment]\r", 
  ".U": "90223510\r"
 }, 
 {
  ".I": "227882", 
  ".M": "Animal; Arterial Occlusive Diseases/*PP; Cerebral Arteries/*; Cerebral Embolism and Thrombosis/*PP; Disease Models, Animal; Dogs; Rabbits.\r", 
  ".A": [
   "Molnar", 
   "Hegedus", 
   "Fekete"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Stroke 9007; 21(4):679-80\r", 
  ".T": "Reversible experimental middle cerebral artery occlusion [letter; comment]\r", 
  ".U": "90223511\r"
 }, 
 {
  ".I": "227884", 
  ".M": "Human; Kidney Transplantation/*; Organ Procurement/*; Tissue Banks/*OG; United States.\r", 
  ".A": [
   "Schechner", 
   "Schlumpf", 
   "Tellis", 
   "Greenstein", 
   "Matas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):305\r", 
  ".T": "Receipt of shared organs at two geographically separate centers--the impact of UNOS.\r", 
  ".U": "90223591\r"
 }, 
 {
  ".I": "227885", 
  ".M": "Accidents, Traffic/MO; Adult; Age Factors; Female; Human; Male; Middle Age; Mortality; Neoplasms/EP; New York; Organ Procurement/*; Tissue Donors/*; United States.\r", 
  ".A": [
   "Paprocki", 
   "Ebberts", 
   "Kruk", 
   "Frenett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):306-7\r", 
  ".T": "Implications of changing organ donor pool.\r", 
  ".U": "90223592\r"
 }, 
 {
  ".I": "227886", 
  ".M": "Brain Death/*; Human; Tissue Donors/*; Wounds and Injuries.\r", 
  ".A": [
   "Norton", 
   "Nathan", 
   "Hamilton", 
   "Cooney", 
   "Travitzky", 
   "Harleman", 
   "McLaughlin", 
   "Kochik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):308-10\r", 
  ".T": "Current practices of determining brain death in potential organ donors.\r", 
  ".U": "90223593\r"
 }, 
 {
  ".I": "227887", 
  ".M": "Critical Care; Human; Organ Procurement/*; Retrospective Studies; Tissue Donors/*.\r", 
  ".A": [
   "Rovelli", 
   "Bartus", 
   "Schweizer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):311-2\r", 
  ".T": "Are early referrals of potential organ donors good or bad?\r", 
  ".U": "90223594\r"
 }, 
 {
  ".I": "227888", 
  ".M": "Adult; Attitude of Health Personnel/*; Human; Nursing Staff, Hospital/PX; Organ Procurement/*; Personnel, Hospital/PX; Tissue Donors/*.\r", 
  ".A": [
   "Gaber", 
   "Hall", 
   "Phillips", 
   "Tolley", 
   "Britt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):313-5\r", 
  ".T": "Survey of attitudes of health care professionals toward organ donation.\r", 
  ".U": "90223595\r"
 }, 
 {
  ".I": "227889", 
  ".M": "Cadaver; Family/*; Human; Organ Procurement/*; Questionnaires; Tissue Donors/*.\r", 
  ".A": [
   "Savaria", 
   "Rovelli", 
   "Schweizer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):316-7\r", 
  ".T": "Donor family surveys provide useful information for organ procurement.\r", 
  ".U": "90223596\r"
 }, 
 {
  ".I": "227890", 
  ".M": "Cadaver; Human; Kidney Transplantation; Organ Procurement/*LJ; Tennessee; Tissue Donors/*; United States.\r", 
  ".A": [
   "Gaber", 
   "Hall", 
   "Britt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):318-9\r", 
  ".T": "An assessment of the impact of required request legislation on the availability of cadaveric organs for transplantation.\r", 
  ".U": "90223597\r"
 }, 
 {
  ".I": "227891", 
  ".M": "Adult; Brain Death; France; Human; Informed Consent/*LJ; Organ Procurement/*LJ; Prospective Studies; Questionnaires; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Benoit", 
   "Spira", 
   "Nicoulet", 
   "Moukarzel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):320-2\r", 
  ".T": "Presumed consent law: results of its application/outcome from an epidemiologic survey.\r", 
  ".U": "90223598\r"
 }, 
 {
  ".I": "227892", 
  ".M": "Human; Illinois; Organ Procurement/*OG; Tissue Banks/*OG.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):323\r", 
  ".T": "Organ procurement--the business perspective.\r", 
  ".U": "90223599\r"
 }, 
 {
  ".I": "227893", 
  ".M": "Adult; Attitude to Health/*; Blacks/*ED; Comparative Study; Female; Human; Male; Middle Age; Questionnaires; Support, U.S. Gov't, P.H.S.; Tissue Donors/*; Transplantation/*; United States.\r", 
  ".A": [
   "Townsend", 
   "Rovelli", 
   "Schweizer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):324-5\r", 
  ".T": "Value of discussion groups in educating blacks about organ donation and transplantation.\r", 
  ".U": "90223600\r"
 }, 
 {
  ".I": "227894", 
  ".M": "Accidents, Traffic/MO; Colorado; Human; Organ Procurement/*OG; Tissue Donors/*; Transplantation.\r", 
  ".A": [
   "Spees", 
   "Orlowski", 
   "Springer", 
   "Young", 
   "Temple", 
   "Kam", 
   "Karrer", 
   "Kortz", 
   "Schorr", 
   "Narrod"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):326-9\r", 
  ".T": "Evolution of the Colorado Organ Recovery Systems.\r", 
  ".U": "90223601\r"
 }, 
 {
  ".I": "227895", 
  ".M": "Cadaver; Human; Informed Consent; Kidney Transplantation/*; Organ Procurement/*/OG; Scandinavia.\r", 
  ".A": [
   "Gabel", 
   "Ahonen", 
   "Sodal", 
   "Lamm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):330-2\r", 
  ".T": "The procurement of kidneys for transplantation in Scandinavia.\r", 
  ".U": "90223602\r", 
  ".W": "In countries with active renal transplant programs and wide acceptance criteria for transplant patients, the number of cadaveric donors is not, and probably never will be, sufficient to meet the demand for renal allografts. In general between 15 and 20 cadaveric donors PMP per year (maximum 23.7 in Denmark in 1986) have been available in the Scandinavian countries in the 1980s. In most other countries fewer donors are available, but there are regions where higher figures have been reached. Continuous registrations of potential cadaveric donors in Sweden have shown that the number of donors could increase by 40% to 60% if relatives of all medically suitable patients had given consent to organ donation. Since a public survey has shown that factual information on cadaveric organ donation and transplantation had a positive effect on the public's attitude, more public awareness programs are needed. Donor acceptance criteria are already broadly based, particularly with respect to age, and could probably not be further broadened without risking results after transplantation. A varying proportion of renal allografts from living donors are used in the Scandinavian countries. An increased use of living donors, related and unrelated, in the countries where few currently are used might help meet demand in the future. At present the need for nonrenal organs can be met, but as the programs for liver and heart transplantations are developed to reach their predicted levels, the current number of donors will most likely prove insufficient.\r"
 }, 
 {
  ".I": "227896", 
  ".M": "Heart Transplantation; Human; Italy; Kidney Transplantation; Liver Transplantation; Organ Procurement/*/TD; Pancreas Transplantation; Support, Non-U.S. Gov't; Tissue Donors/*.\r", 
  ".A": [
   "Pizzi", 
   "Poti", 
   "Boselli", 
   "Mascaretti", 
   "Zappalalio", 
   "Sirchia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):333-4\r", 
  ".T": "Organ donation in the North Italy Transplant program.\r", 
  ".U": "90223603\r"
 }, 
 {
  ".I": "227897", 
  ".M": "Ethnic Groups; Heart Transplantation; Human; Kidney Transplantation; Liver Transplantation; Organ Procurement/*/TD; Spain.\r", 
  ".A": [
   "Aranzabal", 
   "Perdigo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):335\r", 
  ".T": "Organ procurement organization in the Basque autonomous community: present achievements and future prospects.\r", 
  ".U": "90223604\r"
 }, 
 {
  ".I": "227898", 
  ".M": "Adult; Cadaver; Canada; Graft Survival; Human; Kidney Transplantation/*; Organ Preservation/*MT; Singapore; Time Factors; United States.\r", 
  ".A": [
   "Lim", 
   "Soh", 
   "Pwee", 
   "Vathsala", 
   "Rauff", 
   "Foong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):336-7\r", 
  ".T": "Trans-Pacific sharing of kidneys requiring preservation for more than 50 hours: an analysis of 33 cases.\r", 
  ".U": "90223605\r"
 }, 
 {
  ".I": "227899", 
  ".M": "Age Factors; Aged; Cadaver; Graft Survival; Human; Hypertension/PP; Kidney/PP; Kidney Transplantation/*; Middle Age; Tissue Donors/*.\r", 
  ".A": [
   "Rosenthal", 
   "Miserantino", 
   "Mendez", 
   "Koyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):338-9\r", 
  ".T": "Extending the criteria for cadaver kidney donors.\r", 
  ".U": "90223606\r"
 }, 
 {
  ".I": "227900", 
  ".M": "Caucasoid Race; Comparative Study; Family; Follow-Up Studies; Graft Survival; Histocompatibility Testing; Human; Kidney Transplantation/*; Negroid Race; Prognosis; Tennessee; Tissue Donors/*.\r", 
  ".A": [
   "Gaber", 
   "Jordan", 
   "Winsett", 
   "Ammons", 
   "Phillips", 
   "Vera", 
   "Roy", 
   "Britt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):340-1\r", 
  ".T": "The effect of donor source on the outcome of living related renal transplantation.\r", 
  ".U": "90223607\r"
 }, 
 {
  ".I": "227901", 
  ".M": "Adult; Female; Follow-Up Studies; Graft Rejection; Graft Survival; Human; Immunosuppression; Kidney Transplantation/*; Male; Marriage; Tissue Donors/*.\r", 
  ".A": [
   "Haberal", 
   "Bulut", 
   "Sert", 
   "Gulay", 
   "Hamaloglu", 
   "Altunkan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):342\r", 
  ".T": "Transplantation between husband and wife.\r", 
  ".U": "90223608\r"
 }, 
 {
  ".I": "227902", 
  ".M": "Cadaver; Comparative Study; Family/*; Female; Follow-Up Studies; Graft Survival; Histocompatibility Testing; Human; Immunosuppression; Kidney Failure, Chronic/*SU; Kidney Transplantation/*; Male; Minnesota; Tissue Donors/*.\r", 
  ".A": [
   "Elick", 
   "Sutherland", 
   "Gillingham", 
   "Najarian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):343-4\r", 
  ".T": "Use of distant relatives and living unrelated donors: a strategy to increase the application of kidney transplantation to treat chronic renal failure.\r", 
  ".U": "90223609\r"
 }, 
 {
  ".I": "227903", 
  ".M": "Adult; ABO Blood-Group System/*; Blood Group Incompatibility/*; Cadaver; Family; Female; Graft Survival; Human; Immunosuppression; Kidney Transplantation/*IM/MT; Male; Middle Age; Skin Transplantation.\r", 
  ".A": [
   "Haberal", 
   "Gulay", 
   "Sert", 
   "Altunkan", 
   "Bilgin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):345\r", 
  ".T": "ABO-incompatible living related donor criteria.\r", 
  ".U": "90223610\r"
 }, 
 {
  ".I": "227904", 
  ".M": "Adult; Comparative Study; Creatinine/BL; Hematocrit; Hemoglobins/AN; Heparin/*TU; Human; Kidney Transplantation/*MT; Nephrectomy/*MT; Retrospective Studies; Tissue Donors/*.\r", 
  ".A": [
   "Bentley", 
   "Amin", 
   "Garrison", 
   "Harty", 
   "Steinbock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):346-8\r", 
  ".T": "The value of systemic heparinization during living donor nephrectomy.\r", 
  ".U": "90223611\r"
 }, 
 {
  ".I": "227905", 
  ".M": "Argipressin/*TU; Brain Death/*; Comparative Study; Desmopressin/*TU; Diabetes Insipidus/*DT; Human; Kidney Transplantation/*; Retrospective Studies; Tissue Banks; Tissue Donors/*; Transplantation, Homologous.\r", 
  ".A": [
   "Debelak", 
   "Pollak", 
   "Reckard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):351-2\r", 
  ".T": "Arginine vasopressin versus desmopressin for the treatment of diabetes insipidus in the brain dead organ donor.\r", 
  ".U": "90223613\r"
 }, 
 {
  ".I": "227906", 
  ".M": "Aging/*PH; Brain Death; Comparative Study; Creatinine/BL; Follow-Up Studies; France; Human; Kidney Transplantation/*PH; Middle Age; Organ Procurement; Retrospective Studies; Tissue Donors/*.\r", 
  ".A": [
   "Benoit", 
   "Bensadoun", 
   "Moukarzel", 
   "Richard", 
   "Castaing", 
   "Izard", 
   "Depret", 
   "Pennec", 
   "Borie", 
   "Vavasseur", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):358\r", 
  ".T": "Influence of donor age on graft function in a single procurement center.\r", 
  ".U": "90223616\r"
 }, 
 {
  ".I": "227907", 
  ".M": "Adult; Child; Colorado; Comparative Study; Female; Human; Kidney Transplantation/*; Male; Organ Procurement/*; Tissue Donors/*; United States.\r", 
  ".A": [
   "Spees", 
   "Orlowski", 
   "Kam", 
   "Karrer", 
   "Dunn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):359-60\r", 
  ".T": "Are pediatric donors well utilized?\r", 
  ".U": "90223617\r"
 }, 
 {
  ".I": "227908", 
  ".M": "Adult; Age Factors; Cadaver; Child; Comparative Study; Graft Rejection; Graft Survival/*; Human; Kidney Transplantation/*PH; Retrospective Studies; Support, U.S. Gov't, P.H.S.; Tissue Donors/*.\r", 
  ".A": [
   "Gruessner", 
   "Matas", 
   "Dunn", 
   "Lloveras", 
   "Payne", 
   "Sutherland", 
   "Najarian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):361-2\r", 
  ".T": "A comparison of pediatric versus adult cadaver donor kidneys for transplantation.\r", 
  ".U": "90223618\r"
 }, 
 {
  ".I": "227909", 
  ".M": "Adult; Age Factors; Cadaver; Child, Preschool; Comparative Study; Graft Survival; Human; Kidney Transplantation/*PH; Tissue Donors/*.\r", 
  ".A": [
   "Tellis", 
   "Greenstein", 
   "Schechner", 
   "Glicklich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):363-4\r", 
  ".T": "Pediatric donors: still successful in adults.\r", 
  ".U": "90223619\r"
 }, 
 {
  ".I": "227910", 
  ".M": "Adolescence; Adult; Age Factors; Cadaver; Child; Comparative Study; Female; Graft Survival; Human; Immunosuppression; Kidney Transplantation/MT/*PH; Male; Middle Age; Retrospective Studies; Transplantation, Homologous.\r", 
  ".A": [
   "Laskow", 
   "Hudson", 
   "Gaines", 
   "Barber", 
   "Deierhoi", 
   "Diethelm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):365-7\r", 
  ".T": "Age: a major determinant of renal dysfunction.\r", 
  ".U": "90223620\r"
 }, 
 {
  ".I": "227911", 
  ".M": "Adult; Age Factors; Cadaver; Comparative Study; Creatinine/BL; Female; Follow-Up Studies; Graft Survival; Human; Kidney Transplantation/*PH; Male; Middle Age; Organ Procurement/*; Tissue Donors/*.\r", 
  ".A": [
   "Roels", 
   "Vanrenterghem", 
   "Waer", 
   "Christiaens", 
   "Gruwez", 
   "Michielsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):368-70\r", 
  ".T": "The aging kidney donor: another answer to organ shortage? The Leuven Collaborative Group for Transplantation.\r", 
  ".U": "90223621\r"
 }, 
 {
  ".I": "227912", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Child; Graft Survival; Human; Kidney Transplantation/*/PH; Middle Age; Retrospective Studies; Risk Factors; Tissue Donors/*; Transplantation, Homologous.\r", 
  ".A": [
   "Schareck", 
   "Hopt", 
   "Gaertner", 
   "Buesing", 
   "Koeveker", 
   "Smit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):371-2\r", 
  ".T": "Risk evaluation in the use of kidneys from elder organ donors for transplantation.\r", 
  ".U": "90223622\r"
 }, 
 {
  ".I": "227913", 
  ".M": "Adult; Case Report; Female; Follow-Up Studies; Graft Survival; Human; Kidney Transplantation/*; Kidney, Polycystic/*; Male; Middle Age; Organ Procurement.\r", 
  ".A": [
   "Mancini", 
   "Comparini", 
   "Salvadori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):376\r", 
  ".T": "Transplant of a polycystic kidney because of organ shortage.\r", 
  ".U": "90223625\r"
 }, 
 {
  ".I": "227914", 
  ".M": "Heart Transplantation/*; Human; Kidney Transplantation/*; Liver Transplantation/*; Organ Procurement/*; Tissue Banks/*.\r", 
  ".A": [
   "Rosson", 
   "Neel", 
   "Fish", 
   "Boudreaux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):377\r", 
  ".T": "Factors influencing the recovery of extrarenal organs.\r", 
  ".U": "90223626\r"
 }, 
 {
  ".I": "227915", 
  ".M": "Adult; Cadaver; Case Report; Diabetes Mellitus, Insulin-Dependent/*PA; Diabetes Mellitus, Non-Insulin-Dependent/*PA; Female; Graft Survival; Human; Kidney Glomerulus/PA/UL; Kidney Transplantation/*/PA; Middle Age.\r", 
  ".A": [
   "Spees", 
   "Orlowski", 
   "Fitting", 
   "Temple", 
   "Reynolds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):378-9\r", 
  ".T": "Successful use of cadaver kidneys from diabetic donors for transplantation.\r", 
  ".U": "90223627\r"
 }, 
 {
  ".I": "227916", 
  ".M": "Adult; Blood Transfusion; Brain Death; Comparative Study; Female; France; Histocompatibility Testing; Human; Immunosuppression; Kidney Transplantation/*IM/MT; Male; Organ Procurement; Retrospective Studies; Tissue Donors.\r", 
  ".A": [
   "Mouquet", 
   "Bitker", 
   "Barrou", 
   "Benalia", 
   "Luciani", 
   "Clergue", 
   "Chatelain", 
   "Viars"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):380-1\r", 
  ".T": "Is the graft origin an important factor in the 'center effect' in kidney transplantation?\r", 
  ".U": "90223628\r"
 }, 
 {
  ".I": "227917", 
  ".M": "Cadaver; Comparative Study; Follow-Up Studies; Graft Rejection; Graft Survival; Human; Hypertension/*PP; Italy; Kidney Transplantation/*PH; Organ Procurement; Tissue Donors/*.\r", 
  ".A": [
   "Mascaretti", 
   "Pappalettera", 
   "Gravame", 
   "Chiecca", 
   "Scalamogna", 
   "Sirchia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):382\r", 
  ".T": "Cadaver kidney transplantation using donors with hypertension in the North Italy Transplant program.\r", 
  ".U": "90223629\r"
 }, 
 {
  ".I": "227918", 
  ".M": "Cadaver; Histocompatibility Testing/*; Human; HLA Antigens/AN; Ischemia; Kidney/BS; Kidney Transplantation/IM/*MT; Nephrectomy; T-Lymphocytes/IM; Time Factors; Tissue Donors/*.\r", 
  ".A": [
   "Lazda", 
   "Pollak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):383-4\r", 
  ".T": "The use of prenephrectomy histocompatibility testing to shorten cadaver kidney cold ischemia time.\r", 
  ".U": "90223630\r"
 }, 
 {
  ".I": "227919", 
  ".M": "Adult; Costs and Cost Analysis; Graft Rejection; Graft Survival; Human; Immunosuppression; Kidney Transplantation/EC/*MT/PH; Organ Procurement/EC/*MT; Perfusion; Transplantation, Homologous; Wisconsin.\r", 
  ".A": [
   "Johnson", 
   "Roza", 
   "Adams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):385-7\r", 
  ".T": "Local procurement with pulsatile perfusion gives excellent results and minimizes initial cost associated with renal transplantation.\r", 
  ".U": "90223631\r"
 }, 
 {
  ".I": "227920", 
  ".M": "Comparative Study; Creatinine/BL; Hemodialysis; Human; Kidney Transplantation/*PH; Organ Preservation/*MT; Organ Procurement/*MT.\r", 
  ".A": [
   "Anaise", 
   "Shabtai", 
   "Shabtai", 
   "Bauman", 
   "Waltzer", 
   "Rapaport"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):392-3\r", 
  ".T": "Objective numerical criteria for measurement of the severity of delayed graft function produced by different organ procurement and preservation techniques in renal transplantation.\r", 
  ".U": "90223634\r"
 }, 
 {
  ".I": "227921", 
  ".M": "Brain Death; Cadaver; Human; Kidney Transplantation/*; Nephrectomy/*MT; Organ Preservation/MT; Organ Procurement/MT; Perfusion.\r", 
  ".A": [
   "Byrd", 
   "Humphries", 
   "Wynn", 
   "House", 
   "Hamilton", 
   "Witherington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):394\r", 
  ".T": "In situ dissection of cadaver kidneys.\r", 
  ".U": "90223635\r", 
  ".W": "Major anatomic injuries occurred in 18 of 151 (12%) en bloc kidneys. No injuries occurred among the in situ kidneys. The rates of delayed graft function were equal. All the kidneys removed by the in situ method were removed by one surgeon (ALH). The results are good enough to recommend the technique even without a randomized study.\r"
 }, 
 {
  ".I": "227922", 
  ".M": "Adolescence; Adult; Child; Comparative Study; Endarterectomy/*; Follow-Up Studies; Graft Rejection; Graft Survival; Human; Kidney Transplantation/*MT/PH; Middle Age; Nephrectomy/*MT; Renal Artery/*SU; Tissue Donors.\r", 
  ".A": [
   "Nghiem", 
   "Kerrigan", 
   "Cottington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):395-7\r", 
  ".T": "Outcome of kidney transplants requiring extensive endarterectomy.\r", 
  ".U": "90223636\r"
 }, 
 {
  ".I": "227923", 
  ".M": "Adult; Arterial Occlusive Diseases/*; Child; Female; Fibromuscular Dysplasia/*; Human; Hypertension/ET; Kidney/*PA; Kidney Transplantation/*/PA/PH; Male; Middle Age; Pancreas Transplantation; Support, Non-U.S. Gov't; Tissue Donors.\r", 
  ".A": [
   "Linder", 
   "Billing", 
   "Tibell", 
   "Tyden", 
   "Groth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):398-9\r", 
  ".T": "Transplantation of kidneys with fibromuscular dysplasia.\r", 
  ".U": "90223637\r"
 }, 
 {
  ".I": "227924", 
  ".M": "Biological Markers/BL; Cadaver; Case-Control Studies; Comparative Study; Creatinine/BL; Human; Kidney Transplantation/*PH; Prognosis; Risk Factors.\r", 
  ".A": [
   "Rao", 
   "Odlund", 
   "Ney", 
   "Andersen", 
   "Kasiske"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):402\r", 
  ".T": "Does the quality of early graft function influence the long-term outcome of cadaver renal transplantation? A case control study from a single institution.\r", 
  ".U": "90223639\r"
 }, 
 {
  ".I": "227925", 
  ".M": "Aortic Aneurysm/CO/*SU; Case Report; Extracorporeal Circulation; Human; Iliac Artery/SU; Kidney Transplantation/*; Male; Vascular Surgery/MT.\r", 
  ".A": [
   "Boudreaux", 
   "Wolma", 
   "Fish"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):403-4\r", 
  ".T": "Abdominal aortic aneurysm repair after renal transplantation without extracorporeal bypass.\r", 
  ".U": "90223640\r"
 }, 
 {
  ".I": "227926", 
  ".M": "Adult; Age Factors; Anastomosis, Surgical; Aorta, Abdominal/SU; Bladder/SU; Cadaver; Child; Human; Iliac Artery/SU; Kidney/*AH; Kidney Transplantation/*MT; Ureter/SU; Vena Cava, Inferior/SU.\r", 
  ".A": [
   "Merkel", 
   "Matalon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):405-6\r", 
  ".T": "An en bloc method for use of small pediatric cadaver kidneys in adult recipients.\r", 
  ".U": "90223641\r"
 }, 
 {
  ".I": "227927", 
  ".M": "Adult; Age Factors; Cadaver; Child; Child, Preschool; Human; Infant; Kidney Transplantation/*MT; Organ Preservation/*; Time Factors.\r", 
  ".A": [
   "Abouna", 
   "John", 
   "Samhan", 
   "Kumar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):407\r", 
  ".T": "Transplantation of single pediatric cadaveric kidneys into adult recipients after prolonged preservation.\r", 
  ".U": "90223642\r"
 }, 
 {
  ".I": "227928", 
  ".M": "Hepatic Artery/AB/*SU; Human; Liver Transplantation/*MT; Retrospective Studies; Vascular Surgery/MT.\r", 
  ".A": [
   "Colledan", 
   "Ferla", 
   "Rossi", 
   "Gridelli", 
   "Fassati", 
   "Reggiani", 
   "Maggi", 
   "Gatti", 
   "Piazzini", 
   "Gislon", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):408-9\r", 
  ".T": "Bench reconstruction of the graft arterial supply in liver transplantation.\r", 
  ".U": "90223643\r"
 }, 
 {
  ".I": "227929", 
  ".M": "Adult; Age Factors; Child; Comparative Study; Cytomegalic Inclusion Disease/*DI/ET; Cytomegaloviruses/*IP; Female; Follow-Up Studies; Graft Survival; Human; Liver Transplantation/*MT; Male; Organ Preservation; Retrospective Studies; Serodiagnosis; Sex Factors; Tissue Donors/*.\r", 
  ".A": [
   "Stratta", 
   "Wood", 
   "Langnas", 
   "Duckworth", 
   "Shaefer", 
   "Marujo", 
   "Pillen", 
   "Markin", 
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):410-3\r", 
  ".T": "Donor selection for orthotopic liver transplantation: lack of an effect of gender or cytomegalovirus (CMV) status.\r", 
  ".U": "90223644\r"
 }, 
 {
  ".I": "227930", 
  ".M": "Comparative Study; Graft Survival; Human; Liver Transplantation/*; Nebraska; Organ Preservation; Organ Procurement/*; Retrospective Studies; Wisconsin.\r", 
  ".A": [
   "Langnas", 
   "Duckworth", 
   "Stratta", 
   "Wood", 
   "Rikkers", 
   "Marujo", 
   "Grazi", 
   "Pillen", 
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):414-5\r", 
  ".T": "Imported hepatic allografts: a single center experience.\r", 
  ".U": "90223645\r"
 }, 
 {
  ".I": "227931", 
  ".M": "Biopsy; Freezing; Human; Liver/PA; Liver Transplantation/*PA; Organ Preservation; Transplantation, Homologous.\r", 
  ".A": [
   "Kakizoe", 
   "Yanaga", 
   "Starzl", 
   "Demetris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):416-7\r", 
  ".T": "Frozen section of liver biopsy for the evaluation of liver allografts.\r", 
  ".U": "90223646\r"
 }, 
 {
  ".I": "227932", 
  ".M": "Adult; Biopsy; Child; Human; Liver/PA; Liver Circulation; Liver Transplantation/*PA; Organ Preservation/MT; Prognosis.\r", 
  ".A": [
   "Markin", 
   "Wood", 
   "Stratta", 
   "Langnas", 
   "Pillen", 
   "Dawidson", 
   "Zetterman", 
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):418-9\r", 
  ".T": "Predictive value of intraoperative liver biopsies of donor organs in patients undergoing orthotopic liver transplantation.\r", 
  ".U": "90223647\r", 
  ".W": "The evaluation of prerevascularization and postrevascularization biopsies in comparison with clinical and laboratory data has revealed a direct correlation between elevated PT and AST levels and pericentral and panlobular individual hepatocyte necrosis. No other significant correlations were determined when comparing selected histologic features to selected clinical laboratory values. In conclusion, these biopsies are of limited use in predicting subsequent allograft function in the absence of prominent individual hepatocyte or pericentral necrosis.\r"
 }, 
 {
  ".I": "227933", 
  ".M": "Adolescence; Adult; Arteries/*AB; Child; Child, Preschool; Human; Liver Transplantation/*MT; Tissue Donors/*; Transplantation, Homologous; Vascular Surgery/*MT.\r", 
  ".A": [
   "Shaw", 
   "Wood", 
   "Stratta", 
   "Langnas", 
   "Marujo", 
   "Grazi", 
   "Saito"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):420-2\r", 
  ".T": "Management of arterial anomalies encountered in split-liver transplantation.\r", 
  ".U": "90223648\r"
 }, 
 {
  ".I": "227934", 
  ".M": "Cadaver; Human; Liver Transplantation/*MT; Organ Procurement/*; Pancreas Transplantation/*MT; Support, U.S. Gov't, P.H.S.; Tissue Donors.\r", 
  ".A": [
   "Dunn", 
   "Schlumpf", 
   "Gruessner", 
   "Morel", 
   "Mayoral", 
   "Payne", 
   "Matas", 
   "Sutherland", 
   "Moudry-Munns", 
   "Najarian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):423-4\r", 
  ".T": "Maximal use of liver and pancreas from cadaveric organ donors.\r", 
  ".U": "90223649\r"
 }, 
 {
  ".I": "227935", 
  ".M": "Human; Liver Circulation; Liver Transplantation/*MT; Organ Procurement/*; Pancreas/BS; Pancreas Transplantation/*MT; Vascular Surgery/MT.\r", 
  ".A": [
   "Johnson", 
   "Roza", 
   "Adams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):425-6\r", 
  ".T": "Simultaneous liver and pancreas procurement--a simplified method.\r", 
  ".U": "90223650\r"
 }, 
 {
  ".I": "227936", 
  ".M": "Cadaver; Colorado; Hepatectomy/MT; Human; Liver Transplantation/*MT; Organ Procurement; Pancreas/SU; Pancreas Transplantation/*MT; Retrospective Studies.\r", 
  ".A": [
   "Spees", 
   "Orlowski", 
   "Temple", 
   "Kam", 
   "Karrer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):427-8\r", 
  ".T": "Efficacy of simultaneous cadaveric pancreas and liver recovery.\r", 
  ".U": "90223651\r"
 }, 
 {
  ".I": "227937", 
  ".M": "Comparative Study; Duodenum/*TR; Human; Kidney Transplantation/MT/PH; Liver Transplantation/*MT/PH; Organ Procurement/*; Pancreas Transplantation/*MT/PH; Transplantation, Homologous/MT/PH.\r", 
  ".A": [
   "Conway", 
   "Saunders", 
   "Munn", 
   "Perkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):429-30\r", 
  ".T": "Combined liver/pancreaticoduodenal procurement effect on allograft function.\r", 
  ".U": "90223652\r"
 }, 
 {
  ".I": "227938", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Female; Gallbladder/*PA; Human; Infant; Kidney/*PA; Liver/*PA; Male; Pancreas/*PA; Tissue Donors/*; Ultrasonics.\r", 
  ".A": [
   "Lang", 
   "Lang", 
   "Henne-Bruns", 
   "Kremer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):431-2\r", 
  ".T": "Ultrasound investigation prior to organ donation.\r", 
  ".U": "90223653\r"
 }, 
 {
  ".I": "227939", 
  ".M": "Adolescence; Adult; Biological Markers/*BL; Brain Death; Child; Comparative Study; Female; Human; Lecithin Acyltransferase/*BL; Liver Transplantation/*PH; Male; Prognosis; Tissue Donors/*; Transplantation, Homologous.\r", 
  ".A": [
   "Higashi", 
   "Yanaga", 
   "Shimada", 
   "Makowka", 
   "Van", 
   "Starzl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):433-4\r", 
  ".T": "Plasma lecithin/cholesterol acyltransferase (LCAT) activity in multiple-organ donors: a predictor of allograft viability in clinical liver transplantation.\r", 
  ".U": "90223654\r"
 }, 
 {
  ".I": "227940", 
  ".M": "Adolescence; Adult; Cadaver; Child; Comparative Study; Graft Survival/*; Human; Hyperglycemia/*PP; Male; Middle Age; Pancreas Transplantation/*PH; Retrospective Studies; Tissue Donors/*; Transplantation, Homologous.\r", 
  ".A": [
   "Gores", 
   "Viste", 
   "Hesse", 
   "Moudry-Munns", 
   "Dunn", 
   "Sutherland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):437-8\r", 
  ".T": "The influence of donor hyperglycemia and other factors on long-term pancreatic allograft survival.\r", 
  ".U": "90223656\r"
 }, 
 {
  ".I": "227941", 
  ".M": "Adult; Amylases/BL; Blood Glucose/ME; Comparative Study; Creatinine/BL; Human; Kidney Transplantation/PH; Organ Preservation/MT; Pancreas/*BS; Pancreas Transplantation/*PH; Retrospective Studies; Thrombosis/*ET; Tissue Donors/*; Transplantation, Homologous.\r", 
  ".A": [
   "Wright", 
   "Wright", 
   "Ames", 
   "Smith", 
   "Corry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):439-41\r", 
  ".T": "Pancreatic allograft thrombosis: donor and retrieval factors and early postperfusion graft function.\r", 
  ".U": "90223657\r"
 }, 
 {
  ".I": "227942", 
  ".M": "Alkaline Phosphatase/BL; Allopurinol/*TU; Amylases/BL; Animal; Biological Markers/BL; Catalase/*TU; Creatine Kinase/BL; Creatinine/BL; Heart Transplantation; Isoenzymes/BL; Kidney Transplantation; Liver Transplantation; Pancreas Transplantation; Rats; Rats, Inbred Strains; Shock, Hemorrhagic/*PC; Support, Non-U.S. Gov't; Transplantation/*.\r", 
  ".A": [
   "Cederna", 
   "Bandlien", 
   "Toledo-Pereyra", 
   "Bergren", 
   "MacKenzie", 
   "Guttierez-Vega"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):444-5\r", 
  ".T": "Effect of allopurinol and/or catalase on hemorrhagic shock and their potential application to multiple organ harvesting.\r", 
  ".U": "90223659\r"
 }, 
 {
  ".I": "227943", 
  ".M": "Cadaver; Comparative Study; Dialysis/MT; Graft Rejection; Graft Survival; Human; Immunosuppression; Kidney Transplantation/*; Organ Preservation/*MT; Perfusion/MT; Retrospective Studies; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Barber", 
   "Hudson", 
   "Deierhoi", 
   "Laskow", 
   "Diethelm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):446-7\r", 
  ".T": "Pulsatile perfusion preservation: early posttransplant dialysis requirement predicts rapid graft loss.\r", 
  ".U": "90223660\r"
 }, 
 {
  ".I": "227944", 
  ".M": "Biopsy; Comparative Study; Human; Kidney/*UL; Kidney Transplantation/*/PA; Microscopy, Electron; Necrosis; Organ Preservation/*; Prospective Studies; Random Allocation; Reperfusion/*; Transplantation, Homologous.\r", 
  ".A": [
   "Busing", 
   "Hopt", 
   "Schareck", 
   "Ernst", 
   "Morgenroth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):448-9\r", 
  ".T": "Ultrastructural changes of different preserved human kidney allografts before and after reperfusion.\r", 
  ".U": "90223661\r"
 }, 
 {
  ".I": "227945", 
  ".M": "Animal; Cold; Halothane/*TU; Kidney Tubules/BS/DE/*PA; Organ Preservation/*; Rabbits; Reperfusion Injury/*PC; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rice", 
   "Hjelmhaug", 
   "Southard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):450-1\r", 
  ".T": "The effect of halothane on reperfusion injury in renal tubules after cold storage.\r", 
  ".U": "90223662\r"
 }, 
 {
  ".I": "227946", 
  ".M": "Animal; Cold; Dogs; Heart Rate/DE; Hypertonic Solutions; Ischemia/*PC; Kidney/*BS; Kidney Transplantation/*PA; Nephrectomy; Organ Preservation/*MT; Regional Blood Flow/DE; Renal Circulation/*DE; Selenium/*PD; Selenomethionine/*PD; Solutions; Support, Non-U.S. Gov't; Temperature.\r", 
  ".A": [
   "Korb", 
   "Albornoz", 
   "Light"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):452-4\r", 
  ".T": "Selenium addition to the flush/preservation solution protects kidneys against oxidative stress during warm and cold ischemia.\r", 
  ".U": "90223663\r"
 }, 
 {
  ".I": "227947", 
  ".M": "Animal; Cold; Glutathione/*ME; In Vitro; Kidney/*ME; Kinetics; Liver/*ME; Myocardium/*ME; Organ Preservation/*; Rabbits; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Vreugdenhil", 
   "Evans", 
   "Belzer", 
   "Southard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):455-7\r", 
  ".T": "Glutathione depletion in cold-stored organs.\r", 
  ".U": "90223664\r"
 }, 
 {
  ".I": "227948", 
  ".M": "Animal; Cold; Creatinine/BL; Dogs; Female; Kidney/*PH; Kidney Transplantation/*PH; Organ Preservation/*MT; Perfusion/MT; Solutions; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McAnulty", 
   "Vreugdenhil", 
   "Southard", 
   "Belzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):458-9\r", 
  ".T": "Use of UW cold storage solution for machine perfusion of kidneys.\r", 
  ".U": "90223665\r"
 }, 
 {
  ".I": "227949", 
  ".M": "Animal; Creatinine/BL; Heat; Hypertonic Solutions; Ischemia/*PC; Kidney/*PH; Kidney Transplantation/*PH; Organ Preservation/*MT; Perfusion; Renal Circulation/*; Swine.\r", 
  ".A": [
   "Perdrizet", 
   "Kaneko", 
   "Buckley", 
   "Fishman", 
   "Schweizer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):460-1\r", 
  ".T": "Heat shock protects pig kidneys against warm ischemic injury.\r", 
  ".U": "90223666\r"
 }, 
 {
  ".I": "227950", 
  ".M": "Animal; Blood Pressure/DE; Brain Death/*; Dogs; Female; Hemorrhage/*PP; Kidney/*DE; Kidney Transplantation/*PH; Male; Naloxone/*TU.\r", 
  ".A": [
   "Toledo-Pereyra", 
   "Frantzis", 
   "Prough", 
   "Alvarez", 
   "Hilchenbach", 
   "Cramer", 
   "Gutlierrez-Vega"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):462-3\r", 
  ".T": "Better renal function with naloxone treatment following hemorrhage and brain death.\r", 
  ".U": "90223667\r"
 }, 
 {
  ".I": "227951", 
  ".M": "Animal; Blood; Cold; Creatinine/BL; Dogs; Female; Kidney Transplantation/*/PA/PH; Male; Nephrectomy; Organ Preservation/*MT; Perfusion/MT; Silica; Time Factors.\r", 
  ".A": [
   "Baron", 
   "Heil", 
   "Condie", 
   "Burke", 
   "Najarian", 
   "Sutherland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):464-5\r", 
  ".T": "96-hour renal preservation with silica gel precipitated plasma cold storage versus pulsatile perfusion.\r", 
  ".U": "90223668\r"
 }, 
 {
  ".I": "227952", 
  ".M": "Adenosine Triphosphate/*PD; Allopurinol/*TU; Animal; Blood Pressure/DE; Dogs; Heart Rate/DE; Hypertonic Solutions; Hypotension/PP; Kidney Transplantation/MT/*PH; Organ Preservation/*MT; Renal Circulation/DE; Reperfusion Injury/*PC; Support, Non-U.S. Gov't; Time Factors; Transplantation, Autologous.\r", 
  ".A": [
   "Light", 
   "Korb", 
   "Albornoz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):466-8\r", 
  ".T": "Efficacy of allopurinol and ATP-MgCl2 in protecting against preservation/reperfusion injuries in a hypotensive canine renal autotransplant model.\r", 
  ".U": "90223669\r"
 }, 
 {
  ".I": "227953", 
  ".M": "Adenosine/*PD; Adenosine Triphosphate/ME; Amino Acids/PD; Animal; Cold; Dithiothreitol/PD; Glutathione/AA/*PD; In Vitro; Kidney Tubules/DE/ME/*PH; Lactate Dehydrogenase/ME; Rabbits; Reperfusion; Time Factors; Tissue Preservation/*MT.\r", 
  ".A": [
   "Ametani", 
   "Southard", 
   "Belzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):469-71\r", 
  ".T": "Importance of glutathione and adenosine in cold storage of the kidney.\r", 
  ".U": "90223670\r"
 }, 
 {
  ".I": "227954", 
  ".M": "Animal; Cold; Glomerular Filtration Rate; Hypothermia; In Vitro; Inulin/DU; Male; Organ Preservation/*MT; Oxygen Consumption; Perfusion/MT; Pressure; Rats; Rats, Inbred Strains; Sodium/ME.\r", 
  ".A": [
   "Kasiske", 
   "O'Donnell", 
   "Berens", 
   "Keane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):472-3\r", 
  ".T": "Mild hypothermia gives better functional preservation than cold or normothermic perfusion of rat kidneys.\r", 
  ".U": "90223671\r"
 }, 
 {
  ".I": "227955", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Human; Infant; Liver Transplantation/*MT; Organ Preservation/*MT; Organ Procurement; Retrospective Studies; Solutions/*.\r", 
  ".A": [
   "D'Alessandro", 
   "Kalayoglu", 
   "Sollinger", 
   "Hoffmann", 
   "Pirsch", 
   "Lorentzen", 
   "Melzer", 
   "Belzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):474-6\r", 
  ".T": "Experience with Belzer UW cold storage solution in human liver transplantation.\r", 
  ".U": "90223672\r"
 }, 
 {
  ".I": "227956", 
  ".M": "Adult; Comparative Study; Human; Hypertonic Solutions; Liver Transplantation/*/PH; Middle Age; Organ Preservation/*MT; Solutions/*.\r", 
  ".A": [
   "Cooper", 
   "Rettke", 
   "Ludwig", 
   "Ayalon", 
   "Sterioff", 
   "Wiesner", 
   "Krom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):477-9\r", 
  ".T": "UW solution improves duration and quality of clinical liver preservation.\r", 
  ".U": "90223673\r", 
  ".W": "Prolonged liver preservation (up to 17 hours) with UW solution had no adverse effect on perioperative blood loss or results of postoperative serum biochemistry studies. After use of this solution, biliary and vascular complications as well as evidence of histologic damage were less. The advantages of the extended preservation time permit liver transplantation to be done as a semi-elective procedure; more patients can be waiting at home instead of near the transplant center. The availability of UW solution also makes it possible to send grafts long distances throughout the nation. Furthermore, surgeons can arrange for backup patients in case the recipient proves to be inoperable. This capability should reduce organ wastage, even before the time limits of preservation with UW solution have been determined definitely. We feel that UW solution undoubtedly has improved both the duration and quality of liver graft preservation.\r"
 }, 
 {
  ".I": "227957", 
  ".M": "Child; Child, Preschool; Comparative Study; Female; Follow-Up Studies; Human; Hypertonic Solutions; Infant; Liver Transplantation/*MT; Male; Organ Preservation/*MT; Retrospective Studies; Solutions.\r", 
  ".A": [
   "Stratta", 
   "Wood", 
   "Langnas", 
   "Marujo", 
   "Duckworth", 
   "Williams", 
   "Saito", 
   "Pillen", 
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):482-4\r", 
  ".T": "Effect of extended preservation and reduced-size grafting on organ availability in pediatric liver transplantation.\r", 
  ".U": "90223675\r"
 }, 
 {
  ".I": "227958", 
  ".M": "Animal; Hypertonic Solutions; Hypothermia; Liver/*ME; Male; Mice; Mice, Inbred Strains; Nuclear Magnetic Resonance/MT; Organ Preservation/*MT; Organophosphorus Compounds/ME; Phosphates/ME; Phospholipids/*ME; Phosphorus.\r", 
  ".A": [
   "Hachisuka", 
   "Nakayama", 
   "Tomita", 
   "Takagi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):485-7\r", 
  ".T": "31P nuclear magnetic resonance study of phospholipid metabolites in hypothermic-preserved liver.\r", 
  ".U": "90223676\r"
 }, 
 {
  ".I": "227959", 
  ".M": "Animal; Cold; Comparative Study; Hydrogen-Ion Concentration; Ischemia; Liver Circulation; Liver Transplantation/*PH; Organ Preservation/*MT; Perfusion; Rats; Rats, Inbred Lew; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gores", 
   "Ferguson", 
   "Ludwig", 
   "Steffen", 
   "Krom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):488-9\r", 
  ".T": "Effect of acidosis during cold ischemic storage on liver viability following transplantation in the rat.\r", 
  ".U": "90223677\r"
 }, 
 {
  ".I": "227960", 
  ".M": "Alanine Aminotransferase/BL; Allopurinol/*PD; Animal; Aspartate Aminotransferase/BL; Catalase/*PD; Female; Graft Survival/*DE; Ischemia; Lactate Dehydrogenase/BL; Liver/DE; Liver Circulation; Liver Transplantation/*PH; Organ Preservation/*MT; Rats; Rats, Inbred Strains; Superoxide Dismutase/*PD.\r", 
  ".A": [
   "Castillo", 
   "Toledo-Pereyra", 
   "Shapiro", 
   "Guerra", 
   "Prough", 
   "Frantzis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):490-1\r", 
  ".T": "Protective effect of allopurinol, catalase, or superoxide dismutase in the ischemic rat liver.\r", 
  ".U": "90223678\r"
 }, 
 {
  ".I": "227961", 
  ".M": "Adenosine Triphosphate/*ME; Alanine/ME; Animal; Carbon Isotopes; Gluconeogenesis; Glucose/ME; Hypertonic Solutions; Liver/*ME; Male; Mice; Mice, Inbred Strains; Nuclear Magnetic Resonance/MT; Organ Preservation/*MT; Perfusion; Phosphorus; Solutions.\r", 
  ".A": [
   "Nedelec", 
   "Capron-Laudereau", 
   "Adam", 
   "Patry", 
   "Dimicoli", 
   "Bismuth", 
   "Lhoste"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):492-5\r", 
  ".T": "Mouse liver metabolism after 24-hour and 48-hour cold preservation using UW, hydroxyethyl starch-free UW, and Euro-Collins solutions: A 31P, 13C NMR spectroscopy and biochemical analysis.\r", 
  ".U": "90223679\r"
 }, 
 {
  ".I": "227962", 
  ".M": "Animal; Comparative Study; Graft Survival; Hypertonic Solutions/*; Liver Function Tests; Liver Transplantation/*PH; Male; Organ Preservation/*MT; Rats; Rats, Inbred Lew; Solutions/*; Transplantation, Isogeneic.\r", 
  ".A": [
   "Adam", 
   "Settaf", 
   "Fabiani", 
   "Bonhomme", 
   "Astarcioglu", 
   "Lahlou", 
   "Bismuth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):499-502\r", 
  ".T": "Comparative evaluation of Euro-Collins, UW solution, and UW solution without hydroxyethyl starch in orthotopic liver transplantation in the rat.\r", 
  ".U": "90223682\r"
 }, 
 {
  ".I": "227963", 
  ".M": "Animal; Aspartate Aminotransferase/BL; Bilirubin/BL; Disaccharides/PD; Female; Hydroxyethyl Starch/PD; Liver/DE; Liver Transplantation/*PH; Organ Preservation/*MT; Rats; Rats, Inbred Strains; Solutions/*.\r", 
  ".A": [
   "Marshall", 
   "Howden", 
   "Jablonski", 
   "Scott", 
   "Thomas", 
   "Cham", 
   "Biguzas", 
   "Walls"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):503-5\r", 
  ".T": "Analysis of UW solution in a rat liver transplant model.\r", 
  ".U": "90223683\r"
 }, 
 {
  ".I": "227964", 
  ".M": "Animal; Aspartate Aminotransferase/BL/ME; Free Radicals; Glutathione/*ME; Hypertonic Solutions/*; Lactate Dehydrogenase/BL/ME; Liver Transplantation/*PH; Malonates/*ME; Malondialdehyde/*ME; Organ Preservation/*MT; Reperfusion; Solutions/*; Swine.\r", 
  ".A": [
   "Steininger", 
   "Rauhs", 
   "Bursch", 
   "Tuchy", 
   "Hackl", 
   "Simmel", 
   "Enk", 
   "Muhlbacher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):506-7\r", 
  ".T": "Effect of free radical scavengers in UW solution on pig liver preservation--a comparison with EC solution.\r", 
  ".U": "90223684\r"
 }, 
 {
  ".I": "227965", 
  ".M": "Animal; Chlorpromazine/*PD; Liver/*DE; Liver Transplantation/*PH; Organ Preservation/*MT; Rabbits; Reperfusion; Tissue Donors.\r", 
  ".A": [
   "Sundberg", 
   "Ar'Rajab", 
   "Ahren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):508\r", 
  ".T": "Improved liver preservation with UW solution by chlorpromazine donor pretreatment.\r", 
  ".U": "90223685\r"
 }, 
 {
  ".I": "227966", 
  ".M": "Alanine Aminotransferase/BL; Animal; Aspartate Aminotransferase/BL; Cold; In Vitro; Liver Transplantation/*PH; Organ Preservation/*MT; Rabbits; Reperfusion.\r", 
  ".A": [
   "Sundberg", 
   "Ar'Rajab", 
   "Ahren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):509-10\r", 
  ".T": "Evaluation of initial cooling solutions for liver preservation using isolated perfused rabbit liver.\r", 
  ".U": "90223686\r"
 }, 
 {
  ".I": "227967", 
  ".M": "Aerobiosis; Anaerobiosis; Animal; Anoxia; Cell Survival; Cells, Cultured; Liver/*CY; Liver Transplantation; Male; Organ Preservation/*MT; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Tissue Culture/MT.\r", 
  ".A": [
   "Viebahn", 
   "de", 
   "Lauchart", 
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):511-2\r", 
  ".T": "Primary hepatocyte culture--a model for the study of liver preservation.\r", 
  ".U": "90223687\r"
 }, 
 {
  ".I": "227968", 
  ".M": "Alanine Aminotransferase/BL; Animal; Aspartate Aminotransferase/BL; Disease Models, Animal; Histamine/*BL; Ischemia/*BL/EN; Lactate Dehydrogenase/BL; Liver Circulation/*; Male; Radioimmunoassay; Rats; Reperfusion Injury/*BL/EN; Time Factors; Xanthine Oxidase/*BL.\r", 
  ".A": [
   "Friedl", 
   "Guerra", 
   "Cramer", 
   "Giacherio", 
   "Toledo-Pereyra", 
   "Till"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):513-5\r", 
  ".T": "Histamine and xanthine oxidase in hepatic ischemia-reperfusion injury.\r", 
  ".U": "90223688\r"
 }, 
 {
  ".I": "227969", 
  ".M": "Alanine Aminotransferase/BL; Animal; Aspartate Aminotransferase/BL; Colloids; Dogs; Hypertonic Solutions; Lactate Dehydrogenase/BL; Liver Transplantation/*PH; Organ Preservation/*MT; Reperfusion; Solutions/*; Time Factors.\r", 
  ".A": [
   "Toledo-Pereyra", 
   "Finkelstein", 
   "Hilchenbach", 
   "Alvarez", 
   "Cramer", 
   "Guerra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):516-7\r", 
  ".T": "Comparative analysis of colloid solutions for liver preservation: a bimodal distribution of UW solution on its protective effect.\r", 
  ".U": "90223689\r"
 }, 
 {
  ".I": "227970", 
  ".M": "Animal; Aspartate Aminotransferase/BL; Cold; Dogs; Hydroxyethyl Starch; Liver Transplantation/*; Organ Preservation/*MT; Perfusion; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "van", 
   "Lindell", 
   "Boudjema", 
   "Pienaar", 
   "Vreugdenhil", 
   "Southard", 
   "Belzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):520-2\r", 
  ".T": "Combined cold storage and perfusion preservation of the canine liver.\r", 
  ".U": "90223691\r"
 }, 
 {
  ".I": "227971", 
  ".M": "Cold; Comparative Study; Female; Follow-Up Studies; Glucose Tolerance Test; Graft Survival; Human; Male; Organ Preservation/*MT; Pancreas Transplantation/MT/*PH; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Morel", 
   "Moudry-Munns", 
   "Balakumar", 
   "Najarian", 
   "Dunn", 
   "Sutherland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):527-8\r", 
  ".T": "Influence of preservation time on the early function of pancreas transplants.\r", 
  ".U": "90223693\r"
 }, 
 {
  ".I": "227972", 
  ".M": "Adult; Amylases/BL/UR; Comparative Study; Duodenum/*TR; Female; Human; Hypertonic Solutions/*; Immunosuppression; Lipase/BL; Male; Organ Preservation/*MT; Pancreas Transplantation/*PH; Prospective Studies; Solutions/*; Transplantation, Homologous.\r", 
  ".A": [
   "Barr", 
   "Munn", 
   "Carpenter", 
   "Perkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):529-31\r", 
  ".T": "A prospective comparison of two preservation solutions in human pancreaticoduodenal transplantation.\r", 
  ".U": "90223694\r"
 }, 
 {
  ".I": "227973", 
  ".M": "Animal; Cold; Comparative Study; Dogs; Graft Survival; Organ Preservation/*MT; Pancreas Transplantation/*PH; Solutions; Time Factors.\r", 
  ".A": [
   "Viste", 
   "Schlumpf", 
   "Munn", 
   "Heil", 
   "Condie", 
   "Sutherland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):537-8\r", 
  ".T": "96-hour cold storage preservation of the canine pancreas.\r", 
  ".U": "90223697\r"
 }, 
 {
  ".I": "227974", 
  ".M": "Animal; Biopsy; Blood Glucose/ME; Dogs; Organ Preservation/IS/*MT; Pancreas/CY; Pancreas Transplantation/*PH; Rats; Support, Non-U.S. Gov't; Time Factors; Transplantation, Autologous.\r", 
  ".A": [
   "Kuroda", 
   "Kawamura", 
   "Fujino", 
   "Suzuki", 
   "Fujiwara", 
   "Saitoh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):539-40\r", 
  ".T": "Successful 72-hour preservation of the canine pancreas.\r", 
  ".U": "90223698\r"
 }, 
 {
  ".I": "227975", 
  ".M": "Adenosine/*PD; Animal; Cardioplegic Solutions/*; Cardiopulmonary Bypass/*; Heart Arrest, Induced/*; Heart Rate/DE; Myocardial Reperfusion/*; Papio; Stroke Volume/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Boehm", 
   "Human", 
   "Reichenspurner", 
   "von", 
   "Owen", 
   "Opie", 
   "Reichart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):545-6\r", 
  ".T": "Adenosine and its role in cardioplegia: effects on postischemic recovery in the baboon.\r", 
  ".U": "90223701\r"
 }, 
 {
  ".I": "227976", 
  ".M": "Animal; Female; Graft Survival; Heart Transplantation/*PH; Myocardial Reperfusion Injury/*PP; Organ Preservation; Rats; Rats, Inbred Lew; Time Factors.\r", 
  ".A": [
   "Hong", 
   "Ding", 
   "Sumrani", 
   "Butt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):547\r", 
  ".T": "Does ischemic injury augment allograft rejection?\r", 
  ".U": "90223702\r"
 }, 
 {
  ".I": "227977", 
  ".M": "Adenine Nucleotides/*ME; Animal; Comparative Study; Heart/*PH; Heart Transplantation/*PH; Hypertonic Solutions/*; Myocardial Reperfusion; Myocardium/*ME; Organ Preservation/*MT; Rats; Rats, Inbred Strains; Solutions/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Maurer", 
   "Swanson", 
   "DeBoer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):548-50\r", 
  ".T": "Comparison of UW and Collins solution for preservation of the rat heart.\r", 
  ".U": "90223703\r"
 }, 
 {
  ".I": "227978", 
  ".M": "Animal; Cardioplegic Solutions; Cattle; Cold; Heart-Lung Transplantation/*PH; Organ Preservation/*MT; Vascular Resistance.\r", 
  ".A": [
   "Pillai", 
   "Fraser", 
   "Bando", 
   "Brawn", 
   "Reitz", 
   "Baumgartner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):551-2\r", 
  ".T": "Core cooling remains the most effective technique of extended heart-lung (HL) preservation: further experimental evidence.\r", 
  ".U": "90223704\r"
 }, 
 {
  ".I": "227979", 
  ".M": "Animal; Cold; Dogs; Hypertonic Solutions; Lung Transplantation/*; Models, Biological; Neutrophils/*CY; Organ Preservation/*MT.\r", 
  ".A": [
   "Massad", 
   "LoCicero", 
   "Matano", 
   "Greene", 
   "Khasho", 
   "deTarnowsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):553-4\r", 
  ".T": "Pulmonary flush preservation decreases polymorphonuclear cell sequestration in the isolated perfused working lung model.\r", 
  ".U": "90223705\r"
 }, 
 {
  ".I": "227980", 
  ".M": "Alprostadil/PD; Animal; Dogs; Lung Transplantation/*PH; Organ Preservation/*MT; Pulmonary Circulation/*/DE; Support, Non-U.S. Gov't; Time Factors; Vascular Resistance/*/DE.\r", 
  ".A": [
   "Bonser", 
   "Rotenberg", 
   "Fragomeni", 
   "Fischel", 
   "Jamieson", 
   "Kaye"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):555-6\r", 
  ".T": "Pharmacologic manipulation of elevated pulmonary vascular resistance following 12-hour lung preservation.\r", 
  ".U": "90223706\r"
 }, 
 {
  ".I": "227981", 
  ".M": "Allopurinol/*PD; Animal; Blood Pressure/DE; Deferoxamine/*PD; Dogs; Lung/*DE/PH; Lung Transplantation/*PH; Organ Preservation/*MT; Oxygen/BL; Oxygen Consumption/DE; Pulmonary Artery/DE/PH; Pulmonary Circulation/*DE; Reperfusion; Support, Non-U.S. Gov't; Vascular Resistance/DE.\r", 
  ".A": [
   "Bonser", 
   "Fragomeni", 
   "Edwards", 
   "Goldston", 
   "Fischel", 
   "Jamieson", 
   "Kaye"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):557-8\r", 
  ".T": "Allopurinol and deferoxamine improve canine lung preservation.\r", 
  ".U": "90223707\r"
 }, 
 {
  ".I": "227982", 
  ".M": "Animal; Dogs; Hemodynamics/*; Hypertonic Solutions; Lung Transplantation/*PH; Organ Preservation/MT; Pulmonary Circulation; Reperfusion; Reperfusion Injury/DI/*PP; Time Factors; Vascular Resistance.\r", 
  ".A": [
   "LoCicero", 
   "Massad", 
   "Khasho", 
   "Matano", 
   "Greene", 
   "deTarnowsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):559-60\r", 
  ".T": "Sensitivity of aerodynamic changes for assessing pulmonary injury in the isolated perfused working lung model.\r", 
  ".U": "90223708\r"
 }, 
 {
  ".I": "227983", 
  ".M": "Animal; Dogs; Female; Graft Survival/*; Male; Organ Culture/MT; Solutions; Thyroid Gland/CY/*TR; Transplantation, Autologous; Transplantation, Heterotopic; Transplantation, Homologous.\r", 
  ".A": [
   "van", 
   "Boudjema", 
   "Hullett", 
   "Southard", 
   "Sollinger", 
   "Belzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):561-4\r", 
  ".T": "Does organ culture prolong the survival of thyroid allografts in the dog?\r", 
  ".U": "90223709\r"
 }, 
 {
  ".I": "227984", 
  ".M": "Animal; Cold; Graft Survival; Hypothermia; Mice; Mice, Inbred Strains; Organ Culture; Organ Preservation/*MT; Oxygen; Solutions/*; Thyroid Gland/IM/*TR; Time Factors; Transplantation, Homologous; Transplantation, Isogeneic.\r", 
  ".A": [
   "van", 
   "Hullett", 
   "Boudjema", 
   "Landry", 
   "Southard", 
   "Sollinger", 
   "Belzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):565-6\r", 
  ".T": "Immunoalteration of murine thyroid gland in UW solution at hypothermia.\r", 
  ".U": "90223710\r"
 }, 
 {
  ".I": "227985", 
  ".M": "Adult; Diabetes Mellitus/*SU; Diabetic Nephropathies/SU; Graft Rejection; Graft Survival; Histocompatibility Testing; Human; Immunosuppression; Kidney Transplantation; Middle Age; Organ Preservation; Pancreas Transplantation/*; Registries/*; Retrospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sutherland", 
   "Moudry-Munns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):571-4\r", 
  ".T": "International pancreas transplantation registry analysis.\r", 
  ".U": "90223712\r"
 }, 
 {
  ".I": "227986", 
  ".M": "Adult; Diabetes Mellitus/*SU; Diabetic Nephropathies/SU; Female; Human; Kidney Transplantation/RH; Male; Pancreas Transplantation/*RH; Quality of Life/*; Social Work.\r", 
  ".A": [
   "Johnson", 
   "Schellberg", 
   "Munn", 
   "Perkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):575-6\r", 
  ".T": "Does pancreas transplantation really improve the patient's quality of life?\r", 
  ".U": "90223713\r"
 }, 
 {
  ".I": "227987", 
  ".M": "Adult; Diabetes Mellitus, Insulin-Dependent/*SU; Diabetic Nephropathies/SU; Female; Follow-Up Studies; Human; Kidney Transplantation; Male; Middle Age; Morbidity; Pancreas Transplantation/*AE; Postoperative Complications.\r", 
  ".A": [
   "Frohnert", 
   "Velosa", 
   "Munn", 
   "Marsh", 
   "Perkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):577\r", 
  ".T": "Morbidity during the first year after pancreas transplantation.\r", 
  ".U": "90223714\r"
 }, 
 {
  ".I": "227988", 
  ".M": "Adult; Duodenum/*TR; Human; Male; Pancreas Transplantation/*; Postoperative Complications/*EP; Retrospective Studies; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Gruessner", 
   "Dunn", 
   "Tzardis", 
   "Nakhleh", 
   "Najarian", 
   "Sutherland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):578-9\r", 
  ".T": "Complications occurring after whole organ duodenopancreatic transplantation: relation to the allograft duodenal segment.\r", 
  ".U": "90223715\r"
 }, 
 {
  ".I": "227989", 
  ".M": "Duodenum/PA/*TR; Edema; Epithelium/PA; Graft Rejection/*; Human; Pancreas Transplantation/*PA; Retrospective Studies; Transplantation, Homologous/PA.\r", 
  ".A": [
   "Mittal", 
   "Toledo-Pereyra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):580-1\r", 
  ".T": "Management of delayed complications of the duodenal loop in whole organ pancreatic duodenal transplantation.\r", 
  ".U": "90223716\r"
 }, 
 {
  ".I": "227990", 
  ".M": "Amylases/BL; Diabetes Mellitus, Insulin-Dependent/SU; Diabetic Nephropathies/SU; Follow-Up Studies; Human; Kidney Transplantation; Pancreas Transplantation/*; Postoperative Complications/*; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Castoldi", 
   "Staudacher", 
   "Ferrari", 
   "Carlucci", 
   "Di", 
   "Caldara", 
   "Secchi", 
   "Pozza", 
   "Di"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):582-4\r", 
  ".T": "Early postoperative surgical complications after combined segmental duct-occluded pancreas transplantation.\r", 
  ".U": "90223717\r"
 }, 
 {
  ".I": "227991", 
  ".M": "Blood Glucose/AN; Cadaver; Case Report; Diabetes Mellitus, Insulin-Dependent/*SU; Glucose Tolerance Test; Human; Pancreas Transplantation/*MT.\r", 
  ".A": [
   "Sutherland", 
   "Morel", 
   "Gruessner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):585\r", 
  ".T": "Transplantation of two diabetic patients with one divided cadaver donor pancreas.\r", 
  ".U": "90223718\r"
 }, 
 {
  ".I": "227992", 
  ".M": "Adult; Female; Hepatectomy/MT; Human; Hypertonic Solutions; Immunosuppression; Infant; Liver Transplantation/MT; Male; Pancreas/BS; Pancreas Transplantation/*MT; Pancreatectomy/MT; Retrospective Studies; Thrombosis/*PC; Tissue Donors.\r", 
  ".A": [
   "Paineau", 
   "Cantarovich", 
   "Couderc", 
   "Hourmant", 
   "Murat", 
   "Visset", 
   "Auvigne", 
   "Soulillou"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):586-7\r", 
  ".T": "Human segmental pancreas transplantation with special reference to vascular thrombosis.\r", 
  ".U": "90223719\r"
 }, 
 {
  ".I": "227993", 
  ".M": "Hepatectomy/MT; Human; Liver Transplantation/*MT/PH; Organ Procurement; Pancreas/*BS; Pancreas Transplantation/*MT/PH; Pancreatectomy/MT.\r", 
  ".A": [
   "Mayes", 
   "Schulak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):588-9\r", 
  ".T": "Pancreas revascularization following combined liver and pancreas procurement.\r", 
  ".U": "90223720\r"
 }, 
 {
  ".I": "227994", 
  ".M": "Angiography; Duodenum/*TR; Hepatic Artery/SU; Human; Pancreas/*BS/RA; Pancreas Transplantation/*PH; Support, Non-U.S. Gov't; Transplantation, Homologous/PH.\r", 
  ".A": [
   "Tyden", 
   "Calissendorff", 
   "Billing", 
   "Tibell", 
   "Linder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):593\r", 
  ".T": "The vascular supply in human pancreaticoduodenal grafts: an angiographic study.\r", 
  ".U": "90223722\r"
 }, 
 {
  ".I": "227995", 
  ".M": "Anastomosis, Surgical; Bladder/*SU; Duodenum/TR; Germany, West; Graft Rejection; Human; Organ Preservation; Pancreas Transplantation/*MT; Solutions.\r", 
  ".A": [
   "Illner", 
   "Hancke", 
   "Welter", 
   "Abendroth", 
   "Theodorakis", 
   "Vogler", 
   "Landgraf", 
   "Land"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):594\r", 
  ".T": "The first Munich experience with the bladder technique in pancreatic transplantation.\r", 
  ".U": "90223723\r"
 }, 
 {
  ".I": "227996", 
  ".M": "Adult; Diabetes Mellitus, Insulin-Dependent/*SU; Female; Follow-Up Studies; France; Glucose Tolerance Test; Human; Immunosuppression; Male; Pancreas Transplantation/*; Retrospective Studies.\r", 
  ".A": [
   "Dubernard", 
   "Martinenghi", 
   "Martin", 
   "Gelet", 
   "Lefrancois", 
   "Sanverino", 
   "Betuel", 
   "Pozza"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):595-6\r", 
  ".T": "Pancreatic transplantation in Lyon: the whole series.\r", 
  ".U": "90223724\r"
 }, 
 {
  ".I": "227997", 
  ".M": "Adult; Diabetes Mellitus, Insulin-Dependent/*SU; Female; Fibrosis; Graft Rejection/*; Human; Male; Pancreas Transplantation/*/PA; Postoperative Complications/*PC; Retrospective Studies.\r", 
  ".A": [
   "Valente", 
   "Arcuri", 
   "Fontana", 
   "Tommasi", 
   "Di", 
   "Barabino", 
   "Montobbio", 
   "Viviani", 
   "Borgoglio", 
   "Adezati"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):597-8\r", 
  ".T": "Prevention of rejection and fibrosis: considerations in 25 patients.\r", 
  ".U": "90223725\r"
 }, 
 {
  ".I": "227998", 
  ".M": "Angioplasty, Transluminal/*; Arterial Occlusive Diseases/RA/*TH; Diabetes Mellitus, Insulin-Dependent/*SU; Diabetic Nephropathies/SU; Human; Kidney Transplantation; Pancreas/*BS; Pancreas Transplantation/*; Postoperative Complications/RA/*TH; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Norstein", 
   "Brekke", 
   "Holdaas", 
   "Vatne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):599-601\r", 
  ".T": "Arterial stenoses in duct occluded segmental pancreatic grafts treated with percutaneous transluminal angioplasty.\r", 
  ".U": "90223726\r"
 }, 
 {
  ".I": "227999", 
  ".M": "Blood Glucose/AN; C-Peptide/BL; Diabetes Mellitus, Insulin-Dependent/*SU; Diabetic Nephropathies/SU; Human; Kidney Failure, Chronic/SU; Kidney Transplantation; Octreotide/*TU; Pancreas Transplantation/*.\r", 
  ".A": [
   "Basadonna", 
   "Fox", 
   "Ribaldone", 
   "Lanzetta", 
   "Corti", 
   "Elli", 
   "Palazzi", 
   "Quarto", 
   "Cremagnani", 
   "Cantalamessa", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9007; 22(2):602-3\r", 
  ".T": "The use of SMS 201-995, a somatostatin analog, in pancreas transplantation.\r", 
  ".U": "90223727\r"
 }
]