[
 {
  ".I": "84300", 
  ".M": "Adolescence; Adult; Arachnoid; Cysts/ET/RA; Female; Human; Male; Myelography/*; Prospective Studies; Spinal Cord Injuries/CO/*RA; Tomography, X-Ray Computed; Wounds, Gunshot/CO/*RA.\r", 
  ".A": [
   "Gellad", 
   "Paul", 
   "Geisler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):523-6\r", 
  ".T": "Early sequelae of gunshot wounds to the spine: radiologic diagnosis.\r", 
  ".U": "88190401\r", 
  ".W": "During a 6-month period, 11 consecutive patients who had delayed neurologic deterioration after sustaining a gunshot wound to the spine were prospectively evaluated clinically, radiologically, and surgically. The patients had dysesthetic burning pain in an anesthetic area, hyperhidrosis, flexor spasm, and additional motor deficit above the level of cord injury 2-22 weeks after injury. Radiologic evaluation consisted of plain radiography of the spine and metrizamide myelography followed by computed tomography. A syringomyelic cavity was found in seven patients, an arachnoid cyst in three, and osteomyelitis in one. Seven of these patients also had cord atrophy. Postoperatively, dysesthetic pain was relieved in all the patients. There was no recurrence during a 2-year follow-up. These results emphasize the need for immediate radiologic investigation in patients with gunshot wounds of the spine who have further deterioration superimposed on their initial deficit.\r"
 }, 
 {
  ".I": "84301", 
  ".M": "Adolescence; Brain/PA/*RA; Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Magnetic Resonance Imaging/*; Male; Tomography, X-Ray Computed/*; Tuberous Sclerosis/DI/*RA.\r", 
  ".A": [
   "Altman", 
   "Purser", 
   "Post"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):527-32\r", 
  ".T": "Tuberous sclerosis: characteristics at CT and MR imaging.\r", 
  ".U": "88190402\r", 
  ".W": "Computed tomography (CT) and magnetic resonance (MR) imaging findings were reviewed in 26 patients with tuberous sclerosis. All patients underwent CT; 16 patients underwent both. The CT features included subependymal nodules in 25 of 26 patients (96%) and calcifications in 23 of 26 (88%). Parenchymal hamartomas (cortical tubers) were seen in 23 of 26 patients (88%). These lesions had less attenuation than surrounding brain in 16 of 26 patients (62%) and were calcified in 14 of 26 patients (54%). Contrast enhancement of a lesion, indicating a subependymal giant cell astrocytoma, occurred in three of 26 patients (12%). The MR imaging characteristics included subependymal nodules (periventricular nodules) of intermediate signal intensity in ten of the 16 patients (63%). Parenchymal hamartomas, demonstrated in 15 of the 16 patients (94%), usually exhibited long T1 and T2 relaxation characteristics. The pattern was noted to be reversed in the two newborn patients (13%). One parent demonstrated a forme fruste at CT but had a normal MR image.\r"
 }, 
 {
  ".I": "84302", 
  ".M": "Aged; Calcinosis/ET/*RA; Cerebellar Diseases/ET/*RA; Female; Human; Hypothyroidism/*CO; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Burke", 
   "Williamson", 
   "Hurst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):533-6\r", 
  ".T": "\"Idiopathic\" cerebellar calcifications: association with hypothyroidism?\r", 
  ".U": "88190403\r", 
  ".W": "During a 3-year period, unexplained intracerebellar calcifications were seen at computed tomographic (CT) examination in six patients. A surprisingly high association with hypothyroidism was seen, with two-thirds of these patients showing the abnormality. Although an uncommon finding at CT, the presence of cerebellar calcification may indicate hypothyroidism.\r"
 }, 
 {
  ".I": "84303", 
  ".M": "Human; Image Enhancement; Magnetic Resonance Imaging/*MT; Spine/AH.\r", 
  ".A": [
   "Yeung", 
   "Kormos", 
   "Sebok"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):537-40\r", 
  ".T": "Single-acquisition chemical-shift imaging of a binary system with use of stimulated echoes.\r", 
  ".U": "88190404\r", 
  ".W": "A method for separating binary chemical-shift components with a single image data acquisition by means of stimulated echoes is demonstrated. With a strategy analogous to the modified Dixon method, three stimulated echoes were acquired to form three complex images. In each of the images, the complex pixel intensities were imparted, by design of the pulse sequence, with a phase factor carrying chemical-shift or field inhomogeneity information. With these three images, true fat/water separation can be obtained in biologic tissues. Studies at high field strength (4.7 T) on a toluene phantom, a pseudo-binary chemical-shift system, were used to evaluate the applicability of the method. Its clinical feasibility was demonstrated on a healthy human subject in a 0.6-T whole-body imaging system.\r"
 }, 
 {
  ".I": "84304", 
  ".M": "Magnetic Resonance Imaging/*MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Farzaneh", 
   "Riederer", 
   "Djang", 
   "Curnes", 
   "Herfkens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):541-6\r", 
  ".T": "Efficient pulse sequence for multisection dual-repetition time MR image acquisition.\r", 
  ".U": "88190405\r", 
  ".W": "A magnetic resonance imaging pulse sequence was developed in which multisection spin-echo image data are simultaneously acquired for two repetition time (TR) intervals (TR1 and TR2) in one imaging sequence. In a conventional multisection image at a single TR, the number of sections is limited to TR/TS, where TS is the readout time. With this new sequence, the number of sections that can be imaged at both TRs in one acquisition is equal to (TR1 + TR2)/(TS1 + TS2), where TS1 and TS2 may be different for the two TRs. Imaging time is equal to that for a single image at a TR of TR1 + TR2. Clinical images were obtained with the new sequence from 15 patients and compared with images acquired at the same TR/TE by means of standard multisection single-TR methods. Relative image quality was assessed by three radiologists in 37 comparisons. In general, the dual-TR results at the long TR were judged equivalent to those from a single-TR image. Dual-TR results at the short TR had a modest reduction in contrast, but in none of 15 cases were any pathologic features missed.\r"
 }, 
 {
  ".I": "84305", 
  ".M": "Human; Magnetic Resonance Imaging/*MT; Sodium/AN.\r", 
  ".A": [
   "Granot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):547-50\r", 
  ".T": "Sodium imaging of human body organs and extremities in vivo.\r", 
  ".U": "88190406\r", 
  ".W": "In vivo sodium magnetic resonance (MR) images of various structures--such as the heart, chest wall, kidneys, spine, liver, gallbladder, breasts, knees, hands, and feet--were obtained at 1.9 T. Improved sensitivity relative to standard spin-echo imaging was achieved with use of a modified three-dimensional acquisition sequence with short repetition and gradient-echo times (45 and 6.4 msec, respectively) and with use of special cylindrical and planar radio-frequency coils. Imaging times of 2-30 minutes were sufficient to render good-quality images with high contrast sensitivity. Relatively strong sodium signals were found to emanate from such sources as cerebrospinal fluid, blood serum, interstitial fluid, joint fluid, and cartilage. It is concluded that sodium imaging of body organs and extremities is feasible and is potentially of clinical diagnostic value, as is the more extensively studied sodium imaging of the head.\r"
 }, 
 {
  ".I": "84306", 
  ".M": "Absorption; Anesthesia/*; Animal; Body Temperature/*; Dogs; Magnetic Resonance Imaging/*; Radio Waves; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shuman", 
   "Haynor", 
   "Guy", 
   "Wesbey", 
   "Schaefer", 
   "Moss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):551-4\r", 
  ".T": "Superficial- and deep-tissue temperature increases in anesthetized dogs during exposure to high specific absorption rates in a 1.5-T MR imager.\r", 
  ".U": "88190407\r", 
  ".W": "Superficial- and deep-tissue heating was measured in five dogs during high-specific-absorption-rate radiofrequency (RF) irradiation to see whether significant temperature changes could be produced by a 1.5-T clinical magnetic resonance imager. The RF power output employed was 6.3 times that required for routine imaging. Temperature probes were placed in both deep and superficial tissues, and temperatures were recorded before, during, and after exposure. In each dog, there was a linear temperature increase of several degrees during RF exposure; the maximal average change was 4.6 degrees C in the urinary bladder. The temperature increase was slightly greater in deep tissues than in superficial tissues. The calculated specific absorption rate, based on the temperature change, averaged 7.9 W/kg for all five dogs. These findings argue for continued caution in the design and operation of imagers capable of high specific absorption rates, particularly when they are used for imaging infants or patients with altered thermoregulatory capability.\r"
 }, 
 {
  ".I": "84307", 
  ".M": "Human; Magnetic Resonance Imaging/*MT.\r", 
  ".A": [
   "Van", 
   "Marchal", 
   "Baert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):557-8\r", 
  ".T": "Use of shielding to prevent folding in MR imaging.\r", 
  ".U": "88190409\r", 
  ".W": "Aluminum foil was used as a shielding device during magnetic resonance imaging. During imaging of the abdomen or thorax, foil placed over the arms of the subject prevented folding over the limbs in the phase-encoding direction of the images.\r"
 }, 
 {
  ".I": "84308", 
  ".M": "Fluoresceins/AD/*DU; Foot; Human; Injections, Subcutaneous; Lymphography/*MT.\r", 
  ".A": [
   "Cooper", 
   "Maitem", 
   "Richman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):559-60\r", 
  ".T": "Fluorescein labeling of lymphatic vessels for lymphangiography.\r", 
  ".U": "88190410\r", 
  ".W": "A simple technique for identification of pedal lymphatic vessels for lymphangiography was developed. A fluorescein-lidocaine mixture is injected subcutaneously into the foot, and within 20 minutes, local lymphatic vessels absorb the solution and fluoresce vividly under ultraviolet light. These labeled lymphatic channels are readily isolated and cannulated. The technique has proved highly successful, with no documented allergic complications after use in more than 1,000 cases.\r"
 }, 
 {
  ".I": "84309", 
  ".M": "Radiography/*IS.\r", 
  ".A": [
   "Stark", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):561\r", 
  ".T": "Hinged shutter for image alternator.\r", 
  ".U": "88190411\r", 
  ".W": "A hinged, mobile shutter was designed to reduce the effect of extraneous light on the interpretion of chest radiographs and angiograms. The authors believe that the device greatly facilitates the daily work by decreasing eye fatigue and probably by increasing the signal-to-noise ratio.\r"
 }, 
 {
  ".I": "84310", 
  ".M": "Autonomic Nerve Block/AE/*MT; Biliary Tract; Biliary Tract Diseases/SU/*TH; Celiac Plexus/*; Drainage; Human; Punctures.\r", 
  ".A": [
   "Lieberman", 
   "Nance", 
   "Cuka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):562-4\r", 
  ".T": "Anterior approach to celiac plexus block during interventional biliary procedures.\r", 
  ".U": "88190412\r", 
  ".W": "A fluoroscopically guided anterior approach to celiac plexus block was developed that can be performed on the supine patient during a percutaneous biliary procedure. Unlike posterior blocks, anterior blocks can be performed at any time during the procedure and thus can be reserved for the few patients whose pain does not respond to intravenously administered narcotics. Anterior blocks were performed 18 times in 14 patients; satisfactory visceral anesthesia was achieved in ten of the 18 procedures.\r"
 }, 
 {
  ".I": "84311", 
  ".M": "Evaluation Studies; Radiography/*; Research Design; ROC Curve; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Begg", 
   "McNeil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):565-9\r", 
  ".T": "Assessment of radiologic tests: control of bias and other design considerations.\r", 
  ".U": "88190413\r", 
  ".W": "The assessment of new radiologic tests can be seriously hampered by the presence of systematic bias. Biases can arise from incomplete verification of the sample population; omission of uninterpretable tests; absence of a definitive reference test; extraneous factors affecting interpretation; and extrapolation factors including variations in test efficacy among patients, hospitals, and the radiologists who interpret the tests. The authors review these biases that affect the results of efficacy studies and provide guidelines to avoid these problems.\r"
 }, 
 {
  ".I": "84312", 
  ".M": "Contrast Media/*AD; Embolism, Air/*ET; Human; Injections, Intravenous/AE; Tomography, X-Ray Computed/*AE.\r", 
  ".A": [
   "Bettmann"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Radiology 8807; 167(2):571-2\r", 
  ".T": "Venous air embolism on contrast-enhanced CT: chimera or Trojan horse? [editorial]\r", 
  ".U": "88190414\r"
 }, 
 {
  ".I": "84313", 
  ".M": "Periodicals/*ST; Radiology/*.\r", 
  ".A": [
   "Doppman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Radiology 8807; 167(2):579\r", 
  ".T": "Who speaks for radiology? or the threat of the throwaways [editorial]\r", 
  ".U": "88190417\r"
 }, 
 {
  ".I": "84314", 
  ".M": "Air Pollution, Radioactive/*AE; Human; Lung Neoplasms/*ET; Neoplasms, Radiation-Induced/*ET; Radon/*AE.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8807; 167(2):580\r", 
  ".T": "Lung cancer risk from indoor exposure to radon daughters [letter]\r", 
  ".U": "88190418\r"
 }, 
 {
  ".I": "84315", 
  ".M": "Human; Mammography; Patient Advocacy; Physician-Patient Relations/*; Radiology/*.\r", 
  ".A": [
   "Logan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8807; 167(2):580-1\r", 
  ".T": "Rights, roles, and relationships in radiology [letter]\r", 
  ".U": "88190419\r"
 }, 
 {
  ".I": "84316", 
  ".M": "Base Sequence; DNA/*; Information Systems/*.\r", 
  ".A": [
   "Soll", 
   "Kirschstein", 
   "Philipson", 
   "Uchida"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8807; 240(4851):375\r", 
  ".T": "DNA databases monitored [letter]\r", 
  ".U": "88190807\r"
 }, 
 {
  ".I": "84317", 
  ".M": "Data Collection; Human; Publishing; Research Support; Sex/*; United States.\r", 
  ".A": [
   "Klassen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8807; 240(4851):375-6\r", 
  ".T": "\"Lost\" sex survey.\r", 
  ".U": "88190808\r"
 }, 
 {
  ".I": "84318", 
  ".M": "Anthrax/*EP/TM; Disease Outbreaks/*; Disease Reservoirs; Human; USSR.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8807; 240(4851):383-5\r", 
  ".T": "Sverdlovsk: anthrax capital? [news]\r", 
  ".U": "88190809\r"
 }, 
 {
  ".I": "84319", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Human; USSR.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8807; 240(4851):384\r", 
  ".T": "AIDS in the U.S.S.R. [news]\r", 
  ".U": "88190810\r"
 }, 
 {
  ".I": "84320", 
  ".M": "Allergy and Immunology/ST; Crime/*; Fraud/*; National Institutes of Health (U.S.); Publishing; Research/*; United States.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8807; 240(4851):386-7\r", 
  ".T": "Whistle-blowers air cases at house hearings [news]\r", 
  ".U": "88190811\r"
 }, 
 {
  ".I": "84322", 
  ".M": "Adrenal Glands/TR; Brain/EM; Evaluation Studies; Human; Nerve Tissue/TR; Parkinson Disease/*TH.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8807; 240(4851):390-2\r", 
  ".T": "Cloud over Parkinson's therapy [news]\r", 
  ".U": "88190813\r"
 }, 
 {
  ".I": "84323", 
  ".M": "Abortion; Brain/EM; Ethics/*; Female; Human; Nerve Tissue/TR; Parkinson Disease/*TH; Pregnancy.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8807; 240(4851):391\r", 
  ".T": "Ethical issues raised [news]\r", 
  ".U": "88190814\r"
 }, 
 {
  ".I": "84324", 
  ".M": "Aldehydes/*; Catalysis/*; Chemistry/*; Ketones/*; Metals; Oxidation-Reduction; Stereoisomers/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8807; 240(4851):420-6\r", 
  ".T": "Stereoselective organic reactions: catalysts for carbonyl addition processes.\r", 
  ".U": "88190815\r", 
  ".W": "Important advances are being made in the development of stereoselective organic reactions. Some of the emerging research directions that hold forth great promise in this area deal with the development of chiral catalysts for these processes. This review attempts to unify one aspect of this field, the development of catalysts and catalyst models for the enantioselective addition of hydride and carbon nucleophiles to carbonyl substrates. Mechanistic constructs for the stereodifferentiating transition states are provided.\r"
 }, 
 {
  ".I": "84325", 
  ".M": "Antibodies/*; Binding Sites, Antibody; Catalysis/*; Chemistry/*; DNA Mutational Analysis; Endonucleases; Enzymes/*; Recombinant Proteins; Substrate Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schultz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8807; 240(4851):426-33\r", 
  ".T": "The interplay between chemistry and biology in the design of enzymatic catalysts.\r", 
  ".U": "88190816\r", 
  ".W": "Chemists and biologists are focusing considerable effort on the development of efficient, highly selective catalysts for the synthesis or modification of complex molecules. Two approaches are described here, the generation of catalytic antibodies and hybrid enzymes, which exploit the binding and catalytic machinery of nature in catalyst design. Characterization of these systems is providing additional insight into the mechanisms of molecular recognition and catalysis which may, in turn, lead to the design of tailor-made catalysts for applications in chemistry, biology, and medicine.\r"
 }, 
 {
  ".I": "84326", 
  ".M": "Catalysis; Chloride Peroxidase; Cytochrome P-450; Hemeproteins/*; Horseradish Peroxidase; Oxygenases/*; Peroxidases/*; Structure-Activity Relationship; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dawson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8807; 240(4851):433-9\r", 
  ".T": "Probing structure-function relations in heme-containing oxygenases and peroxidases.\r", 
  ".U": "88190817\r", 
  ".W": "Structural factors that influence functional properties are examined in the case of four heme enzymes: cytochrome P-450, chloroperoxidase, horseradish peroxidase, and secondary amine mono-oxygenase. The identity of the axial ligand, the nature of the heme environment, and the steric accessibility of the heme iron and heme edge combine to play major roles in determining the reactivity of each enzyme. The importance of synthetic porphyrin models in understanding the properties of the protein-free metal center is emphasized. The conclusions described herein have been derived from studies at the interface between biological and inorganic chemistry.\r"
 }, 
 {
  ".I": "84327", 
  ".M": "Animal; Base Sequence; Chromosomes/*PH; Cloning, Molecular; Diploidy; DNA, Satellite; Haploidy; Hymenoptera/*GE; Molecular Sequence Data; Repetitive Sequences, Nucleic Acid; Sex Determination; Sex Ratio/*; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Wasps/*GE.\r", 
  ".A": [
   "Nur", 
   "Werren", 
   "Eickbush", 
   "Burke", 
   "Eickbush"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8807; 240(4851):512-4\r", 
  ".T": "A \"selfish\" B chromosome that enhances its transmission by eliminating the paternal genome.\r", 
  ".U": "88190821\r", 
  ".W": "In the parasitic wasp, Nasonia vitripennis, males are haploid and usually develop from unfertilized eggs, whereas females are diploid and develop from fertilized eggs. Some individuals in this species carry a genetic element, termed psr (paternal sex ratio), which is transmitted through sperm and causes condensation and subsequent loss of paternal chromosomes in fertilized eggs, thus converting diploid females into haploid males. In this report the psr trait was shown to be caused by a supernumerary chromosome. This B chromosome contains at least three repetitive DNA sequences that do not cross-hybridize to each other or to the host genome. The psr chromosome apparently produces a trans-acting product responsible for condensation of the paternal chromosomes, but is itself insensitive to the effect. Because the psr chromosome enhances its transmission by eliminating the rest of the genome, it can be considered the most \"selfish\" genetic element yet described.\r"
 }, 
 {
  ".I": "84328", 
  ".M": "Deoxyribonucleoproteins; DNA/*; Freezing; Macromolecular Systems; Microscopy, Electron, Scanning/*MT; Rec A Protein/*.\r", 
  ".A": [
   "Amrein", 
   "Stasiak", 
   "Gross", 
   "Stoll", 
   "Travaglini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8807; 240(4851):514-6\r", 
  ".T": "Scanning tunneling microscopy of recA-DNA complexes coated with a conducting film.\r", 
  ".U": "88190822\r", 
  ".W": "A link between scanning tunneling microscopy (STM) and conventional transmission electron microscopy has been established for biological material by applying STM on freeze-dried recA-DNA complexes coated with a conducting film. The topography of the complexes observed by means of STM revealed a right-handed single helix composed of about six recA monomers per helical turn.\r"
 }, 
 {
  ".I": "84329", 
  ".M": "Computer Literacy/*; Education, Medical, Undergraduate/*; Medical Informatics/*.\r", 
  ".A": [
   "Albright"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "South Med J 8807; 81(4):421-2\r", 
  ".T": "Joining the information age [editorial]\r", 
  ".U": "88190875\r"
 }, 
 {
  ".I": "84330", 
  ".M": "Internship and Residency/*; Teaching/*MT.\r", 
  ".A": [
   "Fred"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "South Med J 8807; 81(4):422-3\r", 
  ".T": "Learning medicine [editorial]\r", 
  ".U": "88190876\r"
 }, 
 {
  ".I": "84331", 
  ".M": "Aged; Carotid Arteries/SU; Carotid Artery Diseases/MO/*SU; Cerebral Arteriosclerosis/MO/*SU; Cerebral Revascularization/*; Cerebrovascular Disorders/PC; Endarterectomy/*/AE; Female; Hemiplegia/EP; Human; Intraoperative Care; Male; Postoperative Complications/EP; Retrospective Studies.\r", 
  ".A": [
   "Edwards", 
   "Jenkins", 
   "Edwards", 
   "Mulherin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):425-9, 451\r", 
  ".T": "Reflections from a decade of carotid reconstructive surgery.\r", 
  ".U": "88190877\r", 
  ".W": "Carotid artery reconstructive surgery for atherosclerotic lesions of the extracranial cerebral circulation has become the most common operation in peripheral vascular surgery. A better understanding of the indications for operative intervention, enhanced monitoring during surgery, and more precise management of intraoperative anesthesia have all helped decrease the risks associated with internal carotid endarterectomy. To evaluate the safety and efficacy of extracranial carotid reconstructive surgery, we reviewed 2,857 operations done on 2,087 patients from 1976 to 1985. Operation was recommended because of hemispheric symptoms in 58%, and because of asymptomatic, significant stenosis in 14%. Postoperative hemiparesis occurred in 24 patients and was associated with thrombosis at the operative site in 18 patients. Antiplatelet drugs used during the last three years were found to be effective in preventing thrombosis at the operative site. Operative mortality during the study period was 1.5%. Follow-up has ranged from one month to 104 months, with 84% of the patients alive and 79% symptom free.\r"
 }, 
 {
  ".I": "84332", 
  ".M": "Aged; Aged, 80 and over; Coronary Disease/*DI; Electrocardiography; Exercise Test/*; Exertion; False Negative Reactions; False Positive Reactions; Female; Heart Rate; Human; Male; Retrospective Studies.\r", 
  ".A": [
   "Newman", 
   "Phillips"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):430-2\r", 
  ".T": "Graded exercise testing for diagnosis of coronary artery disease in elderly patients.\r", 
  ".U": "88190878\r", 
  ".W": "We tested the clinical utility and predictive value of graded exercise testing in the diagnosis of coronary artery disease in 153 patients aged 65 years or more. Based on changes of the ST segment from baseline, the test was considered positive with 1 mm of depression lasting 0.08 seconds, negative with no changes despite 85% of predicted maximal heart rate, probably positive with 1 mm of depression at rest becoming 2 mm with exercise, probably negative with no changes at maximal heart rate (within 10 beats per minute of 85% of predicted maximal), and uninterpretable with baseline electrocardiographic changes (eg, digitalis effect, left bundle branch block, left ventricular hypertrophy, etc). A test was considered inadequate when the exercise tolerance was less than or equal to 5 METs (metabolic equivalent of the task) and/or maximal heart rate was less than 100 beats per minute. The 153 patients had 163 tests. Only 33 (20%) were considered inadequate or uninterpretable, and there were no complications requiring medical intervention. Of 82 patients who had coronary angiography, 52 (63%) had 50% stenosis of at least one major epicardial artery; 44 of these patients had positive results of exercise testing. Nine patients with negative exercise tests had negative angiograms. There were eight false-negative and seven false-positive results. These results revealed a sensitivity of 85%, a specificity of 56%, and a predictive value of 86% for a positive test.\r"
 }, 
 {
  ".I": "84333", 
  ".M": "Burns/*TH; Catheterization, Central Venous/*AE; Emergencies; Emergency Service, Hospital/*; Female; Hematoma/ET; Human; Infection/ET; Male; Multiple Trauma/*TH; Pneumothorax/ET; Retrospective Studies; Trauma Centers.\r", 
  ".A": [
   "Ferguson", 
   "Max", 
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):433-5\r", 
  ".T": "Emergency department infraclavicular subclavian vein catheterization in patients with multiple injuries and burns.\r", 
  ".U": "88190879\r", 
  ".W": "We assessed the complications associated with emergency department placement of subclavian vein catheters in trauma and burn patients, reviewing the charts of all of the 441 patients admitted to the burn-trauma unit through the emergency department during 1983. Fifty-two patients (12%) had infraclavicular placement of subclavian catheters while in the emergency department. Sex, age, insertion site, blood pressure at time of insertion, indications for placement, catheters left in place, and complications were recorded. Patients with severe chest trauma or known pneumothorax or hemothorax on the ipsilateral side of line placement were excluded. The eight complications (15%) directly attributable to the procedure itself were one pneumothorax, two hematomas at the site of insertion, one knotted catheter, two misplaced catheters, and two episodes of sepsis, confirming the higher complication rates for emergency subclavian catheter insertion. Two upper extremity, 14 gauge percutaneously placed intravenous catheters are usually sufficient for resuscitation; femoral and cutdown routes offer additional sites for massive resuscitation. Subclavian catheterization is seldom needed in the emergency room. Any intravenous lines inserted in the emergency room should be changed within 24 hours to minimize infection.\r"
 }, 
 {
  ".I": "84334", 
  ".M": "Aorta, Abdominal; Aortic Aneurysm/*SU; Arterial Occlusive Diseases/*SU; Blood Vessel Prosthesis; Endarterectomy; Female; Human; Hypertension, Renovascular/*SU; Kidney/BS; Male; Middle Age; Renal Artery/*SU.\r", 
  ".A": [
   "Huffman", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):440-3\r", 
  ".T": "Renal artery reconstruction: extended indications.\r", 
  ".U": "88190881\r", 
  ".W": "Renal artery reconstruction has traditionally been limited to cases of documented renal artery hypertension. We report our experience with renal artery reconstruction on 32 arteries in 23 patients over a three-year period. These procedures were done for renovascular hypertension in nine patients, for renal preservation in seven patients, and concomitantly with aortic reconstruction in seven patients. Aortorenal bypass was the primary method of reconstruction, with thromboendarterectomy, primary reanastomosis, and splenorenal bypass being used less frequently. Significant improvement in hypertension was seen in virtually all patients, with improvement in renal function seen in all patients operated on for threatened renal function. In no case did renal function deteriorate postoperatively, and there have been no operative deaths. Major complications included postoperative hemorrhage (four patients), myocardial infarction (one patient), and restenosis of an artery after previous thromboendarterectomy (one patient). Renal artery revascularization procedures are safe and useful in selected patients with hypertension and ischemic nephropathy.\r"
 }, 
 {
  ".I": "84335", 
  ".M": "Abscess/*TH; Adult; Anesthesia, Local; Catheterization/*MT; Drainage/*MT; Female; Human; Ischium/*; Male; Rectal Diseases/*TH; Wound Healing.\r", 
  ".A": [
   "Beck", 
   "Fazio", 
   "Lavery", 
   "Jagelman", 
   "Weakley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):444-6\r", 
  ".T": "Catheter drainage of ischiorectal abscesses.\r", 
  ".U": "88190882\r", 
  ".W": "We retrospectively reviewed the charts of 55 patients with ischiorectal abscesses treated from 1980 to 1983 at the Cleveland Clinic Foundation. The patients were treated by placement of a 10F to 16F soft latex mushroom catheter into the abscess cavity under local anesthesia as an office procedure. The end of the catheter was shortened to leave 2 to 3 cm exiting the skin, and a bandage was applied. No sutures or irrigations were used, and the drains were removed an average of 12 days after placement. Antibiotics were not given. The patients ranged in age from 17 to 76 years (mean, 40 years) and 36% were female. Four patients had diabetes, and eight had a history of inflammatory bowel disease. Nine patients had been treated previously for anorectal abscesses. There were no complications. Adequate follow-up was obtainable in 31 patients (ten to 63 months; mean, 30 months). Eight of them (26%) were subsequently treated for fistulas found after resolution of the abscess, and an additional eight (26%) had a second abscess form during the follow-up period. The average time to this recurrence was 20 months. Catheter drainage of ischiorectal abscess in selected cases resulted in healing with low morbidity and significant cost savings.\r"
 }, 
 {
  ".I": "84336", 
  ".M": "Adolescence; Adult; Female; Human; Louisiana; Pregnancy; Pregnancy Complications, Infectious/*EP; Pregnancy Outcome/*; Prenatal Care; Syphilis/*EP; Syphilis Serodiagnosis; Syphilis, Congenital/*EP/MO.\r", 
  ".A": [
   "McKown", 
   "Kapernick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):447-51\r", 
  ".T": "Syphilis in pregnancy.\r", 
  ".U": "88190883\r", 
  ".W": "The course and outcome of 356 pregnant patients who had a positive serologic test for syphilis and who had delivery at the LSU Medical Center between Jan 1, 1982 and Dec 31, 1984 were compared to those of our general obstetric population. Records of these women and their infants were reviewed for details of prenatal care, diagnosis of syphilis, past treatment, discharge diagnoses, and follow-up. Syphilis occurred during the index pregnancy in 159 cases. Women with syphilis were older, likely to be black and unmarried, and likely to have been pregnant before. Their prenatal care was the same as that of our general obstetric population. Prematurity in syphilitic pregnancies was twice that of our general population; stillborns were four times as common. Eighty-six patients were treated before delivery and 73 were not; the latter included women without prenatal care, those who contracted syphilis after negative early pregnancy screening, and those not treated because of physician error. Forty-nine infants had probable congenital syphilis; seven were stillborn and 42 liveborn.\r"
 }, 
 {
  ".I": "84337", 
  ".M": "Human; Nervous System Diseases/DI; Neurosyphilis/CF/*DI; Syphilis Serodiagnosis/*MT; Tabes Dorsalis/CF/DI.\r", 
  ".A": [
   "Smikle", 
   "James", 
   "Prabhakar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):452-4\r", 
  ".T": "Diagnosis of neurosyphilis: a critical assessment of current methods.\r", 
  ".U": "88190884\r", 
  ".W": "Clinical features of 74 patients with neurosyphilis and 38 syphilitic patients with nonsyphilitic neurologic disorders were correlated with results of their serum and cerebrospinal fluid (CSF) VDRL and FTA tests, and with the WBC count and total protein level in the CSF. The most common clinical features in those having neurosyphilis were reflex changes (53.9%), peripheral neuropathy (44.5%), ataxia (38%), and cranial nerve palsies (24.3%). In 27% of the patients with neurosyphilis the CSF was VDRL-reactive, while in 77% the CSF was FTA-reactive. The frequency of elevated WBC counts in various serologic categories ranged from 23% to 46%, and the frequency of elevated protein levels ranged from 23% to 27%; neither the mean WBC count nor the protein level differed significantly among the different serologic categories (P less than .05). Only two of the 74 patients with neurosyphilis had elevation of both the WBC and protein level. None of the syphilitic patients without neurosyphilis had an elevated WBC or protein level, though the CSF was FTA-reactive in all 38. Among the neurosyphilis patients whose CSF was VDRL-nonreactive but FTA-reactive, 21% had an elevated protein level and 26% had an elevated WBC count. These results support the view that patients having neurosyphilis will not necessarily have either VDRL-reactive CSF or the other expected CSF abnormalities.\r"
 }, 
 {
  ".I": "84338", 
  ".M": "Adult; Cholangiography/*; Cholecystectomy/*; Comparative Study; Double-Blind Method; Female; Glucagon/*DU; Human; Intraoperative Care; Male; Middle Age; Prospective Studies; Random Allocation.\r", 
  ".A": [
   "Cofer", 
   "Barnett", 
   "Major", 
   "Lafon", 
   "Redish"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):455-6\r", 
  ".T": "Effect of intravenous glucagon on intraoperative cholangiography.\r", 
  ".U": "88190885\r", 
  ".W": "Intravenous glucagon has been advocated as a useful adjunct to intraoperative cholangiography. Thirty patients scheduled for elective cholecystectomy were entered into a prospective, randomized, double-blind study to test the effects of glucagon on intraoperative cholangiography. All patients randomly received either glucagon or normal saline (control group) and had two cholangiograms taken at one and five minutes after injection during the course of the cholecystectomy. The films were scored in a blinded fashion by both radiologists and the operating surgeon, and scores were compared between the control subjects and the study group. There was no significant statistical improvement in cholangiograms obtained after glucagon injection (alpha = .05).\r"
 }, 
 {
  ".I": "84339", 
  ".M": "Botulinum Toxins/IP; Botulism/DI/*EP/ET; Breast Feeding; Case Report; Female; Human; Infant; Infant Food; Male; Oklahoma.\r", 
  ".A": [
   "Gay", 
   "Marks", 
   "Riley", 
   "Bodensteiner", 
   "Hamza", 
   "Noorani", 
   "Bobele"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):457-60\r", 
  ".T": "Infantile botulism.\r", 
  ".U": "88190886\r", 
  ".W": "We present the first two known cases of infantile botulism in Oklahoma. The first case was due to type B toxin; the second was due to type A toxin. Both cases demonstrate most of the classic features of what now appears to be the most common form of botulism. Infantile botulism is an underrecognized but reversible cause of hypotonia. In most cases, the prognosis is excellent with institution of appropriate supportive care. The recognition of cranial nerve palsies or a history of constipation should raise the suspicion of infantile botulism. Aminoglycoside antibiotics and other agents that may precipitate or exacerbate neuromuscular blockade should be used with extreme caution in hypotonic infants until the cause of the hypotonia is clearly identified.\r"
 }, 
 {
  ".I": "84340", 
  ".M": "Antineoplastic Agents, Combined/TU; Child; Combined Modality Therapy; Female; Human; Kentucky; Neoplasms, Embryonal and Mixed/*EP/MO/TH; Ovarian Neoplasms/*EP/MO/TH; Ovariectomy; Teratoma/*EP/MO/TH.\r", 
  ".A": [
   "Cronen", 
   "Nagaraj"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):464-8\r", 
  ".T": "Ovarian tumors in children.\r", 
  ".U": "88190888\r", 
  ".W": "Ovarian tumors in the pediatric age group, although rare, can be malignant and lethal; the most common is the germ cell tumor. Operation and chemotherapy with multiple drugs is recommended to improve survival. For children with benign ovarian tumors, preservation of ovarian tissue should be a priority. Thirty children with ovarian tumors were treated at Kosair Children's Hospital in Louisville, Kentucky, over the past 19 years. The average patient age was 12 years. Presenting symptoms were acute pain (46%), chronic pain (33%), increased abdominal girth (21%), and a palpable mass (55%). Plain x-ray films of the abdomen, ultrasonography, and intravenous pyelography were helpful in making the diagnosis preoperatively. Emergency laparotomy for an acute abdominal condition was done in ten patients. Twenty-two tumors were benign and eight were malignant. Of the malignant tumors, six (75%) were germ cell tumors, one was a sex cord tumor, and one was a cystadenocarcinoma. Benign tumors were managed by cystectomy or oophorectomy. For malignant tumors, oophorectomy or salpingo-oophorectomy was done initially, followed by chemotherapy and \"second look\" procedures. Survival ranged from five months to nine years, with an average of 46 months. Four patients died between five and 40 months after diagnosis; the other four have a median survival of 76 months.\r"
 }, 
 {
  ".I": "84341", 
  ".M": "Adult; Arthritis, Rheumatoid/*SU; Arthrodesis/*MT; Atlanto-Axial Joint/*SU; Female; Follow-Up Studies; Human; Joint Instability/*SU; Orthopedic Fixation Devices; Postoperative Care.\r", 
  ".A": [
   "McCarron", 
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):474-6\r", 
  ".T": "Brooks fusion for atlantoaxial instability in rheumatoid arthritis.\r", 
  ".U": "88190890\r", 
  ".W": "Atlantoaxial instability in rheumatoid arthritis has been recognized in the natural history of rheumatoid arthritis, but successful surgical stabilization has proven to be elusive. We review our experience using the Brooks technique of wedge compression arthrodesis combined with halo immobilization in five women with rheumatoid arthritis with symptomatic C1-2 subluxation. Halo-vest immobilization was continued for six weeks postoperatively, and then exchanged for a rigid cervical orthosis for an additional six weeks. Solid, asymptomatic fusion developed in all patients within this 12-week period. Follow-up ranges from 18 to 56 months. One major complication occurred in a patient who had significant postoperative quadriparesis in spite of normal intraoperative sensory evoked potentials; it has since slowly resolved.\r"
 }, 
 {
  ".I": "84342", 
  ".M": "Bone and Bones/*AN; Calcium, Dietary/AD; Comparative Study; Female; Human; Male; Menopause; Middle Age; Minerals/*AN; Osteoporosis/ET; Radius/RI; Risk Factors; Smoking/AE/*ME.\r", 
  ".A": [
   "McDermott", 
   "Witte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):477-80\r", 
  ".T": "Bone mineral content in smokers.\r", 
  ".U": "88190891\r", 
  ".W": "We did a cross-sectional evaluation of the effect of heavy cigarette smoking on bone mass using single photon absorptiometry (SPA) of the radius in 35 smokers (24 women, 11 men) and 35 nonsmokers (24 women, 11 men). Individuals from the two groups were carefully matched for sex, age, weight, height, calcium intake, and, for women, menopausal history and estrogen use. We found no differences between smokers and nonsmokers at the middle or distal portion of the radius. This suggests that smoking has no direct effect on appendicular bone mass; however, it may still influence bone loss indirectly through effects on other factors such as age at menopause, body weight, diet, and possibly physical activity.\r"
 }, 
 {
  ".I": "84343", 
  ".M": "Chondroma/*PA; Chondrosarcoma/*PA; Human; Laryngeal Cartilages/*PA; Laryngeal Neoplasms/*PA.\r", 
  ".A": [
   "Batsakis", 
   "Raymond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):481-4\r", 
  ".T": "Cartilage tumors of the larynx.\r", 
  ".U": "88190892\r", 
  ".W": "Tumors of cartilage in the larynx arise either from the cartilaginous skeleton of the larynx or as metaplastic nodules in laryngeal soft tissues, unassociated with the hyaline cartilages of the larynx. Chondrosarcomas, nearly always histologically low-grade, make up the largest numbers of the neoplasms and arise principally from the cricoid cartilage. Despite a recurrence rate of 65%, conservative surgical management, when possible, is advocated to preserve the larynx. Chondrometaplastic nodules are to be distinguished from chondrosarcoma and the rarely occurring chondroma. The nodules are not neoplastic and have a low to nil recurrent potential.\r"
 }, 
 {
  ".I": "84344", 
  ".M": "Adult; Chronic Disease; Depression/*DI; Depressive Disorder/*DI; Female; Human; Interview, Psychological; Male; Pain/*PX; Psychiatric Status Rating Scales; Stress, Psychological.\r", 
  ".A": [
   "France", 
   "Skott", 
   "Krishnan", 
   "Urban", 
   "Houpt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):485-8\r", 
  ".T": "Subtypes of depression in patients with chronic pain.\r", 
  ".U": "88190893\r", 
  ".W": "Recent studies have shown that depression can be assessed in patients who have chronic pain. This study shows that various subtypes of depression can be differentiated in such patients using a standardized diagnostic schema for psychiatric disorders and a self-rating instrument for assessing the level of psychologic distress. In addition, when examining the onset of pain and subtypes of depression, there was no correlation between the onset of major depression and pain, whereas there was a strong positive correlation between the onset of chronic depression and pain. The recognition of the subtypes of depression has clinical implications in the management of the patient with chronic pain and depression.\r"
 }, 
 {
  ".I": "84345", 
  ".M": "Communication/*; Hospitalization; Human; Medical History Taking; Physician-Patient Relations/*; Psychotic Disorders/*; Schizophrenic Psychology/*.\r", 
  ".A": [
   "Pary", 
   "Barton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):489-90\r", 
  ".T": "Communication difficulty of patients with schizophrenia and physical illness.\r", 
  ".U": "88190894\r", 
  ".W": "Our study was done to determine whether patients with schizophrenia and a coexisting physical disorder could adequately discuss the physical illness with a physician. We defined the minimal standard of adequate communication as the ability to acknowledge and name a physical problem during an index hospitalization. Of the 110 patients studied, 38 had a total of 54 medical illnesses (diabetes mellitus, hyponatremia, thyroid disorder, urinary tract infection, bladder dysfunction, hypertension, anemia, liver disorder, and seizure disorder). After two years of follow-up, 28 of these 38 patients agreed to participate in the second part of the study. Upon interview, 24 patients were unable to name at least one of their physical problems. This study reproduces the previous findings of psychiatric patients' difficulty in communicating about physical illness. It suggests that the communication difficulty is constant and not lessened in the nonacute situation.\r"
 }, 
 {
  ".I": "84346", 
  ".M": "Human; Multiple Trauma/*TH; Patient Care Team; Resuscitation/*; Shock, Traumatic/TH; Trauma Centers; Wounds, Nonpenetrating/*TH.\r", 
  ".A": [
   "Shatney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):501-6\r", 
  ".T": "Initial resuscitation and assessment of patients with multisystem blunt trauma.\r", 
  ".U": "88190896\r", 
  ".W": "In the vast majority of blunt trauma victims, shock is due to blood loss. Whereas the diagnosis of circulatory collapse is clear-cut, the rapid identification and control of the bleeding source may not be. Such patients often have injuries to several body systems and thus have numerous possible sources of hemorrhage. Ideally, the injury pattern should be defined during resuscitation, preferably by a trauma team using standardized protocols. Airway patency and adequacy of ventilation have top priority. The cervical spine must be immobilized until fracture has been ruled out. In concert with respiratory management, other members of the trauma team should secure adequate vascular access, resuscitate the patient, and perform a physical examination. Physical findings dictate the order of further diagnostic and therapeutic maneuvers. Patients in unstable condition may need emergency surgery.\r"
 }, 
 {
  ".I": "84348", 
  ".M": "Adult; Case Report; Gastrectomy; Human; Male; Necrosis; Schizophrenia/CO; Stomach/*PA; Stomach Dilatation/CO/*PA/SU.\r", 
  ".A": [
   "Reeve", 
   "Jackson", 
   "Scott-Conner", 
   "Sledge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):515-7\r", 
  ".T": "Near-total gastric necrosis caused by acute gastric dilatation.\r", 
  ".U": "88190899\r", 
  ".W": "Gastric dilatation caused by psychogenic polyphagia or bulimia may, under extreme circumstances, progress to total gastric necrosis. We have described a patient in whom acute abdominal symptoms and signs developed while he was receiving psychiatric treatment. Laparotomy showed massive gastric dilatation with near-total infarction. Total gastrectomy with cervical esophagostomy, feeding and decompressing jejunostomies, and wide drainage of the gastric bed were done. After staged reconstruction, recovery was uneventful.\r"
 }, 
 {
  ".I": "84349", 
  ".M": "Abdominal Wall/*IN; Adult; Case Report; Hernia, Ventral/*ET/SU; Human; Male; Wounds, Nonpenetrating/*CO.\r", 
  ".A": [
   "Otero", 
   "Fallon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):517-20\r", 
  ".T": "Injury to the abdominal wall musculature: the full spectrum of traumatic hernia.\r", 
  ".U": "88190900\r", 
  ".W": "It is unusual for all anterior abdominal wall muscles to be disrupted in blunt trauma. We have described such a case, which necessitated reevaluation of the recommendations for treatment of traumatic hernia. We have proposed a method of classification of the different types of traumatic hernias so that treatment can be tailored.\r"
 }, 
 {
  ".I": "84350", 
  ".M": "Adult; Case Report; Heart Atrium/*SU; Heart Septal Defects, Atrial/*SU; Human; Male; Postoperative Complications/*ET; Pulmonary Veins/*AB/SU; Pulmonary Veno-Occlusive Disease/*ET/RA.\r", 
  ".A": [
   "Voegele", 
   "Parker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):525-6\r", 
  ".T": "Pulmonary venous obstruction after atrioplasty for partial anomalous pulmonary venous drainage.\r", 
  ".U": "88190902\r", 
  ".W": "We have described the clinical, angiographic, and pathologic features of a case of unilateral pulmonary venous obstructive disease that followed a baffle repair of partial anomalous pulmonary venous drainage. Management consisted of resection of the affected lung. The patient is doing well ten years later.\r"
 }, 
 {
  ".I": "84351", 
  ".M": "Adult; Agranulocytosis/*/GE; Case Report; Female; Human; Labor, Premature; Neutropenia/*/GE; Periodicity/*; Pregnancy; Pregnancy Complications, Hematologic/*.\r", 
  ".A": [
   "Katz", 
   "Egley", 
   "Bowes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):527-8\r", 
  ".T": "Cyclic neutropenia and pregnancy.\r", 
  ".U": "88190903\r", 
  ".W": "We have described a case of cyclic neutropenia and pregnancy. Although many such cases exist, we believe this is the first time the association has been documented. In this patient, pregnancy had a mitigating effect on the symptoms caused by cyclic neutropenia.\r"
 }, 
 {
  ".I": "84352", 
  ".M": "Adult; Anesthesia, Epidural; Anesthesia, Obstetrical/*; Anesthetics/*AE; Case Report; Cesarean Section/*; Drug Interactions; Female; Human; Labor, Premature/*PC; Pregnancy; Ritodrine/*AE/TU; Tachycardia/*CI; Ventricular Fibrillation/*CI.\r", 
  ".A": [
   "Shin", 
   "Kim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):528-30\r", 
  ".T": "Ventricular tachyarrhythmias during cesarean section after ritodrine therapy: interaction with anesthetics.\r", 
  ".U": "88190904\r", 
  ".W": "This case illustrates that patients receiving ritodrine for preterm labor may risk interactions between the residual betamimetic effects of ritodrine and the effects of anesthetics during cesarean section. Such interactions may result in serious cardiovascular complications even after cessation of an infusion of ritodrine. Preoperative assessment should focus on cardiovascular status and serum potassium level. Delaying induction of anesthesia should be considered whenever possible. Careful fluid administration and cautious use of titrated doses of ephedrine are advised. After delivery of the infant, there should be no contraindication to the use of an alpha-adrenergic vasopressor such as phenylephrine to treat hypotensive patients with tachycardia.\r"
 }, 
 {
  ".I": "84353", 
  ".M": "Autonomic Nervous System Diseases/*CO; Case Report; Dizziness/DT/*ET; Female; Human; Middle Age; Phenytoin/*TU.\r", 
  ".A": [
   "Pappas", 
   "Crawford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):531-2\r", 
  ".T": "Dizziness due to dysautonomia: response to specific therapy.\r", 
  ".U": "88190905\r", 
  ".W": "We have reported a case of hypervagal dysautonomia in which there was improvement in the results of autonomic nervous system tests (ANSTs) as well as in the patient's symptoms. This patient is one of more than 200 patients who have had our testing protocol. Although a high percentage of autonomic dysfunction was detected in this group of patients, we do not suggest that these tests be applied routinely to every patient complaining of dizziness. Rather, ANSTs should be selectively administered after otologic disease has been excluded and when dizziness is accompanied by various other symptoms.\r"
 }, 
 {
  ".I": "84354", 
  ".M": "Amiodarone/*TU; Case Report; Electrocardiography; Electrophysiology; Female; Heart Conduction System/PP; Human; Infant, Newborn; Tachycardia, Supraventricular/*DT/PP.\r", 
  ".A": [
   "Rosenberg", 
   "Elbl", 
   "Solinger", 
   "Palakurthy", 
   "Rees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):539-40\r", 
  ".T": "Neonatal refractory supraventricular tachycardia: successful treatment with amiodarone.\r", 
  ".U": "88190908\r", 
  ".W": "A 3-week-old neonate with supraventricular tachycardia unresponsive to traditional therapy was treated successfully with amiodarone. An electrophysiologic study suggested the presence of a concealed left-sided accessory atrioventricular pathway. Because of its significant side effects, amiodarone should be used only as a last resort in the treatment of neonatal supraventricular tachycardia.\r"
 }, 
 {
  ".I": "84355", 
  ".M": "Adenoma, Virilizing/CO/*DI; Adrenal Cortex Neoplasms/CO/*DI; Adult; Angiography; Case Report; Female; Human; Tomography, X-Ray Computed; Virilism/ET.\r", 
  ".A": [
   "Martin", 
   "Grenfell", 
   "Cleland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):541-3\r", 
  ".T": "Large benign virilizing adrenal adenoma.\r", 
  ".U": "88190909\r", 
  ".W": "The young woman described sought evaluation for infertility and was found to have virilization due to a large left adrenal tumor. Further endocrine studies confirmed a syndrome of pure virilization with normal glucocorticoid function. Resection of this apparently benign tumor resulted in regression of virilization, as well as pregnancy. Pure virilization is an unusual manifestation of benign adrenocortical tumors, and adrenal tumors of this size are most frequently malignant.\r"
 }, 
 {
  ".I": "84356", 
  ".M": "Case Report; Diagnosis, Differential; Disseminated Intravascular Coagulation/*ET; Haloperidol/*AE; Human; Male; Middle Age; Neuroleptic Malignant Syndrome/*CO/DI; Respiratory Distress Syndrome, Adult/*ET.\r", 
  ".A": [
   "Johnson", 
   "Newman", 
   "Baxter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8807; 81(4):543-5\r", 
  ".T": "Neuroleptic malignant syndrome presenting as adult respiratory distress syndrome and disseminated intravascular coagulation.\r", 
  ".U": "88190910\r", 
  ".W": "We have reported a case of neuroleptic malignant syndrome (NMS) in a patient with historical and clinical features suggestive of heat stroke or sepsis and adult respiratory distress syndrome (ARDS). ARDS and disseminated intravascular coagulation may be important, atypical signs encountered early in NMS and complicating its recognition.\r"
 }, 
 {
  ".I": "84357", 
  ".M": "Arsenic/*PO; Brain Diseases/*CI; Human; Lead Poisoning/*CO.\r", 
  ".A": [
   "Alonso"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8807; 81(4):546\r", 
  ".T": "Heavy metal poisoning [letter]\r", 
  ".U": "88190911\r"
 }, 
 {
  ".I": "84358", 
  ".M": "Adult; Case Report; Human; Male; Orphenadrine/*; Substance Abuse/*.\r", 
  ".A": [
   "Schifano", 
   "Marra", 
   "Magni"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8807; 81(4):546-7\r", 
  ".T": "Orphenadrine abuse [letter]\r", 
  ".U": "88190912\r"
 }, 
 {
  ".I": "84359", 
  ".M": "Adult; Case Report; Catheterization, Peripheral/*AE; Foreign Bodies/*; Human; Lung/*; Male.\r", 
  ".A": [
   "Baker", 
   "Tankersley", 
   "Cooke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8807; 81(4):547\r", 
  ".T": "A bizarre cause of i.v. catheter embolization [letter]\r", 
  ".U": "88190913\r"
 }, 
 {
  ".I": "84360", 
  ".M": "Human; Kininase II/*BL; Lung Diseases/*DT; Prednisolone/*TU; Sarcoidosis/*DT.\r", 
  ".A": [
   "Umeki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8807; 81(4):547-8\r", 
  ".T": "Serial measurements of serum angiotensin-converting enzyme and steroid therapy for pulmonary sarcoidosis [letter]\r", 
  ".U": "88190914\r"
 }, 
 {
  ".I": "84361", 
  ".M": "Aged; Antibiotics/TU; Bacteriuria/DT/ET; Catheters, Indwelling/AE; Female; Human; Time Factors; Urinary Calculi/ET; Urinary Catheterization/*/AE/MT; Urinary Incontinence/TH; Urinary Tract Infections/ET/PC.\r", 
  ".A": [
   "Muncie", 
   "Warren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8807; 37(4):103-10\r", 
  ".T": "Long-term urethral catheters in older women.\r", 
  ".U": "88191747\r", 
  ".W": "If other methods of managing urinary incontinence fail, a long-term urethral catheter may be considered. Bacteriuria invariably develops in patients with a catheter in place for 30 days or more. With long-term catheterization, bacteriuria becomes polymicrobial, including familiar and unfamiliar uropathogens. Some febrile episodes, particularly those with high temperatures, can be fatal.\r"
 }, 
 {
  ".I": "84362", 
  ".M": "Adolescence; Female; Human; Lysergic Acid Diethylamide; Male; Maryland; Mescaline/*; Substance Abuse/*EP; Virginia.\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8807; 37(4):122-4\r", 
  ".T": "Mescaline: a survey.\r", 
  ".U": "88191749\r", 
  ".W": "The hallucinogen mescaline is found in the peyote and San Pedro cacti, which are prevalent in Mexico and the southwestern United States. In a survey of middle-class, predominantly white adolescents in a drug treatment facility, 18 percent of the respondents indicated that they had taken mescaline. Much of the purported mescaline was probably another hallucinogen, usually LSD. The effects of equipotent doses of mescaline and LSD are almost indistinguishable.\r"
 }, 
 {
  ".I": "84363", 
  ".M": "Adolescence; Case Report; Dupuytren's Contracture/*/DI/GE/TH; Human; Male.\r", 
  ".A": [
   "Lane", 
   "Hankin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8807; 37(4):133-6\r", 
  ".T": "Dupuytren's contracture in an adolescent.\r", 
  ".U": "88191751\r", 
  ".W": "Dupuytren's disease is a fibrotic process that can impair hand function by producing flexion contractures of the digits. The hypertrophic changes and contracture of the palmar fascia are frequently encountered in the geriatric population but can also occur in the adolescent age group. There is a definite genetic predisposition, and familial occurrences are common. Females of any age and males under age 40 are more prone to postoperative complications than other patients.\r"
 }, 
 {
  ".I": "84364", 
  ".M": "Adaptation, Psychological; Adult; Diabetes Mellitus/*PX/TH; Female; Human; Male; Personality; Physician-Patient Relations.\r", 
  ".A": [
   "Bergman", 
   "Akin", 
   "Felig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8807; 37(4):151-7\r", 
  ".T": "Psychologic issues in diabetes care.\r", 
  ".U": "88191753\r", 
  ".W": "A clear perception of the psychologic factors affecting both the physician and the patient can greatly influence the course of therapy in diabetes. Genuine, realistic assessment and acceptance of the limitations inherent in physician-patient interactions will lead to considerably more satisfying personal and professional relationships.\r"
 }, 
 {
  ".I": "84365", 
  ".M": "Animal; Cimetidine/TU; Fishes/*; Food Handling; Food Poisoning/*/DI/DT/PC; Human; Marine Toxins/*PO.\r", 
  ".A": [
   "Lange"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8807; 37(4):163-8\r", 
  ".T": "Scombroid poisoning.\r", 
  ".U": "88191754\r", 
  ".W": "The symptoms of scombroid poisoning resemble an acute allergic reaction. Tuna, albacore, mackerel and bonito are implicated, as are nonscombroid fish such as mahi-mahi and bluefish. The histamine content of affected fish is high, but the pathophysiology is more complex than the mere ingestion of histamine. Antihistamines and cimetidine appear to be effective in controlling symptoms. Prevention consists of prompt and adequate refrigeration of dark-meated fish.\r"
 }, 
 {
  ".I": "84366", 
  ".M": "Adult; Case Report; Cluster Headache/*/DI/PP/TH; Diagnosis, Differential; Female; Human; Male; Migraine/DI; Trigeminal Neuralgia/DI; Vascular Headache/*/DI/PP/TH.\r", 
  ".A": [
   "McKenna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8807; 37(4):173-8\r", 
  ".T": "Cluster headaches.\r", 
  ".U": "88191755\r", 
  ".W": "Cluster headaches are episodes of excruciating unilateral facial pain, typically occurring in young men. Ipsilateral autonomic symptoms of nasal congestion, rhinorrhea, conjunctival injection and lacrimation are commonly present. Characteristic facial features may be found. Migraine and trigeminal neuralgia are two important considerations in the differential diagnosis. Prednisone and lithium are effective prophylactic medications for episodic and chronic forms of cluster headaches. Treatment with oxygen or ergotamines may be useful in aborting attacks.\r"
 }, 
 {
  ".I": "84367", 
  ".M": "Abscess/*DI/DT; Adolescence; Adult; Antibiotics/TU; Fallopian Tube Diseases/*DI/DT; Female; Human; Middle Age; Ovarian Diseases/*DI/DT; Pregnancy.\r", 
  ".A": [
   "Schmidt", 
   "Nehra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8807; 37(4):181-5\r", 
  ".T": "Tubo-ovarian abscess: a study of 17 patients.\r", 
  ".U": "88191756\r", 
  ".W": "Patients with tubo-ovarian abscess usually present with pain and fever. Pelvic examination discloses adnexal tenderness or a mass. For unruptured tubo-ovarian abscess, antibiotics that provide anaerobic coverage and are capable of penetrating the abscess should be given. If there is no improvement in 48 to 72 hours, conservative surgery should be performed, preserving hormonal and reproductive function, if possible.\r"
 }, 
 {
  ".I": "84368", 
  ".M": "Amebiasis/ET; Bacterial Infections/ET; Conjunctivitis, Allergic/ET; Contact Lenses, Hydrophilic/AE; Disinfection/MT; Eye Diseases/*ET/PC; Human; Keratitis/ET; Mycoses/ET.\r", 
  ".A": [
   "White", 
   "Thiese", 
   "Lundergan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8807; 37(4):187-92\r", 
  ".T": "Contact lens care and complications.\r", 
  ".U": "88191757\r", 
  ".W": "In the past 20 years, great strides have been made in contact lens technology, but this progress has been accompanied by a multitude of lens-related problems. Bacterial keratitis may be the most significant problem, but reports of Acanthamoeba keratitis, a parasitic corneal infection, are increasing. Infectious complications may be lessened by proper lens care. Thermal disinfection is recommended for soft lenses with a low water content; chemical decontamination is preferred for soft contact lenses with a high water content.\r"
 }, 
 {
  ".I": "84369", 
  ".M": "Adult; Arthrography/*; Female; Human; Male; Middle Age; Synovitis/*RA; Synovitis, Pigmented Villonodular/*RA/TH.\r", 
  ".A": [
   "Mrose", 
   "DeLuca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8807; 37(4):195-6\r", 
  ".T": "Pigmented villonodular synovitis.\r", 
  ".U": "88191758\r"
 }, 
 {
  ".I": "84370", 
  ".M": "Adrenal Hyperplasia, Congenital/EP; Amidohydrolases/DF; Amino Acid Metabolism, Inborn Errors/EP; Anemia, Sickle Cell/EP; Cystic Fibrosis/EP; Galactosemia/EP; Homocystinuria/EP; Human; Hypothyroidism/CN/EP; Infant, Newborn; Maple Syrup Urine Disease/EP; Mass Screening/*; Metabolism, Inborn Errors/*EP; Phenylketonuria/EP; Support, U.S. Gov't, Non-P.H.S.; Tyrosine/BL; United States.\r", 
  ".A": [
   "Stevens", 
   "Rigilano", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8807; 37(4):223-8\r", 
  ".T": "State screening for metabolic disorders in newborns.\r", 
  ".U": "88191760\r", 
  ".W": "Most states have mandatory screening programs for congenital and inherited disorders of metabolism. Physicians may be unaware of their state's requirements, and compiled lists of testing requirements are generally unavailable or incomplete. All states test for congenital hypothyroidism and phenylketonuria. Some states require that newborns be tested for up to six other specific congenital and inherited disorders of metabolism. Some states base their decision to test on demographic data, but there is no uniformity in the tests.\r"
 }, 
 {
  ".I": "84371", 
  ".M": "Accidents, Occupational; Human; Occupational Diseases/DI/RH/TH; Pain Measurement; Physician-Patient Relations; Physician's Role; Workmen's Compensation/*; Wounds and Injuries/DI/ET/RH/TH.\r", 
  ".A": [
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8807; 37(4):233-8\r", 
  ".T": "A practical approach to workers' compensation.\r", 
  ".U": "88191761\r", 
  ".W": "An understanding of workers' compensation and of the physician's role in it can significantly improve communication with patients, insurance companies and employers. Early rehabilitation is essential. Treatment of difficult patients can be enhanced by recognizing and treating the factors that are delaying recovery, encouraging activity and minimizing the use of narcotics. Factors delaying recovery include depression, alcoholism and pending litigation against the employer.\r"
 }, 
 {
  ".I": "84372", 
  ".M": "Breast Neoplasms/SC; Case Report; Female; Human; Male; Melanoma/DI/PA/*SC/SU; Middle Age; Prognosis; Skin Neoplasms/PA/SC; Time Factors.\r", 
  ".A": [
   "Sweeney", 
   "James", 
   "Ghosh", 
   "Vesoulis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8807; 37(4):243-7\r", 
  ".T": "Late recurrence of malignant melanoma.\r", 
  ".U": "88191762\r", 
  ".W": "A patient presented with metastatic disease nearly 12 years after initial excision of a \"benign\" nevus. Review of the original slides confirmed malignant melanoma. Another patient was found to have a metastatic deposit of melanoma in the breast 23 years after an apparently adequate excision of a melanoma on the back. The natural history of this tumor shows its unpredictable nature. A thorough history and lifelong follow-up are essential in patients with malignant melanoma.\r"
 }, 
 {
  ".I": "84373", 
  ".M": "Desensitization, Immunologic; Diagnosis, Differential; Hay Fever/*/DI/PC/TH; Human; Immunologic Tests; Rhinitis, Allergic, Perennial/*/DI/PC/TH.\r", 
  ".A": [
   "Demichiei", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8807; 37(4):251-63\r", 
  ".T": "Allergic rhinitis.\r", 
  ".U": "88191763\r"
 }, 
 {
  ".I": "84374", 
  ".M": "Air Pollutants/AE; Animal; Human; Zinc/DF/ME/*PO/TU.\r", 
  ".A": [
   "Calesnick", 
   "Dinan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8807; 37(4):267-70\r", 
  ".T": "Zinc deficiency and zinc toxicity.\r", 
  ".U": "88191764\r"
 }, 
 {
  ".I": "84375", 
  ".M": "Female; Spouse Abuse/*.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am Fam Physician 8807; 37(4):55\r", 
  ".T": "Battered women [letter]\r", 
  ".U": "88191765\r"
 }, 
 {
  ".I": "84376", 
  ".M": "Chlorhexidine/AA/AD; Foot/*; Human; Odors/*.\r", 
  ".A": [
   "Reynolds"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am Fam Physician 8807; 37(4):58\r", 
  ".T": "Foot odor [letter]\r", 
  ".U": "88191766\r"
 }, 
 {
  ".I": "84380", 
  ".M": "Collateral Circulation; Coronary Circulation; Coronary Thrombosis/RA; Coronary Vessels/*RA; Electrocardiography/*; Human; Myocardial Infarction/*RA; Prospective Studies; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "DeWood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8807; 61(12):36F-40F\r", 
  ".T": "Clinical implications of coronary arteriographic findings soon after non-Q-wave acute myocardial infarction.\r", 
  ".U": "88191778\r", 
  ".W": "A significant incidence of death and myocardial infarction after non-Q-wave infarction belies the earlier impression that it is less serious than Q-wave infarction. Coronary angiography in the early stages after non-Q-wave infarction shows a progressive increase in the number of totally occluded vessels. This is paralleled by an increase in number of collateral vessels. Thrombus also becomes increasingly prevalent over the week after non-Q-wave infarction, and plays a role in 30 to 40% of infarctions.\r"
 }, 
 {
  ".I": "84381", 
  ".M": "Aged; Case Report; Coronary Disease/DI/DT/RA/*TH; Coronary Vessels/RA/RI; Electrocardiography; Exercise Test; Human; Male; Middle Age; Monitoring, Physiologic; Myocardial Infarction/CO.\r", 
  ".A": [
   "Schroeder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8807; 61(12):41F-47F\r", 
  ".T": "Diagnostic and therapeutic considerations in silent myocardial ischemia (clinical conference)]\r", 
  ".U": "88191779\r", 
  ".W": "Attempts at diagnosis and treatment of silent myocardial ischemia appear to be justified in patients with known or suspected coronary artery disease. A positive exercise test result or ambulatory electrocardiographic monitoring showing ST-segment deviation is an appropriate indication for adjustment of anti-ischemic therapy. With the documentation of more severe ischemia, angiography should be considered to determine the extent of coronary artery disease. Medical therapy, antianginal agents and risk reduction may improve survival. When ischemic involvement is severe, as in 3-vessel disease, interventional surgery may be required, whether or not ischemia is accompanied by angina. Selected clinical practice cases are presented to illustrate these diagnostic and therapeutic considerations, and are followed by group discussion.\r"
 }, 
 {
  ".I": "84382", 
  ".M": "Death, Sudden/*ET; Electrocardiography; Exercise Test; Female; Follow-Up Studies; Human; Male; Myocardial Infarction/CO/*MO; Time Factors; Ventricular Fibrillation/ET/*MO/PP.\r", 
  ".A": [
   "Sharma", 
   "Wyeth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8807; 61(12):9F-15F\r", 
  ".T": "Six-year survival of patients with and without painless myocardial ischemia and out-of-hospital ventricular fibrillation.\r", 
  ".U": "88191780\r", 
  ".W": "Out-of-hospital ventricular fibrillation (OHVF) is the most common cause of sudden cardiac death. Of 1,070 patients with OHVF who entered this study, 150 were discharged alive. Of this group, 120 were free of anoxic brain damage. Of these survivors, 67 (57%) had no previously demonstrated anginal symptoms. Treadmill stress testing revealed painless ST depression in 76% of these neurologically intact patients. Exercise ventriculography in a subset of 9 patients without angina before OHVF and in 6 patients with typical anginal symptoms revealed marked left ventricular dysfunction with ST depression in the absence of chest pain in all 15 patients. Sublingual nitroglycerin reversed this evidence of ischemia in the asymptomatic patients. Patients were followed for 6 years after discharge. No statistical difference in mortality could be demonstrated for patients who had previous anginal symptoms vs those who did not, nor was age a predictor of mortality. Women had the same risk of death as men at 2 years after OHVF, but a significantly higher risk by year 6. Myocardial infarction associated with OHVF did not predict lower mortality throughout the study.\r"
 }, 
 {
  ".I": "84383", 
  ".M": "Breast Neoplasms/GE/MO/*PA; Comparative Study; DNA, Neoplasm/*AN; Flow Cytometry; Human; Interphase/*; Neoplasms/GE/MO/*PA; Ploidies; Prognosis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thymidine/DU.\r", 
  ".A": [
   "Meyer", 
   "Coplin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8807; 89(5):586-95\r", 
  ".T": "Thymidine labeling index, flow cytometric S-phase measurement, and DNA index in human tumors. Comparisons and correlations.\r", 
  ".U": "88191800\r", 
  ".W": "The results of flow cytometry were compared with the tritiated thymidine labeling index (TLI) in 314 tumors studied in one laboratory and 163 tumors from a second laboratory, a total of 477, including 306 breast carcinomas. Flow cytometric DNA measurements were obtained on mechanically dissociated fresh tissue stained with propidium iodide or DAPI. Spearman's rank order correlation coefficients (r) for TLI versus flow cytometric S-phase measurement (%S) were 0.38 to 0.55 (P less than 0.001) for diploid DNA index (DNAI) and 0.59 and 0.67 (P less than 0.001) for aneuploid DNAI. The correlations were similar for breast and nonmammary tumors. No correlation of DNAI with TLI or %S was observed for aneuploid tumors, although the aneuploid tumors had significantly higher TLI and %S than diploid tumors (P less than 0.001). Mean TLI for the breast carcinomas was 4.6% and 3.6% for diploid tumors in Series 1 and 2, respectively; for aneuploid tumors, 9.9% and 9.3%. Respective mean %S for diploid breast carcinomas was 6.8% and 7.4%; for aneuploid breast carcinomas, it was 13.6% and 14.5%. The excess of %S over TLI was greatest for tumors with low TLI and appeared to result largely from debris in DNA histograms. TLI, %S and DNAI each predicted both absolute survival and relapse-free survival of breast carcinoma patients.\r"
 }, 
 {
  ".I": "84384", 
  ".M": "Abortion/PA; Adult; Chorionic Villi/PA; DNA, Neoplasm/*AN; Edema/PA; Female; Flow Cytometry; Human; Hydatidiform Mole/GE/*PA; Karyotyping; Ploidies; Pregnancy; Uterine Neoplasms/GE/*PA.\r", 
  ".A": [
   "Lage", 
   "Driscoll", 
   "Yavner", 
   "Olivier", 
   "Mark", 
   "Weinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8807; 89(5):596-600\r", 
  ".T": "Hydatidiform moles. Application of flow cytometry in diagnosis.\r", 
  ".U": "88191801\r", 
  ".W": "Hydropic chorionic villi are found in hydropic abortuses, partial hydatidiform moles (PM), and complete hydatidiform moles. Partial and complete moles have the potential for persistent trophoblastic disease. The vast majority of partial moles are triploid and generally follow a benign clinical course. Complete moles are diploid and distant metastasis and choriocarcinoma may develop. The authors determined the nuclear ploidy by flow cytometry of 31 placentas, 19 of which appeared hydropic either on obstetric ultrasonography or gross examination. Of ten complete moles classified by histologic criteria, ten were diploid, whereas five of seven histologically classified PM were triploid. The remaining two cases classified as PM were diploid; one most likely represented a regressing complete mole; the other a hydropic abortus. All 14 control placentas were diploid. In all cases in which karyotypic analysis was performed, the flow cytometric determination of ploidy was confirmed. It was concluded that DNA flow cytometric analysis is a rapid, accurate, and cost-effective means for assaying nuclear ploidy in these tissues, and as such, offers an informative supplement to the histological interpretation of hydropic placentas.\r"
 }, 
 {
  ".I": "84385", 
  ".M": "Adult; Aged; Aged, 80 and over; Blood Platelets/*ME; Capillary Permeability; Diabetes Mellitus, Insulin-Dependent/BL; Diabetes Mellitus, Non-Insulin-Dependent/BL; Female; Histamine/*BL; Human; Intermittent Claudication/*BL; Leukocytes/*ME; Male; Middle Age.\r", 
  ".A": [
   "Gill", 
   "Barradas", 
   "Fonseca", 
   "Gracey", 
   "Dandona"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8807; 89(5):622-6\r", 
  ".T": "Increased histamine content in leukocytes and platelets of patients with peripheral vascular disease.\r", 
  ".U": "88191805\r", 
  ".W": "Since histamine has recently been shown to play an important role in the pathogenesis of atherosclerosis in experimental nonketotic diabetes, and since leukocytes and platelets contain most of the histamine in blood, we have determined the levels of histamine in these cells from patients with peripheral vascular disease (PVD), insulin-dependent diabetes mellitus (IDDM) and non-insulin-dependent diabetes mellitus (NIDDM). The leukocyte and platelet histamine concentration in PVDs was significantly greater than that in controls, IDDMs and NIDDMs. Histamine content of leukocytes and platelets from IDDMs and NIDDMs did not differ from that in control subjects. The higher histamine content of leukocytes and platelets in PVD may lead to a greater release of this amine at sites of vascular endothelial damage. Increased histamine release may increase endothelial permeability and contribute to further vascular injury as observed in experimental models of diabetes and hypercholesterolemia.\r"
 }, 
 {
  ".I": "84386", 
  ".M": "Blood Cells/PA/*UL; Bone Marrow Diseases/*BL/CO; Cell Nucleus/PA; Down's Syndrome/*BL/CO; Female; Fixatives; Hematopoietic Stem Cells/UL; Human; Infant, Newborn; Male; 3,3'-Diaminobenzidine.\r", 
  ".A": [
   "Bessho", 
   "Hayashi", 
   "Hayashi", 
   "Ohga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8807; 89(5):627-33\r", 
  ".T": "Ultrastructural studies of peripheral blood of neonates with Down's syndrome and transient abnormal myelopoiesis.\r", 
  ".U": "88191806\r", 
  ".W": "Ultrastructural studies were performed on blood samples from five neonates with Down's syndrome and transient abnormal myelopoiesis (TAM). Three methods of fixation were employed to detect diaminobenzidine (DAB) reactivity. The first method used glutaraldehyde solution, while the second and third methods used tannic acid-glutaraldehyde mixtures. Before fixation by the second method, specimens were washed in order to eliminate plasma, and before fixation by the third were diluted to lessen the effects of plasma protein. The latter two methods were more sensitive than the first for detection of DAB reactivity, while the third also resulted in better preservation of morphology than did the second. Even the first method was able to detect DAB reactivity in cells of megakaryocyte-platelet series in appropriate sections. Although the majority of blasts appeared with light microscopy to be undifferentiated, their ultrastructural morphology and ultrastructural cytochemistry were in fact found to be quite heterogeneous, consisting of cells of the megakaryocyte-platelet and granulocytic series, including basophils, and erythroid precursors. This finding supported the view that TAM was the result of unstable hematopoiesis rather than true leukemia.\r"
 }, 
 {
  ".I": "84387", 
  ".M": "Adult; Aged; Case Report; Cell Aggregation; Diagnostic Errors; Female; Human; Leukocyte Count/*/IS; Leukopenia/*DI; Male; Neutrophils/*.\r", 
  ".A": [
   "Epstein", 
   "Kruskall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8807; 89(5):652-5\r", 
  ".T": "Spurious leukopenia due to in vitro granulocyte aggregation.\r", 
  ".U": "88191811\r", 
  ".W": "Two patients are described with spurious leukopenia secondary to in vitro aggregation of neutrophils. The significance and possible mechanisms of this phenomenon are discussed.\r"
 }, 
 {
  ".I": "84388", 
  ".M": "Adenosine Diphosphate/DU; Adenosine Triphosphate/*BL; Adolescence; Adult; Aged; Collagen/DU; Electric Conductivity; Female; Hemophilia/BL; Hemorrhagic Diathesis/BL; Human; Luminescence; Male; Middle Age; Platelet Aggregation/*/DE; Platelet Count/*; Platelet Function Tests/*IS.\r", 
  ".A": [
   "Sweeney", 
   "Labuzetta", 
   "Fitzpatrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8807; 89(5):655-9\r", 
  ".T": "The effect of the platelet count on the aggregation response and adenosine triphosphate release in an impedance lumi-aggregometer.\r", 
  ".U": "88191812\r", 
  ".W": "Platelet aggregation studies are usually performed in either electrical impedance or optical systems and the release reaction assessed by quantitating adenosine triphosphate (ATP) from luminesence produced by the firefly luciferin-luciferase system. In evaluating the results of such studies, attention is paid to a variety of parameters such as the slope of the aggregation response and the maximum aggregation expressed as percent light transmission in optical and as Ohms in electrical impedance systems. Although threshold platelet counts are frequently cited below which the performance of these studies is technically difficult, the influence of the platelet count within the normal range on the results of such studies has not been prospectively addressed. This study examines the relationship between the aggregation response, ATP release and the platelet count in a lumi-impedance system. It is clear that the platelet count influences the results in this system and requires consideration in the interpretation if an erroneous conclusion is to be avoided.\r"
 }, 
 {
  ".I": "84389", 
  ".M": "Adolescence; Adult; Anemia, Pernicious/*BL/TH; Blood Transfusion; Erythrocyte Indices/*; Female; Follow-Up Studies; Human; Male; Middle Age; Reference Values.\r", 
  ".A": [
   "Saxena", 
   "Weiner", 
   "Carmel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8807; 89(5):660-3\r", 
  ".T": "Red blood cell distribution width in untreated pernicious anemia.\r", 
  ".U": "88191813\r", 
  ".W": "The red blood cell distribution width (RDW) was studied in 26 unselected patients with untreated pernicious anemia. RDW changes were also sequentially followed after therapy in 12 patients. The mean (+/- 1 SD) RDW values were significantly higher in pernicious anemia patients than in controls (21.7 +/- 9.1% vs. 13.2 +/- 1.1%, P less than 0.0001). Nevertheless, 31% of the patients had normal RDWs. There were no consistent findings among those who had normal RDW. Most of them were in the early stages of deficiency, but some had advanced deficiency. Over half of those with normal RDW also had normal mean corpuscular volume (MCV). Overall, 9 of the 26 patients (35%) had normal MCV. Of eight patients whose RDW fell with therapy, some showed a steady fall while others had a transient rise followed by a progressive drop. Despite current advocacy that a high RDW is a sensitive and consistent finding in vitamin B12 deficiency, our findings show that a large proportion of untreated pernicious anemia patients have normal RDWs and that in contrast to iron deficiency, elevation of RDW is not necessarily the earliest indicator of vitamin B12 deficiency.\r"
 }, 
 {
  ".I": "84390", 
  ".M": "Antibodies, Monoclonal/DU; Antigenic Determinants/*AN; Binding Sites, Antibody; Electrophoresis, Polyacrylamide Gel; Fibrin Fibrinogen Degradation Products/*IM; Human; Immunochemistry; Molecular Weight; Oxidation-Reduction.\r", 
  ".A": [
   "Devine", 
   "Greenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8807; 89(5):663-6\r", 
  ".T": "Monoclonal antibody to fibrin D-dimer (DD-3B6) recognizes an epitope on the gamma-chain of fragment D.\r", 
  ".U": "88191814\r", 
  ".W": "Laboratory determination of fibrinolysis has been facilitated by diagnostic tests that use monoclonal antibody DD-3B6 to measure fibrin D-dimer levels in plasma. When DD-3B6 is reacted with soluble fibrin fragments, it is specific for fragment D-dimer. The authors have used immunoblot analysis of DD-3B6 binding to purified fragment D and fragment D-dimer to localize the binding site of the antibody. Although DD-3B6 recognizes only fragment D-dimer in solution, it binds to both immobilized fragment D-dimer and fragment D in immunoblots. When immunoblots were performed using protein which was electrophoresed under reducing conditions, DD-3B6 bound to the gamma-chain of fragments D1, D2, and D3. Therefore, the epitope recognized by DD-3B6 resides between amino acids 86 and 302 in the gamma-chain of fragment D. This epitope is masked in soluble non-cross-linked or nondegraded fibrin, but becomes expressed after cross-linked fibrin has been cleaved by plasmin.\r"
 }, 
 {
  ".I": "84391", 
  ".M": "Arthritis, Infectious/MI; Bacteria/*GD; Cerebrospinal Fluid/*MI; Culture Media/*; Evaluation Studies; Human; Meningitis/MI; Synovial Fluid/*MI.\r", 
  ".A": [
   "Reinhold", 
   "Nickolai", 
   "Piccinini", 
   "Byford", 
   "York", 
   "Brooks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8807; 89(5):671-4\r", 
  ".T": "Evaluation of broth media for routine culture of cerebrospinal and joint fluid specimens.\r", 
  ".U": "88191816\r", 
  ".W": "Broth cultures of cerebrospinal and joint fluids are important components in the culture detection of meningitis and septic arthritis. The authors examined 121 strains of bacteria isolated from clinical specimens representing 13 species or groups that cause meningitis and arthritis for growth in supplemented Thioglycolate broth (THIO), Supplemented Peptone Broth (SPB), and minced beef heart (MBH) media each alone or with added IsoVitaleX. Both SPB and MBH with IsoVitaleX performed better as broth culture media than the media without IsoVitaleX or THIO with or without IsoVitaleX.\r"
 }, 
 {
  ".I": "84392", 
  ".M": "Diarrhea, Infantile/*MI; Enzyme-Linked Immunosorbent Assay; Evaluation Studies; False Positive Reactions; Human; Infant, Newborn; Latex Fixation Tests; Microscopy, Electron; Reagent Kits, Diagnostic/*; Rotavirus Infections/EP/*MI; Rotaviruses/*IP; Seasons.\r", 
  ".A": [
   "Prey", 
   "Lorelle", 
   "Taff", 
   "Sonsoucie", 
   "Webb", 
   "Gardner", 
   "Aquino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8807; 89(5):675-8\r", 
  ".T": "Evaluation of three commercially available rotavirus detection methods for neonatal specimens [see comments]\r", 
  ".U": "88191817\r", 
  ".W": "Commercially available assay kits have now made detection of rotavirus in stool specimens possible as a routine laboratory test. One such kit, Rotazyme II (Abbott Laboratories, North Chicago, IL) has been reported to give a higher incidence of false positive results with neonatal stool than with stool from older patients. One hundred stool specimens from asymptomatic neonates (age range, two to five days) were tested by two ELISA methods and one latex agglutination method in order to evaluate the rate of false positivity in this group of patients. Negative staining electron microscopy was used as the reference method. The two ELISA methods were Rotazyme II and Rotavirus EIA (International Diagnostic Laboratories, St. Louis, MO), and the latex agglutination method was Meritec-Rotavirus (Meridian Diagnostics, Inc., Cincinnati, OH). The Rotavirus EIA and Meritec-Rotavirus tests gave 0% and 1% false positive results, respectively, while the Rotazyme II test gave a 4% false positive rate with an additional 19% equivocal results. This extensive comparative analysis of commercially available assays for detection of rotavirus in neonatal stool specimens suggests a false positive or equivocal rate with the Rotazyme II test that impairs clinical utility.\r"
 }, 
 {
  ".I": "84393", 
  ".M": "Hematologic Tests/*ST; Human.\r", 
  ".A": [
   "Fraser"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Clin Pathol 8807; 89(5):703-5\r", 
  ".T": "The author's reply. Analytic goals are targets, not inflexible criteria of acceptability [letter]\r", 
  ".U": "88191823\r"
 }, 
 {
  ".I": "84394", 
  ".M": "Health Services/*OG; Internship and Residency; Pediatrics/*/ED; United States.\r", 
  ".A": [
   "Lipson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8807; 142(5):478\r", 
  ".T": "Pediatricians and careers in health care management [letter]\r", 
  ".U": "88191824\r"
 }, 
 {
  ".I": "84395", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Human; Immunization, Secondary; Infant; Mumps/*EP/PC; Vaccination/*.\r", 
  ".A": [
   "Pachman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8807; 142(5):478-9\r", 
  ".T": "Mumps occurring in previously vaccinated adolescents [letter]\r", 
  ".U": "88191825\r"
 }, 
 {
  ".I": "84396", 
  ".M": "Bone and Bones/*AN/RI; Human; Minerals/*AN; Rickets/*DI/ME/RI.\r", 
  ".A": [
   "Harkavy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8807; 142(5):479-80\r", 
  ".T": "Decreased bone mineral content = rickets: a misleading equation [letter]\r", 
  ".U": "88191826\r"
 }, 
 {
  ".I": "84397", 
  ".M": "Catheterization, Peripheral/*; Human; Infant, Newborn/*; Monitoring, Physiologic/*.\r", 
  ".A": [
   "Willard", 
   "Messer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8807; 142(5):480\r", 
  ".T": "Arterial access and monitoring in the newborn [letter]\r", 
  ".U": "88191827\r"
 }, 
 {
  ".I": "84398", 
  ".M": "Child; Cholesterol/*BL; Human; Male; Physical Education and Training/*.\r", 
  ".A": [
   "MacMahon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8807; 142(5):480-1\r", 
  ".T": "Effects of strength training on serum lipid levels in prepubertal boys [letter]\r", 
  ".U": "88191828\r"
 }, 
 {
  ".I": "84399", 
  ".M": "Blood Gas Monitoring, Transcutaneous/*IS; Case Report; Child; Human; Male; Oximetry; Pulse/*.\r", 
  ".A": [
   "Ryan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8807; 142(5):481-2\r", 
  ".T": "Detection of pulsus paradoxus by pulse oximetry [letter]\r", 
  ".U": "88191829\r"
 }, 
 {
  ".I": "84400", 
  ".M": "Adolescence; Bone and Bones/*AN/RI; Child; Child, Preschool; Human; Infant; Minerals/*AN; Reference Values.\r", 
  ".A": [
   "Block", 
   "Chesney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8807; 142(5):482\r", 
  ".T": "Comment on the assessment of bone mineral status in children [letter]\r", 
  ".U": "88191830\r"
 }, 
 {
  ".I": "84401", 
  ".M": "Anaphylaxis/*CI; Child; Cytarabine/*AE; Human.\r", 
  ".A": [
   "Slater"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8807; 142(5):483\r", 
  ".T": "Cytarabine anaphylaxis [letter]\r", 
  ".U": "88191831\r"
 }, 
 {
  ".I": "84402", 
  ".M": "Administration, Oral; Analgesics, Addictive/*AD; Anemia, Sickle Cell/*PP; Child; Human; Injections, Intravenous; Pain/*DT/ET.\r", 
  ".A": [
   "Holman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8807; 142(5):483-4\r", 
  ".T": "Use of narcotics in sickle cell disease [letter]\r", 
  ".U": "88191832\r"
 }, 
 {
  ".I": "84403", 
  ".M": "Chronic Disease; Human; Infant, Newborn; Lung/*AB; Lung Diseases/*ET.\r", 
  ".A": [
   "Moessinger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8807; 142(5):484\r", 
  ".T": "Chronic lung disease in children born with sublethal lung hypoplasia [letter]\r", 
  ".U": "88191833\r"
 }, 
 {
  ".I": "84404", 
  ".M": "Chronic Disease; Human; Infant, Low Birth Weight/*; Infant, Newborn; Lung Diseases/*EP.\r", 
  ".A": [
   "Powers", 
   "Hegwood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8807; 142(5):484-5\r", 
  ".T": "Chronic lung disease in VLBW infants [letter]\r", 
  ".U": "88191834\r"
 }, 
 {
  ".I": "84405", 
  ".M": "Foreign Bodies/*/RA; Glottis/*/RA; Human; Infant.\r", 
  ".A": [
   "Myer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8807; 142(5):485-6\r", 
  ".T": "Foreign-body aspiration [letter]\r", 
  ".U": "88191835\r"
 }, 
 {
  ".I": "84406", 
  ".M": "Fibroma/*DI; Human; Infant; Leiomyoma/*DI; Magnetic Resonance Imaging/*; Neoplasms, Multiple Primary/*DI.\r", 
  ".A": [
   "Wiswell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8807; 142(5):486\r", 
  ".T": "Infantile myofibromatosis and the use of magnetic resonance imaging [letter]\r", 
  ".U": "88191836\r"
 }, 
 {
  ".I": "84407", 
  ".M": "Bone Marrow Examination/*; Child; Diagnosis, Differential; Human; Purpura, Thrombocytopenic/*DI.\r", 
  ".A": [
   "Corrigan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Dis Child 8807; 142(5):487\r", 
  ".T": "Bone marrow examination and idiopathic thrombocytopenic purpura [editorial]\r", 
  ".U": "88191837\r"
 }, 
 {
  ".I": "84408", 
  ".M": "Human; Infant; Infant, Newborn; Paramyxovirus Infections/*DT; Respiratory Syncytial Viruses; Ribavirin/AD/*TU; Ribonucleosides/*TU.\r", 
  ".A": [
   "Ray"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Dis Child 8807; 142(5):488-9\r", 
  ".T": "Ribavirin. Ambivalence about an antiviral agent [editorial]\r", 
  ".U": "88191838\r"
 }, 
 {
  ".I": "84409", 
  ".M": "Child; Diabetes Mellitus, Insulin-Dependent/*TH; Human.\r", 
  ".A": [
   "Brouhard"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Dis Child 8807; 142(5):496\r", 
  ".T": "Better treatment for children with diabetes but no cures yet [editorial]\r", 
  ".U": "88191839\r"
 }, 
 {
  ".I": "84410", 
  ".M": "Adult; Child; Child, Preschool; Human; Infant; Legislation, Medical; Mumps/*EP/PC; Mumps Vaccine/AD; Schools; United States; Vaccination/TD.\r", 
  ".A": [
   "Cochi", 
   "Preblud", 
   "Orenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8807; 142(5):499-507\r", 
  ".T": "Perspectives on the relative resurgence of mumps in the United States.\r", 
  ".U": "88191840\r", 
  ".W": "Although the United States has enjoyed great success in the control of mumps since the licensure of live virus mumps vaccine in 1967, a relative resurgence of mumps during the 1986-1987 period has raised concerns about the long-term effectiveness of mumps vaccine. We received mumps surveillance data, historical information on mumps vaccine distribution and recommendations for its use, survey data on levels of mumps immunization in US children during the 1973-1985 period, the effect of mumps immunization school laws on the reported incidence of mumps among states with and without such laws, and studies of mumps vaccine effectiveness. Following licensure, a decade elapsed before mumps vaccine was endorsed as a routine immunization of childhood, while immunization survey and vaccine distribution data reflected only gradual acceptance of the vaccine. However, mumps incidence declined during this period, resulting in a relatively underimmunized cohort of children born between 1967 and 1977 who grew up during a period when the risk of exposure to mumps was rapidly declining. The resurgence of mumps since 1986 has been characterized by a selective increase in incidence and a shift in the age group at highest risk to middle and high school students in those states lacking comprehensive mumps immunization school laws. Postlicensure field evaluations of mumps vaccine effectiveness have not demonstrated waning vaccine-induced immunity. The data indicate that the relative resurgence of mumps in the United States is chiefly due to a failure to vaccinate all susceptible persons, especially those who are now between 10 and 19 years old. Mumps immunization school laws offer an approach to deal with the problem of continuing susceptibility in school-age populations.\r"
 }, 
 {
  ".I": "84411", 
  ".M": "Acute Disease; Adolescence; Anemia, Aplastic/DI; Bone Marrow Examination/*; Case Report; Child; Child, Preschool; Diagnosis, Differential; Female; Human; Infant; Infant, Newborn; Leukemia/DI; Male; Purpura, Thrombocytopenic/*DI.\r", 
  ".A": [
   "Halperin", 
   "Doyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8807; 142(5):508-11\r", 
  ".T": "Is bone marrow examination justified in idiopathic thrombocytopenic purpura?\r", 
  ".U": "88191841\r", 
  ".W": "Bone marrow examination is widely accepted among pediatric hematologists as a mandatory investigation in childhood idiopathic thrombocytopenic purpura (ITP). The aim of this procedure is to confirm the presence of megakaryocytes and to exclude other conditions, such as leukemia and aplastic anemia. To assess the need for bone marrow examination, we reviewed the charts of 127 children with presumed ITP and found that bone marrow examination led to a different diagnosis in five (3.9%) of them. All five patients had presented with clinical and/or laboratory features atypical of acute ITP; none had leukemia. The initial clinical and laboratory findings of 50 patients with aplastic anemia also were reviewed; all had features atypical of acute ITP. Proper history and physical examination as well as a complete blood cell count are reliable means of recognizing patients with typical vs atypical features of ITP. Bone marrow aspiration could be limited safely to those patients with atypical features of ITP or to patients being treated with corticosteroids.\r"
 }, 
 {
  ".I": "84412", 
  ".M": "Calcium/*BL; Female; Fetal Blood/AN; Human; Infant, Newborn/*BL; Ions; Male; Reference Values; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Loughead", 
   "Mimouni", 
   "Tsang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8807; 142(5):516-8\r", 
  ".T": "Serum ionized calcium concentrations in normal neonates.\r", 
  ".U": "88191843\r", 
  ".W": "Adult serum ionized calcium (iCa) concentrations are higher when using the newer, highly sensitive, ion-selective electrodes compared with older electrodes. Currently used neonatal normative ranges were established using older electrodes and not under standardized conditions or age. Thirty term infants, carefully screened to exclude confounding factors that could affect serum iCa concentration, were studied at birth and 2 and 24 hours of age for serum iCa concentrations. Mean concentrations declined from 1.45 mmol/L (5.82 mg/dL) at birth to 1.33 mmol/L (5.34 mg/dL) at 2 hours to 1.23 mmol/L (4.92 mg/dL) at 24 hours. The 95% confidence limits at 24 hours ranged from 1.10 to 1.36 mmol/L (4.40 to 5.44 mg/dL). Using newer ion-selective electrodes, normal neonatal ranges for iCa concentrations during the first 24 hours of age are higher than published references.\r"
 }, 
 {
  ".I": "84413", 
  ".M": "Clinical Clerkship/*; Education, Medical, Undergraduate/*; Educational Measurement; Faculty, Medical; Medical History Taking; Pediatrics/*ED; Physical Examination; Problem Solving; Questionnaires; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Sahler", 
   "Lysaught", 
   "Greenberg", 
   "Siegel", 
   "Caplan", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8807; 142(5):519-23\r", 
  ".T": "A survey of undergraduate pediatric education. Progress in the 1980s?\r", 
  ".U": "88191844\r"
 }, 
 {
  ".I": "84414", 
  ".M": "Arthritis, Juvenile Rheumatoid/DT; Case Report; Human; Infant; Kidney Cortex/PA; Kidney Failure, Acute/*CI/PA; Male; Naproxen/*AE/TU; Nephritis, Interstitial/*CI/PA.\r", 
  ".A": [
   "Ray", 
   "Rigolizzo", 
   "Wara", 
   "Piel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8807; 142(5):524-5\r", 
  ".T": "Naproxen nephrotoxicity in a 2-year-old child.\r", 
  ".U": "88191845\r", 
  ".W": "The development of acute renal failure and interstitial nephritis due to therapeutic doses of nonsteroidal anti-inflammatory drugs has been documented repeatedly in adult patients but is rare in children. We report the occurrence of this complication in a child. Acute renal failure and hyperkalemia developed in a 2-year-old boy with juvenile rheumatoid arthritis after one month of naproxen sodium therapy. The evidence of renal toxic effects became manifest after an episode of dehydration. A percutaneous renal biopsy specimen revealed interstitial nephritis. The patient recovered promptly after withdrawal of the drug.\r"
 }, 
 {
  ".I": "84415", 
  ".M": "Body Height; Body Weight; Cambodia/EH; Cephalometry; Female; Growth/*; Human; Infant; Infant, Newborn; Laos/EH; Male; Reference Values; Support, Non-U.S. Gov't; United States; Vietnam/EH.\r", 
  ".A": [
   "Baldwin", 
   "Sutherland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8807; 142(5):526-31\r", 
  ".T": "Growth patterns of first-generation Southeast Asian infants.\r", 
  ".U": "88191846\r", 
  ".W": "The growth patterns of Southeast Asian infants appear to differ from those of the National Center for Health Statistics standards for US children. This study examines the length, weight, and head circumference curves of 175 healthy, full-term, US-born Laotian and Cambodian infants seen periodically at a pediatric clinic from birth to 18 months of age. The median length, weight, and head circumference values of these infants were significantly lower than those of the National Center for Health Statistics standards for infants older than 6 months. These differences were more striking in girls than boys. A decision to observe rather than to pursue a diagnostic work-up in an otherwise healthy Southeast Asian infant who exhibits a slow growth pattern may be the most appropriate management style.\r"
 }, 
 {
  ".I": "84416", 
  ".M": "Enterocolitis, Pseudomembranous/*/EP/ET; Gestational Age; Human; Infant, Newborn; Risk Factors.\r", 
  ".A": [
   "Wiswell", 
   "Robertson", 
   "Jones", 
   "Tuttle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8807; 142(5):532-5\r", 
  ".T": "Necrotizing enterocolitis in full-term infants. A case-control study.\r", 
  ".U": "88191847\r", 
  ".W": "We performed a case-control investigation of 43 full-term infants with necrotizing enterocolitis (NEC) to identify possible risk factors and unique features of the disorder in the more mature infant. Two control groups were used. The first consisted of \"healthy\" term infants. The second was a group of \"sick\" term infants who did not develop NEC. The 43 term infants with NEC represented 12.7% of all 338 neonates with NEC. The median age at onset of symptoms was 2 days, and 18 infants developed NEC on the first day of life. Two (4.7%) of the 43 affected term infants died, while 35 (11.9%) of 295 preterm infants with the disorder died. Only three of the full-term infants who subsequently developed NEC had entirely unremarkable courses prior to the onset of symptoms. Sick infants, in particular those who are small for gestational age or require exchange transfusions, are at risk for NEC. Several other features that may be associated with the subsequent development of NEC include the following: perinatal asphyxia, presence of umbilical catheters, antecedent respiratory distress, polycythemia, and maternal preeclampsia. Full-term infants with these features should be treated with cautious observation and aggressive management early in the neonatal period should they develop signs and symptoms suggestive of NEC.\r"
 }, 
 {
  ".I": "84417", 
  ".M": "Catheterization/*AE; Catheterization, Peripheral/AE; Catheters, Indwelling/*AE; Child; Child, Preschool; Female; Heart Catheterization/AE; Human; Infant; Infection/*ET; Male; Neoplasms/TH; Prospective Studies; Retrospective Studies; Septicemia/EP/ET.\r", 
  ".A": [
   "Wurzel", 
   "Halom", 
   "Feldman", 
   "Rubin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8807; 142(5):536-40\r", 
  ".T": "Infection rates of Broviac-Hickman catheters and implantable venous devices.\r", 
  ".U": "88191848\r", 
  ".W": "We retrospectively identified and prospectively followed up 62 patients with 78 venous-access catheters over a 30-month period (15773 catheter-days) to compare infectious complications of Broviac-Hickman catheters (n = 33) and totally implantable. venous devices (n = 45) in pediatric oncology patients. Demographic data and characteristics of catheter use were comparable for both groups. Significantly associated with the risk of a catheter-associated infection were (1) the percentage of time the patient was neutropenic and (2) a patient age of younger than 2 years. In the Broviac-Hickman catheter group, 14 catheter-associated infections occurred in 27% of patients using catheters for an infection rate of 0.21/100 catheter-days. In the implantable venous device group, 13 infections occurred in 24% of patients using catheters for an infection rate of 0.14/100 catheter-days. The relative risk of infection from Broviac-Hickman catheters compared with implantable venous devices was 1.5, which was not significant (95% confidence interval, 0.7 to 3.2). Thus, the incidence of infectious complications was comparable for both catheter types.\r"
 }, 
 {
  ".I": "84418", 
  ".M": "Amniotic Band Syndrome/*EP/PA; Birth Weight; Female; Georgia; Human; Infant, Newborn; Male; Maternal Age; Negroid Race; Parity.\r", 
  ".A": [
   "Garza", 
   "Cordero", 
   "Mulinare"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8807; 142(5):541-4\r", 
  ".T": "Epidemiology of the early amnion rupture spectrum of defects.\r", 
  ".U": "88191849\r", 
  ".W": "We used data from the population-based Metropolitan Atlanta Congenital Defects Program to study the epidemiology of the early amnion rupture spectrum of defects. For the period 1968 through 1982, we identified 45 patients among 388,325 live births, for a birth prevalence rate of 1.16 per 10,000. The prevalence for male infants was 0.91 and for female infants, 1.44. The defects occurred 1.76 times more often in blacks than in whites (95% confidence interval 0.98, 3.13). Infants of young, black multigravidas (less than 20 years, more than one pregnancy) showed the highest rate (6.2), and infants of older, black multigravidas showed the lowest rate (0.5) (rate ratio = 12.4, 95% confidence interval 4.2, 36.4). These findings suggest that young, black multigravidas are at much higher risk than are older, black multigravidas of having infants with this spectrum of defects. Ascertainment (diagnostic) differences between hospitals probably account for some of the racial discrepancy in birth prevalence, but they do not explain the maternal age effects in black multigravidas. Because the higher rates for blacks probably reflect more accurate diagnoses, the findings also suggest that a closer estimate of the true birth prevalence may be about 3 per 10,000 live births.\r"
 }, 
 {
  ".I": "84419", 
  ".M": "Adolescence; Bronchi/PA; Bronchography/*; Case Report; Human; Lung/*RA; Male; Pressure; Recurrence; Respiratory Insufficiency/*ET/RA; Scoliosis/CO/*RA/SU; Spinal Fusion; Thoracic Vertebrae/*RA.\r", 
  ".A": [
   "Colin", 
   "Allen", 
   "Berde", 
   "Griscom", 
   "Hall", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8807; 142(5):545-6\r", 
  ".T": "Radiological case of the month. Bronchial compression and ventilatory dysfunction in scoliosis.\r", 
  ".U": "88191850\r"
 }, 
 {
  ".I": "84420", 
  ".M": "Costs and Cost Analysis; Financial Management; Group Practice/*; Illinois; Outpatient Clinics, Hospital/*EC; Pediatrics/*EC.\r", 
  ".A": [
   "Berkelhamer", 
   "Rojek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8807; 142(5):551-4\r", 
  ".T": "An analysis of revenues and expenses in a hospital-based ambulatory pediatric practice.\r", 
  ".U": "88191852\r", 
  ".W": "We developed a method of analyzing revenues and expenses in a hospital-based ambulatory pediatric practice. Results of an analysis of the Children's Medical Group (CMG) at the University of Chicago Medical Center demonstrate how changes in collection rates, practice expenses, and hospital underwriting contribute to the financial outcome of the practice. In this analysis, certain programmatic goals of the CMG are achieved at a level of just under 12,000 patient visits per year. At this activity level, pediatric residency program needs are met and income to the CMG physicians is maximized. An ethical problem from the physician's perspective is created by seeking profit maximization. To accomplish this end, the CMG physicians would have to restrict their personal services to only the better-paying patients. This study serves to underscore the importance of hospital-based physicians and hospital administrators structuring fiscal incentives for physicians that mutually meet the institutional goals for the hospital and its physicians.\r"
 }, 
 {
  ".I": "84421", 
  ".M": "Bacterial Infections/*ET/IM; Blood Bactericidal Activity/DE; Cell Movement; Chemotaxis, Leukocyte/DE; Ductus Arteriosus, Patent/DT; Human; Indomethacin/*AE/TU; Infant, Low Birth Weight/*; Infant, Newborn; Leukocyte Adherence Inhibition Test; Neutrophils/*DE/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Herson", 
   "Krause", 
   "Eisenfeld", 
   "Pontius", 
   "Maderazo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8807; 142(5):555-8\r", 
  ".T": "Indomethacin-associated sepsis in very-low-birth-weight infants.\r", 
  ".U": "88191853\r", 
  ".W": "Indomethacin sodium promotes closure of the patent ductus arteriosus in premature infants. In addition to renal and gastrointestinal side effects, indomethacin may predispose to infection because of inhibition of polymorphonuclear leukocyte (PMN) function. We retrospectively assessed the incidence of sepsis in a group of 58 premature infants with patent ductus arteriosus who received either oral indomethacin, surgery, or usual medical management. A significant increase in the incidence of sepsis was observed in the indomethacin-treated group compared with patients treated with surgery or usual medical management (seven of 31 vs one of 27). All episodes of sepsis occurred within one week of therapy. Patients in the indomethacin group who developed sepsis were less mature, had more gastrointestinal symptoms, and were less likely to survive than nonseptic indomethacin-treated patients. Nine patients studied prospectively showed no difference in PMN chemotaxis and adherence before and after indomethacin administration. Neither adult nor neonatal cord PMN chemotaxis was inhibited following in vitro incubation with concentrations of indomethacin ranging from 1 to 1000 mg/L. Bactericidal activity of neonatal cord neutrophils was also unaffected by concentrations of indomethacin from 1 to 200 mg/L. These results suggest that oral indomethacin administration may predispose the very-low-birth-weight infant to the development of sepsis shortly after therapy is begun although the mechanism remains unclear.\r"
 }, 
 {
  ".I": "84422", 
  ".M": "Adolescence; Animal; Child; Child, Preschool; Enterobius/IP; Human; Infant; New York City; Oxyuriasis/DI/*EP.\r", 
  ".A": [
   "Vermund", 
   "MacLeod"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8807; 142(5):566-8\r", 
  ".T": "Is pinworm a vanishing infection? Laboratory surveillance in a New York City medical center from 1971 to 1986.\r", 
  ".U": "88191856\r", 
  ".W": "Records of our parasitology laboratory were reviewed to determine trends in the frequency of specimens submitted for diagnosis of pinworm infection, the proportion of such specimens that were positive, and the proportion of such positive results for the pediatric age group from 1971 to 1986 in a major New York City medical center. These data demonstrate a markedly declining trend in the absolute number of sticky tape tests sent for pinworm diagnosis, from 248 in 1971 to 38 in 1986, an average of 8% decline per year. The number of specimens identifying Enterobius vermicularis among those submitted has similarly declined, from 57 in 1971 to none being positive in 1986, an average of 16% decline per year. The dramatic decline in pinworm identification and the fall in the number of specimens sent by practitioners at this medical center, and reported elsewhere in the United States by other investigators, may reflect a genuine decline in oxyuriasis occurring in the patient populations served.\r"
 }, 
 {
  ".I": "84423", 
  ".M": "Anemia, Sickle Cell/*CO; Bilirubin/BL; Female; Hemoglobin SC Disease/CO; Human; Infant, Newborn; Jaundice, Neonatal/BL/*ET; Male; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bainbridge", 
   "Khoury", 
   "Mimouni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8807; 142(5):569-72\r", 
  ".T": "Jaundice in neonates with sickle cell disease. A case-control study.\r", 
  ".U": "88191857\r", 
  ".W": "This matched, case-control study was conducted on 68 neonates with sickle cell disease (SCD) to test the hypothesis that SCD contributes to neonatal jaundice. Previous uncontrolled studies have suggested that SCD leads to a high rate of neonatal jaundice. After matching, two neonates without SCD born in the same year were selected for each patient with SCD by use of random numbers. Matching factors were gestational age, sex, birth weight, and race. Serum bilirubin concentrations and the presence or absence of clinical jaundice were recorded. Information on factors potentially influencing the rate of neonatal jaundice was obtained for the first three days of life: maternal drug, alcohol, and tobacco usage, intrauterine infection, Apgar scores, highest infant hematocrit, culture-proved sepsis, blood group incompatibilities, hemorrhages, and presence of red blood cell sickling. We found no increase in the rate of clinical jaundice and no increase in the bilirubin concentration in either the entire group of patients with SCD, or in the subgroups with either homozygous or S-hemoglobin C disease, compared with their respective controls. We conclude that SCD probably is not a significant factor predisposing to neonatal jaundice.\r"
 }, 
 {
  ".I": "84424", 
  ".M": "Comparative Study; Enzymes/BL/GE/*RE; Female; Human; Japan; Male; Mutation/*; Nuclear Warfare/*; Ovary/RE; Reproduction; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Testis/RE; Variation (Genetics).\r", 
  ".A": [
   "Neel", 
   "Satoh", 
   "Goriki", 
   "Asakawa", 
   "Fujita", 
   "Takahashi", 
   "Kageoka", 
   "Hazama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8807; 42(5):663-76\r", 
  ".T": "Search for mutations altering protein charge and/or function in children of atomic bomb survivors: final report.\r", 
  ".U": "88191884\r", 
  ".W": "A sample of (1) children whose parents had been proximally exposed (i.e., less than 2,000 m from the hypocenter) at the time of the atomic bombings of Hiroshima and Nagasaki and (2) a suitable comparison group have been examined for the occurrence of mutations altering the electrophoretic mobility or activity of a series of 30 proteins. The examination of the equivalent of 667,404 locus products in the children of proximally exposed persons yielded three mutations altering electrophoretic mobility; the corresponding figure for the comparison group was three mutations in 466,881 tests. The examination of a subset of 60,529 locus products for loss of enzyme activity in the children of proximally exposed persons yielded one mutation; no mutations were encountered in 61,741 determinations on the children of the comparison group. When these two series are compared, the mutation rate observed in the children of proximally exposed persons is thus 0.60 x 10(-5)/locus/generation, with 95% confidence intervals between 0.2 and 1.5 x 10(-5), and that in the comparison children is 0.64 x 10(-5)/locus/generation, with 95% intervals between 0.1 and 1.9 x 10(-5). The average conjoint gonad doses for the proximally exposed parents are estimated to be 0.437 Gy of gamma radiation and 0.002 Gy of neutron radiation. If a relative biological effectiveness of 20 is assigned to the neutron radiation, the combined total gonad dose for the parents becomes 0.477 Sv. (Organ absorbed doses are expressed in gray [1 Gy = 100 rad]; where dose is a mixture of gamma and neutron radiation, it is necessary because of the differing relative biological effectiveness of gamma and neutron radiation to express the combined gamma-neutron gonad exposures in sieverts [1 Sv = 100 rem]).\r"
 }, 
 {
  ".I": "84425", 
  ".M": "Adult; Age Factors; British Columbia; Child; Chromosome Abnormalities; Genes, Dominant; Genes, Recessive; Hereditary Diseases/*EP; Human; Mutagens; Mutation/*; Registries; Sex Chromosome Abnormalities; Support, Non-U.S. Gov't; X Chromosome.\r", 
  ".A": [
   "Baird", 
   "Anderson", 
   "Newcombe", 
   "Lowry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8807; 42(5):677-93\r", 
  ".T": "Genetic disorders in children and young adults: a population study.\r", 
  ".U": "88191885\r", 
  ".W": "The data base of an ongoing population-based registry with multiple sources of ascertainment was used to estimate the present population load from genetic disease in more than 1 million consecutive live births. It was found that, before approximately age 25 years, greater than or equal to 53/1,000 live-born individuals can be expected to have diseases with an important genetic component. This total was composed of single-gene disorders (3.6/1,000), consisting of autosomal dominant (1.4/1,000), autosomal recessive (1.7/1,000), and X-linked recessive disorders (0.5/1,000). Chromosomal anomalies accounted for 1.8/1,000, multifactorial disorders (including those present at birth and those of onset before age 25 years) accounted for 46.4/1,000, and cases of genetic etiology in which the precise mechanism was not identified accounted for 1.2/1,000. Previous studies have usually considered all congenital anomalies (ICD 740-759) as part of the genetic load, but only those judged to fit into one of the above categories were included in the present study. Data for congenital anomalies are therefore also presented separately, to facilitate comparison with earlier studies. If all congenital anomalies are considered as part of the genetic load, then greater than or equal to 79/1,000 live-born individuals have been identified as having one or other genetic disorder before approximately age 25 years. These new data represent a better estimate of the genetic load in the population than do previous studies.\r"
 }, 
 {
  ".I": "84426", 
  ".M": "Animal; Chimpansee troglodytes; Chromosome Banding; Fragile X Syndrome/*; Human; Karyotyping; Male; Mental Retardation/*GE; Reference Values; Sex Chromosome Abnormalities/*; Support, U.S. Gov't, P.H.S.; X Chromosome.\r", 
  ".A": [
   "Ledbetter", 
   "Ledbetter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8807; 42(5):694-702\r", 
  ".T": "A common fragile site at Xq27: theoretical and practical implications.\r", 
  ".U": "88191886\r", 
  ".W": "The fragile site at Xq27 (FRAXA) is associated with a common form of X-linked mental retardation (Martin-Bell syndrome). It is induced in culture by conditions of thymidylate stress and is generally considered a rare fragile site found only in association with an X-linked form of mental retardation. Using a somatic cell hybrid system, we previously demonstrated that fragile-X expression can be induced by thymidylate stress in normal X chromosomes at low levels (4%-5%). In the present report, significantly higher levels of fragile-X expression (6%-28%) have been induced in lymphocytes or lymphoblasts of all seven control males using high doses of aphidicolin (1.5 microM). Similar high levels of expression (10%-12%) were observed in both of two normal male chimpanzees (Pan troglodytes). These data demonstrate that Xq27 contains a common fragile site (FRAXD) that is ancestral to the divergence of man and the chimpanzee. Presence of a common and a rare fragile site in the same metaphase chromosome band does not prove that they are identical and may, in fact, represent two unrelated fragile sites. However, the possibility exists that the common fragile site at Xq27 may be the substrate for unequal recombination events that produces the rare fragile site associated with Martin-Bell syndrome. In addition, presence of a common fragile site at Xq27 may explain the occasional observation of low-frequency fragile-X expression in normal control individuals. Caution is therefore warranted in the interpretation of low-level fragile-X expression in diagnostic and prenatal diagnostic settings.\r"
 }, 
 {
  ".I": "84427", 
  ".M": "Adult; Case Report; Child; Chromosome Deletion/*; Cloning, Molecular; DNA/GE; Granulomatous Disease, Chronic/*GE; Human; Male; Middle Age; Muscular Diseases/*GE; Muscular Dystrophy/GE; Nucleic Acid Hybridization; Phenotype; Sex Chromosome Abnormalities/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; X Chromosome/*.\r", 
  ".A": [
   "Bertelson", 
   "Pogo", 
   "Chaudhuri", 
   "Marsh", 
   "Redman", 
   "Banerjee", 
   "Symmans", 
   "Simon", 
   "Frey", 
   "Kunkel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8807; 42(5):703-11\r", 
  ".T": "Localization of the McLeod locus (XK) within Xp21 by deletion analysis.\r", 
  ".U": "88191887\r", 
  ".W": "The McLeod phenotype is an X-linked, recessive disorder in which the red blood cells demonstrate acanthocytic morphology and weakened antigenicity in the Kell blood group system. The phenotype is associated with a reduction of in vivo red cell survival, but the permanent hemolytic state is usually compensated by erythropoietic hyperplasia. The McLeod phenotype is accompanied by either a subclinical myopathy and elevated creatine kinase (CK) or X-linked chronic granulomatous disease (CGD). Seven males with the McLeod red-blood-cell phenotype and associated myopathy but not CGD, one male with the McLeod phenotype associated with CGD, and two males known to possess large deletions of the Duchenne muscular dystrophy (DMD) locus were studied. DNA isolated from each patient was screened for the presence or absence of various cloned sequences located in the Xp21 region of the human X chromosome. Two of the seven males who have only the McLeod phenotype and are cousins exhibit deletions for four Xp21 cloned fragments but are not deleted for any portion of either the CGD or the DMD loci. Comparison of the cloned segments absent from these two McLeod cousins with those absent from the two DMD boys and the CGD/McLeod patient leads to the submapping of various cloned DNA segments within the Xp21 region. The results place the locus for the McLeod phenotype within a 500-kb interval distal from the CGD locus toward the DMD locus.\r"
 }, 
 {
  ".I": "84428", 
  ".M": "Base Sequence; Cell Line; DNA/*GE/IP; Exons; Gene Amplification/*; Genes, Structural/*; Human; Hypoxanthine Phosphoribosyltransferase/*GE; Male; Molecular Sequence Data; Mutation/*; Nucleic Acid Denaturation; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cariello", 
   "Scott", 
   "Kat", 
   "Thilly", 
   "Keohavong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8807; 42(5):726-34\r", 
  ".T": "Resolution of a missense mutant in human genomic DNA by denaturing gradient gel electrophoresis and direct sequencing using in vitro DNA amplification: HPRT Munich.\r", 
  ".U": "88191890\r", 
  ".W": "The combination of denaturing gradient gel electrophoresis (DGGE) and in vitro DNA amplification has allowed us to (1) localize a DNA mutation to a given 100-bp region of the human genome and (2) rapidly sequence the DNA without cloning. DGGE showed that a mutation had occurred, but the technique revealed little about the nature or position of that mutation. The region of the genome containing the mutation was amplified by the polymerase chain-reaction technique, providing DNA of sufficient quality and quantity for direct sequencing. Amplification was performed with a 32P end-labeled primer that allowed direct Maxam-Gilbert sequencing of the amplified product without cloning. HPRTMunich was found to contain a single-base-pair substitution, a C-to-A transversion at base-pair position 397. We report the generation of a 169-bp, wild-type DNA probe that encompasses most of exon 3 of the human hypoxanthine guanine phosphoribosyltransferase (HPRT) gene and contains a low-temperature melting domain of approximately 100 bp. HPRTMunich, an HPRT mutant isolated from a patient with gout, has a single amino acid substitution; the corresponding DNA sequence alteration must lie within the low-temperature melting domain of exon 3. We report the separation of HPRTMunich from the wild-type sequence using DGGE. In addition to base-pair substitutions, DGGE is also sensitive to the methylation state of the molecule. The cDNA for HPRT was cloned into a vector and propagated in Escherichia coli dam+ and dam- strains; thus, methylated and unmethylated HPRT cDNA was obtained.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "84429", 
  ".M": "Cells, Cultured; Erythrocytes/EN; Female; Genes, Structural/*; Glucosephosphate Dehydrogenase/*GE; Heterozygote Detection; Human; Karyotyping; Lymphocytes/*EN; Support, U.S. Gov't, P.H.S.; Variation (Genetics).\r", 
  ".A": [
   "Migeon", 
   "Axelman", 
   "Stetten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8807; 42(5):742-7\r", 
  ".T": "Clonal evolution in human lymphoblast cultures.\r", 
  ".U": "88191892\r", 
  ".W": "We established lymphoblast cultures from normal females heterozygous for electrophoretic variants of glucose-6-phosphate dehydrogenase (G6PD), and the X-linked markers have permitted us to look at evolution of these cell populations in culture. The established cultures were phenotypically heterozygous at onset, having both of the mosaic cell populations resulting from X chromosome inactivation. However, by the tenth subculture, the population of cells no longer reflected the heterozygous genotype in 50% of the cultures, as only a single G6PD isozyme was expressed. The ultimate cell composition seems to be influenced by the initial composition, by the nature of alleles at heterozygous X-linked loci that may provide a growth advantage (or disadvantage), as well as by stochastic events. Our results show that lymphoblast cultures may not reflect the X-linked phenotype of the cells from which they were derived. The fate of such cultures seems to be evolution toward clonal cell populations.\r"
 }, 
 {
  ".I": "84430", 
  ".M": "Charcot-Marie Disease/*GE; Chromosome Mapping; Chromosomes, Human, Pair 1/*; DNA/BL/GE; Female; Genotype; Human; Leukocytes/CY; Linkage (Genetics)/*; Male; Muscular Atrophy, Spinal/*GE; Nucleic Acid Hybridization; Pedigree; Peripheral Nerve Diseases/*GE; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Griffiths", 
   "Zwi", 
   "McLeod", 
   "Nicholson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8807; 42(5):756-71\r", 
  ".T": "Chromosome I linkage studies in Charcot-Marie-Tooth neuropathy type I.\r", 
  ".U": "88191894\r", 
  ".W": "Charcot-Marie-Tooth neuropathy type 1 (CMT1) is an autosomal dominant disorder of peripheral nerve. The gene for CMT1 was originally localized to chromosome 1 by linkage to the Duffy blood group, but it has since been shown that not all CMT1 pedigrees show this linkage. We report here the results of linkage studies using five chromosome 1 markers--Duffy (Fy), antithrombin III (AT3), renin (REN), beta-nerve growth factor (NGFB), and salivary amylase (AMY1)--in 16 CMT1 pedigrees. The total lod scores exclude close linkage of CMT1 to any of these markers. However, individual families show probable linkage of CMT1 to Duffy, AT3, and/or AMY1. No linkage was indicated with REN or NGFB. These results indicate the possible location of a CMT1 gene between the AMY1 and AT3 loci at p21 and q23, respectively, on chromosome 1 and support the theory that there is at least one other CMT1 gene.\r"
 }, 
 {
  ".I": "84431", 
  ".M": "Clubfoot/*GE; Crosses, Genetic; Female; Genes/*; Genes, Dominant; Genes, Recessive; Human; Indiana; Male; Models, Genetic.\r", 
  ".A": [
   "Wang", 
   "Palmer", 
   "Chung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8807; 42(5):772-6\r", 
  ".T": "The role of major gene in clubfoot.\r", 
  ".U": "88191895\r", 
  ".W": "The roles of major gene and multifactorial inheritance in the etiology of clubfoot (talipes equinovarus) were studied using Caucasian clubfoot families ascertained in Indiana. The method of analysis used was complex segregation analysis under the mixed model, in which five genetic parameters were examined to test hypotheses on major gene by displacement (t), degree of dominance (d), gene frequency (q), transmission probability (tau2), and multifactorial inheritance by heritability (H). The analysis showed that the segregation pattern of clubfoot in these families is best explained by assuming the action of a major gene with additional contribution of multifactorial inheritance. The estimates of the parameters under the best-fitting model were d = .82, t = 4.69, q = .030, tau2 = .50, and H = .17.\r"
 }, 
 {
  ".I": "84432", 
  ".M": "Chromosome Deletion/*; DNA/BL/*GE/IP; Electrophoresis, Agar Gel/MT; Female; Human; Leukocytes/AN; Male; Muscular Dystrophy/*GE; Nucleic Acid Hybridization; Pedigree; Reference Values.\r", 
  ".A": [
   "Chen", 
   "Denton", 
   "Morgan", 
   "Pearn", 
   "Mackinlay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8807; 42(5):777-80\r", 
  ".T": "The use of field-inversion gel electrophoresis for deletion detection in Duchenne muscular dystrophy.\r", 
  ".U": "88191896\r", 
  ".W": "Deletion is a common cause of Duchenne muscular dystrophy (DMD). Field-inversion gel electrophoresis, in conjunction with Southern blot hybridization, was used to detect large SfiI DNA fragments in the DMD locus. Two unrelated boys with DMD were found to have abnormal sized DNA fragments resulting from deletions. Some of the female relatives of these patients were also shown by this method to have deletions in the DMD locus.\r"
 }, 
 {
  ".I": "84434", 
  ".M": "Administration, Topical; Aged; Aged, 80 and over; Case Report; Corneal Ulcer/ET/PA; Drug Contamination/*; Female; Human; Keratitis/CO/*ET; Male; Prednisolone/*AA; Pseudomonas Infections/*; Support, U.S. Gov't, P.H.S.; Timolol/*.\r", 
  ".A": [
   "Schein", 
   "Wasson", 
   "Boruchoff", 
   "Kenyon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):361-5\r", 
  ".T": "Microbial keratitis associated with contaminated ocular medications.\r", 
  ".U": "88191902\r", 
  ".W": "We studied seven cases of severe gram-negative microbial keratitis associated with the use of contaminated topical ocular medications. Five cases involved Pseudomonas aeruginosa, one involved Serratia marcescens, and one involved Proteus mirabilis. In each case the same organism was cultured from corneal scrapings and from the medication. Either prednisolone acetate (one case) or timolol maleate (seven cases) was implicated in all instances.\r"
 }, 
 {
  ".I": "84435", 
  ".M": "Adolescence; Case Report; Human; Ketoconazole/AA/TU; Magnetic Resonance Imaging; Male; Mycoses/*; Sinusitis/DI/*ET/RA/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Jay", 
   "Bradsher", 
   "LeMay", 
   "Snyderman", 
   "Angtuaco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):366-70\r", 
  ".T": "Ocular involvement in mycotic sinusitis caused by Bipolaris.\r", 
  ".U": "88191903\r", 
  ".W": "We examined two patients with unilateral ophthalmologic findings secondary to pansinusitis caused by Bipolaris. Both patients were healthy young men. One patient had a gradual visual loss, whereas the other showed proptosis. Surgical debridement was the primary treatment in both patients. One patient received antifungal therapy, whereas the other was cured with surgery alone.\r"
 }, 
 {
  ".I": "84436", 
  ".M": "Adult; Aged; Female; Human; Intraoperative Complications; Macula Lutea/PA; Male; Middle Age; Postoperative Complications; Retinal Diseases/PA; Retinal Perforations/CO/PA/PP/*SU; Visual Acuity; Vitrectomy/*; Vitreous Body/PA.\r", 
  ".A": [
   "Smiddy", 
   "Michels", 
   "Glaser", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):371-6\r", 
  ".T": "Vitrectomy for impending idiopathic macular holes.\r", 
  ".U": "88191904\r", 
  ".W": "We performed pars plana vitrectomy in 15 patients with physical changes and visual loss believed to indicate impending macular hole formation. Twelve (80%) of 15 eyes have not progressed to macular holes during a minimum follow-up period of 15 months (average, 26 months). In these 12 patients final vision was within one line of the preoperative vision in four eyes, improved two or more lines in five eyes, and was two lines worse in three eyes. Decreased vision in all three eyes was the result of progressive lenticular nuclear sclerosis. A thin sheet of cortical vitreous fibers was sometimes found intraoperatively on the surface of the retina, despite an apparent complete posterior vitreous detachment.\r"
 }, 
 {
  ".I": "84437", 
  ".M": "Absorption; Adult; Aged; Cryosurgery/*; Follow-Up Studies; Human; Middle Age; Postoperative Complications; Recurrence; Retina/*SU; Vitreous Hemorrhage/ME/*SU.\r", 
  ".A": [
   "Ross", 
   "Gottner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):377-82\r", 
  ".T": "Peripheral retinal cryopexy for subtotal vitreous hemorrhage.\r", 
  ".U": "88191905\r", 
  ".W": "We used peripheral retinal cryopexy to treat 20 eyes in 15 patients with subtotal vitreous hemorrhage secondary to proliferative diabetic retinopathy. In 18 eyes, complete panretinal photocoagulation had been performed before the subtotal vitreous hemorrhage and the subsequent cryopexy. The length of follow-up averaged 16 months. The vitreous hemorrhage completely cleared in 11 eyes (55%) and partially cleared in six eyes (30%). Visual acuity after treatment improved in 13 eyes (65%), remained unchanged in six eyes (30%), and decreased in one eye (5%).\r"
 }, 
 {
  ".I": "84438", 
  ".M": "Adolescence; Adult; Case Report; Cataract/CO; Cornea/PA; Diseases in Twins; Down's Syndrome/*CO/PA; Female; Glaucoma/*CO/PA/SU; Human; Infant; Male; Refractive Errors/CO; Retinal Detachment/CO; Support, Non-U.S. Gov't; Trabeculectomy.\r", 
  ".A": [
   "Traboulsi", 
   "Levine", 
   "Mets", 
   "Parelhoff", 
   "O'Neill", 
   "Gaasterland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):389-94\r", 
  ".T": "Infantile glaucoma in Down's syndrome (trisomy 21).\r", 
  ".U": "88191907\r", 
  ".W": "We examined five patients with Down's syndrome and bilateral infantile glaucoma. In the first few months of life four patients had large cloudy corneas, breaks in Descemet's membrane, increased intraocular pressure, photophobia, and tearing. In one patient the diagnosis was delayed until 3 1/2 years of age because of concomitant nasolacrimal duct obstruction. Two patients developed cataracts and retinal detachment and have undergone multiple surgical procedures. The clinical course in these two older patients suggests that coexistence of congenital glaucoma, severe myopia, and cataracts in patients with trisomy 21 strongly predisposes for the development of retinal detachment and poor visual outcome.\r"
 }, 
 {
  ".I": "84439", 
  ".M": "Argon; Cell Count/RE; Endothelium, Corneal/PA/*RE; Glaucoma/PA/*SU; Human; Iris/*SU; Laser Surgery/*; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Panek", 
   "Lee", 
   "Christensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):395-7\r", 
  ".T": "Effects of argon laser iridotomy on the corneal endothelium.\r", 
  ".U": "88191908\r", 
  ".W": "We studied 14 eyes of 14 patients undergoing argon laser peripheral iridotomy for occludable (narrow) anterior chamber angles. Preoperative and postoperative pachymetry and corneal endothelial cell counts by specular microscopy were obtained centrally and in both the treated and nontreated superior quadrants. No significant differences were found between preoperative and postoperative measurements of corneal thickness and endothelial cell counts in any area.\r"
 }, 
 {
  ".I": "84440", 
  ".M": "Adolescence; Adult; Child; Demyelinating Diseases/*PP; Differential Threshold; Human; Middle Age; Optic Nerve Diseases/*PP; Pupil/*; Reaction Time; Reflex, Pupillary; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Milton", 
   "Longtin", 
   "Kirkham", 
   "Francis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):402-7\r", 
  ".T": "Irregular pupil cycling as a characteristic abnormality in patients with demyelinative optic neuropathy.\r", 
  ".U": "88191910\r", 
  ".W": "We used an infrared videopupillometer combined with an electronic circuit that regulated the retinal light level as a function of pupil area to assess the regularity of pupil cycling in normal subjects and in patients with known abnormalities in the pupil light reflex pathways. The light stimulus was turned on whenever pupil area exceeded a preset value. Two types of abnormalities were observed for patients with demyelinative optic neuropathy: a failure of the pupil to cycle despite a preserved pupillary response to a single light pulse; and, for those patients in whom cycling was possible, a characteristic intermittent irregularity in the amplitude of pupil cycling. These abnormalities were not seen in normal subjects or in patients with ischemic optic neuropathy, surgical lesions involving the optic chiasm, Adie's syndrome, or Horner's syndrome.\r"
 }, 
 {
  ".I": "84441", 
  ".M": "Adaptation, Physiological; Color/*; Dark Adaptation/*; Eyeglasses/*; Filtration/*; Human; Light; Photometry/*MT.\r", 
  ".A": [
   "Aarnisalo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):408-11\r", 
  ".T": "Effects of yellow filter glasses on the results of photopic and scotopic photometry.\r", 
  ".U": "88191911\r", 
  ".W": "I measured the luminosity of a white surface with seven different yellow filter glasses and a photometer with two different sensitivities, which resembled the photopic and scotopic sensitivity of a Commission Internationale d'Eclairage standard observer. When measured with filters GG 400, GG 420, GG 435, and GG 455, there was a small and almost equal reduction in the relative photopic and scotopic luminosities. Measured with filters GG 475, GG 495, and OG 515, there was a more marked reduction in the scotopic luminosities than in the photopic luminosities.\r"
 }, 
 {
  ".I": "84442", 
  ".M": "Aqueous Humor/*ME; Blood-Brain Barrier/*; Capillary Permeability/*; Eye/*BS; Human; Macromolecular Systems.\r", 
  ".A": [
   "Novack", 
   "Leopold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):412-6\r", 
  ".T": "The blood-aqueous and blood-brain barriers to permeability.\r", 
  ".U": "88191912\r"
 }, 
 {
  ".I": "84443", 
  ".M": "Aged; Case Report; Cataract Extraction/*AE; Fundus Oculi; Human; Laser Surgery/*AE; Lens Capsule, Crystalline/*SU; Lens, Crystalline/*SU; Male; Retinal Perforations/*ET/PA; Visual Acuity.\r", 
  ".A": [
   "Blacharski", 
   "Newsome"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):417-8\r", 
  ".T": "Bilateral macular holes after Nd:YAG laser posterior capsulotomy.\r", 
  ".U": "88191913\r"
 }, 
 {
  ".I": "84444", 
  ".M": "Case Report; Hematocrit; Hemoglobins/AN; Human; Intraocular Pressure/DE; Male; Middle Age; Polycythemia/BL/*CO; Retinal Vein Occlusion/*CO/DT/PA/PP; Stress/*CO; Syndrome; Visual Acuity.\r", 
  ".A": [
   "Avins", 
   "Krummenacher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):420-1\r", 
  ".T": "Venous stasis retinopathy and Gaisbock's syndrome.\r", 
  ".U": "88191915\r"
 }, 
 {
  ".I": "84445", 
  ".M": "Adolescence; Case Report; Disseminated Intravascular Coagulation/CO; Female; Fetal Death/CO; Fundus Oculi; Human; Plasmapheresis; Pregnancy; Purpura, Thrombotic Thrombocytopenic/*CO/TH; Retinal Detachment/*ET/PA/PP; Vision.\r", 
  ".A": [
   "Hemeter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):421-2\r", 
  ".T": "Presumed thrombotic thrombocytopenic purpura associated with bilateral serous retinal detachments.\r", 
  ".U": "88191916\r"
 }, 
 {
  ".I": "84446", 
  ".M": "Abscess/*ET; Adult; Bacterial Infections/*ET; Case Report; Eye Foreign Bodies/*CO/SU; Eye Injuries/*CO; Eyelashes/*; Human; Lens Diseases/*ET; Male; Propionibacterium acnes; Wounds, Penetrating.\r", 
  ".A": [
   "Fish", 
   "Ragen", 
   "Smith", 
   "Lean"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):423-4\r", 
  ".T": "Propionibacterium acnes lens abscess after traumatic implantation of intralenticular cilia.\r", 
  ".U": "88191917\r"
 }, 
 {
  ".I": "84447", 
  ".M": "Adult; Alcohol, Propyl/*AE; Case Report; Corneal Opacity/*CI/PA/PP; Disinfectants; Female; Human; Time Factors; Tonometry/*IS.\r", 
  ".A": [
   "Soukiasian", 
   "Asdourian", 
   "Weiss", 
   "Kachadoorian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):424-5\r", 
  ".T": "A complication from alcohol-swabbed tonometer tips.\r", 
  ".U": "88191918\r"
 }, 
 {
  ".I": "84448", 
  ".M": "Bacterial Infections/*CO/DT; Capnocytophaga; Case Report; Cephalosporins/TU; Corneal Ulcer/*ET; Drug Resistance, Microbial; Female; Human; Middle Age.\r", 
  ".A": [
   "Eiferman", 
   "Levartovsky", 
   "Box"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):427\r", 
  ".T": "Anaerobic Capnocytophaga corneal ulcer.\r", 
  ".U": "88191920\r"
 }, 
 {
  ".I": "84449", 
  ".M": "Adult; Evaluation Studies; Human; Iris Diseases/*DI; Ophthalmoscopy/*MT; Pupil/*.\r", 
  ".A": [
   "Cox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):427-8\r", 
  ".T": "Pupillary testing using the direct ophthalmoscope.\r", 
  ".U": "88191921\r"
 }, 
 {
  ".I": "84450", 
  ".M": "Case Report; Edema/*ET/PA; Human; Male; Middle Age; Optic Disk/*PA; Optic Nerve Diseases/*ET/PA; Sleep Apnea Syndromes/*CO/SU; Support, Non-U.S. Gov't; Tracheostomy.\r", 
  ".A": [
   "Bucci", 
   "Krohel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):428-30\r", 
  ".T": "Optic nerve swelling secondary to the obstructive sleep apnea syndrome.\r", 
  ".U": "88191922\r"
 }, 
 {
  ".I": "84451", 
  ".M": "Adipose Tissue/SU; Eyelids/*SU; Human; Surgery, Plastic/*.\r", 
  ".A": [
   "Boynton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):430-1\r", 
  ".T": "Preoperative evaluation of lower eyelid blepharoplasty.\r", 
  ".U": "88191923\r"
 }, 
 {
  ".I": "84452", 
  ".M": "Adult; Brachytherapy/*AE; Case Report; Dermatitis/*ET; Eyelid Diseases/*ET/PA; Female; Human; Iridium/*TU; Male; Phimosis/*ET/PA; Radiation Injuries/*.\r", 
  ".A": [
   "Kronish", 
   "Mieler", 
   "Dortzbach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):431-2\r", 
  ".T": "Eyelid phimosis and chronic radiation dermatitis associated with iridium brachytherapy.\r", 
  ".U": "88191924\r"
 }, 
 {
  ".I": "84453", 
  ".M": "Diabetic Retinopathy/*SU; Human; Neovascularization/*ET; Postoperative Complications; Vitrectomy/*; Vitreous Body/*BS.\r", 
  ".A": [
   "Campo", 
   "Sipperley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):432-4\r", 
  ".T": "Anterior hyaloidal fibrovascular proliferation after diabetic vitrectomy [letter]\r", 
  ".U": "88191925\r"
 }, 
 {
  ".I": "84454", 
  ".M": "Fluorouracil/*TU; Glaucoma/*SU; Human; Random Allocation.\r", 
  ".A": [
   "Furberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):434-5\r", 
  ".T": "A randomized study of 5-fluorouracil and filtration surgery [letter]\r", 
  ".U": "88191926\r"
 }, 
 {
  ".I": "84455", 
  ".M": "Drug Administration Schedule; Human; Intraocular Pressure/*DE; Nadolol/*AD.\r", 
  ".A": [
   "Novack"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):435-6\r", 
  ".T": "The effect of twice daily nadolol on intraocular pressure [letter]\r", 
  ".U": "88191927\r"
 }, 
 {
  ".I": "84456", 
  ".M": "Double-Blind Method; Drug Combinations; Human; Pilocarpine/*TU; Timolol/*TU.\r", 
  ".A": [
   "Coyle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):436-7\r", 
  ".T": "A double-masked study of timolol and pilocarpine combined [letter]\r", 
  ".U": "88191928\r"
 }, 
 {
  ".I": "84457", 
  ".M": "Adipose Tissue/*TR; Granuloma/*ET; Human; Orbital Diseases/*ET; Postoperative Complications/*; Suppuration.\r", 
  ".A": [
   "Bosniak"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):437-8\r", 
  ".T": "Pyogenic granuloma on a dermis fat graft in acquired anophthalmic orbits [letter]\r", 
  ".U": "88191929\r"
 }, 
 {
  ".I": "84458", 
  ".M": "Biopsy/*MT; Conjunctival Diseases/*PA; Granuloma/*PA; Human.\r", 
  ".A": [
   "Singh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Ophthalmol 8807; 105(4):438-9\r", 
  ".T": "Incidence of granulomatous lesions in postmortem conjunctival biopsy specimens [letter]\r", 
  ".U": "88191930\r"
 }, 
 {
  ".I": "84459", 
  ".M": "Animal; Collagen/*ME; Glutathione/PD; In Vitro; Microscopy, Electron; Microscopy, Electron, Scanning; Myocardium/*ME/UL; Perfusion; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Caulfield", 
   "Wolkowicz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8807; 131(2):199-205\r", 
  ".T": "Inducible collagenolytic activity in isolated perfused rat hearts.\r", 
  ".U": "88191933\r", 
  ".W": "There is an extensive collagen network in the heart. The precise anatomy and function of this system has not been fully elucidated. The system does appear to contribute to diastolic compliance, and evidence indicates that the system may be important in directing the stress generated by sarcomeres to the ventricular cavity. Little is known about the mechanisms controlling collagen deposition and resorption in the heart. In this paper the authors demonstrate that disulfide reagents are capable of inducing a collagenolytic reaction in the isolated perfused heart that removes all components of the collagen matrix of the heart as visualized by scanning electron microscopy. The expression of collagenolytic activity requires perfusion of the heart for 1 hour with a disulfide reagent followed by 2 hours with Krebs-Hensleit alone. These results suggest that an inducible and active collagenolytic system exists in cardiac tissue and that this system may be expressed under conditions of oxidative stress.\r"
 }, 
 {
  ".I": "84460", 
  ".M": "Animal; Blood Coagulation Factors/*AN; Capillary Permeability; Irrigation; Kinetics; Lung/DE/*PA; Macrophages/*CY; Male; Oxygen/*TO; Pulmonary Circulation; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tipping", 
   "Campbell", 
   "Boyce", 
   "Holdsworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8807; 131(2):206-12\r", 
  ".T": "Alveolar macrophage procoagulant activity is increased in acute hyperoxic lung injury.\r", 
  ".U": "88191934\r", 
  ".W": "Alveolar macrophage accumulation and interstitial fibrin deposition are prominent in adult respiratory distress syndrome and chronic interstitial lung diseases. The role of alveolar macrophages in the initiation of fibrin deposition and lung injury in these diseases is uncertain. Expression of procoagulant activity by these cells may provide evidence of macrophage activation and involvement in the initiation of lung fibrin deposition. An experimental model of hyperoxia-induced lung injury in rats was studied for assessment of the relationship of lung injury, fibrin deposition, and alveolar macrophage procoagulant activity. Lung injury was assessed histologically and functionally, and the accumulation of inflammatory cells was quantified by bronchoalveolar lavage. Pulmonary injury, manifested by increased capillary permeability, developed progressively during exposure to hyperoxia and was associated with significant augmentation of the procoagulant activity of alveolar macrophages early in the disease. This increase preceded the accumulation of polymorphonuclear leukocytes. Alveolar macrophage procoagulant activity had functional characteristics consistent with tissue factor. These studies provide evidence of early alveolar macrophage activation in acute hyperoxic lung injury in rats and suggest a role for procoagulant activity in the development of interstitial fibrin deposition.\r"
 }, 
 {
  ".I": "84461", 
  ".M": "Animal; Comparative Study; Drug Interactions; Estrogens, Synthetic/*TO; Female; Macaca mulatta; Mammae/CY/DE/*PA; Mestranol/TO; Norgestrel/*AA/TO; Norpregnadienes/*TO; Pregnenes/*TO; Reference Values; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Tavassoli", 
   "Casey", 
   "Norris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8807; 131(2):213-34\r", 
  ".T": "The morphologic effects of synthetic reproductive steroids on the mammary gland of rhesus monkeys. Mestranol, ethynerone, mestranol-ethynerone, chloroethynyl norgestrel-mestranol, and anagestone acetate-mestranol combinations.\r", 
  ".U": "88191935\r", 
  ".W": "A total of 213 treated and 16 control monkeys comprising 12 experimental groups was evaluated for determination of the long-term (10 years) effects of various dosages of a variety of synthetic oral contraceptive steroids on the mammary glands of rhesus monkeys. The steroid hormones included mestranol, ethynerone, a combination of mestranol and ethynerone, chlorethynyl norgestrel plus mestranol, and anagestone acetate plus mestranol. Various degrees of physiologic lobular hyperplasia and lactational changes were observed in association with all of these steroid hormones; these changes appeared dose-dependent. Mestranol caused a proliferative atypia ranging from a minimal to a moderate degree in 8 of 34 (23%) animals, but it was not dose-related. Eleven of 15 monkeys (73%) administered ethynerone developed proliferative atypia, ranging in degree from minimal to severe, including one invasive carcinoma and 2 lesions resembling intraductal carcinoma in the human. The mestranol and ethynerone combination produced a proliferative atypia in 22 of 52 animals (42%), including five identical to intraductal carcinoma in the human and one identical to lobular neoplasia. Of the 40 monkeys administered anagestone acetate and mestranol, 20 (50%) developed proliferative atypias; the atypias ranged from mild to severe and included five resembling intraductal carcinoma in human breast. The chloroethynyl norgestrel and mestranol combination induced proliferative atypia in 25 of 52 monkeys (49%); six of these atypias were severe and indistinguishable from intraductal carcinoma of the human breast; and one, if in the human breast, would reflect a solid variant of an invasive carcinoma. Only 2 of the 16 control monkeys (12%) developed proliferative atypias, and these were of minimal to mild degree. The occurrence of severe degrees of atypia identical to intraductal carcinoma in the human breast and invasive carcinoma associated with hormone administration suggests a carcinogenic effect.\r"
 }, 
 {
  ".I": "84462", 
  ".M": "Cytoplasmic Granules/*EN/UL; Human; Microscopy, Electron; Neutrophils/*EN/UL; Pancreatopeptidase/*BL; Peroxidases/*BL; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Damiano", 
   "Kucich", 
   "Murer", 
   "Laudenslager", 
   "Weinbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8807; 131(2):235-45\r", 
  ".T": "Ultrastructural quantitation of peroxidase- and elastase-containing granules in human neutrophils.\r", 
  ".U": "88191936\r", 
  ".W": "Previous ultrastructural studies of human neutrophils showed two distinctive granule types, the azurophil (peroxidase-positive) and the specific (peroxidase-negative). By identification of granules with peroxidase activity and those immunopositive for elastase antigen, the authors defined two subpopulations of azurophil granules, one that contained peroxidase activity and no measurable elastase antigen and another that contained elastase antigen associated with a small amount of peroxidase activity. They quantitated the peroxidase-positive as well as the elastase-positive granules in human peripheral blood neutrophils and found an average of 1536 +/- 69 peroxidase-positive granules per neutrophil. Of these, 399 +/- 20 were also elastase-positive. The average elastase concentration per neutrophil was 1.59 pg, and the average concentration per granule was 4 X 10(-3) pg. It is concluded that in normal individuals approximately one-third of the azurophil granules contain elastase antigen. Because neutrophil elastase has been implicated in the pathogenesis of emphysema, quantitation of its distribution within the cell presents an approach that may help define selective azurophil granule release and its relationship to the development of emphysema.\r"
 }, 
 {
  ".I": "84463", 
  ".M": "Alcohol, Ethyl/*TO; Alcoholism/*CO/PA; Animal; Chronic Disease; Dietary Fats/*PD; Drug Synergism; Male; Pancreas/DE/*PA; Pancreatitis/CI/*PA; Rats; Rats, Inbred Strains; Reference Values; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tsukamoto", 
   "Towner", 
   "Yu", 
   "French"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8807; 131(2):246-57\r", 
  ".T": "Potentiation of ethanol-induced pancreatic injury by dietary fat. Induction of chronic pancreatitis by alcohol in rats.\r", 
  ".U": "88191937\r", 
  ".W": "Effects of sustained ethanol intoxication and dietary fat content on pancreatic morphology were investigated in the rat model implanted with gastrostomy catheters, which permitted continuous intragastric infusion of ethanol plus liquid diet containing one of three levels of corn oil: 5% (low-fat), 25% (high-fat), and 35% (extra-high-fat) of total calories. After various durations of infusion ranging from 30 to 160 days, the pancreatic histology was examined. Mean blood alcohol levels achieved in the low, high, and extra-high fat diet groups were similarly high: 210 +/- 120, 224 +/- 122, and 289 +/- 110 mg/dl. The average weight gain of these ethanol-fed groups during the first 8 weeks of experiments was 15.4 +/- 1.9, 19.6 +/- 8.0, and 14.9 +/- 5.2 g/wk, respectively, and was not statistically different from that of pair-fed controls infused with isocaloric amount of dextrose and respective diet, nor from that of age-matched animals given the regular chow. None of control animals showed abnormal pancreatic morphologic features except occasional mild steatosis in those fed the extra-high-fat diet. With the low dietary intake of unsaturated fat, chronic ethanol intoxication produced only mild pancreatic pathology such as steatosis and interstitial edema. Administration of ethanol and the high-fat and extra-high-fat diets caused hypogranulation and apoptosis of acinar cells. Focal lesions of chronic pancreatitis were also observed in 20% or 30% of ethanol-fed animals given the high-fat or extra-high-fat diet. These lesions were characterized by fat necrosis, mononuclear cell infiltration, fibrosis, acinar atrophy, ductal dilatation, and intraductal mucious or proteinacious plugs. The incidence of focal acute pancreatitis was less (7-20%) but appeared increased with higher dietary fat content. Induction of either acute or chronic pancreatitis was not correlated with plasma levels of triglycerides or cholesterol. These results demonstrate potentiation by dietary unsaturated fat of ethanol-induced pancreatic injury. This model possesses many features analogous to those seen in alcoholic pancreatic injury in man. The hyperlipidemia does not appear to be an important pathogenetic factor for ethanol-induced pancreatitis produced in this model.\r"
 }, 
 {
  ".I": "84464", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Blood Pressure/*; Human; Hypertension/PA/PP; Kidney/*PA; Middle Age; Nephrosclerosis/*PA/PP; Renal Artery/PA; Renal Circulation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tracy", 
   "Velez-Duran", 
   "Heigle", 
   "Oalmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8807; 131(2):270-82\r", 
  ".T": "Two variants of nephrosclerosis separately related to age and blood pressure.\r", 
  ".U": "88191939\r", 
  ".W": "Two variants of nephrosclerosis, roughly corresponding to the arterial and the arteriolar forms, have been examined in a series of autopsy kidneys by five observers using quantitative morphometry. These two variants are both marked by fibroplastic intimal thickening and medial wastage in the arteries, but one of these affects vessels of sizes that are closer to the heart, whereas the other affects sizes that are more remote from the source of arterial pressure. Both types of nephrosclerosis were found to increase with aging in subjects without hypertension. Each year of aging added 0.15 units of intimal thickening to the close vessels and 0.11 to the remote vessels. Each millimeter of mercury of elevated blood pressure was equivalent to 1 year of aging in the close and 2 years in the remote levels of the arterial tree. The four variables, age, blood pressure, remote level intimal thickness, and close level intimal thickness, were found to hold complex curvilinear interrelationships when examined by regression analysis. A dynamic model was suggested by the following findings: The earliest changes shown by young normotensives are in the close vessels, possibly because of the aging effect of the normal pulse wave. Later, the changes extend into the remote level, perhaps because the thickened intima is rigid and propagates the pulse wave abnormally far into the smallest arteries. Hypertension could then be viewed either as a cause for an exaggeration of this normal process or as a consequence of its extension into the remote level vessels where resistance to blood flow is greater or both. The objective morphometric method showed good agreement in the findings by independent observers and is considered to be suitable for epidemiologic studies of nephrosclerosis.\r"
 }, 
 {
  ".I": "84465", 
  ".M": "Antibodies, Monoclonal/DU; Antigens/*AN; Chromatography, Gel; Electrophoresis, Polyacrylamide Gel; Enzyme-Linked Immunosorbent Assay; Human; Lung Diseases, Obstructive/*PA; Mucus/*CY; Radioimmunoassay; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Trachea/CY/*PA.\r", 
  ".A": [
   "Finkbeiner", 
   "Basbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8807; 131(2):290-7\r", 
  ".T": "Monoclonal antibodies directed against human airway secretions. Localization and characterization of antigens.\r", 
  ".U": "88191941\r", 
  ".W": "Cellular mechanisms of normal airway mucus secretion and their alterations in chronic obstructive lung disease are poorly understood. To aid in their study, the authors have produced a panel of monoclonal antibodies directed against various constituents of human airway secretions. Two fusions yielded 401 hybridoma-containing cultures. Supernatants from 150 of these cultures stained human tracheal secretory cells by immunofluorescence. Twenty-nine hybridomas were selected for expansion because they selectively stained a single cell type or displayed another interesting distribution. Antigens were further characterized by their localization in glycol methacrylate sections of human trachea, sensitivity to periodate oxidations, selective affinity for fraction peaks obtained by Sepharose 4B chromatography, and reactivity with molecules of various sizes, as estimated by SDS-PAGE. These antibodies will be useful for 1) quantitative detection of antigens in sputum or lavage samples by immunoassay and 2) purification and biochemical characterization of molecular constituents of airway secretions in health and disease.\r"
 }, 
 {
  ".I": "84466", 
  ".M": "Animal; Axons/UL; Disease Models, Animal; Leukodystrophy, Globoid Cell/*PA; Mice; Mice, Inbred C57BL; Mice, Neurologic Mutants; Microscopy, Electron; Nerve Fibers/*UL; Peroneal Nerve/PA/*UL; Support, U.S. Gov't, P.H.S.; Sympathetic Nervous System/PA/*UL.\r", 
  ".A": [
   "Kobayashi", 
   "Katayama", 
   "Satoh", 
   "Suzuki", 
   "Suzuki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8807; 131(2):308-19\r", 
  ".T": "The twitcher mouse. An alteration of the unmyelinated fibers in the PNS.\r", 
  ".U": "88191943\r", 
  ".W": "The twitcher is an authentic murine model of globoid cell leukodystrophy (GLD) in man. Extensive demyelination of the central and peripheral nervous systems (CNS and PNS) characterizes the neuropathologic features of GLD. In the common peroneal nerve of the twitcher, where demyelination was extensive, pronounced morphologic and quantitative alterations were noted in the unmyelinated fibers. They were 1) a large number of long and attenuated cellular processes of Schwann cells, which often enclosed only one or two axons; and 2) a threefold increase in the number of Schwann cell-axon units with reduced numbers of axons per unit. These results suggested increased branching of unmyelinated Schwann cells. Mild increase in unmyelinated fibers and mild decrease in myelinated fibers were additional features. In contrast, the sympathetic nerve trunk, which had only small numbers of myelinated and rare or no demyelinated fibers, showed much milder alterations in the unmyelinated fibers. Thus, the results of our study suggest that the alterations of the Schwann cells of the unmyelinated fibers in the twitcher are secondary to or in association with the chronic demyelinating process.\r"
 }, 
 {
  ".I": "84467", 
  ".M": "DNA, Neoplasm/AN/GE; Genes, Immunoglobulin/*; Genes, Structural/*; Hodgkin's Disease/GE/*IM/PA; Human; Lymph Nodes/*IM/PA; Receptors, Antigen, T-Cell/*GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Roth", 
   "Schnitzer", 
   "Bingham", 
   "Harnden", 
   "Hyder", 
   "Ginsburg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8807; 131(2):331-8\r", 
  ".T": "Rearrangement of immunoglobulin and T-cell receptor genes in Hodgkin's disease.\r", 
  ".U": "88191945\r", 
  ".W": "The precise cellular origin of the malignant cell population in Hodgkin's disease (HD) is unknown. Recent application of Southern blotting techniques to detect clonal rearrangements of immunoglobulin (Ig) and T-cell receptor (TCR) genes has yielded conflicting results. The authors report the detailed analysis of tumor tissue DNA obtained from 18 cases of HD using Ig and TCR gene probes. The distribution of HD subtypes was similar to that in other series. Samples were examined for rearrangement by means of multiple restriction enzymes with specific probes for the Ig heavy chain, Ig kappa, Ig lambda, TCR beta, and TCR gamma loci. Only germline bands were detected in all 18 cases with the Ig gene probes and in 15 of 18 cases with the TCR probes. In 2 cases blot analysis suggested a predominance of polyclonal (or oligoclonal) T cells. In 1 case monoclonal rearrangement of the TCR beta gene was detected. Based on the intensity of the rearrangement and the small percentage of Reed-Sternberg (R-S) cells in this case, the clonal population detected was most likely not the R-S cell itself. The data do not support the frequent occurrence of Ig or TCR monoclonal gene rearrangement in HD.\r"
 }, 
 {
  ".I": "84468", 
  ".M": "Animal; Autoradiography; Bone and Bones/*ME; Bone Marrow/ME; Iron/*ME; Iron Radioisotopes; Kinetics; Mice; Mice, Inbred ICR.\r", 
  ".A": [
   "Huser", 
   "Gerber", 
   "Eichenberger", 
   "Waelti", 
   "Cottier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8807; 131(2):339-43\r", 
  ".T": "Short-lasting accumulation in osteoid bone seams of radioactive iron injected as citrate into mice.\r", 
  ".U": "88191946\r", 
  ".W": "The possible role in vivo of osseous structures in binding radioactive iron injected as a low-molecular-weight complex was studied in mice, using combined autoradiography and histomorphometry on sections of undecalcified, plastic-embedded femur epiphyses/metaphyses. A single intraperitoneal injection of 10 microCi 59Fe (1.2 micrograms Fe) per animal as citrate within 3 hours led to a preferential accumulation of this metal in the osteoid mineralized tissue interphase (osteoid seams) of bone. Within the next 2 days the labeling intensity in this localization diminished markedly to approximate levels of the bone marrow and calcified bone. The bulk of the injected radioiron was utilized according to known erythrokinetics. Findings suggest a direct entry of \"free,\" ie, not transferrin-bound, iron into osteoid seams and its consecutive rapid removal from this site.\r"
 }, 
 {
  ".I": "84469", 
  ".M": "Animal; Blood-Brain Barrier/*; Brain/PA; Brain Neoplasms/*BS/PA; Cell Division; Male; Neovascularization/*PA; Rabbits; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zagzag", 
   "Brem", 
   "Robert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8807; 131(2):361-72\r", 
  ".T": "Neovascularization and tumor growth in the rabbit brain. A model for experimental studies of angiogenesis and the blood-brain barrier.\r", 
  ".U": "88191949\r", 
  ".W": "A model for the study of tumor angiogenesis within the rabbit brain is presented. Implantation of the VX2 carcinoma provides a reproducible tumor accompanied by angiogenesis. The authors report the sequential growth, histology, tumor neovascularization, and vascular permeability of this tumor following its intracerebral implantation. Tumor angiogenesis correlates with the rapid and logarithmic intracerebral tumor growth. The proliferation of blood vessels in the tumor and the organization of tumor cells around tumor vessels are described. Breakdown of the blood-brain barrier (detected by Evans blue leakage) starts in the early stages of tumor development and becomes prominent as the tumor vasculature and size increase. This model is useful for experimental studies of angiogenesis.\r"
 }, 
 {
  ".I": "84470", 
  ".M": "Animal; Epithelium/CY/DE/UL; Male; Microscopy, Electron; Ozone/*TO; Rats; Rats, Inbred Strains; Superoxide Dismutase/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Trachea/DE/EN/*PA.\r", 
  ".A": [
   "Nikula", 
   "Wilson", 
   "Giri", 
   "Plopper", 
   "Dungworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8807; 131(2):373-84\r", 
  ".T": "The response of the rat tracheal epithelium to ozone exposure. Injury, adaptation, and repair.\r", 
  ".U": "88191950\r", 
  ".W": "Although acute ozone (O3) exposure injures tracheal epithelium, the response of the tracheal epithelium to prolonged O3 exposure, and the degree of repair following cessation of exposure have not been previously reported. The purpose of this experiment was to characterize the morphologic response of rat tracheal epithelium to acute (3 days) and prolonged (60 days) exposure to 0.96 ppm O3 as well as to evaluate repair in a 7- and 42-day post-60-day exposure period. Quantitative light- and electron-microscopic evaluation and thymidine labeling indices showed that after 3 days of O3 exposure there was ciliary damage, cell necrosis, an increased density of intermediate cells, and an elevated thymidine labeling index. Following 60 days of exposure, the only major change from controls was the presence of ciliated cells with uniformly short cilia. Tracheal superoxide dismutase levels did not differ between control and 60-day exposure groups. Our findings suggest that the tracheal epithelium adapts to prolonged ozone exposure with the exception of cilia formation in ciliated cells. Complete epithelial recovery occurred by 42 days after exposure.\r"
 }, 
 {
  ".I": "84471", 
  ".M": "Adult; Evaluation Studies; Female; Human; Male; Manuals; Nomenclature; Personality Disorders/CL/*DI; Psychometrics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Morey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):573-7\r", 
  ".T": "Personality disorders in DSM-III and DSM-III-R: convergence, coverage, and internal consistency.\r", 
  ".U": "88191954\r", 
  ".W": "Although many sections of DSM-III-R reflect few changes from DSM-III, the diagnostic criteria for the personality disorders involve more substantial revisions. This study examined the impact of DSM-III-R revisions in terms of convergence with DSM-III, the diagnostic coverage of patients with personality disorders, and the internal consistency of the personality disorder criteria sets. The results demonstrated a substantial divergence between DSM-III and DSM-III-R diagnoses, increased coverage accompanied by a large increase in overlap among personality disorders, and internal consistency estimates of DSM-III-R criterion sets comparable to those in DSM-III.\r"
 }, 
 {
  ".I": "84472", 
  ".M": "Adult; Age Factors; Ambulatory Care; Educational Status; Female; Hospitalization; Human; Male; Nomenclature; Psychiatric Status Rating Scales; Schizophrenia/CL/*DI; Schizophrenic Psychology/*; Sex Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Carpenter", 
   "Heinrichs", 
   "Wagman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):578-83\r", 
  ".T": "Deficit and nondeficit forms of schizophrenia: the concept.\r", 
  ".U": "88191955\r", 
  ".W": "The authors provide a rationale for distinguishing the primary, enduring negative symptoms of schizophrenia (termed \"deficit symptoms\") from the more transient negative symptoms secondary to other factors. They argue that the former are more likely to provide a basis for meaningful subtyping of the schizophrenic syndrome, while the latter are more likely to respond to currently available treatments. They describe their experience in using clinical judgment based on longitudinal observations to identify deficit and nondeficit subtypes of schizophrenic patients and propose criteria for defining schizophrenia with the deficit syndrome.\r"
 }, 
 {
  ".I": "84473", 
  ".M": "Adolescence; Capital Punishment/*; Central Nervous System Diseases/*DI/EP; Child Abuse/*/EP; Child Abuse, Sexual/*/EP; Forensic Psychiatry; Head Injuries/EP; Human; Male; Mental Disorders/*DI/EP; Neuropsychological Tests; Psychomotor Performance; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Lewis", 
   "Pincus", 
   "Bard", 
   "Richardson", 
   "Prichep", 
   "Feldman", 
   "Yeager"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):584-9\r", 
  ".T": "Neuropsychiatric, psychoeducational, and family characteristics of 14 juveniles condemned to death in the United States.\r", 
  ".U": "88191956\r", 
  ".W": "Of the 37 juveniles currently condemned to death in the United States, all of the 14 incarcerated in four states received comprehensive psychiatric, neurological, neuropsychological, and educational evaluations. Nine had major neurological impairment, seven suffered psychotic disorders antedating incarceration, seven evidenced significant organic dysfunction on neuropsychological testing, and only two had full-scale IQ scores above 90. Twelve had been brutally physically abused, and five had been sodomized by relatives. For a variety of reasons the subjects' vulnerabilities were not recognized at the time of trial or sentencing, when they could have been used for purposes of mitigation.\r"
 }, 
 {
  ".I": "84474", 
  ".M": "Adult; Alanine Aminotransferase/*BL; Alcohol Drinking/*; Alcoholism/*DI/EN/RH; Aspartate Aminotransferase/*BL; Follow-Up Studies; Gamma-Glutamyltransferase/*BL; Human; Male; Middle Age; Patient Discharge; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Irwin", 
   "Baird", 
   "Smith", 
   "Schuckit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):595-9\r", 
  ".T": "Use of laboratory tests to monitor heavy drinking by alcoholic men discharged from a treatment program.\r", 
  ".U": "88191958\r", 
  ".W": "Changes in blood test values from the time of discharge from an alcohol treatment program to 3-month follow-up were studied in two consecutive series of alcoholic men. The parallel combination of a percent increase in gamma-glutamyltransferase (GGT) of greater than or equal to 20%, in aspartate aminotransferase (SGOT) of greater than or equal to 40%, and in alanine aminotransferase (SGPT) of greater than or equal to 20% over discharge values was developed as a rule and then cross-validated to identify those alcoholic men who had resumed drinking at follow-up. Serial determination of these three test values in combination can be used to distinguish recovering alcoholics who remain abstinent from those who resume drinking.\r"
 }, 
 {
  ".I": "84475", 
  ".M": "Aged; Aged, 80 and over; Case Report; Commitment of Mentally Ill; Decision Making; Female; Forensic Psychiatry/*; Hospitals, Psychiatric; Human; Legal Guardians/*; Male; Medical Staff, Hospital/UT; Mental Disorders/*TH; Middle Age; Patient Advocacy; United States.\r", 
  ".A": [
   "Wettstein", 
   "Roth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):600-4\r", 
  ".T": "The psychiatrist as legal guardian.\r", 
  ".U": "88191959\r", 
  ".W": "Most discussions about legal guardianship pertain to special populations, such as the mentally retarded or demented. Except for the case of refusal of antipsychotic medication, little has been written about using guardianship to authorize nonemergency treatment for a person who is mentally ill and treatable. The authors present several cases in which a consulting or administrative psychiatrist served as a temporary guardian for a hospitalized patient's personal affairs. The psychiatrist-guardian authorized diagnostic procedures or ECT for the temporarily incompetent patient and was then discharged as guardian. The authors discuss the problems and limitations of such a role for the psychiatrist.\r"
 }, 
 {
  ".I": "84476", 
  ".M": "Adolescence; Adult; Aged; Alaska; Child; Criminal Law/*; Criminal Psychology; Dangerous Behavior; Female; Forensic Psychiatry/*; Human; Insanity Defense; Jurisprudence/*; Male; Mental Disorders/PX; Middle Age; Public Policy; Schizophrenic Psychology; Social Control, Formal; Support, Non-U.S. Gov't; Violence.\r", 
  ".A": [
   "Phillips", 
   "Wolf", 
   "Coons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):605-10\r", 
  ".T": "Psychiatry and the criminal justice system: testing the myths.\r", 
  ".U": "88191960\r", 
  ".W": "Several states are changing legislation and treatment programs for mentally ill offenders without knowing how current laws and programs operate. To address this problem the authors linked data from police records, court reports, and clinical files for 2,735 psychiatric referrals from the criminal justice system of Alaska from 1977 through 1981. They found that only 0.2%-2.0% of all schizophrenic persons in the community were arrested for violent crimes each year, accounting for 1.1%-2.3% of all arrests for violent crimes; that psychiatrists agreed about competency and responsibility in 79% of the cases evaluated by more than one clinician; and that a successful insanity defense occurred in 0.1% or less of all criminal cases.\r"
 }, 
 {
  ".I": "84477", 
  ".M": "Delivery of Health Care/EC; Hospitals, Proprietary; Human; Insurance, Psychiatric; Mental Health Services/EC/*OG; Ownership/*; Privatization/*; Psychiatry/EC; Public Health/*; United States.\r", 
  ".A": [
   "Sharfstein"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):611-2\r", 
  ".T": "Privatization: economic opportunity and public health [editorial]\r", 
  ".U": "88191961\r"
 }, 
 {
  ".I": "84478", 
  ".M": "Adult; Age Factors; Aged; Bipolar Disorder/*CO/DT/PX; Cognition Disorders/*CO; Comparative Study; Dyskinesia, Drug-Induced/EP/*ET; Female; Human; Lithium/*AE; Male; Middle Age; Schizophrenia/CO/DT; Schizophrenic Psychology; Support, Non-U.S. Gov't; Tranquilizing Agents, Major/*AE.\r", 
  ".A": [
   "Waddington", 
   "Youssef"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):613-6\r", 
  ".T": "Tardive dyskinesia in bipolar affective disorder: aging, cognitive dysfunction, course of illness, and exposure to neuroleptics and lithium.\r", 
  ".U": "88191962\r", 
  ".W": "Cognitive function, course of illness, and medication history were assessed in 42 bipolar patients evaluated for the presence of involuntary movements. Among the 25 patients 55 years old or older, the 16 with involuntary movements were not distinguished from the nine without involuntary movements by past or current exposure to neuroleptics, anticholinergics, or carbamazepine, but they showed poorer cognitive function, had fewer major depressive episodes, and had received briefer exposure to lithium. The association between involuntary movements and cognitive dysfunction parallels that found in schizophrenia, suggesting that similar neurological processes may contribute to vulnerability to involuntary movements in the major functional psychoses.\r"
 }, 
 {
  ".I": "84479", 
  ".M": "Antidepressive Agents, Tricyclic/AE; Case Report; Depressive Disorder/DT; Female; Human; Hypothalamus/*PA; Hypothalamus, Anterior/PA; Middle Age; Monoamine Oxidase Inhibitors/AE; Necrosis/PA; Neuroleptic Malignant Syndrome/ET/*PA; Tranquilizing Agents, Major/AE; Ventromedial Hypothalamic Nucleus/PA.\r", 
  ".A": [
   "Horn", 
   "Lach", 
   "Lapierre", 
   "Hrdina"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):617-20\r", 
  ".T": "Hypothalamic pathology in the neuroleptic malignant syndrome.\r", 
  ".U": "88191963\r", 
  ".W": "The pathogenesis of the neuroleptic malignant syndrome is currently unclear, and no specific morphological abnormalities in the CNS of victims of neuroleptic malignant syndrome have been described. The authors report a case of neuroleptic malignant syndrome with recent foci of necrosis in the anterior and lateral hypothalamic nuclei. They discuss the role of tricyclic antidepressants, monoamine oxidase inhibitors, and neuroleptics in the development of this syndrome. They conclude that although the pathogenesis of the neuroleptic malignant syndrome is still not clear, necrosis of the hypothalamic nuclei may be pathognomonic for this syndrome.\r"
 }, 
 {
  ".I": "84480", 
  ".M": "Adult; Affect; Appetite/*; Appetite Regulation; Female; Human; Menstrual Cycle/*; Premenstrual Syndrome/PP/*PX; Prospective Studies.\r", 
  ".A": [
   "Both-Orthman", 
   "Rubinow", 
   "Hoban", 
   "Malley", 
   "Grover"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):628-31\r", 
  ".T": "Menstrual cycle phase-related changes in appetite in patients with premenstrual syndrome and in control subjects.\r", 
  ".U": "88191966\r", 
  ".W": "Menstrual cycle phase-dependent changes in appetite in women with premenstrual syndrome has not thus far been systematically demonstrated. In this study of 21 patients with premenstrual syndrome and 13 control subjects, there were significant increases in appetite in both groups, with a greater effect of menstrual cycle phase on appetite in the patients. Further, the premenstrual increase in appetite was highly correlated with self-ratings of mood (particularly depression) in the patients only. The authors discuss these findings with respect to endocrine influences on appetite regulation and potential implications for investigation of atypical depression.\r"
 }, 
 {
  ".I": "84481", 
  ".M": "Adult; Anxiety Disorders/*CI/PX; Bipolar Disorder/PX; Caffeine/*AE; Coffee/AE; Comparative Study; Depressive Disorder/*PX; Drinking; Fear/*/DE; Female; Human; Male; Panic/*/DE; Retrospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lee", 
   "Flegel", 
   "Greden", 
   "Cameron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):632-5\r", 
  ".T": "Anxiogenic effects of caffeine on panic and depressed patients.\r", 
  ".U": "88191967\r", 
  ".W": "Caffeine increases anxiety in people with anxiety disorders. To determine whether caffeine exerts a similar effect in depression, the authors compared retrospective reports of caffeine intake and symptoms produced by caffeine ingestion in patients with panic disorder, patients with major depression, and control subjects. Panic patients consumed less caffeine and reported more symptoms than depressed or control subjects. Although depressed patients did not differ from control subjects in caffeine intake or most symptoms, more depressed patients reported that caffeine induced anxiety. These data support prior reports that panic patients have increased sensitivity to caffeine; some depressed patients may also have increased sensitivity.\r"
 }, 
 {
  ".I": "84482", 
  ".M": "Adult; Amitriptyline/*AE; Basal Ganglia Diseases/*CI; Case Report; Depressive Disorder/DT; Doxepin/*AE; Dystonia/*CI; Female; Human; Insomnia/DT.\r", 
  ".A": [
   "Lee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):649\r", 
  ".T": "Dystonic reactions to amitriptyline and doxepin [letter]\r", 
  ".U": "88191969\r"
 }, 
 {
  ".I": "84483", 
  ".M": "Adult; Brain Diseases/CO; Case Report; Female; Human; Melanoma/*CO; Melanosis/CO; Meningeal Neoplasms/*CO; Nevus, Pigmented/*CO; Organic Mental Disorders, Psychotic/*ET; Syndrome.\r", 
  ".A": [
   "Thomas", 
   "Toone", 
   "Rose"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):649-50\r", 
  ".T": "Neurocutaneous melanosis and psychosis [letter]\r", 
  ".U": "88191970\r"
 }, 
 {
  ".I": "84484", 
  ".M": "Adult; Anorexia Nervosa/*CO; Bulimia/CO; Case Report; Human; Hypertrophy/CO; Male; Parotid Gland/*PA.\r", 
  ".A": [
   "Gunther"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):650\r", 
  ".T": "Anorexia nervosa and parotid enlargement [letter]\r", 
  ".U": "88191971\r"
 }, 
 {
  ".I": "84485", 
  ".M": "Adult; Case Report; Clomipramine/*TU; Human; Male; Obsessive-Compulsive Disorder/*DT/PX.\r", 
  ".A": [
   "Caballero"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):650-1\r", 
  ".T": "Bowel obsession responsive to clomipramine [letter]\r", 
  ".U": "88191972\r"
 }, 
 {
  ".I": "84486", 
  ".M": "Adult; Animal; Anxiety Disorders/DT; Case Report; Chickens; Drug Interactions; Glutamates/*AE; Human; Hypertension/*CI; Male; Meat/*AE; Panic; Phenelzine/*AE; Sodium Glutamate/*AE; Vascular Headache/CI.\r", 
  ".A": [
   "Pohl", 
   "Balon", 
   "Berchou"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):651\r", 
  ".T": "Reaction to chicken nuggets in a patient taking an MAOI [letter]\r", 
  ".U": "88191973\r"
 }, 
 {
  ".I": "84487", 
  ".M": "Adult; Alcoholism/*RH; Case Report; Dermatitis, Contact/*DI/ET; Diagnosis, Differential; Disulfiram/AE/*TU; Human; Male; Patch Tests; Rubber/*AE.\r", 
  ".A": [
   "Olfson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):651-2\r", 
  ".T": "Disulfiram and allergy to rubber [letter]\r", 
  ".U": "88191974\r"
 }, 
 {
  ".I": "84488", 
  ".M": "Adjustment Disorders/PX; Aged; Case Report; Dreams; Human; Life Change Events; Male; Mental Disorders/*PX; Sleep Disorders/*PX; Sleep, REM/*.\r", 
  ".A": [
   "Schenck", 
   "Hurwitz", 
   "Mahowald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):652\r", 
  ".T": "REM sleep behavior disorder [letter]\r", 
  ".U": "88191975\r"
 }, 
 {
  ".I": "84489", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Human; Mental Disorders/DI/*EP; Military Medicine; Retrospective Studies; Texas.\r", 
  ".A": [
   "Rundell", 
   "Paolucci", 
   "Beatty", 
   "Boswell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):652-3\r", 
  ".T": "Psychiatric illness at all stages of human immunodeficiency virus infection [letter]\r", 
  ".U": "88191976\r"
 }, 
 {
  ".I": "84490", 
  ".M": "Animal; Animal Testing Alternatives; Animal Welfare/*; Antidepressive Agents/PD; Brain/DE; Drug Screening/*; Human; Research Design/ST.\r", 
  ".A": [
   "Sitaram", 
   "Gershon", 
   "Gershon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):653\r", 
  ".T": "Use of animals in research [letter]\r", 
  ".U": "88191977\r"
 }, 
 {
  ".I": "84491", 
  ".M": "Dose-Response Relationship, Drug; Haloperidol/*AE; Human; Neuroleptic Malignant Syndrome/EP/*ET; Risk Factors.\r", 
  ".A": [
   "Shalev", 
   "Ursano"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):653-4\r", 
  ".T": "Haloperidol in neuroleptic malignant syndrome [letter]\r", 
  ".U": "88191978\r"
 }, 
 {
  ".I": "84492", 
  ".M": "Attitude of Health Personnel; Foreign Medical Graduates/PX/ST; Human; Income/*; Internship and Residency; Physicians/*SD; Psychiatry/EC/ED/*MA; United States.\r", 
  ".A": [
   "Lipkowitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):654-5\r", 
  ".T": "Too many psychiatrists? [letter]\r", 
  ".U": "88191979\r"
 }, 
 {
  ".I": "84493", 
  ".M": "Affective Disorders/DI/PX; Diagnosis, Differential; Human; Life Change Events; Stress Disorders, Post-Traumatic/*DI/PX.\r", 
  ".A": [
   "Ciccone", 
   "Burstein", 
   "Greenstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8807; 145(5):655-6\r", 
  ".T": "Differences among patients with PTSD [letter] [see comments]\r", 
  ".U": "88191980\r"
 }, 
 {
  ".I": "84494", 
  ".M": "Art; Asthma/PP/*PX; Attitude to Health/*; Child; Child, Preschool; Human; Self Concept/*.\r", 
  ".A": [
   "Quinn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8807; 60(4):283-92\r", 
  ".T": "Children's asthma: new approaches, new understandings.\r", 
  ".U": "88192060\r", 
  ".W": "The purpose of this study was to discover how asthmatic children perceive their disease in the hope that this information can aid physicians' work with their young asthmatic patients. The researcher's intent was to discover children's perceptions of asthma through studies of their drawings and their verbalizations concerning their disease.\r"
 }, 
 {
  ".I": "84495", 
  ".M": "Adult; Antibiotics/TU; Case Report; Complement/AN/DF; Complement 6/DF; Diagnosis, Differential; Human; Male; Meningitis/*DI/DT/ET; Meningococcal Infections/CO; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shelanski", 
   "Zweiman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8807; 60(4):306-7, 343-5\r", 
  ".T": "Recurrent meningitis [clinical conference]\r", 
  ".U": "88192062\r"
 }, 
 {
  ".I": "84496", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Antineoplastic Agents, Combined/TU; Gastrointestinal System/PA; Human; Interferons/TU; Lung/PA; Lymph Nodes/PA; Lymphoma/CO/TH; Male; Neoplasms/*CO/PP/TH; Sarcoma, Kaposi's/CL/CO/PA/RT.\r", 
  ".A": [
   "Steis", 
   "Longo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8807; 60(4):310-23\r", 
  ".T": "Clinical, biologic, and therapeutic aspects of malignancies associated with the acquired immunodeficiency syndrome: Part I and Part II.\r", 
  ".U": "88192063\r", 
  ".W": "The incidence of malignant disease in AIDS patients is around 40%. Ninety percent of the tumors are Kaposi's sarcoma and 10% are malignant lymphomas, predominantly of B cell origin. The natural history of the AIDS-associated Kaposi's sarcoma is variable. It may remain entirely asymptomatic without treatment for many months or it may be rapidly progressive and produce life-threatening pulmonary, cardiac, or gastrointestinal symptoms requiring acute therapeutic intervention. The malignant lymphomas occurring in AIDS patients are usually very aggressive in their natural history. The treatment of choice for symptomatic Kaposi's sarcoma and malignant lymphoma is chemotherapy. In general, such treatment can alleviate symptoms and improve the quality of life in AIDS patients; however, the underlying immune defect is not improved by such treatment and the patients remain susceptible to life-threatening opportunistic infections. The ultimate control of the malignancies associated with AIDS depends upon the development of therapies capable of reversing the underlying immune defect.\r"
 }, 
 {
  ".I": "84497", 
  ".M": "Adolescence; Adult; Asthma/*ET/UR; Brain/*ME; Child; Child, Preschool; Epinephrine/UR; Human; Hydrocortisone/UR; Methoxyhydroxyphenylglycol/UR; Norepinephrine/ME/*PH/UR; Osmolar Concentration; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Scanlon", 
   "Chang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8807; 60(4):333-8\r", 
  ".T": "Brain norepinephrine: a possible role in bronchial asthma.\r", 
  ".U": "88192064\r", 
  ".W": "The purpose of this study was to evaluate the relationship between neuroendocrine function and the beta receptor activity of the lung in a group of 47 pediatric patients with bronchial asthma. It is postulated that since hypothalamic norepinephrine (NE) is known to inhibit corticotropin-releasing hormone (CRH), an increase in brain NE as measured by its metabolite 3-methoxy-4-hydroxy-phenylglycol (MHPG) could reflect the depression of the hypothalamic-pituitary-adrenal (HPA) axis as measured by urinary cortisol levels. Further, since cortisol influences epinephrine formation in the adrenal medulla and since cortisol and epinephrine contribute to beta receptor function, it is further postulated that an increase in brain NE by depressing the HPA axis could thereby, cause a relative decrease in both cortisol and epinephrine with resultant beta receptor dysfunction. In both age groups, the 3- to 11-year-olds and the adolescents, differences in NE were found among the three subgroups (P = .003) with the difference observed only between the wheezing (decreased NE) and control groups (P less than .05). There was a similar difference in MHPG (elevated) among these groups. In a similar manner, the MHPG/NE ratios (elevated) were statistically different in comparing the three groups in the 3- to 11-year-old range. In the adolescent group both the wheezing and nonwheezing groups were comparably elevated and showed statistically significant differences from their controls. The results of this study appear to support the hypothesis and suggests that brain NE may play a pivotal role in the beta-adrenergic dysfunction characteristic of bronchial asthma.\r"
 }, 
 {
  ".I": "84498", 
  ".M": "Adult; Asthma/DT/*ET/PA; Bronchodilator Agents/TU; Cocaine/*; Female; Hay Fever/CO; Human; Male; Rhinitis/ET; Smoke; Smoking/AE; Sputum/CY; Substance Abuse/*CO.\r", 
  ".A": [
   "Rebhun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8807; 60(4):339-42\r", 
  ".T": "Association of asthma and freebase smoking.\r", 
  ".U": "88192065\r", 
  ".W": "Three patients addicted to cocaine in the form of \"freebasing\" were treated because of asthma. Patient no. 1 had very severe asthma while using the illicit drug. Patient no. 2's asthma became severe 2 months after she stopped this form of cocaine. Patient no. 3, who had asthma in childhood, developed cough and shortness of breath (but not wheezing) when he smoked the freebase but not while snorting. Freebasing may cause or contribute to asthma as a nonspecific irritant.\r"
 }, 
 {
  ".I": "84499", 
  ".M": "Adolescence; Adrenal Glands/*PP; Adrenocorticotropic Hormone/BL/TU; Adult; Asthma/BL/DT/*PP; Female; Human; Hydrocortisone/BL; Injections; Male; Middle Age; Pituitary Gland/*PP; Time Factors.\r", 
  ".A": [
   "Nakazawa", 
   "Matsui", 
   "Saitoh", 
   "Umegae", 
   "Yoshie", 
   "Fueki", 
   "Kobayashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8807; 60(4):355-6\r", 
  ".T": "Pituitary and adrenal functions during late asthmatic responses.\r", 
  ".U": "88192067\r", 
  ".W": "The purpose of the present study was to examine the role of low cortisol levels which were observed during late asthmatic responses (LAR). Selective functions of the adrenals and pituitary glands were studied in three groups of asthmatics who showed LAR, immediate asthmatic responses (IAR), and DAR (dual asthmatic responses). Serial plasma ACTH levels in each group showed no apparent abnormalities when compared with diurnal levels. The cortisol response to ACTH changed within the normal range in all three groups with minor differences. We suggest that low cortisol levels that appear during LAR are not principally due to any dysfunction in the pituitary adrenal system.\r"
 }, 
 {
  ".I": "84500", 
  ".M": "Adolescence; Adult; Angioneurotic Edema/PP; Anti-Inflammatory Agents, Non-Steroidal/*AE; Asthma/PP; Chemistry; Chronic Disease; Female; Food Additives/*AE; Food Hypersensitivity/*PP; Human; Male; Middle Age; Recurrence; Urticaria/PP.\r", 
  ".A": [
   "Ortolani", 
   "Pastorello", 
   "Fontana", 
   "Gerosa", 
   "Ispano", 
   "Pravettoni", 
   "Rotondo", 
   "Mirone", 
   "Zanussi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8807; 60(4):358-66\r", 
  ".T": "Chemicals and drugs as triggers of food-associated disorder [see comments]\r", 
  ".U": "88192068\r"
 }, 
 {
  ".I": "84501", 
  ".M": "Asthma/CO/DT/*PP/UR; Case Report; Child, Preschool; Female; Human; Hydroxyindoleacetic Acid/UR; Male; Medicine, Chinese Traditional; Migraine/CO/DT/*PP/UR; Models, Theoretical/*.\r", 
  ".A": [
   "Hayashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8807; 60(4):374\r", 
  ".T": "Asthma and migraine--is asthma a part of acephalgic migraine? A hypothesis.\r", 
  ".U": "88192070\r"
 }, 
 {
  ".I": "84502", 
  ".M": "Aged; Aged, 80 and over; Bacterial Vaccines/*; Evaluation Studies; Female; Human; Immunocompetence; Male; Middle Age; Pneumococcal Infections/ET/*PC; Research Design; Risk Factors; Streptococcus pneumoniae/IP; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Sims", 
   "Steinmann", 
   "McConville", 
   "King", 
   "Zwick", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8807; 108(5):653-7\r", 
  ".T": "The clinical effectiveness of pneumococcal vaccine in the elderly [published erratum appears in Ann Intern Med 1988 Nov 1;109(9):762-3]\r", 
  ".U": "88192129\r", 
  ".W": "The effectiveness of pneumococcal vaccine in the immunocompetent elderly remains controversial. We report the results of a multicenter, case-control study of 244 controls and 122 patients, aged 55 years and older, hospitalized during a 5-year period with pneumococcal bacteremia, meningitis, or other bacteriologically confirmed pneumococcal infection. Two controls per patient were matched on the basis of admission date, hospital records, and underlying diseases. All subjects were selected without knowledge of immunization status with pneumococcal vaccine, and were excluded if there was evidence for immunosuppression due to disease or iatrogenic causes. The clinical effectiveness of the vaccine was calculated to be 70% (95% confidence intervals [CI], 37% to 86%) in this population, based on a Mantel-Haenszel point estimate of the odds ratio of 0.30 (95% CI, 0.14% to 0.63%; P less than 0.005). The clinical effectiveness of pneumococcal vaccine in preventing pneumococcal infection in the immunocompetent elderly approximates the vaccine's effectiveness in the general immunocompetent population.\r"
 }, 
 {
  ".I": "84503", 
  ".M": "Adult; Anus Neoplasms/TH; Comparative Study; Condylomata Acuminata/PA/*TH; Double-Blind Method; Female; Genital Neoplasms, Female/TH; Genital Neoplasms, Male/TH; Human; Injections; Interferon Type I/*AD/AE/BL; Male; Neoplasm Recurrence, Local; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Reichman", 
   "Oakes", 
   "Bonnez", 
   "Greisberger", 
   "Tyring", 
   "Miller", 
   "Whitley", 
   "Carveth", 
   "Weidner", 
   "Krueger", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8807; 108(5):675-9\r", 
  ".T": "Treatment of condyloma acuminatum with three different interferons administered intralesionally. A double-blind, placebo-controlled trial.\r", 
  ".U": "88192133\r", 
  ".W": "STUDY OBJECTIVE: To determine the efficacy and toxicity of intralesionally administered interferons in the treatment of condyloma acuminatum. DESIGN: Randomized, double-blind, and placebo-controlled study. SETTING: Outpatient clinics at university medical centers. PATIENTS: Seventy-nine patients with biopsy-proved condyloma acuminatum that was refractory to conventional therapy were enrolled in the study. INTERVENTIONS: Alpha-2b, alpha-nl-, and beta-interferons were used. One wart on each patients was injected three times per week for 4 weeks with either 1 x 10(6) units of interferon or placebo. MEASUREMENTS AND MAIN RESULTS: Forty-seven percent of warts injected with interferon resolved completely, compared with 22% of placebo-injected warts (P = 0.009). In addition, more recipients of interferon had a complete resolution of uninjected lesions. No differences in rates of response were noted among the different interferon groups. Approximately one third of interferon-injected warts recurred, compared with none of four placebo-injected warts. Intralesionally administered interferon was nontoxic and well tolerated, although transient pain on injection was observed frequently. CONCLUSIONS: Intralesional administration of each of these three interferons appears to be useful in treating condyloma acuminatum. However, the frequent recurrence of disease and the failure of many lesions to resolve indicate that different regimens, such as longer courses of therapy or different routes of administration, should be evaluated to maximize beneficial effects of interferon for treating this common sexually transmitted disease.\r"
 }, 
 {
  ".I": "84504", 
  ".M": "Adolescence; Adult; Alanine Aminotransferase/BL; Aspartate Aminotransferase/BL; Case Report; Dimethylformamide/*AE; Enzyme Tests; Female; Follow-Up Studies; Human; Liver Diseases/*CI/DI/EP; Male; Middle Age; Occupational Diseases/*CI; Polyurethanes; Solvents/*AE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Textile Industry/*.\r", 
  ".A": [
   "Redlich", 
   "Beckett", 
   "Sparer", 
   "Barwick", 
   "Riely", 
   "Miller", 
   "Sigal", 
   "Shalat", 
   "Cullen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8807; 108(5):680-6\r", 
  ".T": "Liver disease associated with occupational exposure to the solvent dimethylformamide.\r", 
  ".U": "88192134\r", 
  ".W": "STUDY OBJECTIVE: to characterize an outbreak of liver disease among workers in a fabric coating factory; and to determine the outbreak's cause and natural history and strategies for clinical recognition, treatment, and prevention. DESIGN: clinical-epidemiological investigation. SETTING: academic medical center, Occupational Medicine Clinic, and worksite. PATIENTS: fifty-eight of sixty-six workers participated in the study. All had standard liver function tests at least once. Forty-six workers completed a questionnaire; 27 had more extensive clinical evaluation for recognized liver abnormalities. RESULTS: a plant-wide outbreak of liver disease was recognized after a new employee presented with signs and symptoms of hepatitis. Evaluation of the worksite showed that dimethylformamide, a widely used industrial solvent and known hepatotoxin, was being used to coat fabric in poorly ventilated areas without appropriate skin protection. No other major hepatotoxic exposure was identified. Overall, 36 of 58 (62%) workers tested had elevations of either aspartate aminotransferase (AST) or alanine aminotransferase (ALT) levels. Enzyme abnormalities occurred almost exclusively in production workers (35 of 46 were abnormal), whereas only 1 of 12 nonproduction workers showed any elevations in enzyme levels (P less than 0.0001). Serologic tests excluded known infectious causes of hepatitis in all but 2 workers and changes characteristic of toxic liver injury were confirmed by histologic examinations of biopsy specimens from 4 workers. The ratio of AST to ALT levels was one or less in all but 1 worker. After modification of work practices and removal of workers most severely affected from exposure, improvement in liver enzyme abnormalities and symptoms in most patients were seen, although some patients showed persistent elevations of enzyme levels. CONCLUSIONS: an outbreak of toxic liver disease has been associated with exposure to dimethylformamide in the workplace. The diagnosis of toxic liver disease was established by the clinical histories, negative viral serologies, an enzyme pattern of ALT levels being greater than AST levels, epidemiologic data on coworkers, and liver biopsy specimens. The high prevalence of unsuspected liver enzyme abnormalities in these workers suggests that occupational liver disease may occur more frequently than is generally recognized.\r"
 }, 
 {
  ".I": "84505", 
  ".M": "Aged; Arthritis/*ET/TH; Case Report; Colectomy; Colitis/DI; Crohn Disease/DI; Diagnosis, Differential; Diverticulitis, Colonic/*CO/DI/SU; Female; Human; Male; Middle Age; Pyoderma/*ET/TH; Recurrence.\r", 
  ".A": [
   "Klein", 
   "Mayer", 
   "Present", 
   "Youner", 
   "Cerulli", 
   "Sachar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8807; 108(5):700-2\r", 
  ".T": "Extraintestinal manifestations in patients with diverticulitis.\r", 
  ".U": "88192137\r", 
  ".W": "Three patients had diverticulitis and extraintestinal manifestations of arthritis and pyoderma gangrenosum. In each, a mistaken diagnosis of idiopathic inflammatory bowel disease was first made because of extraintestinal complaints associated with the gastrointestinal symptoms of diverticular disease. The joint and skin manifestations were refractory to various treatments, including oral and intradermal steroids, immunosuppressive agents, and hyperbaric oxygen. Segmental resection of the involved colon promptly and completely resolved all symptoms, without recurrence 26 to 38 months after surgery. Microscopic examination of the resected specimens showed only diverticulitis without any evidence of chronic idiopathic inflammatory bowel disease. Patients with diverticulitis may have extraintestinal manifestations as do patients with other inflammatory diseases of the colon. The failure to recognize this relationship may result in misdiagnosis and prolonged medical therapy, whereas segmental colonic resection may be curative.\r"
 }, 
 {
  ".I": "84506", 
  ".M": "Adult; Aged; Antigen-Antibody Complex/ME; Autoimmune Diseases/*DT/ET; Azathioprine/TU; Blood Platelets/IM; Combined Modality Therapy; Danazol/*TU; Drug Resistance; Drug Therapy, Combination; Female; Glucocorticoids/TU; Human; IgG/ME; Lupus Erythematosus, Systemic/*CO; Male; Middle Age; Pregnadienes/*TU; Splenectomy; Thrombocytopenia/*DT/ET/IM.\r", 
  ".A": [
   "West", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8807; 108(5):703-6\r", 
  ".T": "Danazol for the treatment of refractory autoimmune thrombocytopenia in systemic lupus erythematosus.\r", 
  ".U": "88192138\r", 
  ".W": "STUDY OBJECTIVE: to determine the efficacy of danazol therapy in patients with systemic lupus erythematosus with severe autoimmune thrombocytopenia refractory to other therapies. DESIGN: noncontrolled clinical trial, with a minimum of 8 weeks of therapy, the maximum determined by clinical response. SETTING: referral-based rheumatology clinic at an army medical center. PATIENTS: sequential sample of six patients with systemic lupus erythematosus with severe autoimmune thrombocytopenia refractory to high-dose glucocorticoids. Four patients also failed splenectomy, or cytotoxic drugs, or both. INTERVENTIONS: danazol, 200 mg four times per day, was added to the previous therapeutic regimen for at least 2 months. MEASUREMENTS AND MAIN RESULTS: all six patients had normal platelet counts within 6 weeks of starting danazol treatment. After resolution of thrombocytopenia for at least 1 month, immunosuppressive medications were tapered; one patient had a relapse. During an average follow-up of 12 months, the danazol dose was lowered in the five remaining patients but could not be discontinued without recurrence of thrombocytopenia. During danazol therapy, platelet-bound IgG antibodies and circulating immune complexes did not decrease significantly. Danazol was well tolerated. CONCLUSIONS: danazol appears to be a useful adjunctive treatment for refractory autoimmune thrombocytopenia associated with systemic lupus erythematosus.\r"
 }, 
 {
  ".I": "84507", 
  ".M": "Aged; Antibodies, Bacterial/AN; Borrelia/IM; Case Report; Dermatitis/ET; Female; Fever/ET; Hepatitis/*ET/PA; Human; IgG/AN; Lyme Disease/*/DI/PA; Recurrence.\r", 
  ".A": [
   "Goellner", 
   "Agger", 
   "Burgess", 
   "Duray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8807; 108(5):707-8\r", 
  ".T": "Hepatitis due to recurrent Lyme disease.\r", 
  ".U": "88192139\r"
 }, 
 {
  ".I": "84508", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Aged; AIDS-Related Complex/CO; Female; Hodgkin's Disease/DT/*ET/IM; Human; Leukemia, Lymphocytic/*ET/IM; Lymphoma, Non-Hodgkin's/*ET/IM/MO/PA/TH; Male; Middle Age; Phenotype; Receptors, Antigen, T-Cell/GE; Retrospective Studies; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Knowles", 
   "Chamulak", 
   "Subar", 
   "Burke", 
   "Dugan", 
   "Wernz", 
   "Slywotzky", 
   "Pelicci", 
   "Dalla-Favera", 
   "Raphael"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8807; 108(5):744-53\r", 
  ".T": "Lymphoid neoplasia associated with the acquired immunodeficiency syndrome (AIDS). The New York University Medical Center experience with 105 patients (1981-1986).\r", 
  ".U": "88192144\r", 
  ".W": "We identified 105 patients with lymphoid neoplasia associated with the acquired immunodeficiency syndrome (AIDS) at the New York University Medical Center from 1981 through 1986: 89 had non-Hodgkin lymphoma; 13, Hodgkin disease; and 3, chronic lymphocytic leukemia. Immunophenotypic and antigen receptor gene rearrangement analysis showed the B-cell origin of all non-Hodgkin lymphomas studied and the clonal suppressor-cytotoxic T-cell subset origin of the chronic lymphocytic leukemias. We classified 69% of the non-Hodgkin lymphomas as high grade (small, noncleaved and large cell, immunoblastic-plasmacytoid) and 31% as intermediate grade (diffuse large cell). Each histopathologic category was correlated with distinct clinical features, including a statistically significant difference in median survival. Patients with Hodgkin disease had an atypical, aggressive clinical course, whereas patients with T-cell chronic lymphocytic leukemia had an indolent clinical course. These studies show the clinical, morphologic, and immunophenotypic spectrum of AIDS-associated lymphoid neoplasia, that the natural history of Hodgkin disease is altered in patients with AIDS, and support the Centers For Disease Control's recent revision in diagnostic criteria for AIDS to include intermediate-grade diffuse, aggressive non-Hodgkin lymphomas occurring in patients seropositive for human immunodeficiency virus.\r"
 }, 
 {
  ".I": "84509", 
  ".M": "Blood Coagulation Factors/*SD; Cost Control/MT; Hemophilia/TH; Home Care Services/OG; Hospital Shared Services/EC/*OG; Human; New York; Purchasing, Hospital/EC/*OG; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Aledort", 
   "Lipton", 
   "Hilgartner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8807; 108(5):754-6\r", 
  ".T": "A consortium for purchase of blood products directed by physicians.\r", 
  ".U": "88192145\r", 
  ".W": "Clotting-factor therapy is a costly part of comprehensive hemophilia treatment. Physicians treating patients with hemophilia in New York formed a consortium for the purchasing and regional distribution of clotting-factor concentrates. Concentrates are centrally purchased based on a bidding formula aimed at obtaining the lowest price for quality product while guaranteeing all suppliers continued involvement in a large market area. The consortium has successfully maintained, and, in instances, lowered prices each year. Estimated regional savings this year are more than $750,000 for an anticipated purchase of approximately 60,00,000 units of clotting-factors VIII and IX. Central distribution has additionally lowered costs to participating hospitals. The consortium is able to provide patients and third-party payers with some of the lowest prices for clotting-factor concentrates in the United States. A physician-directed regional approach to purchasing costly medical products might be applied to other areas of clinical medicine.\r"
 }, 
 {
  ".I": "84510", 
  ".M": "Adult; Aged; Antibodies, Bacterial/BI; Bacterial Vaccines/*/IM; Evaluation Studies; Human; Immunocompetence; Middle Age; Pneumococcal Infections/IM/*PC; Research Design; Risk Factors; Streptococcus pneumoniae/IM.\r", 
  ".A": [
   "LaForce", 
   "Eickhoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8807; 108(5):757-9\r", 
  ".T": "Pneumococcal vaccine: an emerging consensus.\r", 
  ".U": "88192146\r"
 }, 
 {
  ".I": "84511", 
  ".M": "Data Collection/ST; Human; Magnetic Resonance Imaging; Research Design/ST; Technology Assessment, Biomedical/*MT/ST.\r", 
  ".A": [
   "Kent", 
   "Larson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8807; 108(5):759-61\r", 
  ".T": "Diagnostic technology assessments: problems and prospects.\r", 
  ".U": "88192147\r"
 }, 
 {
  ".I": "84512", 
  ".M": "Internal Medicine/TD; Internship and Residency/*TD; United States.\r", 
  ".A": [
   "Graettinger"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ann Intern Med 8807; 108(5):761-2\r", 
  ".T": "The 1988 National Resident Matching Program [editorial]\r", 
  ".U": "88192148\r"
 }, 
 {
  ".I": "84514", 
  ".M": "Antineoplastic Agents/*AE; Human; Male; Nifedipine/*TU; Raynaud's Disease/CI/*DT; Testicular Neoplasms/*DT.\r", 
  ".A": [
   "Hantel", 
   "Rowinsky", 
   "Donehower"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):767\r", 
  ".T": "Nifedipine and oncologic Raynaud phenomenon [letter]\r", 
  ".U": "88192152\r"
 }, 
 {
  ".I": "84515", 
  ".M": "Adenoma/*SE; Adrenocorticotropic Hormone/*AN; Case Report; Cushing's Syndrome/*ET; Human; Hypophysectomy/MT; Pituitary Neoplasms/*SE.\r", 
  ".A": [
   "Jackson", 
   "Savolaine", 
   "Franco-Saenz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):767-8\r", 
  ".T": "False lateralization of a pituitary microadenoma [letter]\r", 
  ".U": "88192154\r"
 }, 
 {
  ".I": "84517", 
  ".M": "Adult; Amanita; Case Report; Combined Modality Therapy; Hepatitis, Toxic/ET/*TH; Human; Mushroom Poisoning/*CO.\r", 
  ".A": [
   "Lopez", 
   "Jerez", 
   "Rebollo", 
   "Lombardo", 
   "Julia"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):769\r", 
  ".T": "Fulminant hepatitis and liver transplantation [letter]\r", 
  ".U": "88192157\r"
 }, 
 {
  ".I": "84518", 
  ".M": "Agranulocytosis/*CI; Case Report; Chlorpheniramine/*AE; Female; Human; Middle Age.\r", 
  ".A": [
   "Hardin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):770\r", 
  ".T": "Chlorpheniramine and agranulocytosis [letter]\r", 
  ".U": "88192159\r"
 }, 
 {
  ".I": "84519", 
  ".M": "Adult; Cisplatin/*AE; Human; Hyponatremia/*CI; Middle Age; Time Factors.\r", 
  ".A": [
   "Mariette", 
   "Paule", 
   "Bennet", 
   "Clerc", 
   "Bisson", 
   "Massias"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):770-1\r", 
  ".T": "Cisplatin and hyponatremia [letter]\r", 
  ".U": "88192160\r"
 }, 
 {
  ".I": "84520", 
  ".M": "Adult; Blood Coagulation/*; Female; Human; HIV Seropositivity/BL/*IM; Immunoglobulins/*ME; Male; Middle Age; Prospective Studies.\r", 
  ".A": [
   "Lefrere", 
   "Gozin", 
   "Lerable"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):771\r", 
  ".T": "Circulating anticoagulant in asymptomatic persons seropositive for human immunodeficiency virus (HIV) [letter]\r", 
  ".U": "88192161\r"
 }, 
 {
  ".I": "84521", 
  ".M": "Antigens, Viral/*AN; Blood Transfusion/*AE; Human; HIV/*IM; HIV Seropositivity/*IM; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Courouce", 
   "Bouchardeau", 
   "Jullien", 
   "Faucher", 
   "Lentzy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):771-2\r", 
  ".T": "Blood transfusion and human immunodeficiency virus (HIV) antigen [letter]\r", 
  ".U": "88192162\r"
 }, 
 {
  ".I": "84522", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Biopsy, Needle; Case Report; Cryptococcosis/ET/*MI; Human; Lymph Nodes/*MI.\r", 
  ".A": [
   "Molina", 
   "Oksenhendler", 
   "Daniel", 
   "Clauvel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):772\r", 
  ".T": "Fine-needle aspiration and cryptococcosis in the acquired immunodeficiency syndrome (AIDS) [letter]\r", 
  ".U": "88192163\r"
 }, 
 {
  ".I": "84523", 
  ".M": "Antifungal Agents/PD; Case Report; Human; Hyphomycetes/*IP; Immunosuppressive Agents/AE; Male; Microbial Sensitivity Tests; Middle Age; Mycoses/*ET; Trichosporon/DE/*IP.\r", 
  ".A": [
   "Hughes", 
   "Serstock", 
   "Wilson", 
   "Payne"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):772-3\r", 
  ".T": "Infection with Trichosporon pullulans [letter]\r", 
  ".U": "88192165\r"
 }, 
 {
  ".I": "84524", 
  ".M": "Amphotericin B/TU; Arthritis, Infectious/*MI; Case Report; Endocarditis/*MI; Exophiala/*IP; Human; Hyphomycetes/*IP; Male; Middle Age; Mycoses/*/DT.\r", 
  ".A": [
   "Roncoroni", 
   "Smayevsky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):773\r", 
  ".T": "Arthritis and endocarditis from Exophiala jeanselmei infection [letter]\r", 
  ".U": "88192166\r"
 }, 
 {
  ".I": "84525", 
  ".M": "Epidemiologic Methods; Female; Human; Research Design; Sex Behavior/*; Urinary Tract Infections/*EP.\r", 
  ".A": [
   "Stricker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):773-4\r", 
  ".T": "Sexual activity and urinary tract infections in women [letter]\r", 
  ".U": "88192167\r"
 }, 
 {
  ".I": "84526", 
  ".M": "Blood-Brain Barrier/*; Brain Neoplasms/*DI; Case Report; False Positive Reactions; Female; Human; Middle Age; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Weintraub"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):775\r", 
  ".T": "False-positive brain tumor [letter]\r", 
  ".U": "88192169\r"
 }, 
 {
  ".I": "84527", 
  ".M": "Glaucoma, Open-Angle/*PP; Human; Intraocular Pressure/*DE; Pupil/*DE; Pyridines/*DU; Tropicamide/AE/*DU.\r", 
  ".A": [
   "Shaw", 
   "Lewis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):775\r", 
  ".T": "Pupillary dilation and tropicamide [letter]\r", 
  ".U": "88192170\r"
 }, 
 {
  ".I": "84528", 
  ".M": "International System of Units/*ST; Mathematics; Weights and Measures/*ST; Wit and Humor.\r", 
  ".A": [
   "Sotos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):776\r", 
  ".T": "SI units and ketchup on a kilogrammer [letter]\r", 
  ".U": "88192172\r"
 }, 
 {
  ".I": "84529", 
  ".M": "Human; Publishing/*ST; Thoracic Neoplasms/*RA; Tomography, X-Ray/*.\r", 
  ".A": [
   "McLoud"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8807; 108(5):776-7\r", 
  ".T": "Acknowledgments in articles [letter]\r", 
  ".U": "88192173\r"
 }, 
 {
  ".I": "84530", 
  ".M": "Acute Disease; Glaucoma/CL/CO/*DI/DT; Human; Intraocular Pressure/DE; Vision Disorders/ET.\r", 
  ".A": [
   "Kooner", 
   "Zimmerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8807; 20(2):46-7\r", 
  ".T": "Management of acute elevated intraocular pressure: Part I. Diagnosis.\r", 
  ".U": "88192178\r"
 }, 
 {
  ".I": "84531", 
  ".M": "Adult; Aged; Blepharoptosis/*CN/GE/PA; Case Report; Child, Preschool; Cornea/AB/PA; Corneal Diseases/CO/PA; Corneal Opacity/CO/PA; Female; Glaucoma/*CN/GE; Human; Iris/*AB/PA; Male; Middle Age; Pedigree; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cohen", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8807; 20(2):53-7\r", 
  ".T": "Aniridia with congenital ptosis and glaucoma: a family study.\r", 
  ".U": "88192179\r", 
  ".W": "In a family pedigree of aniridics, including eight patients from four generations, a wide range of ophthalmic anomalies was found. Varying degrees of congenital ptosis with decreased levator function were noted. All patients had corneal dystrophic changes. Three patients had congenital glaucoma, and one had acquired glaucoma. All affected family members except those with congenital glaucoma had microcornea. An infant with congenital glaucoma had a normal corneal diameter with an increased axial length.\r"
 }, 
 {
  ".I": "84532", 
  ".M": "Blood Pressure/*DE; Epinephrine/*AD/BL/PD; Eye/*; Heart Rate/*DE; Human; Irrigation/*; Osmolar Concentration.\r", 
  ".A": [
   "Yamaguchi", 
   "Matsumoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8807; 20(2):58-60\r", 
  ".T": "Stability of blood pressure and heart rate during intraocular epinephrine irrigation.\r", 
  ".U": "88192180\r", 
  ".W": "We studied the effect of intraocular epinephrine irrigation on arterial blood pressure and heart rate in 28 elderly patients who underwent extracapsular extractions with or without intraocular lens implantation. In this study, surgery was performed under local anesthesia and the electrocardiograph, heart rate, and arterial blood pressure, measured using a pressure transducer, were monitored continuously. We conclude that both patients with and without hypertension incurred no additional risk of significant interval changes of either arterial blood pressure or heart rate during intraocular epinephrine irrigation at a concentration which maintained pupil dilatation.\r"
 }, 
 {
  ".I": "84533", 
  ".M": "Aged; Arterial Occlusive Diseases/CO/*DI/PA/PP; Case Report; Diagnosis, Differential; Fluorescein Angiography; Human; Hypertension/CO; Ischemia/*DI; Male; Optic Nerve/*BS; Photography; Retinal Artery/*; Retinal Diseases/DI; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Perkins", 
   "Magargal", 
   "Maizel", 
   "Robb-Doyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8807; 20(2):61-3, 67\r", 
  ".T": "Resolved incomplete central retinal-artery obstruction simulating ischemic optic neuropathy.\r", 
  ".U": "88192181\r", 
  ".W": "To our knowledge, this is the first reported case of an embolic three-fourths central retinal-artery obstruction with isolated sparing of the superior temporal branch artery. Multiple nonfoveolar-sparing cilioretinal arteries were also present. As a result of the unusual obstruction distribution, ischemic optic neuropathy was simulated after a five-month interval. Patients who are not seen acutely after a retinal-artery obstruction may be diagnosed and managed incorrectly if this variation from the usual condition is not recognized.\r"
 }, 
 {
  ".I": "84534", 
  ".M": "Aged; Aged, 80 and over; Case Report; Diagnosis, Differential; Eye Neoplasms/*DI/PA; Female; Human; Melanoma/*DI/PA; Prolapse; Uveal Diseases/*DI.\r", 
  ".A": [
   "DiSclafani", 
   "Lederman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8807; 20(2):68-70\r", 
  ".T": "Intraocular malignant melanoma simulating uveal prolapse.\r", 
  ".U": "88192183\r", 
  ".W": "An 87-year-old woman, who had undergone cataract surgery and vitrectomy OD two years previously, had a blind, painful right eye secondary to intraocular hemorrhage and glaucoma. At the initial examination, a flat area of darkly pigmented tissue was noted at the wound site of the previous cataract surgery, and uveal prolapse was diagnosed. One year later, pigmented tissue was also seen at the inferior limbus. Intraocular malignant melanoma was considered, and the eye was enucleated. Histologic study revealed areas of hemorrhage and epithelioid malignant melanoma. It is important to recognize that prolapse of tissue at a surgical wound site may represent an extension of an intraocular malignancy.\r"
 }, 
 {
  ".I": "84535", 
  ".M": "Age Factors; Aged; Astigmatism/CO/PP; Cataract/CO/*PA; Cataract Extraction; Comparative Study; Cornea/PA; Eye/*PA; Female; Human; Lenses, Intraocular; Male; Retrospective Studies; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bishara", 
   "Goya", 
   "Rand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8807; 20(2):73-4\r", 
  ".T": "Cataract and ocular parameters: sexual comparison.\r", 
  ".U": "88192185\r", 
  ".W": "A retrospective study of 330 cataract surgery patients was undertaken to verify some of the differences between men and women. Six parameters were analyzed: the age of the patient at the time of surgery, the axial length, the lens implant power selected for emmetropia, the keratometry readings, and the corneal astigmatism. We found only one significant difference between the male and female groups. More women required cataract surgery than men by a 2:1 ratio. There were no significant differences in the other parameters. We conclude that these parameters need not be considered in the decision-making process regarding cataract and intraocular lens implant patients.\r"
 }, 
 {
  ".I": "84536", 
  ".M": "Adult; Animal; Case Report; Cysticercosis/PP/PS/*SU; Cysticercus/IP; Eye Diseases/PP/SU; Female; Human; Light Coagulation/MT; Medical Illustration; Middle Age; Retinal Diseases/PP/*SU; Visual Acuity; Vitreous Body/*.\r", 
  ".A": [
   "Arciniegas", 
   "Gutierrez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8807; 20(2):75-7\r", 
  ".T": "Our experience in the removal of intravitreal and subretinal cysticerci.\r", 
  ".U": "88192186\r", 
  ".W": "Ocular cysticercosis is a rather infrequent entity even in developing countries. Several treatments have been proposed depending on the location of the organism within the eye. Three cases are described, emphasizing treatment of a subretinal cysticercus with sclerotomy instead of photocoagulation.\r"
 }, 
 {
  ".I": "84537", 
  ".M": "Cataract/*; Cataract Extraction/*IS/MT; Equipment Design; Evaluation Studies; Human; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mansour"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8807; 20(2):78-9\r", 
  ".T": "Treatment of dense aftercataract with a new intraocular drill.\r", 
  ".U": "88192187\r"
 }, 
 {
  ".I": "84538", 
  ".M": "Adult; Agoraphobia/*DT/PX; Alprazolam/AE/*TU; Anxiety Disorders/*DT/PX; Ataxia/CI; Fatigue/CI; Fear/*; Female; Hepatitis, Toxic/ET; Human; Male; Memory Disorders/CI; Panic/*; Patient Compliance; Patient Dropouts; Phobic Disorders/*DT; Placebos; Random Allocation; Sleep Stages; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Noyes", 
   "DuPont", 
   "Pecknold", 
   "Rifkin", 
   "Rubin", 
   "Swinson", 
   "Ballenger", 
   "Burrows"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8807; 45(5):423-8\r", 
  ".T": "Alprazolam in panic disorder and agoraphobia: results from a multicenter trial. II. Patient acceptance, side effects, and safety.\r", 
  ".U": "88192281\r", 
  ".W": "In a multicenter placebo-controlled study, the safety, side effects, and patient acceptance of alprazolam for the treatment of panic disorder and agoraphobia were examined. A total of 525 patients meeting DSM-III criteria for agoraphobia with panic attacks or panic disorder were randomly assigned to receive alprazolam or placebo, which they took for eight weeks. The mean daily dose at the end of the study was 5.7 mg of alprazolam or 7.5 capsules of placebo daily. Potentially serious reactions to alprazolam occurred in ten of 263 subjects who received the drug. These included acute intoxication (three), hepatitis (two), mania (two), amnesia (one), aggressive behavior (one), and depression (one). Treatment-related side effects that were worse in patients taking alprazolam than in those taking placebo included sedation, fatigue, ataxia, slurred speech, and amnesia. Sedation was the most frequent but tended to subside with dose reduction or continued administration of the drug. Patient acceptance of alprazolam, as measured by the rate of completion for study participants, was high. Eighty-four percent of patients receiving active drug completed the study compared with 50% receiving placebo.\r"
 }, 
 {
  ".I": "84539", 
  ".M": "Adolescence; Adult; Agoraphobia/*GE; Anxiety Disorders/*GE; Child; Child Behavior/*; Child, Preschool; Depressive Disorder/GE; Fear/*; Human; Panic/*; Personality/*; Phobic Disorders/*GE; Psychiatric Status Rating Scales; Risk Factors; Shyness/*; Social Behavior; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Temperament/*.\r", 
  ".A": [
   "Rosenbaum", 
   "Biederman", 
   "Gersten", 
   "Hirshfeld", 
   "Meminger", 
   "Herman", 
   "Kagan", 
   "Reznick", 
   "Snidman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8807; 45(5):463-70\r", 
  ".T": "Behavioral inhibition in children of parents with panic disorder and agoraphobia. A controlled study.\r", 
  ".U": "88192286\r", 
  ".W": "To investigate the role of \"behavioral inhibition to the unfamiliar\" as an early temperamental characteristic of children at risk for adult panic disorder and agoraphobia (PDAG), we compared children of parents with PDAG with those from psychiatric comparison groups. Fifty-six children aged 2 to 7 years, matched for age, socioeconomic status, ethnic background, and ordinal position, were blindly evaluated at the Harvard Infant Study laboratory, Cambridge, Mass. The rates of behavioral inhibition in children of probands with PDAG, with or without comorbid major depressive disorder (MDD), were significantly higher than for our comparison group without PDAG. Further, the data suggest a progression of increasing rates of inhibition from the comparison group without MDD (15.4%), to MDD (50.0%), and to comorbid PDAG and MDD (70%) and PDAG (84.6%). In contrast, the rate of behavioral inhibition in children of probands with MDD did not meaningfully differ from the comparison group without MDD. Behavioral inhibition to the unfamiliar, as defined and measured in the previous work of the Harvard Infant Study program, is highly prevalent in the offspring of adults in treatment for PDAG. These children appear to be at risk for distress and disability in childhood and also perhaps for development of psychiatric disorder in later childhood and aulthood.\r"
 }, 
 {
  ".I": "84540", 
  ".M": "Adult; Bulimia/BL/*ME; Female; Guanylyl Imidodiphosphate/BL; Human; Lymphocytes/*ME; Norepinephrine/BL/ME; Receptors, Adrenergic, Beta/*ME.\r", 
  ".A": [
   "Buckholtz", 
   "George", 
   "Davies", 
   "Jimerson", 
   "Potter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8807; 45(5):479-82\r", 
  ".T": "Lymphocyte beta-adrenergic receptor modification in bulimia.\r", 
  ".U": "88192288\r", 
  ".W": "beta-Adrenergic receptor binding on circulating lymphocytes was evaluated in young female bulimic patients (n = 12) and age- and sex-matched normal control volunteers (n = 10). Using iodine 125-labeled cyanopindolol, antagonist binding was evaluated (number of receptors [Bmax] and dissociation constant [KD]), and using isoproterenol competition of cyanopindolol binding, the concentration required to inhibit binding by 50% (IC50) for isoproterenol and the agonist affinity measure of KL/KH (ratio of dissociation constants for the low- and high-affinity states of the receptor) were determined. Plasma norepinephrine (NE) level was also measured. There was a trend toward lower plasma NE levels in the bulimic patients. The KL/KH ratio in bulimic patients was significantly greater than that for the normal volunteers, indicating increased receptor coupling. The KL/KH ratio was not significantly correlated with plasma NE level. Neither Bmax nor KD was different between the two groups. These findings suggest that beta-adrenergic receptors in bulimic patients may be more responsive than in normal subjects, without alteration of the traditional measures of receptor responses, a difference that cannot be explained on the basis of plasma NE. These findings provide another line of evidence for altered regulation of the noradrenergic system in bulimic patients during a controlled phase of their illness.\r"
 }, 
 {
  ".I": "84542", 
  ".M": "Exploratory Behavior; Human; Mental Disorders/ME/PP/*PX; Neurobiology; Norepinephrine/ME/PH; Personality/*; Personality Disorders/PP/PX.\r", 
  ".A": [
   "Zuckerman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Gen Psychiatry 8807; 45(5):502-4\r", 
  ".T": "Sensation seeking and behavior disorders [letter]\r", 
  ".U": "88192291\r"
 }, 
 {
  ".I": "84543", 
  ".M": "Human; Mental Disorders/*DI; Research Design; Statistics/*.\r", 
  ".A": [
   "Stewart", 
   "Rey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Gen Psychiatry 8807; 45(5):504-5\r", 
  ".T": "A partial solution to the base rate problem of the kappa statistic [letter]\r", 
  ".U": "88192292\r"
 }, 
 {
  ".I": "84544", 
  ".M": "Acquired Immunodeficiency Syndrome/PC/*TM; Human; Laboratory Infection/PC/*TM.\r", 
  ".A": [
   "Godfrey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):482-3\r", 
  ".T": "Acquired immunodeficiency syndrome and the clinical laboratory worker [letter]\r", 
  ".U": "88192315\r"
 }, 
 {
  ".I": "84545", 
  ".M": "Acquired Immunodeficiency Syndrome/*IM; Human; HLA Antigens/*AN; Immune Tolerance; Liver/*IM.\r", 
  ".A": [
   "van", 
   "Tigges", 
   "Schipper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):483\r", 
  ".T": "MHC-antigen expression in the liver in acquired immunodeficiency syndrome [letter]\r", 
  ".U": "88192316\r"
 }, 
 {
  ".I": "84546", 
  ".M": "Antibodies, Monoclonal/*DU; Histocompatibility Antigens/*AN; Human; Lymph Nodes/IM; Lymphoma/IM.\r", 
  ".A": [
   "Soderstrom"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):483-4\r", 
  ".T": "Immunostaining for the leukocyte common antigen [letter]\r", 
  ".U": "88192317\r"
 }, 
 {
  ".I": "84547", 
  ".M": "Adolescence; Adult; Aged; Alaska; Child; Eskimos/*; Female; Hepatitis B/*CO; Hepatitis, Chronic Active/*CO; Hepatoma/ET/*PA; Human; Hyperplasia/PA; Liver/*PA; Liver Neoplasms/ET/*PA; Male; Middle Age.\r", 
  ".A": [
   "Popper", 
   "Thung", 
   "McMahon", 
   "Lanier", 
   "Hawkins", 
   "Alberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):498-504\r", 
  ".T": "Evolution of hepatocellular carcinoma associated with chronic hepatitis B virus infection in Alaskan Eskimos.\r", 
  ".U": "88192320\r", 
  ".W": "Hepatocellular carcinoma (HCC) associated with chronic hepatitis B virus (HBV) infection in Yupik Eskimos in southwestern Alaska, detected in early stages as a result of screening, appears to be more frequently associated with variants of chronic portal inflammation in the noninvolved liver than with fully developed cirrhosis, otherwise common in HBV-associated HCC from other geographic areas. Of 38 patients diagnosed with HCC since 1969, adequate tissue was available from both the tumor and nontumorous liver in 17. Of the 17 specimens, 14 had chronic portal inflammation and three had advanced cirrhosis; 12 of the 14 were from hepatitis B surface antigen carriers. These 12 cases were studied in detail to examine the features accompanying the development of HCC unobscured by cirrhotic transformation. In the noninvolved parenchyma they included hepatocytic nodules as apparent precursors to HCC and, as markers of phenotypic alterations, dysplastic hepatocytes and hepatitis B surface antigen-laden ground-glass hepatocytes. The latter were observed in eight instances and often accumulated in nodules. Parenchyma within 1 mm of the HCC exhibited increased confluent hyperplasia and frequently conspicuous necroinflammation associated with pericellular and periductular fibrosis, which contributed, in addition to fibrous connections between displaced and heavily inflamed portal tracts, to the capsule that was forming in all cases to varying degrees in the pericarcinomatous region. The HCC was uniformly trabecular and in a few specimens, a continuous transition from hyperplasia and dysplasia near the periphery of the tumor to increasing anaplasia in the center could be made out in addition to pressure effects of the HCC. The pericarcinomatous changes, including hyperplasia progressing to neoplasia and necroinflammation, are also observed in experimental models, particularly the woodchuck HCC induced by a hepadna virus related to HBV. Coordinated morphologic and molecular biologic studies on such animal models and on human HCC detected by screening, as for instance in Eskimos, neither complicated by cirrhosis, should elucidate the direction of the evolution of the HCC and the postulated promoting role of the inflammation.\r"
 }, 
 {
  ".I": "84548", 
  ".M": "Biopsy; Case Report; Female; Human; Hypervitaminosis A/CO/*PA; Liver/*PA/UL; Liver Cirrhosis/ET/*PA; Microscopy, Electron; Middle Age; Support, Non-U.S. Gov't; Vitamin A/AD.\r", 
  ".A": [
   "Bioulac-Sage", 
   "Quinton", 
   "Saric", 
   "Grimaud", 
   "Mourey", 
   "Balabaud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):505-9\r", 
  ".T": "Chance discovery of hepatic fibrosis in patient with asymptomatic hypervitaminosis A.\r", 
  ".U": "88192321\r", 
  ".W": "A liver biopsy specimen was obtained from a 50-year-old patient whose clinical and functional liver tests showed no abnormalities but who had for some time a high vitamin A intake (109 X 10(6) IU over four years). Liver architecture was normal. Sinusoids were slightly dilated in zone 2. Perisinusoidal cells were numerous and enlarged. On Sirius red staining, there was mild fibrosis of the central veins, portal tracts, and terminal portal venules and perisinusoidal fibrosis in zone 1 of the acinus. Liver vitamin A level was increased. By electron microscopy, perisinusoidal cells filled with numerous lipid droplets had slightly dilated rough endoplasmic reticulum, numerous minute filament condensations below the plasma membrane, and stellate-shaped processes giving them the appearance of fibroblast-myofibroblast-like cells. Numerous collagen bundles, fibrils, amorphous material, and fragments of basement membrane-like material were identified in Disse's space. Immunocytochemistry showed increased amounts of collagen types I, III, IV, laminin, and fibronectin. This observation suggests that vitamin A per se, and not the cellular damage often seen in hypervitaminosis A, is responsible for fibrosis.\r"
 }, 
 {
  ".I": "84549", 
  ".M": "Asbestosis/CO/*PA; Bronchopulmonary Dysplasia/CO/*PA; Child, Preschool; Environmental Exposure; Female; Human; Infant; Infant, Newborn; Lung/*PA; Male; Sudden Infant Death/CO/*PA.\r", 
  ".A": [
   "Haque", 
   "Kanz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):514-8\r", 
  ".T": "Asbestos bodies in children's lungs. An association with sudden infant death syndrome and bronchopulmonary dysplasia.\r", 
  ".U": "88192323\r", 
  ".W": "Lungs from 46 autopsied children (age range, 1 to 27 months) were examined for asbestos bodies using a bleach-digestion extraction technique. Ten (21.7%) of 46 children had asbestos bodies in their lungs. Of these ten children, seven were diagnosed with sudden infant death syndrome, and three were diagnosed with bronchopulmonary dysplasia. Thus, 46.6% of children with sudden infant death syndrome and 42.8% of children with bronchopulmonary dysplasia had asbestos bodies. Impaired lung-clearing mechanisms due to either abnormal lung physiology or reorganization of pulmonary architecture may be significant in the formation of asbestos bodies. Additionally, children with asbestos bodies may have been exposed to higher ambient levels of asbestos and other pollutants.\r"
 }, 
 {
  ".I": "84550", 
  ".M": "Antigens, Fungal/*AN; Blastomyces/IM/*IP; Evaluation Studies; Histoplasma/IM/*IP; Human; Reagent Kits, Diagnostic/*; Time Factors.\r", 
  ".A": [
   "Body", 
   "Spicer", 
   "Burgwyn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):519-22\r", 
  ".T": "Immunoidentification of Histoplasma capsulatum and Blastomyces dermatitidis with commercial exoantigen reagents. Effect of culture age.\r", 
  ".U": "88192324\r", 
  ".W": "We have studied the effect of the length of incubation on the reliability of commercial exoantigen test reagents (Nolan/Scott Biological Laboratories Inc, and Immuno-Mycologics Inc). Antigen extracts, tested in each commercial system, were prepared from duplicate sets of cultures of Histoplasma capsulatum (12 isolates) and of Blastomyces dermatitidis (11 isolates) after one to six weeks of growth. For isolates of H capsulatum, antigens necessary for immunoidentification were detected in most cultures in two weeks and in all cultures after four weeks of incubation for both Nolan and Immuno-Mycologics reagents, and continued to be detected for at least six weeks. Positive results could usually be obtained from exoantigen tests for H capsulatum before dimorphism could be demonstrated by conversion of the mold to yeast. Diagnostically significant antigen was not uniformly present in all cultures of B dermatitidis during the test period, but ten of 11 isolates were positive at some time during the six weeks using the Nolan reagents; antigen of only one of 11 isolates was detected by the Immuno-Mycologic reagents. Results of exoantigen tests for B dermatitidis were usually not available until after the identity had been confirmed by conversion of the mold to yeast phase on cottonseed agar.\r"
 }, 
 {
  ".I": "84551", 
  ".M": "Aminoglycosides/ME; Antibiotics/*ME; Cephalosporins/*ME; Drug Interactions; In Vitro.\r", 
  ".A": [
   "Wright", 
   "Marble", 
   "Saxon", 
   "Johnson", 
   "Bosso", 
   "Matsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):526-8\r", 
  ".T": "In vitro inactivation of aminoglycosides by cephalosporin antibiotics.\r", 
  ".U": "88192326\r", 
  ".W": "The in vitro inactivation of aminoglycoside antibiotics by semisynthetic penicillins complicates antibiotic assays. Due to the increasing number of new cephalosporins and use of aminoglycoside-cephalosporin combinations, we determined the in vitro stability of 28 aminoglycoside-cephalosporin combinations (gentamicin sulfate, tobramycin sulfate, netilmicin sulfate [10 micrograms/mL], and amikacin [20 micrograms/mL] in combination with cefazolin sodium, cefoxitin sodium, cefoperazone sodium, cefotaxime sodium, ceftazidime acid pentahydrate, cefsulodin sodium, or cefpiramide sodium at 100, 200, and 300 micrograms/mL). These mixtures were incubated at 37 degrees C and sampled at 0, 8, and 24 hours. Amikacin and tobramycin were most stable and netilmicin was the least stable of the aminoglycosides. Cefoxitin, ceftazidime, and cefotaxime were the least inactivating of the cephalosporins. When combined with first- and second-generation cephalosporins, aminoglycosides are relatively stable, but some laboratory precautions may be necessary when determining aminoglycoside levels in the presence of third-generation cephalosporin compounds.\r"
 }, 
 {
  ".I": "84552", 
  ".M": "Abscess/*MI; Acridine Orange/*DU; Comparative Study; Gentian Violet/*DU; Human; Phenazines/*DU; Predictive Value of Tests; Wound Infection/*MI.\r", 
  ".A": [
   "Hanes", 
   "Lucia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):529-32\r", 
  ".T": "Acridine orange as a screen for organisms in clinical specimens and comparison with gram's stain.\r", 
  ".U": "88192327\r", 
  ".W": "We compared the result of acridine orange and Gram's stains with the results of culture for 202 wound swabs and 188 fluid specimens. Cerebrospinal fluid was excluded from the study. Acridine orange was more sensitive and less specific than Gram's stain compared with findings that have been previously reported. A difference in the sensitivity was observed between the two stains and between the types of specimens examined themselves. The sensitivity of acridine orange and Gram's stains was 83% and 49% for swabs and 66% and 45% for fluids, respectively. The negative predictive values for acridine orange and Gram's stains were 60% and 40% for swabs and 84% and 81% for fluids, respectively. Overall, the sensitivity for acridine orange and Gram's stains was 75% and 64% with negative predictive values of 75% and 63%, respectively; specificity was 75% (acridine orange) and 97% (Gram's stain) and did not differ significantly between the two specimen types. Acridine orange was cleaner, faster, easier to perform and read, and less costly than Gram's stain for screening purposes. Slides that were positive by acridine orange staining should be stained with Gram's stain for specificity and for the Gram's-stain reaction report. Acridine orange is recommended for screening smears, with positive results confirmed by Gram's stain.\r"
 }, 
 {
  ".I": "84553", 
  ".M": "Bacteriuria/*DI; Comparative Study; Esterases/*UR; Evaluation Studies; Human; Leukocytes/*ME; Nitrites/*UR; Pyuria/*DI; Reagent Kits, Diagnostic/*.\r", 
  ".A": [
   "Damato", 
   "Garis", 
   "Hawley", 
   "Keiser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):533-5\r", 
  ".T": "Comparative leukocyte esterase-nitrite and BAC-T-SCREEN studies using single and multiple urine volumes.\r", 
  ".U": "88192328\r", 
  ".W": "The Chemstrip LN and BAC-T-SCREEN filtration systems were used to evaluate 980 urine specimens rapidly for the presence of microorganisms. Multiple volumes of individual specimens were also tested using the BAC-T-SCREEN to determine whether this procedure enhanced test performance. Ninety-nine specimens (10%) could not be processed because of interfering substances or clogging of the BAC-T-SCREEN. Analysis of the remaining 881 samples showed these test results for the Chemstrip LN system: sensitivity, 48%; specificity, 93%; positive predictive value (PPU), 88%; and negative predictive value (NPV), 71%. The BAC-T-SCREEN results using multiple urine volumes were (for 1 mL) sensitivity, 88%; specificity, 98%; PPV, 97%; NPV, 92%; for 2 mL, sensitivity, 94%; specificity, 96%; PPV, 94%; NPV, 96%; for 3 mL, sensitivity, 98%; specificity, 95%; PPV, 93%; NPV, 98%. Analyzing multiple urine volumes permitted detection of 92% of urine samples with colony-forming units of 10(4) or less. The BAC-T-SCREEN system proved superior to Chemstrip LN for detecting microorganisms in urine specimens, and analyzing multiple urine volumes enhanced test sensitivity.\r"
 }, 
 {
  ".I": "84554", 
  ".M": "Adolescence; Adult; Brown Fat/*PA; Child; Female; Human; Male; Muscles/*PA; Muscular Atrophy, Spinal/*PA; Myocardium/PA.\r", 
  ".A": [
   "Ito", 
   "Sekine", 
   "Fujii", 
   "Ogawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):550-2\r", 
  ".T": "Brown adipose tissue in Duchenne's progressive muscular dystrophy.\r", 
  ".U": "88192332\r", 
  ".W": "Both granular and multiocular periadrenal brown adipose tissue (BAT) was present in 16 patients with Duchenne's progressive muscular dystrophy (PMD). In 12 cases (75%), diffusely distributed periadrenal BAT was observed. The common cause of death was respiratory failure, and blood gas level showed marked hypoxia. Scattered myocardial fibrosis was seen in all cases of PMD. We suspected that chronic hypoxia and cardiac fibrosis might be largely responsible for BAT transformation in patients with PMD.\r"
 }, 
 {
  ".I": "84555", 
  ".M": "Adult; Bone Marrow Diseases/*ET/IM/PA; Case Report; Granuloma/CO/*ET/IM/PA; Histoplasmosis/*ET/IM/PA; Human; Immunity/DE; Male; Substance Abuse; Talc/*AE.\r", 
  ".A": [
   "Racela", 
   "Papasian", 
   "Watanabe", 
   "McGregor", 
   "Lee", 
   "Talley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):557-60\r", 
  ".T": "Systemic talc granulomatosis associated with disseminated histoplasmosis in a drug abuser.\r", 
  ".U": "88192334\r", 
  ".W": "A 32-year-old intravenous drug abuser was found to have systemic talc granulomatosis and disseminated histoplasmosis. The clinicopathologic findings of this case support the hypothesis that the patient was predisposed to disseminated histoplasmosis by repeated intravenous talc administration. The effects of silica, a close relative of talc, on macrophages and the role of macrophages in recovery from Histoplasma capsulatum infection are described.\r"
 }, 
 {
  ".I": "84556", 
  ".M": "Aged; Biopsy, Needle; Breast/*PA/SE; Breast Neoplasms/*PA/SE; Carcinoma, Ductal/*PA/SE; Case Report; Female; Human.\r", 
  ".A": [
   "Colandrea", 
   "Shmookler", 
   "O'Dowd", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):560-3\r", 
  ".T": "Cystic hypersecretory duct carcinoma of the breast. Report of a case with fine-needle aspiration.\r", 
  ".U": "88192335\r", 
  ".W": "A patient with a recently described rare histologic variant of ductal carcinoma of the breast, so-called cystic hypersecretory duct carcinoma, is described. The findings on fine-needle aspiration biopsy, and to our knowledge, the first cytologic study of this entity reported in the literature, are described and differentiated from mucinous carcinoma and benign mucocelelike lesions. The histologic differential diagnosis, with an emphasis on benign lesions that may have a predominant cystic component, is also discussed.\r"
 }, 
 {
  ".I": "84557", 
  ".M": "Case Report; Fallopian Tubes/PA; Female; Human; Middle Age; Ovarian Neoplasms/*PA; Ovary/*PA; Prognosis; Support, Non-U.S. Gov't; Uterus/PA; Vaginal Smears.\r", 
  ".A": [
   "Qazi", 
   "Geisinger", 
   "Barrett", 
   "Hopkins", 
   "Holleman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):564-6\r", 
  ".T": "Cervicovaginal psammoma bodies. The initial presentation of the ovarian borderline tumor.\r", 
  ".U": "88192336\r", 
  ".W": "Psammoma bodies associated with cancer cells of ovarian and endometrial origins have been previously described in cervicovaginal smears, as have psammoma bodies from totally benign processes. We describe the presence of numerous psammoma bodies in the cervical smear, endometrial curettage, and peritoneal wash specimens from a patient with subsequently discovered bilateral, ovarian, borderline serous tumors. We morphologically traced the transit of these psammoma bodies and their associated cytologically benign tumor cells through the entire female genital tract.\r"
 }, 
 {
  ".I": "84558", 
  ".M": "Adenocarcinoma/*PA; Aged; Case Report; Diagnosis, Differential; Dilatation and Curettage; Endometrium/*PA; Female; Human; Menopause; Postoperative Complications/*PA; Sarcoma/*PA; Uterine Hemorrhage/SU; Uterine Neoplasms/*PA.\r", 
  ".A": [
   "Clement"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8807; 112(5):566-8\r", 
  ".T": "Postoperative spindle-cell nodule of the endometrium.\r", 
  ".U": "88192337\r", 
  ".W": "The clinical and pathologic features of a case of postoperative spindle-cell nodule within the endometrium are reported, a lesion hitherto undescribed in this site. The nodule was found in the hysterectomy specimen from a 75-year-old woman, 2 1/2 weeks after a dilatation and curettage had revealed a well-differentiated endometrial adenocarcinoma. On histologic examination, the lesion consisted of a densely cellular proliferation of mitotically active spindle cells, which was initially interpreted as sarcoma. Postoperative spindle-cell nodules of the genitourinary tract are reparative proliferations of fibroblastic-type cells that should be distinguished from sarcoma on histologic examination.\r"
 }, 
 {
  ".I": "84559", 
  ".M": "Face/AB/SU; Human; Specialties, Medical; Surgery/*; Surgery, Plastic.\r", 
  ".A": [
   "Murray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):543-4\r", 
  ".T": "The many faces of surgery.\r", 
  ".U": "88192362\r"
 }, 
 {
  ".I": "84560", 
  ".M": "Human; Methods; Pancreas/RI; Pancreatectomy/*MT; Pancreatic Neoplasms/SU; Pancreatitis/SU; Postoperative Complications; Spleen/BS/RI/*SU; Splenic Artery/SU; Splenic Vein/SU.\r", 
  ".A": [
   "Warshaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):550-3\r", 
  ".T": "Conservation of the spleen with distal pancreatectomy.\r", 
  ".U": "88192364\r", 
  ".W": "This report describes a rapid, easy, and safe means of saving the spleen while resecting or fully mobilizing the pancreatic tail. The pancreas is separated from the spleen by dividing the splenic artery and vein distal to the tip of the pancreas. The spleen survives on the short gastric vessels, which are carefully preserved. The technique has been applied successfully in 22 of 25 consecutive patients with chronic pancreatitis (n = 13), acute pancreatitis and pancreatic necrosis (n = 3), cystic neoplasm of the pancreas (n = 4), islet cell tumor (n = 2), and ductal adenocarcinoma (n = 3). The spleen could not be saved in three patients because of splenic hilar involvement by tumor or scar. Normal postoperative blood cell counts and spleen scans proved splenic viability and function. There was only one complication, a late splenic abscess that developed in a spleen of twice-normal size. It is concluded that in most instances the distal pancreas can be mobilized for resection or inspection without the need for splenectomy. Splenomegaly may be a contraindication because the short-vessel gastric blood supply may be inadequate to nourish the increased tissue mass. The technique is applicable to the treatment of pancreatic tumors, trauma, and pancreatitis.\r"
 }, 
 {
  ".I": "84561", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Follow-Up Studies; Human; Male; Methods; Middle Age; Postoperative Complications; Rectal Prolapse/*SU; Rectum/*SU; Recurrence.\r", 
  ".A": [
   "Roberts", 
   "Schoetz", 
   "Coller", 
   "Veidenheimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):554-7\r", 
  ".T": "Ripstein procedure. Lahey Clinic experience: 1963-1985.\r", 
  ".U": "88192365\r", 
  ".W": "We reviewed our 22-year experience with 135 Ripstein procedures for rectal prolapse in 118 women and 17 men. Follow-up ranged from one to 256 months (median, 41 months). Five patients were unavailable for follow-up. There was one perioperative death (0.7%). Complications included hemorrhage from presacral veins in 11 patients (8.1%), recurrent prolapse in 13 patients (9.6%), and stricture at the site of the sling in three patients (2.2%). Specific intraoperative technical factors could be related to recurrent prolapse in four patients (30.8%). Attention to technical details is mandatory to minimize immediate and long-term complications. Patients should be prepared for anterior resection, since a sling procedure may be inadvisable at the time of exploration. Resection may be the preferred operation for men, who have a high rate of recurrent prolapse with the Ripstein procedure.\r"
 }, 
 {
  ".I": "84562", 
  ".M": "Anastomosis, Surgical/MT; Duodenostomy; Duodenum/*SU; Human; Methods; Peptic Ulcer/*SU; Postoperative Complications/*/MO; Retrospective Studies; Stomach/SU.\r", 
  ".A": [
   "Rodkey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):558-62\r", 
  ".T": "Safe management of the impossible duodenum. Risk avoidance in surgery of peptic ulcer [published erratum appears in Arch Surg 1988 Aug;123(8):964]\r", 
  ".U": "88192366\r", 
  ".W": "A series of 1068 operations for peptic ulcer has been analyzed for evidence of mortality or morbidity related to duodenal dissection or closure. There were 85 patients with catheter duodenostomy and 43 additional patients with acute pancreatitis or duodenal leak. The mortality rate was 17.2% for the entire group of 128 patients. Complications included acute pancreatitis, subphrenic or subhepatic abscess, duodenal blowout, and stomal delay. Forty-two secondary operations were required. Another series of 61 patients was treated by truncal vagotomy and a new technique of antrectomy with intramural dissection and gastroduodenostomy. The mortality rate in this series was 1.6%. Complications included stomal delay, thromboembolism, and gastric leak following gastrostomy tube removal. No secondary operations were required.\r"
 }, 
 {
  ".I": "84563", 
  ".M": "Adult; Aged; Bile Duct Neoplasms/PA/RA/*SU; Bile Ducts, Intrahepatic/PA/RA/*SU; Case Report; Cystadenoma/PA/RA/*SU; Female; Human; Male; Methods; Middle Age; Postoperative Complications.\r", 
  ".A": [
   "Lewis", 
   "Jenkins", 
   "Rossi", 
   "Munson", 
   "ReMine", 
   "Cady", 
   "Braasch", 
   "McDermott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):563-8\r", 
  ".T": "Surgical treatment of biliary cystadenoma. A report of 15 cases.\r", 
  ".U": "88192367\r", 
  ".W": "Mucinous biliary cystadenomas are rare intrahepatic or, less commonly, extrahepatic neoplasms that may produce massive enlargement, hemorrhage, rupture, secondary infection, jaundice, or vena caval obstruction. Radiologic criteria differentiate biliary cystadenomas from more common parasitic or simple cysts. Treatment has included sclerosis, marsupialization, internal drainage, or resection, but without resection the patient is at risk for enlargement, infection, or progression of an unrecognized malignant neoplasm. We report the course of 15 patients who underwent resection for biliary cystadenoma to elucidate the clinical presentation, preoperative evaluation, and surgical treatment. Nine patients had had previous radiologic or surgical intervention other than excision, and complications of sepsis and tumor recurrence had developed. Following complete resection, however, only five postoperative complications were encountered, and no patient experienced recurrence of tumor. Thus, we recommend complete surgical resection as the preferred therapy.\r"
 }, 
 {
  ".I": "84564", 
  ".M": "Adenocarcinoma/MO/PA/SC/*TH; Adult; Carcinoma, Papillary/MO/PA/SC/*TH; Female; Follow-Up Studies; Human; Male; Middle Age; Thyroid Neoplasms/MO/PA/*TH.\r", 
  ".A": [
   "Rossi", 
   "Cady", 
   "Silverman", 
   "Wool", 
   "ReMine", 
   "Hodge", 
   "Salzman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):569-74\r", 
  ".T": "Surgically incurable well-differentiated thyroid carcinoma. Prognostic factors and results of therapy.\r", 
  ".U": "88192368\r", 
  ".W": "A series of 97 consecutive patients with well-differentiated thyroid carcinoma treated between 1941 and 1970 presented with distant metastatic disease or extensive nonresectable local neck disease or had residual carcinoma after thyroid resection. Men 40 years of age or younger and women 50 years of age or younger were considered at low risk for dying of disease; older patients were considered at high risk for dying of disease. Of 17 patients with distant metastatic carcinoma, 40% of younger patients in the low-risk group and 92% of older patients in the high-risk group died. Of 80 patients with unresectable or residual local neck cancer, only 13% of younger patients but 71% of older patients died. Survival related better to risk group classification as defined by age and sex than to any details of disease presentation or management. Treatment was far more successful in patients in the low-risk group.\r"
 }, 
 {
  ".I": "84565", 
  ".M": "Adenocarcinoma/MO/PA/SU; Carcinoma/MO/PA/SU; Costs and Cost Analysis; Female; Human; Lung Neoplasms/EC/MO/PA/*SU; Lymphatic Metastasis; Male; Middle Age; Neoplasm Staging; Pneumonectomy/MT.\r", 
  ".A": [
   "Neptune"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):583-5\r", 
  ".T": "Primary lung cancer surgery in stage II and stage III.\r", 
  ".U": "88192370\r", 
  ".W": "We reviewed 100 operations performed on 95 consecutive patients with stage II (n = 7) and stage III (n = 88) primary lung cancer. The five-year survival of patients with N1 involvement was 58% and with N2 disease was 21%. Of 13 patients with Pancoast or chest wall involvement, 58% survived five years. The entire group had a 34% five-year survival and a median survival of 32 months. Preoperative and/or postoperative radiotherapy, in the presence of nodal disease, appears to improve local control, but an effective chemotherapy program is needed for unrecognized visceral metastases. In the absence of contraindications, surgical excision offers the best likelihood of survival and quality of life.\r"
 }, 
 {
  ".I": "84566", 
  ".M": "Adult; Colectomy/*MT; Crohn Disease/*SU; Female; Follow-Up Studies; Human; Male; Recurrence; Retrospective Studies.\r", 
  ".A": [
   "Longo", 
   "Ballantyne", 
   "Cahow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):588-90\r", 
  ".T": "Treatment of Crohn's colitis. Segmental or total colectomy?\r", 
  ".U": "88192371\r", 
  ".W": "In our institution, segmental Crohn's colitis has been treated with segmental colectomy rather than more extensive resection. The purpose of this study was to review the rate of recurrence following surgical treatment of Crohn's colitis using this approach. From 1974 through 1984, 37 patients with Crohn's disease limited to the colon or rectum underwent resection. Average time of follow-up was 5.5 years. There were recurrences in 13 (62%) of 21 patients treated by segmental colectomy and four (67%) of six patients treated by total abdominal colectomy and small-bowel recurrences in two (20%) of ten patients treated by proctocolectomy. Intestinal continuity was maintained in 17 (81%) of the 21 patients treated by segmental resection. Although recurrence is likely, segmental colectomy improves the quality of life by delaying the need for a stoma and by preserving functioning bowel.\r"
 }, 
 {
  ".I": "84567", 
  ".M": "Acute Disease; Adult; Case Report; Duodenum/*SU; Female; Human; Male; Methods; Middle Age; Pancreatectomy/*; Pancreatitis/RA/*SU; Recurrence.\r", 
  ".A": [
   "Rutledge", 
   "Warshaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):597-600\r", 
  ".T": "Persistent acute pancreatitis. A variant treated by pancreatoduodenectomy.\r", 
  ".U": "88192373\r", 
  ".W": "Acute pancreatitis usually subsides spontaneously or is complicated by pseudocysts, pancreatic necrosis, or abscesses. We describe an uncommon variant of acute pancreatitis in which signs of inflammation persist over a number of months, waxing and waning but never disappearing. Neither identifiable collections nor other targets for surgical drainage develop in these patients, nor does their condition ever remit enough to allow them to leave the hospital. Eating provokes a flareup of inflammation. We have treated five such patients with a pancreatoduodenectomy (four patients) or total pancreatectomy (one patient). Each patient had been continuously hospitalized for six to 12 weeks before operation. All survived the operation and left the hospital eating solid food within 16 days. In addition to acute inflammation and fat necrosis, the resected specimens showed main pancreatic duct stenosis or occlusion in three patients, a pancreaticoduodenal fistula in one, and a congenital duplication cyst. Pancreatography or cholangiography showed the lesion in three of four cases and helped in planning therapy. Thus, acute pancreatitis may fall to remit because of proximal pancreatic duct obstruction, for which pancreatoduodenectomy is a reasonable and effective treatment.\r"
 }, 
 {
  ".I": "84568", 
  ".M": "Arteriosclerosis/CO/*SU; Creatinine/ME; Female; Follow-Up Studies; Hemodialysis; Human; Kidney Failure, Chronic/*ET/ME/TH; Male; Methods; Middle Age; Postoperative Complications; Renal Artery/*SU.\r", 
  ".A": [
   "Elmore", 
   "Ray", 
   "Dillihunt", 
   "Herbert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):610-3\r", 
  ".T": "Renal failure and advanced atherosclerotic lesions. Salvage by vascular reconstruction.\r", 
  ".U": "88192376\r", 
  ".W": "Occlusive renal artery lesions and progressive renal failure have a dismal prognosis if not treated. We analyzed our results to determine if the risks of renal vascularization were justified based on the final outcome in such patients. Inclusion criteria were a creatinine concentration of at least 160 mumol/L (1.8 mg/dL) and one of the following angiographic findings: (1) severe (greater than or equal to 75%) bilateral occlusions, (2) total occlusion with severe (greater than or equal to 75%) contralateral occlusion, or (3) solitary kidney with severe (greater than or equal to 75%) occlusion. Thirty patients met these criteria and underwent revascularization. Six required simultaneous aortic reconstruction. The average creatinine concentration on admission was 310 mumol/L (3.55 mg/dL); this had a statistically significant improvement to 210 mumol/L (2.41 mg/dL) at discharge. There was one perioperative death (3.3%). Initially, 22 patients had improved function (creatinine concentrations 20% lower), and seven patients had stable creatinine values. Eight patients ultimately required long-term dialysis. In the remaining 21 patients, with an average follow-up of 32 months, the average creatinine concentration was 220 mumol/L (2.51 mg/dL), still a significant improvement. Thus, we have demonstrated the relative safety and benefit of operating on these high-risk patients.\r"
 }, 
 {
  ".I": "84569", 
  ".M": "Deglutition Disorders/ET; Esophageal Atresia/*SU; Esophagus/SU; Gastric Fundus/*SU; Gastroesophageal Reflux/ET/SU; Human; Infant; Postoperative Complications/*; Tracheoesophageal Fistula/CN/*SU.\r", 
  ".A": [
   "Curci", 
   "Dibbins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):618-20\r", 
  ".T": "Problems associated with a Nissen fundoplication following tracheoesophageal fistula and esophageal atresia repair.\r", 
  ".U": "88192378\r", 
  ".W": "Gastroesophageal reflux is frequently associated with esophageal atresia and tracheoesophageal fistula repair. Following unsuccessful medical treatment, 14 (45%) of 31 patients underwent a Nissen fundoplication. Five of these 14 patients had prolonged dysphagia requiring supplemental gastrostomy feeding. Four of these five patients underwent postoperative manometry and extended pH monitoring, which revealed a normal lower-esophageal sphincter pressure (greater than 15 mm Hg), normal pH results, and marked esophageal dysmotility. The fundoplication creates a mechanical obstruction for those patients with a dyskinetic esophagus who cannot generate the pressure to open the \"new sphincter\". To avoid this complication, antireflux surgery should be deferred, if possible, in those patients with severe gastroesophageal reflux and marked esophageal motility abnormalities.\r"
 }, 
 {
  ".I": "84570", 
  ".M": "Heart Surgery/*MT; Human; Mediastinitis/ET/PC; Methods; Pericardium/*SU; Postoperative Complications/*PC; Sternum/*SU; Surgical Flaps/*; Surgical Wound Dehiscence/PC.\r", 
  ".A": [
   "Nugent", 
   "Maislen", 
   "O'Connor", 
   "Marrin", 
   "Plume"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):636-9\r", 
  ".T": "Pericardial flap prevents sternal wound complications.\r", 
  ".U": "88192381\r", 
  ".W": "By interposing a pedicle of pericardium between the heart and sternum, mediastinitis may be prevented and sternal healing facilitated. Between Jan 1, 1984, and mid-1986, before we began using the pericardial flap, the overall incidence of mediastinitis and/or sternal wound dehiscence was 2.73% (26 of 952 patients). This rate did not differ significantly among three surgeons (2.53%, 2.95%, and 2.69%). During mid-1986, two of the three surgeons adopted the use of the pericardial flap and used it on 226 of 270 patients. None of these 270 patients developed mediastinitis or sternal wound dehiscence. The third surgeon did not adopt the use of the flap and operated on 100 patients during the same period. In this group, there were three cases of mediastinitis. This difference was statistically significant. No specific complications attributable to construction of a pericardial flap were identified in our patients. We conclude that the routine use of a pericardial flap is a safe, simple, and effective means of preventing mediastinitis and/or sternal dehiscence following cardiac surgery.\r"
 }, 
 {
  ".I": "84571", 
  ".M": "Animal; In Vitro; Infection/*ME; Keto Acids/*PD; Leucine/ME/*PD; Male; Muscle Proteins/BI/*ME; Muscles/*ME; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Hasselgren", 
   "James", 
   "Warner", 
   "Hummel", 
   "Fischer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):640-4\r", 
  ".T": "Protein synthesis and degradation in skeletal muscle from septic rats. Response to leucine and alpha-ketoisocaproic acid.\r", 
  ".U": "88192382\r", 
  ".W": "It has been suggested that leucine and alpha-ketoisocaproic acid (KIA) stimulate protein synthesis and reduce protein breakdown and may be useful in the treatment of muscle catabolism during sepsis. However, whether leucine and KIA regulate protein turnover in septic skeletal muscle is not known. In this study, intact muscles from untreated normal rats or from rats subjected to cecal ligation and puncture were incubated in the presence of leucine or KIA. In normal muscle, leucine stimulated protein synthesis and reduced protein degradation, while KIA decreased protein breakdown. In septic muscle, protein synthesis was also stimulated by leucine, but only at a concentration higher than that needed to affect protein synthesis in normal muscle. Protein breakdown in septic muscle was unaffected by leucine and KIA even at an extracellular concentration as high as 5 mmol/L. Since other experiments showed that the intracellular concentration of leucine was not different in incubated normal and septic muscles, these results suggest that sepsis induces changes in skeletal muscle protein turnover that are resistant to the effects of leucine.\r"
 }, 
 {
  ".I": "84572", 
  ".M": "Abscess/ET; Adult; Anus Diseases/ET; Bacterial Infections/*ET; Case Report; Female; Hemorrhoids/*TH; Human; Ligation/AE; Male.\r", 
  ".A": [
   "Quevedo-Bonilla", 
   "Farkas", 
   "Abcarian", 
   "Hambrick", 
   "Orsay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):650-1\r", 
  ".T": "Septic complications of hemorrhoidal banding.\r", 
  ".U": "88192384\r", 
  ".W": "Rubber band ligation is an efficacious and cost-effective alternative to conventional hemorrhoidectomy for symptomatic internal hemorrhoids. Even though the well-recognized complications of bleeding and thrombosis occur infrequently, far more serious septic complications have only recently been described, as evidenced in five of our patients: four cases were serious enough to necessitate surgical intervention, and one patient died. Pain followed by urinary dysfunction with or without toxic symptoms should alert the physician to the probability of localized perianal or systemic sepsis. Acute awareness of these rare but potentially life-threatening complications and immediate aggressive treatment is mandatory if death is to be prevented. Rubber band ligation of internal hemorrhoids need not be abandoned; however, the indications should be clear, the technique mastered, and a close patient follow-up maintained.\r"
 }, 
 {
  ".I": "84573", 
  ".M": "Aneurysm, Dissecting/RA/*SU; Aorta/SU; Aortic Aneurysm/RA/*SU; Aortography; Blood Vessel Prosthesis/*; Case Report; Human; Male; Methods; Middle Age; Sutures.\r", 
  ".A": [
   "Thompson", 
   "Schaff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):656-9\r", 
  ".T": "A method for repair of aortic dissection originating in the transverse arch using two sutureless intraluminal prostheses.\r", 
  ".U": "88192386\r", 
  ".W": "We present a method for repair of ascending aortic dissections that originate in the transverse aortic arch. The technique utilizes two sutureless intraluminal prostheses, which are joined together and inserted during hypothermic circulatory arrest. A diamond-shaped opening between the two grafts is anastomosed about the orifices of the brachiocephalic arteries. This method affords the advantage of excluding the intimal tear, thereby preventing further propagation of the dissection. Additionally, the method offers the time-saving advantage of the sutureless prosthetic rings for the proximal and distal anastomoses.\r"
 }, 
 {
  ".I": "84574", 
  ".M": "Adult; Female; Hemangioma/PA/*SU; Human; Liver Neoplasms/PA/*SU; Male; Methods; Middle Age.\r", 
  ".A": [
   "Alper", 
   "Ariogul", 
   "Emre", 
   "Uras", 
   "Okten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8807; 123(5):660-1\r", 
  ".T": "Treatment of liver hemangiomas by enucleation.\r", 
  ".U": "88192387\r", 
  ".W": "Nine patients with hemangiomas of the liver were treated by enucleation between 1976 and 1985 at the Surgical Department of Istanbul (Turkey) Medical School. The tumors were removed by dissecting the plane between the capsule of the hemangioma and normal liver tissue. The diameters of the tumors ranged from 8 to 23 cm. There was no mortality and no massive bleeding. It is suggested that hemangiomas can be removed by an enucleation technique with low mortality and morbidity, rather than by liver resection.\r"
 }, 
 {
  ".I": "84575", 
  ".M": "Axillary Vein/*; Fibrinolytic Agents/*TU; Human; Subclavian Vein/*; Thrombosis/*DT.\r", 
  ".A": [
   "Molina"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Surg 8807; 123(5):662-3\r", 
  ".T": "Thrombolytic therapy of axillary-subclavian venous thrombosis [letter]\r", 
  ".U": "88192388\r"
 }, 
 {
  ".I": "84576", 
  ".M": "Human; Neoplasms/*RT/SU; Peer Review; Radiotherapy Dosage.\r", 
  ".A": [
   "Pieters"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Surg 8807; 123(5):663-4\r", 
  ".T": "Radiation treatment technique and surgical results [letter]\r", 
  ".U": "88192389\r"
 }, 
 {
  ".I": "84577", 
  ".M": "Human; Recurrence; Seizures/*DT.\r", 
  ".A": [
   "Elwes", 
   "Reynolds"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Neurol 8807; 45(5):490-1\r", 
  ".T": "Should people be treated after a first seizure? [letter]\r", 
  ".U": "88192429\r"
 }, 
 {
  ".I": "84578", 
  ".M": "Brain Neoplasms/*DI; Glioma/DI; Human; Seizures/*CO.\r", 
  ".A": [
   "Bleck", 
   "Morrell", 
   "Bergen", 
   "Ristanovic", 
   "Smith", 
   "Koch-Weser", 
   "German"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Neurol 8807; 45(5):491-2\r", 
  ".T": "Diagnostic studies for tumors in seizure patients [letter]\r", 
  ".U": "88192430\r"
 }, 
 {
  ".I": "84579", 
  ".M": "Adolescence; Brain Diseases/*DI; Case Report; Cysticercosis/*DI; Human; Male.\r", 
  ".A": [
   "Rangel-Guerra", 
   "Herrera", 
   "Elizondo", 
   "Gonzalez-Morantes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Neurol 8807; 45(5):492\r", 
  ".T": "Neurocysticercosis [letter]\r", 
  ".U": "88192431\r"
 }, 
 {
  ".I": "84580", 
  ".M": "Aged; Aged, 80 and over; Case Report; Dementia/*PA; Female; Human; Male; Middle Age; Support, Non-U.S. Gov't; Tegmentum Mesencephali/*PA.\r", 
  ".A": [
   "Torack", 
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):497-501\r", 
  ".T": "The association of ventral tegmental area histopathology with adult dementia.\r", 
  ".U": "88192433\r", 
  ".W": "Six cases of adult dementia with mesolimbic pathology are reported. The core clinical syndrome consists of parkinsonism, progressive dementia, and behavioral disturbances (generally depression). The histopathologic findings uniformly include a loss of pigmented neurons in the ventral tegmental area plus neurofibrillary tangles and/or cell loss in the entorhinal cortex and pyramidal cell layer of the hippocampus (perforant pathway). Neuronal depletion in the ventral tegmental area frequently is associated with similar cell loss in the adjacent substantia nigra and in the locus ceruleus. The development of neurofibrillary tangles in the perforant pathway occurs in the absence of senile plaques and is possibly related to diminished dopaminergic input.\r"
 }, 
 {
  ".I": "84581", 
  ".M": "Adolescence; Adult; Female; Hepatolenticular Degeneration/*PX; Human; Male; Middle Age; Neuropsychological Tests/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Medalia", 
   "Isaacs-Glaberman", 
   "Scheinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):502-4\r", 
  ".T": "Neuropsychological impairment in Wilson's disease.\r", 
  ".U": "88192434\r", 
  ".W": "To examine the neuropsychological deficits of patients with Wilson's disease (WD), 19 neurologically impaired patients with WD were administered the Wechsler Adult Intelligence Scale (revised), Wechsler Memory Scale, Dementia Rating Scale, Wisconsin Card Sorting Test, Boston Naming Test, Trail Making Test, and Animal Naming Test. Their test scores were compared with those of 12 neurologically asymptomatic patients with WD and 15 normal controls. The neurologically impaired patients scored lower than did the control group on the Performance IQ, Full-Scale IQ, Dementia Rating Scale, and Trail Making Test, and they scored lower on the Wechsler Memory Scale than did both the asymptomatic and control groups. The major areas of deficit for the neurologically impaired WD group were in motor and memory functioning. Computed tomographic and neurologic examinations of the neurologically impaired patients with WD generally reflected abnormalities of the basal ganglia.\r"
 }, 
 {
  ".I": "84582", 
  ".M": "Adult; Human; Middle Age; Muscular Atrophy/PA; Poliomyelitis/*PA; Retrospective Studies; Spinal Cord/*PA.\r", 
  ".A": [
   "Pezeshkpour", 
   "Dalakas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):505-8\r", 
  ".T": "Long-term changes in the spinal cords of patients with old poliomyelitis. Signs of continuous disease activity.\r", 
  ".U": "88192435\r", 
  ".W": "In a retrospective study, we reviewed sections from the spinal cords from eight patients, aged 36 to 61 years, who had had poliomyelitis and who died of nonneurologic diseases nine months to 44 years (mean, 20.7 years) after the acute poliomyelitis infection. Five patients had stable postpoliomyelitis deficits without new symptoms, and three patients had new slowly progressive muscle weakness defined as postpoliomyelitis progressive muscular atrophy (PPMA). Representative spinal cord sections matched the patients' clinical involvement in both groups. Control tissues from ten patients with amyotrophic lateral sclerosis and five with spinocerebellar degeneration were examined simultaneously. The spinal cord segments from all patients who had had poliomyelitis showed loss or atrophy of motor neurons, severe reactive gliosis (disproportional to the neuronal loss), and a surprising mild to moderate perivascular and interparenchymal inflammation. There was no difference in these pathologic changes between the patients with stable postpoliomyelitis deficits and those with PPMA. Additional findings were axonal spheroids (dystrophic axons) and occasional chromatolytic neurons in the spinal cord of patients with PPMA. Corticospinal tracts were spared.\r"
 }, 
 {
  ".I": "84583", 
  ".M": "Case Report; Dysarthria/DI; Female; Hemiplegia/DI; Human; Medulla Oblongata; Middle Age; Muscle Spasticity/*DI; Paralysis/*DI; Paralysis, Bulbar/DI; Paraplegia/DI; Quadriplegia/DI; Spinal Cord Diseases/*DI.\r", 
  ".A": [
   "Gastaut", 
   "Michel", 
   "Figarella-Branger", 
   "Somma-Mauvais"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):509-13\r", 
  ".T": "Chronic progressive spinobulbar spasticity. A rare form of primary lateral sclerosis.\r", 
  ".U": "88192436\r", 
  ".W": "Although it was first described over a century ago (by Charcot in 1865; by Erb in 1875), the concept of primary lateral sclerosis (PLS) is still not universally accepted. Despite this skepticism, several well-documented cases of isolated degeneration with varying degrees of involvement of corticospinal pyramidal pathways have been reported in the literature. The clinical manifestations in these cases can take one of two forms, ie, isolated spasmodic paraplegia or tetraplegia on the one hand or spasmodic tetraplegia associated with a pseudobulbar syndrome featuring severe spastic dysarthria (chronic progressive bilateral spinobulbar spasticity) on the other hand. Obviously, without firm pathologic data, PLS is a hazardous diagnosis for isolated paraplegia or tetraplegia. Conversely, for bilateral spinobulbar spasticity, it would appear to be the only diagnosis possible once investigate findings have eliminated the other possibilities, such as a pyramidal form of amyotrophic lateral sclerosis or a spinal form of multiple sclerosis. To underscore this point, in this report, five cases of chronic progressive bilateral spinobulbar spasticity developed over 5, 10, 12, 10, and 28 years, respectively, for which the only possible diagnosis was PLS. It was concluded that there are three forms of degenerative diseases of the principal motor pathways: one involving both central and peripheral neurons, ie, amyotrophic lateral sclerosis; one involving only peripheral neurons, ie, spinal amyotrophy; and one involving only central motor neurons, ie, PLS.\r"
 }, 
 {
  ".I": "84584", 
  ".M": "Adult; Aged; Biopsy; Brain/PA; Brain Diseases/*PA/RA; Cerebral Angiography; Female; Granuloma/*PA/RA; Human; Male; Middle Age; Vasculitis/*PA/RA.\r", 
  ".A": [
   "Younger", 
   "Hays", 
   "Brust", 
   "Rowland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):514-8\r", 
  ".T": "Granulomatous angiitis of the brain. An inflammatory reaction of diverse etiology.\r", 
  ".U": "88192437\r", 
  ".W": "Granulomatous angiitis of the brain (GAB) is defined histologically by granulomatous inflammation of intracranial blood vessels. We have studied four patients with autopsy-proved GAB who had, respectively, Hodgkin's lymphoma, herpes zoster, neurosarcoidosis, and no associated illness. Headache, fever, or mental change was followed by hemiparesis or quadriparesis, coma, and death in all four patients. There were no diagnostic findings from cerebral computed tomograms, cerebrospinal fluid, or cerebral angiograms; the diagnosis was established only by postmortem examination. Vasculitis was limited to the brain in all four patients, and involved large arteries, small arteries and veins, or both large and small vessels. Differences in etiology and different particulars of the pathologic conditions imply that GAB is a nonspecific reaction, not a unique disease. The diagnosis, moreover, cannot be proved without histologic confirmation. A biopsy specimen is the only way to ascertain the diagnosis in living patients.\r"
 }, 
 {
  ".I": "84585", 
  ".M": "Acute Disease; Adult; Aged; Aged, 80 and over; Cerebral Cortex/RA; Cerebral Infarction/*DI/RA; Cerebrovascular Disorders/*DI/RA; Comparative Study; Electroencephalography/*; Female; Human; Male; Middle Age; Support, Non-U.S. Gov't; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Macdonell", 
   "Donnan", 
   "Bladin", 
   "Berkovic", 
   "Wriedt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):520-4\r", 
  ".T": "The electroencephalogram and acute ischemic stroke. Distinguishing cortical from lacunar infarction.\r", 
  ".U": "88192438\r", 
  ".W": "One hundred consecutive cases of clinically diagnosed, acute forebrain infarction were studied using computerized tomography (CT) and electroencephalography (EEG). Computed tomography confirmed brain infarction in 91 patients and was normal in the remaining nine. Each EEG was read independently by two experienced electroencephalographers without knowledge of CT or clinical details and their findings were compared with those of CT. Lateralized theta and/or delta activity predicted ipsilateral cortical infarction with a sensitivity of 76% and specificity of 82%. In contrast, cerebral hemisphere lacunae produced similar EEG abnormalities in only a few cases (9%). Electroencephalography is particularly useful following stroke if the initial CT excludes hemorrhage but does not detect infarction. In conjunction with clinical details, the EEG can then be used to indicate the likelihood of cortical involvement and thus suggest the likely pathophysiologic mechanism of infarction.\r"
 }, 
 {
  ".I": "84586", 
  ".M": "Adolescence; Adult; Aged; Central Nervous System/*PP; Comparative Study; Evoked Potentials, Somatosensory/*; Female; Human; Median Nerve/PP; Middle Age; Neural Conduction/*; Peripheral Nerves/*PP; Peroneal Nerve/PP; Spinal Cord Diseases/DT/*PP; Vitamin B 12/TU.\r", 
  ".A": [
   "Tomoda", 
   "Shibasaki", 
   "Hirata", 
   "Oda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):526-9\r", 
  ".T": "Central vs peripheral nerve conduction. Before and after treatment of subacute combined degeneration.\r", 
  ".U": "88192439\r", 
  ".W": "Central and peripheral nerve conduction was studied in two patients with subacute combined degeneration by using the short-latency somatosensory evoked potentials and the peripheral nerve conduction study during treatment with cyanocobalamin. Before the treatment, somatosensory evoked potentials with median nerve stimulation were normal, but those with peroneal nerve stimulation revealed prolonged central conduction indicating dysfunction within the posterior column. Peripheral sensory and motor nerve action potentials were reduced with normal or slightly reduced conduction velocity. After treatment, marked shortening of the central conduction time (by 24% and 31%, respectively) was observed with mild or no recovery of peripheral nerve action potentials. These physiologic findings suggest that the main pathologic changes in the central nervous system may be demyelination in the posterior column in addition to axonal degeneration in the peripheral nerve. The former was responsive to treatment but the latter was poorly responsive to treatment. Sensory symptom in subacute combined degeneration appears to be, at least partially, attributed to the spinal cord lesion.\r"
 }, 
 {
  ".I": "84587", 
  ".M": "Adult; Benzimidazoles/*TU; Brain Diseases/*DT/RA; Comparative Study; Cysticercosis/*DT/RA; Female; Human; Male; Middle Age; Praziquantel/*TU; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Sotelo", 
   "Escobedo", 
   "Penagos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):532-4\r", 
  ".T": "Albendazole vs praziquantel for therapy for neurocysticercosis. A controlled trial.\r", 
  ".U": "88192440\r", 
  ".W": "Praziquantel and albendazole have been recently described as effective drugs for treating cysticercosis of the brain. In this study, effectiveness of each drug for therapy for parenchymal brain cysticercosis was compared. Twenty patients were treated either with albendazole or with praziquantel; in addition, five patients were taken as controls and treated only with symptomatic drugs. Three months after therapy, results showed that both drugs, albendazole and praziquantel, were highly effective, as seen by the disappearance of cystic lesions in computed tomographic scans. All lesions in control patients remained unchanged. Albendazole, when compared with praziquantel, showed a 76% vs 73% disappearance of lesions, respectively. It was concluded that both drugs have similar equivalent efficacy and greatly improve the therapeutics of cysticercosis.\r"
 }, 
 {
  ".I": "84588", 
  ".M": "Adult; Carbon Disulfide/*AE; Case Report; Central Nervous System Diseases/*CI; Cereals; Human; Male; Middle Age; Occupational Diseases/*CI; Peripheral Nerve Diseases/*CI.\r", 
  ".A": [
   "Peters", 
   "Levine", 
   "Matthews", 
   "Chapman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):537-40\r", 
  ".T": "Extrapyramidal and other neurologic manifestations associated with carbon disulfide fumigant exposure.\r", 
  ".U": "88192441\r", 
  ".W": "Three groups of pesticide-exposed grain workers from three different work facilities experienced chronic central and peripheral nervous system dysfunction that appeared to be exposure related. The grain inspectors, malt laboratory workers, and grain elevator workers displayed higher prevalence rates of atypical parkinsonism, cerebellar signs, hearing loss, and sensory changes than would be expected in a nonneurologic control population. The 21 self-selected patients included in this report exhibited cogwheel rigidity in 80% (17/21), decreased associated movements in 71% (15/21), distal sensory shading in 62% (13/21), intention tremulousness in 52% (11/21), resting tremulousness in 48% (10/21), and nerve conduction abnormalities in 44% (7/16). Carbon disulfide, a major component of the fumigant mixtures used, has been associated in the rayon industry, since the 1930s, with similar neurologic symptoms.\r"
 }, 
 {
  ".I": "84589", 
  ".M": "Adolescence; Brain/*AB/RA; Case Report; Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Male; Septum Pellucidum/*AB/RA; Syndrome; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Menezes", 
   "Aicardi", 
   "Goutieres"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):542-5\r", 
  ".T": "Absence of the septum pellucidum with porencephalia. A neuroradiologic syndrome with variable clinical expression.\r", 
  ".U": "88192442\r", 
  ".W": "We studied 12 patients with absence of the septum pellucidum associated with porencephalies. Seven patients had bilateral and five apparently unilateral defects of the cerebral mantle. The clinical manifestations were relatively mild in half of the patients and limited to isolated partial seizures in one. In one case, extensive calcification was present adjacent to the defects. In two cases, the presence of a cleft was demonstrated only by magnetic resonance imaging, although it had been suspected by computed tomography in one.\r"
 }, 
 {
  ".I": "84590", 
  ".M": "Adult; Ataxia/*DI/GE; Atrophy; Case Report; Cerebellar Ataxia/DI/GE; Cerebellum/PA; Female; Human; Magnetic Resonance Imaging/*; Male; Middle Age.\r", 
  ".A": [
   "Vighetto", 
   "Froment", 
   "Trillet", 
   "Aimard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):547-9\r", 
  ".T": "Magnetic resonance imaging in familial paroxysmal ataxia.\r", 
  ".U": "88192443\r", 
  ".W": "A magnetic resonance imaging study was performed in three symptomatic members of two families with a diagnosis of acetazolamide-responsive familial paroxysmal ataxia. A selective atrophy of the cerebellar vermis, mostly of the anterior part, was demonstrated in the three cases. The first ample documentation of a neuroanatomical abnormality in this condition was achieved in this study.\r"
 }, 
 {
  ".I": "84591", 
  ".M": "Allied Health Personnel; Amyotrophic Lateral Sclerosis/*/NU/TH; Consumer Satisfaction; Human; Physician's Role; Support, Non-U.S. Gov't; Truth Disclosure.\r", 
  ".A": [
   "Beisecker", 
   "Cobb", 
   "Ziegler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):553-6\r", 
  ".T": "Patients' perspectives of the role of care providers in amyotrophic lateral sclerosis.\r", 
  ".U": "88192444\r", 
  ".W": "Interviews with 41 patients with amyotrophic lateral sclerosis regarding their perspectives of the roles of doctor, nurse, and allied health personnel showed that emotional support, information, and access to assistive devices were the primary expectations that they held for each of these professional roles. In addition, physicians were expected to evaluate the progress of the disease, help with immediate problems, and continue research to find a cure. Patients wanted to see a physician at each clinic visit. In being given the diagnosis of amyotrophic lateral sclerosis, patients expected the physician to be straightforward, honest but not premature, sensitive to patients' readiness for information, and to convey some degree of hope. Patients were accurate in their knowledge of the disease, but came to the clinic expecting help in managing the illness.\r"
 }, 
 {
  ".I": "84592", 
  ".M": "Animal; Brain/ME; Mice; Motor Neurons/*ME; Spinal Cord/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Tetanus Toxin/*PK.\r", 
  ".A": [
   "Fishman", 
   "Carrigan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):558-61\r", 
  ".T": "Motoneuron uptake from the circulation of the binding fragment of tetanus toxin.\r", 
  ".U": "88192445\r", 
  ".W": "Tetanus toxin enters the central nervous system from the systemic circulation after it is internalized by motoneuron terminals at the neuromuscular junction. We have demonstrated that the atoxic binding fragment (C-fragment) of tetanus toxin is internalized preferentially by motoneurons. We examined the distribution of C-fragment after intravenous injection in the nervous systems of mice by immunohistochemical methods. All animals remained asymptomatic until killed one to two days after injection. C-fragment was found only within neurons with processes outside the blood-brain barrier. Large motoneurons of the spinal cord showed the greatest accumulation of C-fragment. Motoneurons of brain-stem nuclei (particularly facial and trigeminal), also showed substantial label of C-fragment. Small amounts of C-fragment were detected in dorsal root ganglion cells. Affinity of a systemically distributed substance for synaptic components, as well as an inability to cross the blood-brain barrier, may lead to its preferential localization in motoneurons.\r"
 }, 
 {
  ".I": "84593", 
  ".M": "Acute Disease; Adult; Barium/*AE; Case Report; Human; Hypokalemia/CI; Male; Paralysis/*CI.\r", 
  ".A": [
   "Shankle", 
   "Keane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):579-80\r", 
  ".T": "Acute paralysis from inhaled barium carbonate.\r", 
  ".U": "88192449\r", 
  ".W": "A young chrome-plating worker suffered life-threatening hypokalemic paralysis when barium powder, used in cleaning the chrome tanks, blew back into his face.\r"
 }, 
 {
  ".I": "84594", 
  ".M": "Aged; Apraxia/*PP/RA; Brain/RA; Case Report; Cheek/*PP; Dominance, Cerebral; Face/*PP; Human; Male; Movement.\r", 
  ".A": [
   "Mani", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):581-4\r", 
  ".T": "Crossed buccofacial apraxia.\r", 
  ".U": "88192450\r", 
  ".W": "The cerebral hemisphere contralateral to the preferred hand is generally dominant for learned representational motor acts, including those involving buccofacial muscles. It is generally also language-dominant. This buccofacial apraxia has, with rare exceptions, been associated with left hemispheric lesions in right-handers. We describe two patients with severe buccofacial apraxia caused by large middle cerebral artery territory infarcts in the hemisphere ipsilateral to the preferred hand and nondominant for language. Neither patient had aphasia or major limb apraxia. Computed tomographic scans in the first patient and neuropathologic examination in the second failed to reveal an abnormality of the hemisphere contralateral to the preferred hand. Hence, in some individuals, the hemisphere controlling skilled representational buccofacial movements may not be the one that is dominant either for handedness or for language.\r"
 }, 
 {
  ".I": "84595", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/PA; Adult; Case Report; Human; Male; Muscular Diseases/*CO/PA.\r", 
  ".A": [
   "Gonzales", 
   "Olney", 
   "So", 
   "Greco", 
   "McQuinn", 
   "Miller", 
   "DeArmond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8807; 45(5):585-7\r", 
  ".T": "Subacute structural myopathy associated with human immunodeficiency virus infection.\r", 
  ".U": "88192451\r", 
  ".W": "An unusual myopathy characterized by selective loss of thick filaments and widespread formation of rod bodies is described in two men, both seropositive for human immunodeficiency virus. We were unable to find any previous reports documenting this combination of morphological abnormalities, which we believe may be related to human immunodeficiency virus infection. Both patients responded to treatment: one, to steroid therapy; the other, to plasmapheresis.\r"
 }, 
 {
  ".I": "84596", 
  ".M": "Human; Hyaluronic Acid/*TU; Lacrimal Apparatus/*IN/SU.\r", 
  ".A": [
   "Aguirre", 
   "Aguirre"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8807; 106(5):579\r", 
  ".T": "Hyaluronate facilitates passage of lacrimal probes for repair of lacerated canaliculi [letter]\r", 
  ".U": "88192468\r"
 }, 
 {
  ".I": "84597", 
  ".M": "Human; Intubation/*; Lacrimal Apparatus/*SU; Silicones/TU.\r", 
  ".A": [
   "Harvey", 
   "Corin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8807; 106(5):579\r", 
  ".T": "Placement of silicone tubes during dacryocystorhinostomy [letter]\r", 
  ".U": "88192469\r"
 }, 
 {
  ".I": "84598", 
  ".M": "Human; Intubation/*; Lacrimal Apparatus/*SU; Silicones/*TU.\r", 
  ".A": [
   "Patrinely", 
   "Anderson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8807; 106(5):579-80\r", 
  ".T": "Monocanalicular silicone intubation [letter]\r", 
  ".U": "88192470\r"
 }, 
 {
  ".I": "84599", 
  ".M": "Balloon Dilatation/*; Cysts/*SU; Human; Orbital Diseases/*SU; Orbital Neoplasms/*SU.\r", 
  ".A": [
   "Gonnering"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8807; 106(5):580-1\r", 
  ".T": "Intraoperative reinflation of ruptured cystic tumors with a balloon catheter [letter]\r", 
  ".U": "88192471\r"
 }
]