[
 {
  ".I": "84000", 
  ".M": "Animal; Cell Division/DE; Cell Line; Cell Transformation, Neoplastic/*; Fibroblasts; Growth Substances/*PD; Lung Neoplasms/SC; Mice; Mice, Inbred BALB C; Neoplasm Metastasis/*; Neoplasms, Experimental/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chadwick", 
   "Lagarde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8807; 80(5):318-25\r", 
  ".T": "Coincidental acquisition of growth autonomy and metastatic potential during the malignant transformation of factor-dependent CCL39 lung fibroblasts.\r", 
  ".U": "88188209\r", 
  ".W": "After sc implantation into BALB/c nude mice, factor-dependent and premalignant Chinese hamster lung fibroblasts (CCL39) developed into tumors that occasionally disseminated and produced pulmonary metastases. Unlike CCL39 cells that required several growth factors (insulin, alpha-thrombin, epidermal growth factor) to proliferate in culture, metastatic tumor cells divided autonomously in serum-free medium. The re-implantation of independently isolated primary tumors revealed that they comprised factor-independent clones present at a variable frequency, as well as malignant clones that disseminated to the lungs after sc or iv inoculation. The resulting metastases invariably contained cells that were able to divide in serum-free medium and that presumably represented the progeny of autonomous variants populating the primary tumors. Among ten CCL39 variants selected in vitro for reduced growth factor requirements, two were metastatic upon sc and iv inoculation. These cell lines were the only ones that replicated rapidly in the absence of growth factors. Unlike myc transfectants, CCL39 fibroblasts that were transformed with an activated Harvey ras oncogene or that were infected with polyomavirus were both metastatic and autonomous. Taken together, these observations are consistent with the notion that the metastatic potential of CCL39 tumor cells coincides with their ability to obviate growth factor requirements and thus to divide in an autonomous fashion.\r"
 }, 
 {
  ".I": "84001", 
  ".M": "Adenocarcinoma/CI; Animal; Circadian Rhythm/*; Deoxyguanosine/AA/ME; DNA/ME; Intestinal Neoplasms/*CI; Intestine, Small; Male; Methylnitrosourea/*TO; Mice; Mice, Inbred C57BL.\r", 
  ".A": [
   "Beland", 
   "Dooley", 
   "Sheldon", 
   "Delongchamp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8807; 80(5):325-30\r", 
  ".T": "Circadian variation in the induction of intestinal tumors by N-methyl-N-nitrosourea in male C57BL/6N mice.\r", 
  ".U": "88188210\r", 
  ".W": "Male C57BL/6N mice were administered a single ip injection of 30 mg of N-methyl-N-nitrosourea (MNU)/kg of body weight. Additional groups were treated similarly every 3 hours for the next 24 hours. Adenocarcinomas of the small intestine were the major treatment-related tumors, with the total incidence being 38% at 250 days after injection. There was a significant circadian variation for tumor induction; the maximum number of intestinal tumors (approximately equal to 55%) tended to occur when the MNU was administered during the middle of the light period (6:00 to 18:00), while the tumor incidence was at a minimum (approximately equal to 10%) when the MNU was given in the middle of the dark phase (18:00 to 6:00). These data are discussed in relation to DNA synthesis and repair and MNU-induced cellular toxicity.\r"
 }, 
 {
  ".I": "84002", 
  ".M": "Cell Line; Cell Survival/DE; Fluorescence; Hematoporphyrins/PD; Photochemotherapy/*; Porphyrins/*PD; Spectrophotometry; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Roberts", 
   "Shiau", 
   "Nelson", 
   "Smith", 
   "Berns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8807; 80(5):330-6\r", 
  ".T": "In vitro characterization of monoaspartyl chlorin e6 and diaspartyl chlorin e6 for photodynamic therapy.\r", 
  ".U": "88188211\r", 
  ".W": "The characteristics of two new chlorin photosensitizers were studied in cell culture by determining phototoxicity, subcellular localization, and photophysical properties. Monoaspartyl chlorin e6 (MACE) and diaspartyl chlorin e6 (DACE) are new photosensitizers that show promise for use in photodynamic therapy. These chlorins are pure, monomeric compounds as determined by high-pressure liquid chromatography. Both compounds absorb substantially at a longer wavelength (664 nm) than does dihematoporphyrin ether-ester (DHE). Tumor diagnosis with the use of fluorescence should be facilitated due to the purity of the compounds and the single fluorescence emission peak. Phototoxicity dose-response curves of the sensitizers were completed using a standard clonogenic assay to determine cell viability. The chlorins showed good sensitizing capabilities with light. In addition, subcellular localization of MACE, DACE, and DHE was studied using fluorescence microscopy. Whereas DHE was located throughout the cytoplasm, the primary site of localization of the chlorins appeared to be in the lysosome. The results demonstrate that MACE and DACE are effective photosensitizing agents in vitro and compare favorably to DHE.\r"
 }, 
 {
  ".I": "84003", 
  ".M": "Adult; China; Female; Human; Male; Middle Age; Neoplasms, Radiation-Induced/*EP; Occupational Diseases/*EP; Radiography/*AE; Risk Factors; Skin Neoplasms/ET.\r", 
  ".A": [
   "Wang", 
   "Boice", 
   "Li", 
   "Zhang", 
   "Fraumeni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8807; 80(5):344-50\r", 
  ".T": "Cancer among medical diagnostic x-ray workers in China.\r", 
  ".U": "88188213\r", 
  ".W": "Cancer incidence among 27,011 diagnostic x-ray workers was compared to that of 25,782 other medical specialists employed between 1950 and 1980 in China. X-ray workers had a 50% higher risk of developing cancer than the other specialists [relative risk (RR) = 1.5; 95% CI = 1.3-1.7]. Leukemia was strongly linked to radiation work (RR = 3.5, n = 30). Cancers of the breast (RR = 1.4, n = 11), thyroid (RR = 2.1, n = 7), and skin (RR = 1.5, n = 6) were increased among x-ray workers employed for 10 or more years. High risks of cancers of the esophagus (RR = 3.5, n = 15) and liver (RR = 2.4, n = 48) were not consistent with a radiation effect since risk did not vary by duration of employment. This finding suggested that some differences might exist between groups of hospital workers in social class, alcohol intake, dietary habits, and other risk factors. No excess lung cancer (RR = 0.9, n = 22) or multiple myeloma (n = 0) was observed. Significant excesses of leukemia and cancers of the breast and thyroid occurred among x-ray workers first employed prior to 1960 when radiation exposures in China were high. In fact, it was not uncommon for employees to be given time off from x-ray work because their wbc count was severely depressed. These data indicated that repeated exposure to x-rays over many years can increase the risk of leukemia and several other tumors but apparently not that of lung cancer.\r"
 }, 
 {
  ".I": "84004", 
  ".M": "Antibiotics, Antineoplastic/*PD; Bone Marrow/*DE; Comparative Study; Doxorubicin/*AA/*PD/TO; Drug Resistance; Hematopoietic Stem Cells/DE; Human; Leukemia/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tumor Cells, Cultured/DE.\r", 
  ".A": [
   "Beckman", 
   "McFall", 
   "Sikic", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8807; 80(5):361-5\r", 
  ".T": "Doxorubicin and the alkylating anthracycline 3'-deamino-3'-(3-cyano-4-morpholinyl) doxorubicin: comparative in vitro potency against leukemia and bone marrow cells.\r", 
  ".U": "88188215\r", 
  ".W": "The new anthracycline analogue 3'-deamino-3'-(3-cyano-4-morpholinyl) doxorubicin (MRA-CN) is an intensely potent compound that has been shown to be 100-1,000 times more potent than doxorubicin (DOX) in vivo and in vitro. In addition, MRA-CN has been non-cross-resistant with DOX in DOX-selected models of multidrug resistance. We now report the effect of MRA-CN (and DOX) on leukemia cell lines established from patients with common, T-cell, and B-cell acute lymphoblastic leukemia, as well as with monoblastic leukemia. The effect of MRA-CN on the leukemia cells was compared to its toxicity on normal myeloid progenitors (therapeutic ratio) and to the effect of DOX on the leukemia and normal cells. MRA-CN was found to be 100 times more potent than DOX against normal myeloid progenitors--colony-forming units, granulocyte-macrophage (CFU-GM)--and 40-240 times more potent than DOX against leukemia cell lines. In addition, the therapeutic ratio was uniformly greater than 1, indicating that each leukemia cell line tested was more sensitive than CFU-GM to MRA-CN in vitro. There was a lack of correlation between MRA-CN and DOX at a drug concentration at which the colony formation is inhibited by 50% in the leukemia cell lines (correlation coefficient = 0.38), which supported the previous reports of non-cross-resistance between these two agents. The favorable therapeutic ratio, the non-cross-resistance with DOX, and the previously described lack of cardiac toxicity all make MRA-CN an attractive candidate for clinical trials in patients with acute leukemia.\r"
 }, 
 {
  ".I": "84005", 
  ".M": "Adenoma/PA; Adrenalectomy/*; Animal; Corticosterone/BL/*PD; Female; Lung Neoplasms/ET/*GE/PA; Male; Mice; Mice, Inbred Strains; Proto-Oncogenes; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Droms", 
   "Fernandez", 
   "Thaete", 
   "Malkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8807; 80(5):365-9\r", 
  ".T": "Effects of adrenalectomy and corticosterone administration on mouse lung tumor susceptibility and histogenesis.\r", 
  ".U": "88188216\r", 
  ".W": "The effects of adrenalectomy (Ax) on urethan-induced lung tumors were determined in strains of mice that vary in their respective tumor susceptibilities: A/J (sensitive), BALB/cByJ (intermediate), and C57BL/6J (B6, resistant). Ax increased tumor number in both A/J (by 25%) and B6 mice (by 400%), but not in BALB/cByJ mice. The relative proportions of adenomas exhibiting the alveolar or papillary histological growth patterns were unchanged. Implantation of corticosterone-containing pellets into adrenalectomized B6 mice restored tumor multiplicity to that of sham-operated mice and into adrenalectomized A/J mice reduced multiplicity below that of sham-operated mice. Corticosterone, therefore, regulates neoplastic development of mouse lung epithelial cells.\r"
 }, 
 {
  ".I": "84006", 
  ".M": "Environmental Exposure; Formaldehyde/*AE; Human; Nasopharyngeal Neoplasms/*CI; Occupational Diseases/*CI.\r", 
  ".A": [
   "Collins", 
   "Caporossi", 
   "Utidjian"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Natl Cancer Inst 8807; 80(5):376-7\r", 
  ".T": "Formaldehyde exposure and nasopharyngeal cancer: re-examination of the National Cancer Institute Study and an update of one plant [letter]\r", 
  ".U": "88188218\r"
 }, 
 {
  ".I": "84007", 
  ".M": "Carcinoma, Renal Cell/*CI; Diuretics/*AE; Female; Human; Kidney Neoplasms/*CI; Male.\r", 
  ".A": [
   "McLaughlin", 
   "Blot", 
   "Fraumeni"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Natl Cancer Inst 8807; 80(5):378\r", 
  ".T": "Diuretics and renal cell cancer [letter]\r", 
  ".U": "88188219\r"
 }, 
 {
  ".I": "84008", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Government Publications/*; Health Education/*MT; Human; United States.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8807; 259(17):2513-4\r", 
  ".T": "Nation will receive AIDS brochure in 'largest government mailing ever' [news]\r", 
  ".U": "88188279\r"
 }, 
 {
  ".I": "84009", 
  ".M": "Aerospace Medicine/*IS; Computer Systems/*; Technology, Medical/IS.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8807; 259(17):2514-5\r", 
  ".T": "Unearthly medicine demands special devices [news] [published erratum appears in JAMA 1988 May 27;259(20):2999]\r", 
  ".U": "88188280\r"
 }, 
 {
  ".I": "84010", 
  ".M": "Health Education/*MT; Inservice Training; New York City; Pilot Projects; Schools.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8807; 259(17):2516-7\r", 
  ".T": "Prevention starts in kindergarten in New York City [news]\r", 
  ".U": "88188281\r"
 }, 
 {
  ".I": "84011", 
  ".M": "Health Education/EC/*OG; Health Policy; Schools; United States.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8807; 259(17):2517, 2521\r", 
  ".T": "A modest institution with grand designs [news]\r", 
  ".U": "88188282\r"
 }, 
 {
  ".I": "84012", 
  ".M": "Adolescence; Attention Deficit Disorder with Hyperactivity/DI/*DT; Child; Human; Methylphenidate/*AE.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8807; 259(17):2521-3\r", 
  ".T": "The Ritalin controversy: what's made this drug's opponents hyperactive? [news]\r", 
  ".U": "88188283\r"
 }, 
 {
  ".I": "84017", 
  ".M": "Human; Prothrombin Time/*; Warfarin/*AD; Weights and Measures.\r", 
  ".A": [
   "Zatuchni"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8807; 259(17):2543-4\r", 
  ".T": "A simple method for selecting the dose of warfarin [letter]\r", 
  ".U": "88188288\r"
 }, 
 {
  ".I": "84019", 
  ".M": "Home Nursing/*; Human; Physician's Role/*; Role/*; Terminal Care/*MT.\r", 
  ".A": [
   "Bernstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8807; 259(17):2546\r", 
  ".T": "Care for the hopelessly ill [letter]\r", 
  ".U": "88188291\r"
 }, 
 {
  ".I": "84020", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Health Policy/*LJ; Human; Prejudice; United States.\r", 
  ".A": [
   "Wood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8807; 259(17):2546\r", 
  ".T": "National policy on AIDS [letter]\r", 
  ".U": "88188292\r"
 }, 
 {
  ".I": "84021", 
  ".M": "Adult; Arthritis/DT/*ET; Case Report; Human; Male; Strongyloidiasis/*CO; Thiabendazole/TU.\r", 
  ".A": [
   "Forzy", 
   "Dhondt", 
   "Leloire", 
   "Shayeb", 
   "Vincent"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8807; 259(17):2546-7\r", 
  ".T": "Reactive arthritis and Strongyloides [letter]\r", 
  ".U": "88188293\r"
 }, 
 {
  ".I": "84022", 
  ".M": "Aged; Aged, 80 and over; Anthracenes/*TU; Case Report; Depression/*DI/DT; Female; Grief; Human; Maprotiline/*TU.\r", 
  ".A": [
   "Kushnir"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8807; 259(17):2547\r", 
  ".T": "Diagnosis and treatment of depression in a 102-year-old woman [letter]\r", 
  ".U": "88188294\r"
 }, 
 {
  ".I": "84023", 
  ".M": "Drug Therapy, Combination; Echocardiography; Follow-Up Studies; Hemodynamics/*; Human; Hypertension/*DT/PP; Kidney/PH; Male; Metoprolol/TU; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hartford", 
   "Wendelhag", 
   "Berglund", 
   "Wallentin", 
   "Ljungman", 
   "Wikstrand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8807; 259(17):2553-7\r", 
  ".T": "Cardiovascular and renal effects of long-term antihypertensive treatment.\r", 
  ".U": "88188296\r", 
  ".W": "To study whether restoration of a normal circulatory system could be achieved with antihypertensive treatment, 13 hypertensive men with structural cardiovascular changes and 37 normotensive control subjects were investigated by echocardiography, apexcardiography, plethysmography, inulin and p-amino-hippurate clearance, and determination of 24-hour urinary excretion of albumin, first at age 49 years and again seven years later. All men were untreated at the first investigation. Immediately thereafter, therapy with the cardioselective beta-adrenoceptor blocker metoprolol tartrate was initiated in the hypertensive men. Seven years of antihypertensive treatment resulted in (1) normalization of central and peripheral hemodynamic variables, (2) reversal of left ventricular hypertrophy in proportion to achieved blood pressure control, (3) normalization of systolic wall stress and a well-preserved systolic left ventricular function, (4) normalization of diastolic left ventricular function, and (5) normalization of increased microalbuminuria and a decrease in renal vascular resistance, with no change in glomerular filtration rate compared with control subjects. In conclusion, the findings strongly indicate that regression of cardiovascular structural changes can be achieved with long-term antihypertensive treatment.\r"
 }, 
 {
  ".I": "84024", 
  ".M": "Adult; Data Collection; Female; Gloves, Surgical; Hepatitis B/*PC/TM; Human; Male; Middle Age; Occupational Diseases/*PC/TM; Protective Clothing/*; Risk Factors; Serodiagnosis; Surgery, Oral/*.\r", 
  ".A": [
   "Reingold", 
   "Kane", 
   "Hightower"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8807; 259(17):2558-60\r", 
  ".T": "Failure of gloves and other protective devices to prevent transmission of hepatitis B virus to oral surgeons.\r", 
  ".U": "88188297\r", 
  ".W": "A survey of 434 oral surgeons was conducted to examine risk factors for hepatitis B virus (HBV) infection. Overall, 112 (26%) of the participants demonstrated serologic evidence of past or current infection with HBV. Seropositivity was significantly associated with age, number of years in practice, and year of graduation from dental school but not with other variables examined, such as the number of patients seen annually or the number of patients seen who were at high risk of HBV infection. The strong correlation between years in practice and seropositivity was unaffected by reported use of gloves, face masks, or eye shields. The use of gloves and other protective devices does not appear to offer substantial protection against HBV exposure in oral surgeons, and all oral surgeons should receive HBV vaccine.\r"
 }, 
 {
  ".I": "84025", 
  ".M": "Adult; Aged; Blood Pressure; Body Weight; Combined Modality Therapy; Diet, Sodium-Restricted/*; Diuretics/AD; Female; Human; Hypertension/*TH; Male; Middle Age; Patient Compliance; Sodium/UR; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Weinberger", 
   "Cohen", 
   "Miller", 
   "Luft", 
   "Grim", 
   "Fineberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8807; 259(17):2561-5\r", 
  ".T": "Dietary sodium restriction as adjunctive treatment of hypertension.\r", 
  ".U": "88188298\r", 
  ".W": "To examine the effect of modest dietary sodium ion restriction in treated hypertensive individuals, we studied 114 hypertensive patients undergoing individualized dietary counseling with a research dietitian to achieve reduction in dietary sodium ion intake. A significant reduction in mean sodium ion intake was achieved after the first of three lessons and was maintained for 30 weeks with no change in potassium ion intake. Significant falls in blood pressure and body weight were observed with no significant correlations noted between the two variables, implying independence of these effects. Individuals compliant with the dietary sodium ion restriction goal (urinary excretion, less than or equal to 80 mmol/d [less than or equal to 80 mEq/24 h]) were more likely to have a reduction in number of medications than those not reaching that goal. Ninety-eight of the 114 patients completed the entire 30 weeks. Patients who dropped out tended to have lower diastolic blood pressures and required fewer medications for blood pressure control than those who completed the 30 weeks. For these reasons, patients in the former group may have been less highly motivated to complete the study. These observations suggest that modest dietary sodium ion restriction is feasible in treated hypertensive patients and that adherence to such a regimen may permit blood pressure control with fewer medications.\r"
 }, 
 {
  ".I": "84027", 
  ".M": "Aged; Case Report; Female; Hematopoiesis, Extramedullary/*; Human; Hydroxyurea/TU; Intestinal Diseases/DI/DT; Intestine, Small/*PA; Myeloid Metaplasia/*DI/DT; Polycythemia Vera/TH; Splenectomy.\r", 
  ".A": [
   "Schreibman", 
   "Brenner", 
   "Jacobs", 
   "Ben-Arieh", 
   "Tatarsky", 
   "Alroy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8807; 259(17):2580-2\r", 
  ".T": "Small intestinal myeloid metaplasia.\r", 
  ".U": "88188302\r", 
  ".W": "Extramedullary hematopoiesis is rarely found in the gastrointestinal tract. A patient with postpolycythemic myeloid metaplasia who previously underwent splenectomy presented with recurrent, protracted gastrointestinal tract hemorrhage. Elaborate workup failed to reveal the source of bleeding. Intraoperative endoscopy with transillumination disclosed multiple submucosal lesions along the entire small bowel, which proved to be extramedullary hematopoiesis. After institution of hydroxyurea therapy, the rate of bleeding diminished considerably.\r"
 }, 
 {
  ".I": "84028", 
  ".M": "Aged; Aged, 80 and over; Case Report; Decision Making; Family/*; Female; Human; Patient Advocacy/*; Physician's Role/*; Quality of Life; Role/*.\r", 
  ".A": [
   "Miles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8807; 259(17):2582-3\r", 
  ".T": "Paternalism, family duties, and my Aunt Maude.\r", 
  ".U": "88188303\r"
 }, 
 {
  ".I": "84029", 
  ".M": "Aged; Case Report; Female; Human; Internal Medicine/*; Medical Oncology/*; Physician-Patient Relations/*.\r", 
  ".A": [
   "Teich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8807; 259(17):2589\r", 
  ".T": "A piece of my mind. Primary care.\r", 
  ".U": "88188305\r"
 }, 
 {
  ".I": "84030", 
  ".M": "Anesthesia/*AE; Body Temperature Regulation/DE; Human; Postoperative Complications/*ET; Shivering/*DE.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8807; 259(18):2646-7\r", 
  ".T": "Anesthesia sends shivers up one's spine, but hypothermia per se may not be culprit [news]\r", 
  ".U": "88188307\r"
 }, 
 {
  ".I": "84031", 
  ".M": "Adolescence; Adult; Age Factors; Attention Deficit Disorder with Hyperactivity/*DI/ET; Child; Female; Human; Impulsive Behavior; Male; Sex Factors.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8807; 259(18):2647, 2651-2\r", 
  ".T": "Attention-deficit hyperactivity disorder: physicians helping parents pay more heed [news]\r", 
  ".U": "88188308\r"
 }, 
 {
  ".I": "84034", 
  ".M": "Animal; Disease Vectors; Dogs; Human; Immunoglobulins/*AD; Rabies/*EP/IM; Rabies Vaccine/*AD; Thailand.\r", 
  ".A": [
   "Diamond"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8807; 259(18):2693-4\r", 
  ".T": "Rabies vaccination [letter]\r", 
  ".U": "88188311\r"
 }, 
 {
  ".I": "84038", 
  ".M": "Cervix Neoplasms/*PC; Contraceptives, Oral/*PD; Female; Human; Spermatocidal Agents/PD.\r", 
  ".A": [
   "Celentano"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8807; 259(18):2696-7\r", 
  ".T": "Oral contraceptives and cervical cancer [letter]\r", 
  ".U": "88188315\r"
 }, 
 {
  ".I": "84042", 
  ".M": "Aged; Antibodies, Bacterial/AN; Borrelia/IM; Case Report; Female; Human; IgG/AN; IgM/AN; Lyme Disease/CO/*DI/DT; Penicillin G/TU; Respiratory Distress Syndrome, Adult/DT/*ET/PA; Support, U.S. Gov't, P.H.S.; Tetracycline/TU.\r", 
  ".A": [
   "Kirsch", 
   "Ruben", 
   "Steere", 
   "Duray", 
   "Norden", 
   "Winkelstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8807; 259(18):2737-9\r", 
  ".T": "Fatal adult respiratory distress syndrome in a patient with Lyme disease.\r", 
  ".U": "88188323\r", 
  ".W": "A dry cough, fever, generalized maculopapular rash, and myositis developed in a 67-year-old woman; she also had markedly abnormal liver function test results. Serologic tests proved that she had an infection of recent onset with Borrelia burgdorferi, the agent that causes Lyme disease. During a two-month course of illness, her condition remained refractory to treatment with antibiotics, salicylates, and steroids. Ultimately, fatal adult respiratory distress syndrome developed; this was believed to be secondary to Lyme disease.\r"
 }, 
 {
  ".I": "84043", 
  ".M": "Coronary Disease/PC; Exertion/*; Female; Human; Male; Physical Fitness; Physician-Patient Relations/*.\r", 
  ".A": [
   "Dan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8807; 259(18):2743-4\r", 
  ".T": "Walk with your doc [editorial]\r", 
  ".U": "88188325\r"
 }, 
 {
  ".I": "84044", 
  ".M": "Alcoholism/RH; Human; Male; Middle Age; Physician Impairment/*; Societies, Medical.\r", 
  ".A": [
   "Svenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8807; 259(18):2749\r", 
  ".T": "A piece of my mind. A physician's dilemma.\r", 
  ".U": "88188327\r"
 }, 
 {
  ".I": "84045", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Diphtheria Toxoid/AD/IM/*ST; Disease Outbreaks/*PC; Drug Combinations/AD/IM/ST; Epidemiologic Methods; Female; Human; Immunization Schedule; Infant; Pertussis Vaccine/AD/IM/*ST; Pilot Projects; Poliomyelitis/CO/EP/*PC; Poliovirus Vaccine/AD/IM/*ST; Rural Population; Seasons; Senegal; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Tetanus Toxoid/AD/IM/*ST; Vaccines, Attenuated/AD/IM/ST.\r", 
  ".A": [
   "Robertson", 
   "Traverso", 
   "Drucker", 
   "Rovira", 
   "Fabre-Teste", 
   "Sow", 
   "N'Diaye", 
   "Sy", 
   "Diouf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8807; 1(8591):897-9\r", 
  ".T": "Clinical efficacy of a new, enhanced-potency, inactivated poliovirus vaccine.\r", 
  ".U": "88188811\r", 
  ".W": "The 1986-87 outbreak of paralytic poliomyelitis in Senegal, with 676 reported cases, provided an opportunity to evaluate the efficacy of an enhanced-potency inactivated poliovirus vaccine (N-IPV) in the Kolda region, where this vaccine has been used since 1980. 89 cases, confirmed to have poliomyelitis with residual paralysis, were enrolled in a case-control study, up to 5 matched controls being obtained for each case. The clinical efficacy for one dose of N-IPV was 36% (95% confidence interval 0%, 67%) and for two doses was 89% (95% CI 62%, 97%).\r"
 }, 
 {
  ".I": "84046", 
  ".M": "Duodenal Ulcer/*TH; Duodenoscopy/*IS/MT; Human; Male; Peptic Ulcer Hemorrhage/*TH; Tampons/*; Time Factors.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8807; 1(8591):911-2\r", 
  ".T": "Isolated duodenal tamponade for treatment of bleeding duodenal ulcer.\r", 
  ".U": "88188816\r"
 }, 
 {
  ".I": "84048", 
  ".M": "Aged; Human; Intelligence Tests; Male; Memory/*PH; Memory Disorders/*PC; Middle Age; Pilot Projects; Random Allocation.\r", 
  ".A": [
   "Neyroud", 
   "Israel", 
   "Raymond", 
   "Simeone", 
   "Jeanneret"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):932\r", 
  ".T": "Randomised trial of memory training in the over-60s [letter]\r", 
  ".U": "88188827\r"
 }, 
 {
  ".I": "84049", 
  ".M": "Adult; Autoantibodies/*AN; ABO Blood-Group System/*IM; Case Report; Drug Contamination; Erythroblastosis, Fetal/IM; Female; Human; IgG/AN; Immunoglobulins/AD/*IM; Infant, Newborn; Infusions, Intravenous; Male; Pregnancy.\r", 
  ".A": [
   "Potter", 
   "Stockley", 
   "Storry", 
   "Slade"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):932-3\r", 
  ".T": "ABO alloimmunisation after intravenous immunoglobulin infusion [letter]\r", 
  ".U": "88188828\r"
 }, 
 {
  ".I": "84050", 
  ".M": "Age Factors; Aged; Aged, 80 and over; Comparative Study; Gastrointestinal Transit/*; Human; Intestine, Small/*PH.\r", 
  ".A": [
   "Haboubi", 
   "Hudson", 
   "Rahman", 
   "Lee", 
   "Ross"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):933\r", 
  ".T": "Small-intestinal transit time in the elderly [letter]\r", 
  ".U": "88188829\r"
 }, 
 {
  ".I": "84051", 
  ".M": "Dose-Response Relationship, Radiation/*; Human; International Agencies; Leukemia, Radiation-Induced/ET; Neoplasms, Radiation-Induced/*ET; Radiation Dosage; Risk/*.\r", 
  ".A": [
   "Mole"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):933-4\r", 
  ".T": "Radiation, cancer risk, and the new dosimetry and ICRP inaction [letter]\r", 
  ".U": "88188830\r"
 }, 
 {
  ".I": "84052", 
  ".M": "Child; Cyclopropanes/*PO; Disease Outbreaks/*; Food Poisoning/*EP; Fruit/PO; Human; Hypoglycins/*PO; Insecticides, Organophosphate/*TO; Ivory Coast.\r", 
  ".A": [
   "Brun"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):934\r", 
  ".T": "Pesticide toxicity or hypoglycine A poisoning (Ivory Coast, 1984)? [letter]\r", 
  ".U": "88188831\r"
 }, 
 {
  ".I": "84053", 
  ".M": "Human; Recombinant Proteins/*IM/ME; Tumor Necrosis Factor/*IM/ME.\r", 
  ".A": [
   "Petersen", 
   "Moller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):934-5\r", 
  ".T": "Immunological reactivity and bioactivity of tumour necrosis factor [letter]\r", 
  ".U": "88188832\r"
 }, 
 {
  ".I": "84054", 
  ".M": "Fluorine/*ST; Human; Temperature; Water Supply/*ST.\r", 
  ".A": [
   "Leung"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):935\r", 
  ".T": "Water standards for fluoride [letter]\r", 
  ".U": "88188833\r"
 }, 
 {
  ".I": "84055", 
  ".M": "Acquired Immunodeficiency Syndrome/*IM; Disease Susceptibility; Equipment Design; Homosexuality; Human; Isoelectric Focusing/*IS; Male; Support, Non-U.S. Gov't; Vitamin D-Binding Protein/*GE.\r", 
  ".A": [
   "Eales", 
   "Nye", 
   "Pinching"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):936\r", 
  ".T": "Group-specific component and AIDS: erroneous data [letter]\r", 
  ".U": "88188835\r"
 }, 
 {
  ".I": "84056", 
  ".M": "Adult; Arthritis/EP/*IM; Female; Human; HIV/*IM; Male; Zimbabwe.\r", 
  ".A": [
   "Davis", 
   "Stein", 
   "Latif", 
   "Emmanuel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):936\r", 
  ".T": "HIV and polyarthritis [letter]\r", 
  ".U": "88188836\r"
 }, 
 {
  ".I": "84057", 
  ".M": "Aspirin/*AI; Coronary Disease/*PC; Coronary Thrombosis/BL/*PC; Epinephrine/BL/*PD; Human; Platelet Aggregation/DE.\r", 
  ".A": [
   "Folts", 
   "Rowe", 
   "Rao"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):937-8\r", 
  ".T": "Problem with aspirin as antithrombotic agent in coronary artery disease [letter]\r", 
  ".U": "88188839\r"
 }, 
 {
  ".I": "84058", 
  ".M": "Atrial Fibrillation/ET; Coronary Disease/*CO; Coronary Vessels/RA; Human; Sick Sinus Syndrome/*CO.\r", 
  ".A": [
   "Cheng"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):938\r", 
  ".T": "Chronic sinus node disease and coronary artery disease [letter]\r", 
  ".U": "88188840\r"
 }, 
 {
  ".I": "84059", 
  ".M": "Diabetic Retinopathy/BL/*PP; Human.\r", 
  ".A": [
   "Beranek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):939\r", 
  ".T": "Diabetic retinopathy: a self-sustaining process [letter]\r", 
  ".U": "88188842\r"
 }, 
 {
  ".I": "84060", 
  ".M": "Aspirin/*AD; Dipyridamole/*AD; Drug Therapy, Combination; Female; Fetal Death/PC; Fetal Growth Retardation/*PC; Human; Infant, Newborn; Pregnancy.\r", 
  ".A": [
   "Wallenburg", 
   "Rotmans"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):939\r", 
  ".T": "Prophylactic low-dose aspirin and dipyridamole in pregnancy [letter]\r", 
  ".U": "88188843\r"
 }, 
 {
  ".I": "84062", 
  ".M": "Child; Child Development/*; Female; Health Facilities/SD; Human; Infant; Mozambique; Pregnancy; Violence/*.\r", 
  ".A": [
   "Noormahomed", 
   "Cliff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):940-1\r", 
  ".T": "Children, violence, and Southern Africa [letter]\r", 
  ".U": "88188845\r"
 }, 
 {
  ".I": "84064", 
  ".M": "Freedom/*; Human Rights/*; Publishing/*; Societies, Medical; South Africa.\r", 
  ".A": [
   "Lee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):941\r", 
  ".T": "Editorial freedom in South Africa [letter]\r", 
  ".U": "88188847\r"
 }, 
 {
  ".I": "84065", 
  ".M": "England; Heat Exhaustion/MO/*PC; Human; Military Personnel/*.\r", 
  ".A": [
   "Porter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):941-2\r", 
  ".T": "Death of a soldier [letter]\r", 
  ".U": "88188848\r"
 }, 
 {
  ".I": "84066", 
  ".M": "Campylobacter/IP; Campylobacter Infections/*/MI; Child, Preschool; Enterocolitis/*CO; Human.\r", 
  ".A": [
   "Figura", 
   "Guglielmetti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):942-3\r", 
  ".T": "Clinical characteristics of Campylobacter jejuni and C coli enteritis [letter]\r", 
  ".U": "88188850\r"
 }, 
 {
  ".I": "84067", 
  ".M": "Adult; Aged; Apomorphine/*AD/TU; Female; Human; Injections, Subcutaneous; Male; Middle Age; Parkinson Disease/*DT; Time Factors.\r", 
  ".A": [
   "Poewe", 
   "Kleedorfer", 
   "Gerstenbrand", 
   "Oertel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):943\r", 
  ".T": "Subcutaneous apomorphine in Parkinson's disease [letter]\r", 
  ".U": "88188852\r"
 }, 
 {
  ".I": "84068", 
  ".M": "Female; Fetus/*IM; Hepatitis B/*IM; Human; IgE/*BI; Infant, Newborn; Pregnancy; Pregnancy Complications, Infectious/*IM.\r", 
  ".A": [
   "Tseng", 
   "Lam", 
   "Loong", 
   "Ho", 
   "Davies"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):944\r", 
  ".T": "Maternal hepatitis B infection affects fetal IgE synthesis [letter]\r", 
  ".U": "88188854\r"
 }, 
 {
  ".I": "84069", 
  ".M": "Case Report; Cryoglobulinemia/*ET; Female; Human; Interferon Type I/*AE; Male; Middle Age; Raynaud's Disease/*ET; Recombinant Proteins/AE.\r", 
  ".A": [
   "Roy", 
   "Newland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):944-5\r", 
  ".T": "Raynaud's phenomenon and cryoglobulinaemia associated with the use of recombinant human alpha-interferon [letter]\r", 
  ".U": "88188855\r"
 }, 
 {
  ".I": "84070", 
  ".M": "Adult; Chlorides/*AD; Fluid Therapy/*; Human; Infant.\r", 
  ".A": [
   "Leiper", 
   "Maughan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):945\r", 
  ".T": "Chloride-free oral rehydration solutions [letter]\r", 
  ".U": "88188857\r"
 }, 
 {
  ".I": "84071", 
  ".M": "Female; Heterozygote; Human; Male; Middle Age; Porphobilinogen Deaminase/DF; Porphyria/*EN/UR; Skin Diseases/*EN/UR; Support, Non-U.S. Gov't; Uroporphyrinogen Decarboxylase/DF.\r", 
  ".A": [
   "Doss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):945-6\r", 
  ".T": "New dual form of porphyria [letter]\r", 
  ".U": "88188858\r"
 }, 
 {
  ".I": "84072", 
  ".M": "Aged; Human; Male; Prostatic Neoplasms/*PA/PP.\r", 
  ".A": [
   "O'Donoghue", 
   "McNicholas", 
   "Carter", 
   "Das", 
   "Charig", 
   "Parkinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):946-7\r", 
  ".T": "Natural history of localised prostatic cancer [letter]\r", 
  ".U": "88188860\r"
 }, 
 {
  ".I": "84073", 
  ".M": "Catheterization, Central Venous/*; Catheters, Indwelling; Equipment Failure; Human; Lipids/*.\r", 
  ".A": [
   "Pennington", 
   "Main", 
   "Pithie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):947\r", 
  ".T": "Lipid deposition in central venous catheters: a solution [letter]\r", 
  ".U": "88188861\r"
 }, 
 {
  ".I": "84074", 
  ".M": "Adult; Anthropometry; Australia; Australoid Race; Child; Child, Preschool; Comparative Study; Coronary Disease/*ET; Female; Human; Infant; Infant Nutrition/*; Male.\r", 
  ".A": [
   "Dugdale"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):948\r", 
  ".T": "Infant nutrition and adult health [letter]\r", 
  ".U": "88188863\r"
 }, 
 {
  ".I": "84075", 
  ".M": "Breast Neoplasms/BL/*MI; Female; Human; Monocytes/*MI; Retroviridae/*GE; Time Factors; Transfection.\r", 
  ".A": [
   "Baum", 
   "Colletta", 
   "Ebbs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):948-9\r", 
  ".T": "Retroviruses in monocytes from patients with breast cancer [letter]\r", 
  ".U": "88188864\r"
 }, 
 {
  ".I": "84076", 
  ".M": "Gentian Violet; Human; Methylene Blue/*; Surgery, Plastic/*.\r", 
  ".A": [
   "Jones", 
   "Gault"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):949-50\r", 
  ".T": "Blue dyes in reconstructive surgery [letter]\r", 
  ".U": "88188866\r"
 }, 
 {
  ".I": "84077", 
  ".M": "Animal; Yawning/*.\r", 
  ".A": [
   "Weller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8807; 1(8591):950\r", 
  ".T": "Yawning [letter]\r", 
  ".U": "88188868\r"
 }, 
 {
  ".I": "84079", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Drug Combinations/TU; Drug Evaluation; Drug Industry/EC; Glycerides/*TU; Human; Marketing of Health Services; Phosphatidylcholines/*TU; Phosphatidylethanolamines/*TU; United States.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6164):475\r", 
  ".T": "Controversial AIDS drug for US market [news]\r", 
  ".U": "88189262\r"
 }, 
 {
  ".I": "84080", 
  ".M": "Job Satisfaction; National Institutes of Health (U.S.)/*; Research Personnel/*; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6164):477\r", 
  ".T": "Congressional roasting for NIH critics [news]\r", 
  ".U": "88189263\r"
 }, 
 {
  ".I": "84081", 
  ".M": "Acquired Immunodeficiency Syndrome/*PA; Human; HIV Seropositivity/*PA; Prognosis.\r", 
  ".A": [
   "Gorman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8807; 332(6164):482\r", 
  ".T": "AIDS and HIV [letter]\r", 
  ".U": "88189265\r"
 }, 
 {
  ".I": "84082", 
  ".M": "Animal; Brain/*EM; Cell Differentiation; Cerebrospinal Fluid/PH; Chick Embryo; Extracellular Matrix/*PH; Extracellular Space/*PH; Laminin/*PH; Neuroglia/CY; Neurons/CY; Protein Conformation.\r", 
  ".A": [
   "Abbott"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6164):490-1\r", 
  ".T": "Developmental neurobiology. The milieu is the message [news]\r", 
  ".U": "88189267\r"
 }, 
 {
  ".I": "84083", 
  ".M": "Endomycetales/*PH; Fungal Proteins/*AI/GE/*PH; Genes, Fungal; Meiosis/*; Peptides/PH; Phosphorylation; Protein Kinases/*AI/GE/PH; Recombinant Fusion Proteins/ME; Schizosaccharomyces/GE/*PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McLeod", 
   "Beach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6164):509-14\r", 
  ".T": "A specific inhibitor of the ran1+ protein kinase regulates entry into meiosis in Schizosaccharomyces pombe.\r", 
  ".U": "88189269\r", 
  ".W": "In fission yeast, meiosis is initiated by transcriptional activation of the mei3+ gene, under the combined influence of the four mating-type genes. The product of the mei3+ gene acts as a critical meiotic inducer by binding non-covalently to a newly identified protein kinase encoded by the ran1+ gene and inhibiting its enzymatic activity. Inactivation of the ran1+ protein kinase is both necessary and sufficient to divert a vegetative cell from mitotic division to meiotic differentiation.\r"
 }, 
 {
  ".I": "84084", 
  ".M": "Animal; Cell Compartmentation; DNA Replication/*; Interphase/*; Models, Biological; Nuclear Membrane/*PH; Oocytes; Support, Non-U.S. Gov't; Xenopus laevis.\r", 
  ".A": [
   "Blow", 
   "Laskey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6164):546-8\r", 
  ".T": "A role for the nuclear envelope in controlling DNA replication within the cell cycle.\r", 
  ".U": "88189271\r", 
  ".W": "In eukaryotes the entire genome is replicated precisely once in each cell cycle. No DNA is re-replicated until passage through mitosis into the next S-phase. We have used a cell-free DNA replication system from Xenopus eggs to determine which mitotic changes permit DNA to re-replicate. The system efficiently replicates sperm chromatin, but no DNA is re-replicated in a single incubation. This letter shows that nuclei replicated in vitro are unable to re-replicate in fresh replication extract until they have passed through mitosis. However, the only mitotic change which is required to permit re-replication is nuclear envelope permeabilization. This suggests a simple model for the control of DNA replication in the cell cycle, whereby an essential replication factor is unable to cross the nuclear envelope but can only gain access to DNA when the nuclear envelope breaks down at mitosis.\r"
 }, 
 {
  ".I": "84085", 
  ".M": "Cell Differentiation; Muscle Proteins/BI/GE; Muscles/*CY; Oncogene Proteins, Viral/*PH; Organ Specificity; Promoter Regions (Genetics)/*; RNA, Messenger/AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transcription, Genetic/*.\r", 
  ".A": [
   "Webster", 
   "Muscat", 
   "Kedes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6164):553-7\r", 
  ".T": "Adenovirus E1A products suppress myogenic differentiation and inhibit transcription from muscle-specific promoters.\r", 
  ".U": "88189274\r", 
  ".W": "The primary function of the adenovirus E1A-region genes is to activate other adenoviral genes during a permissive viral infection by modifying the host cell transcriptional apparatus. Host cell immortalization, or transformation by the whole adenoviral early region, presumably results as a consequence of these modifications. Both transcriptional activation and transcriptional repression of non-adenoviral genes by the E1A proteins have been reported. It is currently not clear which, if either, of these activities contributes to host cell transformation and immortalization. Although there may be a physiological impact of some E1A-stimulated host cell genes, in many cases the functional significance is unclear. No common target sequences have been recognized in stimulated cellular genes and it has recently been proposed that in many cases, particularly involving newly transfected genes, available 'TATA-box' sequences may be the opportunistic beneficiaries of E1A assistance as a secondary consequence of E1A primary functions within the host cell nucleus. E1A-mediated transcriptional repression appears to be a more specific process insofar as common core elements are shared by the E1A-suppressed SV40, polyoma B, IgG heavy-chain and insulin enhancers. In the present communication we report that the complete myogenic programme of L8 and C2 myoblasts can be blocked by the introduction of constitutively expressing E1A genes, and show that the transcriptional induction of muscle-specific genes is inhibited. In particular, the promoter-inducing activities of well-defined elements that are required for the muscle-specific expression of the two sarcomeric alpha-actins, and which normally bind cellular trans-acting factors, become targets for E1A suppression. The results support the hypothesis that the suppression of differentiation by E1A products is effected by an E1A-mediated block in the transcriptional activation of cellular genes by specific developmentally regulated cis-acting promoter elements.\r"
 }, 
 {
  ".I": "84086", 
  ".M": "Adenosine Triphosphatase/*IP; Animal; Brain Chemistry/*; Cattle; Cilia/EN; Comparative Study; Dynein/*IP; Flagella/EN; Microscopy, Electron; Microtubule-Associated Proteins/*IP; Protein Conformation.\r", 
  ".A": [
   "Vallee", 
   "Wall", 
   "Paschal", 
   "Shpetner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6164):561-3\r", 
  ".T": "Microtubule-associated protein 1C from brain is a two-headed cytosolic dynein.\r", 
  ".U": "88189276\r", 
  ".W": "Dynein, an ATPase, is the force-generating protein in cilia and flagella. It has long been speculated that cytoplasmic microtubules contain a related enzyme involved in cell division or in intracellular organelle transport. A 'cytoplasmic dynein' has been described in sea urchin eggs, but because the egg stockpiles precursors for both cytoplasmic and ciliary microtubules, the role of this enzyme in the cell has remained unresolved. We recently found that the microtubule-associated protein (MAP) 1C (ref. 6) from brain is a microtubule-activated ATPase that produces force in the direction corresponding to retrograde organelle transport in the cell. MAP 1C has several similar properties to ciliary and flagellar dynein. Here we show directly, using scanning transmission electron microscopy, that MAP 1C is structurally equivalent to the ciliary and flagellar enzyme and is the long-sought cytoplasmic analogue of this enzyme.\r"
 }, 
 {
  ".I": "84087", 
  ".M": "Amino Acid Sequence; Animal; Binding Sites; Human; IgG/*ME; Leukocytes, Mononuclear/ME; Mice; Molecular Sequence Data; Protein Conformation; Receptors, Fc/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Duncan", 
   "Woof", 
   "Partridge", 
   "Burton", 
   "Winter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6164):563-4\r", 
  ".T": "Localization of the binding site for the human high-affinity Fc receptor on IgG.\r", 
  ".U": "88189277\r", 
  ".W": "A major pathway in the clearance of pathogens involves the coating of the pathogen with specific antibodies, and the binding of the antibody Fc region to cell receptors. This can trigger engulfment of the pathogen by phagocytes or lysis by killer cells. By oligonucleotide site-directed mutagenesis we have engineered a single amino acid change in a mouse IgG2b antibody (Glu 235----Leu) which now enables the antibody to bind to the FcRI (high affinity) receptor on human monocytes with a 100-fold improvement in affinity. This indicates that Leu 235 is a major determinant in the binding of antibody to FcRI and that the receptor may interact directly with the region linking the CH2 domain to the hinge. Tailoring the affinity of antibodies for cell receptors could help dissect their role in clearing pathogen.\r"
 }, 
 {
  ".I": "84088", 
  ".M": "Technology/*MA; United States.\r", 
  ".A": [
   "Pearson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6164):570\r", 
  ".T": "Low-tech US jobs boom?\r", 
  ".U": "88189279\r"
 }, 
 {
  ".I": "84089", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Human; Reagent Kits, Diagnostic/*; Self Care; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6165):573\r", 
  ".T": "Home test kits for AIDS blocked [news]\r", 
  ".U": "88189280\r"
 }, 
 {
  ".I": "84090", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET/IM; Homosexuality; Human; HIV; Life Style/*.\r", 
  ".A": [
   "Ward"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6165):574\r", 
  ".T": "Mainstream scientists confront unorthodox view of AIDS [news]\r", 
  ".U": "88189281\r"
 }, 
 {
  ".I": "84091", 
  ".M": "Great Britain; Morale/*; Research Personnel/*PX; Research Support/*EC; Salaries and Fringe Benefits.\r", 
  ".A": [
   "Hadlington"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6165):578\r", 
  ".T": "UK medical research in morale crisis [news]\r", 
  ".U": "88189283\r"
 }, 
 {
  ".I": "84092", 
  ".M": "Accidental Falls/*; Accidents/*; Animal; Cats/AH/*PH; Comparative Study; Evolution; Human; Physics; Wounds and Injuries/ET/MO/*VE.\r", 
  ".A": [
   "Diamond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6165):586-7\r", 
  ".T": "Why cats have nine lives [news]\r", 
  ".U": "88189285\r"
 }, 
 {
  ".I": "84093", 
  ".M": "Alleles; Animal; Evolution/*; Major Histocompatibility Complex; Polymorphism (Genetics)/*; Repetitive Sequences, Nucleic Acid; Species Specificity.\r", 
  ".A": [
   "Howard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6165):588-90\r", 
  ".T": "Molecular evolution. How old is a polymorphism?\r", 
  ".U": "88189286\r"
 }, 
 {
  ".I": "84094", 
  ".M": "Contraceptive Devices, Male/*; Granuloma/*ET; Human; Male; Plants/*; Spores; Talc/*AE.\r", 
  ".A": [
   "Balick", 
   "Beitel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8807; 332(6165):591\r", 
  ".T": "Lycopodium spores found in condom dusting agent [letter]\r", 
  ".U": "88189287\r"
 }, 
 {
  ".I": "84095", 
  ".M": "Action Potentials; Animal; Cats; Cell Membrane/PH; Electric Conductivity; Membrane Potentials; Neurons/*PH; Support, Non-U.S. Gov't; Synapses/PH; Visual Cortex/*PH.\r", 
  ".A": [
   "Douglas", 
   "Martin", 
   "Whitteridge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6165):642-4\r", 
  ".T": "Selective responses of visual cortical cells do not depend on shunting inhibition.\r", 
  ".U": "88189290\r", 
  ".W": "Theoretical analyses of the electrical behaviour of the highly branched processes of nerve cells has focused attention on the possibility that single cells perform complex logical operations rather than simply summing their synaptic inputs. In particular, it has been suggested that the orientation and direction selectivity of cells in the visual cortex results from the action of a nonlinear 'shunting' inhibition that emulates an AND-NOT logical operation. The characteristic biophysical feature of this proposed inhibitory mechanism is that it evokes a large and relatively sustained increase in the conductance of the neuronal membrane while leaving the membrane potential unaffected. This shunting mechanism contrasts with linear 'summative' inhibition in which conductance changes are less prominent, and inhibition is achieved by hyperpolarization of the membrane potential. In a direct experimental test of the hypothesis that the selectivity of visual cortical neurons depends on shunting inhibition we found no evidence for the large conductance changes predicted by the theory.\r"
 }, 
 {
  ".I": "84096", 
  ".M": "Amino Acid Sequence; Base Sequence; Comparative Study; DNA, Fungal/*GE; DNA, Mitochondrial/*GE; Evolution/*; Exons; Introns/*; Molecular Sequence Data; Neurospora/*GE; Neurospora Crassa/GE; Recombination, Genetic; Repetitive Sequences, Nucleic Acid; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mota", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6165):654-6\r", 
  ".T": "Independent evolution of structural and coding regions in a Neurospora mitochondrial intron.\r", 
  ".U": "88189295\r", 
  ".W": "The discovery of intervening sequences (introns) in eukaryotic genes has raised questions about the origin and evolution of these sequences. Hypotheses concerning these topics usually consider the intron as a unit that could be lost or gained over time, or as a region within which recombination can occur to facilitate the production of new proteins by exon shuffling. Additional complexities are observed in introns of mitochondrial and chloroplast genes which contain secondary structures required for messenger RNA splicing and open-reading frames encoding proteins. Here we describe differences in the organization of protein-coding sequences in the intron of the mitochondrial ND1 gene in two closely related species of Neurospora. These differences show that intron sequences involved in secondary structure formation and in protein coding can evolve as physically distinct elements. Indeed, the secondary structure elements of the ND1 intron can contain two different coding sequences located at two different positions within the intron.\r"
 }, 
 {
  ".I": "84098", 
  ".M": "Ethics, Medical/*; Fetus; Human; Neurons/*TR; Parkinson Disease/*TH; United States; United States Dept. of Health and Human Services.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6166):668\r", 
  ".T": "Ethical questions of tissue transplant.\r", 
  ".U": "88189301\r"
 }, 
 {
  ".I": "84099", 
  ".M": "Animal; Mice; Mice, Transgenic/*; Oncogenes/*; Patents/*; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6166):668\r", 
  ".T": "First ever animal patent issued in United States [news]\r", 
  ".U": "88189302\r"
 }, 
 {
  ".I": "84100", 
  ".M": "Crime/*; Fraud/*; National Institute of Mental Health (U.S.); Research/*; Research Support; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6166):670\r", 
  ".T": "Criminal charge in scientific fraud case [news]\r", 
  ".U": "88189304\r"
 }, 
 {
  ".I": "84101", 
  ".M": "Crime/*; Fraud/*; Government Agencies; National Institutes of Health (U.S.); Periodicals/*; Research/*; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6166):670\r", 
  ".T": "US congressional committee takes on role of reviewer [news]\r", 
  ".U": "88189305\r"
 }, 
 {
  ".I": "84102", 
  ".M": "Australia; Crime/*; Fraud/*; Periodicals; Research/*.\r", 
  ".A": [
   "Ewing"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6166):671\r", 
  ".T": "Australian scientists differ on how to attach fraud [news]\r", 
  ".U": "88189306\r"
 }, 
 {
  ".I": "84103", 
  ".M": "Cyclosporins/*BI; Hyphomycetes/*ME.\r", 
  ".A": [
   "Jayaraman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6166):671\r", 
  ".T": "Cyclosporin-yielding fungus found [news]\r", 
  ".U": "88189307\r"
 }, 
 {
  ".I": "84104", 
  ".M": "Female; Fertilization in Vitro/*; France; Human; Legislation, Medical/*; Male; Research.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6166):671\r", 
  ".T": "France moves toward laws on IVF [news]\r", 
  ".U": "88189308\r"
 }, 
 {
  ".I": "84105", 
  ".M": "Animal; Animal Welfare/*; California; Legislation/*; Ranidae.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6166):672\r", 
  ".T": "Frog liberationists croak up [news]\r", 
  ".U": "88189309\r"
 }, 
 {
  ".I": "84106", 
  ".M": "Insurance, Health/*LJ; Massachusetts.\r", 
  ".A": [
   "Shulman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6166):673\r", 
  ".T": "Universal health insurance in Massachusetts [news]\r", 
  ".U": "88189311\r"
 }, 
 {
  ".I": "84107", 
  ".M": "Animal; Anthrax/EP/*ET; Food Contamination; Meat; USSR.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6166):674\r", 
  ".T": "Anthrax outbreak in Soviet Union due to natural causes? [news]\r", 
  ".U": "88189312\r"
 }, 
 {
  ".I": "84108", 
  ".M": "Antibodies, Monoclonal/*DU/TU; England; Human; Proteins/*TU; Technology, Pharmaceutical.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6166):674\r", 
  ".T": "Therapeutic proteins overtake monoclonals [news]\r", 
  ".U": "88189313\r"
 }, 
 {
  ".I": "84109", 
  ".M": "DNA/*GE; Europe; Information Systems/*; Japan; National Institutes of Health (U.S.); Societies, Scientific; United States.\r", 
  ".A": [
   "Philipson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8807; 332(6166):676\r", 
  ".T": "The DNA data libraries [letter]\r", 
  ".U": "88189314\r"
 }, 
 {
  ".I": "84110", 
  ".M": "Animal; Horses/*GE; Running/*.\r", 
  ".A": [
   "Hill"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6166):678\r", 
  ".T": "Why aren't horses faster? [news]\r", 
  ".U": "88189315\r"
 }, 
 {
  ".I": "84111", 
  ".M": "Epidemiology/*; Human; Immunization/*; Parasitic Diseases/IM/PC.\r", 
  ".A": [
   "Harvey", 
   "Keymer", 
   "May"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6166):680-1\r", 
  ".T": "Evolving control of diseases [news]\r", 
  ".U": "88189316\r"
 }, 
 {
  ".I": "84112", 
  ".M": "Antigens, Surface/*/IP; Blood Proteins/*/IP; Cystic Fibrosis/*IM; Human.\r", 
  ".A": [
   "Andersson", 
   "Sletten", 
   "Berntzen", 
   "Fagerhol", 
   "Dale", 
   "Brandtzaeg", 
   "Jellum"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8807; 332(6166):688\r", 
  ".T": "Leukocyte L1 protein and the cystic fibrosis antigen [letter]\r", 
  ".U": "88189318\r"
 }, 
 {
  ".I": "84113", 
  ".M": "Proteins/GE; RNA/*GE/ME.\r", 
  ".A": [
   "Benner", 
   "Ellington"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6166):688-9\r", 
  ".T": "Return of the 'last ribo-organism' [news]\r", 
  ".U": "88189319\r"
 }, 
 {
  ".I": "84114", 
  ".M": "Animal; England; Genotype; Horses/*GE; Male; Regression Analysis; Running/*.\r", 
  ".A": [
   "Gaffney", 
   "Cunningham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6166):722-4\r", 
  ".T": "Estimation of genetic trend in racing performance of thoroughbred horses.\r", 
  ".U": "88189320\r", 
  ".W": "Thoroughbred horses have been bred exclusively for racing in England since Tudor times and thoroughbred horse racing is now practised in over 40 countries and involves more than half-a-million horses worldwide. The genetic origins of the thoroughbred go back largely to horses imported from the Middle East and North Africa to England in the late seventeenth and early eighteenth centuries. Since the establishment of the Stud Book in 1791, the population has been effectively closed to outside sources, and over 80% of the thoroughbred population's gene pool derives from 31 known ancestors from this early period. Despite intense directional selection, especially on the male side, and the generally high heritabilities of various measures of racing performance, winning times of classic races have not improved in recent decades. One possible explanation for this is that additive genetic variance in performance may have been exhausted in the face of strong selection. To test this, we have estimated the genetic trend in performance over the period 1952-77 using TIMEFORM handicap ratings which are based entirely on the horse's own performance, and express its racing merit as a weight in pounds which the compilers believe the horse should carry in an average free-handicap race. These ratings take into account such factors as the firmness of the ground, the distance and the level of the competition. Our results indicate that the failure of winning times to improve is not due to insufficient genetic variance in the thoroughbred population as a whole.\r"
 }, 
 {
  ".I": "84115", 
  ".M": "Cell Movement; Fibroblasts/CY/PH; Microscopy, Fluorescence; Microtubules/*PH/UL; Support, U.S. Gov't, P.H.S.; Tubulin/PH.\r", 
  ".A": [
   "Sammak", 
   "Borisy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6166):724-6\r", 
  ".T": "Direct observation of microtubule dynamics in living cells.\r", 
  ".U": "88189321\r", 
  ".W": "The study of cell locomotion is fundamental to such diverse processes as embryonic development, wound healing and metastasis. Since microtubules play a role in establishing the leading lamellum and maintaining cell polarity, it is important to understand their dynamic behaviour. In vitro, subunits exchange with polymer by treadmilling and by dynamic instability. Disassembly events can be complete (catastrophic) or incomplete (tempered). In vivo, microtubules are in dynamic equilibrium with subunits with a half-time for turnover of 4-20 min. Microtubules grow by elongation of their ends and are replaced one by one with turnover being most rapid at the periphery. Although previous results are consistent with dynamic instability, we sought to directly test the mechanism of turnover. Direct observations of fluorescent microtubules in the fibroblast lamellum show that individual microtubules undergo rounds of assembly and disassembly from the same end. Reorganization of the microtubule network occurs by a tempered mode of dynamic instability.\r"
 }, 
 {
  ".I": "84116", 
  ".M": "Animal; Behavior, Animal; Female; Male; Models, Genetic; Primates/*GE; Sex Ratio/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6166):726-8\r", 
  ".T": "Dispersal and the sex ratio at birth in primates.\r", 
  ".U": "88189322\r", 
  ".W": "The females of many species of primates settle for life within the home ranges of their mothers, whereas males disperse as immatures. According to the theory of sex allocation, the costs incurred by mothers through local competition for resources with their philopatric daughters should favour the evolution of male-biased sex ratios at birth. I report here two tests of this hypothesis based on data from 15 genera of primates. First, I show that the intensity of competition for resources within kin groups is strongly and positively correlated with sex ratios at birth. Second, I show that sex ratios at birth are higher in genera with female-biased philopatry than in genera in which philopatry is not female-biased. These analyses suggest that local resource competition among kin powerfully influences the evolution of sex ratios in primates.\r"
 }, 
 {
  ".I": "84118", 
  ".M": "Asia; Drug Information Services/*; Legislation, Drug; World Health Organization.\r", 
  ".A": [
   "Hadlington"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6167):769\r", 
  ".T": "SE Asia drug centre [news]\r", 
  ".U": "88189329\r"
 }, 
 {
  ".I": "84119", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Human; Insurance, Health/*EC; Insurance, Life/*EC.\r", 
  ".A": [
   "Kochanski"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8807; 332(6167):774\r", 
  ".T": "Insurance and AIDS [letter]\r", 
  ".U": "88189331\r"
 }, 
 {
  ".I": "84120", 
  ".M": "Human; Psychiatry/*; USSR.\r", 
  ".A": [
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8807; 332(6167):774\r", 
  ".T": "Psychiatry in the Soviet Union [letter]\r", 
  ".U": "88189332\r"
 }, 
 {
  ".I": "84121", 
  ".M": "Animal; DNA/*AN; Nucleic Acid Conformation/*; Tetrahymena/GE.\r", 
  ".A": [
   "Cech"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6167):777-8\r", 
  ".T": "G-strings at chromosome ends [news]\r", 
  ".U": "88189334\r"
 }, 
 {
  ".I": "84122", 
  ".M": "Alkanes; Animal; Carcinogens/*; Chemistry; Female; Hydrocarbons, Halogenated; Male; Mice; Mutagenicity Tests; Sex Factors; Structure-Activity Relationship.\r", 
  ".A": [
   "Hay"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8807; 332(6167):782-3\r", 
  ".T": "How to identify a carcinogen [news]\r", 
  ".U": "88189335\r"
 }, 
 {
  ".I": "84123", 
  ".M": "Animal; Models, Neurological/*; Neurons/*PH.\r", 
  ".A": [
   "Finkel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8807; 332(6167):787\r", 
  ".T": "Groups and grandmothers in neuroscience [letter]\r", 
  ".U": "88189337\r"
 }, 
 {
  ".I": "84124", 
  ".M": "Amino Acid Sequence; Animal; Evolution; Muramidase/*AN; Species Specificity.\r", 
  ".A": [
   "Cornish-Bowden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8807; 332(6167):787-8\r", 
  ".T": "Convergent evolution of lysozyme sequences? [letter]\r", 
  ".U": "88189338\r"
 }, 
 {
  ".I": "84125", 
  ".M": "Animal; Animals, Wild/*PH; Hemodynamics/*; Jugular Veins/*; Models, Cardiovascular; Reference Values; Rheology.\r", 
  ".A": [
   "Badeer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8807; 332(6167):788-9\r", 
  ".T": "Haemodynamics of the jugular vein in the giraffe [letter]\r", 
  ".U": "88189339\r"
 }, 
 {
  ".I": "84126", 
  ".M": "Heat/*; Human; Poliovirus Vaccine/*.\r", 
  ".A": [
   "Arya"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8807; 332(6167):789\r", 
  ".T": "Can the new polio vaccines take the heat? [letter]\r", 
  ".U": "88189340\r"
 }, 
 {
  ".I": "84127", 
  ".M": "Animal; Base Sequence; Comparative Study; Heat-Shock Proteins/*GE; Human; Introns/*; Molecular Sequence Data; Rats; Repetitive Sequences, Nucleic Acid/*.\r", 
  ".A": [
   "Munn", 
   "Mues"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8807; 332(6167):789\r", 
  ".T": "Highly conserved repeats in heat-shock introns [letter]\r", 
  ".U": "88189341\r"
 }, 
 {
  ".I": "84128", 
  ".M": "Animal; Environment/*; Phylogeny; Reptiles/*PH; Sex Differentiation/*.\r", 
  ".A": [
   "Janzen", 
   "Paukstis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8807; 332(6167):790\r", 
  ".T": "Environmental sex determination in reptiles [letter]\r", 
  ".U": "88189342\r"
 }, 
 {
  ".I": "84129", 
  ".M": "Animal; Environment; Lizards/*PH; Reference Values; Sex Behavior, Animal/PH; Sex Differentiation/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Temperature/*.\r", 
  ".A": [
   "Gutzke", 
   "Crews"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6167):832-4\r", 
  ".T": "Embryonic temperature determines adult sexuality in a reptile.\r", 
  ".U": "88189346\r", 
  ".W": "Gonadal differentiation in amniote vertebrates is controlled by one of two mechanisms: genotypic sex determination (GSD) or environmental sex determination (ESD). After differentiation the fetal gonad produces sex steroid hormones which govern the development of other components of sexuality. Thus, the primary sex determiner is thought to operate solely as a trigger that initiates a cascade of events culminating in adult sex differences. In the leopard gecko (Eublepharis macularius), gonadal and morphological sex is determined by incubation temperature, with relatively 'hot' temperatures (32 degrees C) resulting in mostly male offspring and relatively 'cold' temperatures (26 degrees C) resulting in only female offspring. We report here that the reproductive behaviour and endocrine physiology of an adult is influenced by the temperature experienced as an embryo. Also, the perception of a female to courtship by a male is influenced by incubation temperature. These data indicate that incubation temperature, the primary determiner of sex in this species, has differential effects on adult sexuality.\r"
 }, 
 {
  ".I": "84130", 
  ".M": "Amino Acid Sequence; Carrier Proteins/*AN/GE; Chimera; Human; Receptors, Estrogen/AN/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tretinoin/ME.\r", 
  ".A": [
   "Brand", 
   "Petkovich", 
   "Krust", 
   "Chambon", 
   "de", 
   "Marchio", 
   "Tiollais", 
   "Dejean"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6167):850-3\r", 
  ".T": "Identification of a second human retinoic acid receptor.\r", 
  ".U": "88189352\r", 
  ".W": "We have previously described a human complementary DNA that encodes a novel protein which is homologous to members of the steroid/thyroid nuclear receptor multigene family. This novel protein (hap for hepatoma) exhibits strong homology with the human retinoic acid receptor (RAR) which has been recently characterized. To test the possibility that the hap protein might also be a retinoid receptor, a chimaeric receptor was created by replacing the putative DNA binding domain of hap with that of the human oestrogen receptor (ER). The resulting hap-ER chimaera was then tested for its ability to trans-activate an oestrogen-responsive reporter gene (vit-tk-CAT) in the presence of possible receptor ligands. Here we show that retinoic acid (RA) at physiological concentrations is effective in inducing the expression of this reporter gene by the hap-ER chimaeric receptor. This demonstrates the existence of two human retinoic acid receptors designated RAR-alpha and RAR-beta.\r"
 }, 
 {
  ".I": "84131", 
  ".M": "Animal; Base Sequence; Binding Sites; Drosophila/*GE; DNA/*AN; Genes, Homeo Box/*; Molecular Sequence Data; Morphogenesis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hoey", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6167):858-61\r", 
  ".T": "Divergent homeo box proteins recognize similar DNA sequences in Drosophila.\r", 
  ".U": "88189355\r", 
  ".W": "A member of a small group of genes in Drosophila that define the segmentation pattern of the early embryo even-skipped (eve), which plays a key role in a network of interactions among segmentation genes. It appears to control morphogenesis by regulating the expression of the segmentation gene engrailed (en), and by autoregulating its own expression (M. Frasch and M.L., in preparation). Here we show that these regulatory interactions could occur at the level of transcription as a full-length eve protein binds with high affinity to specific sequences located near the 5' ends of the eve and en genes. The en binding sites contain at least one copy of a 10-base pair consensus sequence: T-C-A-A-T-T-A-A-A-T. In contrast, the 5' eve binding sites are relatively G-C rich and do not share obvious similarities with the 10-base pair consensus sequence associated with en. Other homeo box proteins can recognize both classes of eve binding sites, lending support to the proposal that regulatory interactions among homeo box genes involve a competition of different homeo box proteins for similar cis regulatory sequences.\r"
 }, 
 {
  ".I": "84132", 
  ".M": "Base Sequence; DNA Untwisting Proteins/*ME; Electrophoresis, Polyacrylamide Gel; Magnesium/ME; Mutation/*; Nucleotidyltransferases/*GE/ME; Recombination, Genetic/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Falvey", 
   "Hatfull", 
   "Grindley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8807; 332(6167):861-3\r", 
  ".T": "Uncoupling of the recombination and topoisomerase activities of the gamma delta resolvase by a mutation at the crossover point.\r", 
  ".U": "88189356\r", 
  ".W": "In several well-characterized site-specific recombination systems it has been shown that, for efficient recombination, the two recombining sites must have identical DNA sequences across the region between the staggered points of exchange. The precise DNA sequence of this overlap region, however, appears to be of little importance (with the exception of one position in the loxP site of bacteriophage P1 (ref. 6]. In this report we characterize a mutant recombination site for the site-specific recombination enzyme gamma delta resolvase (encoded by the gamma delta transposon), in which the dinucleotide at the crossover point is changed from AT to CT. Our results indicate that identity of the two overlap regions is not sufficient for recombination. Although resolvase binds normally to the mutant site and induces the structural deformation characteristic of the wild-type recombination site, catalysis at the crossover point (cutting and rejoining of DNA strands) is effectively limited to just one of the two strands, allowing resolvase to act as a topoisomerase but not as a recombinational enzyme.\r"
 }, 
 {
  ".I": "84133", 
  ".M": "Adult; Corpus Luteum/*PH; Estrogens/BL; Female; Graafian Follicle/AH; Human; Luteal Phase/*; LH/*SE; Progesterone/*SE; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Soules", 
   "Clifton", 
   "Steiner", 
   "Cohen", 
   "Bremner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):659-66\r", 
  ".T": "The corpus luteum: determinants of progesterone secretion in the normal menstrual cycle.\r", 
  ".U": "88189553\r", 
  ".W": "Fourteen normal volunteers were studied during one menstrual cycle. Follicular development, the luteinizing hormone (LH) surge, and the relationship between LH and progesterone secretion in the luteal phase were studied to determine the factors that control corpus luteum function. Follicular development was assessed by measuring follicle size and daily estradiol (E2) levels; the LH surge was quantified by determining the area under the curve. Although there was a significant positive correlation between mean follicle diameter and E2, these same parameters did not correlate with postovulatory progesterone secretion; nor did the LH surge correlate with progesterone secretion. A decrease in LH pulse frequency occurred in moving from the follicular to the luteal phase. There was a trend toward an increase in the late luteal LH pulse frequency compared with the midluteal phase, but this was not significant. Progesterone was secreted in an intermittent (pulsatile) fashion in the midluteal and late luteal phases. The general decrease in progesterone in the latter days of the menstrual cycle appears to be due to a decrease in the progesterone pulse amplitude. A significant correlation between LH and progesterone was present when the data were \"smoothed\"; however, there was not a significant synchrony for LH and progesterone pulses for most of the subjects when the initial data were analyzed by objective criteria. Progesterone secretion in the luteal phase is quite complex and leads to highly variable serum levels of progesterone when samples are obtained at random from normal women.\r"
 }, 
 {
  ".I": "84134", 
  ".M": "Corpus Luteum/*PP; Female; Gonadotropins, Chorionic/*BL; Human; Hydroxyprogesterones/*BL; Methotrexate/TU; Ovulation; Pregnancy; Pregnancy, Tubal/BL/DT/*PP; Progesterone/*BL.\r", 
  ".A": [
   "Sauer", 
   "Gorrill", 
   "Rodi", 
   "Yeko", 
   "Buster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):667-70\r", 
  ".T": "Corpus luteum activity in tubal pregnancy.\r", 
  ".U": "88189554\r", 
  ".W": "Corpus luteum activity was monitored in 20 women undergoing nonsurgical management of ectopic pregnancy with methotrexate and citrovorum factor (N = 15) or observation (N = 5). The functional integrity of the corpus luteum was assessed by measuring progesterone and 17-hydroxyprogesterone. Trophoblastic viability was assessed by measuring the immunoreactive beta subunit of human chorionic gonadotropin. Ten of 15 methotrexate-treated patients demonstrated initial progesterone levels above 1.0 ng/mL, declining to levels below 1.0 ng/mL after treatment. Five of 15 methotrexate-treated patients and all five managed by observation alone demonstrated progesterone and 17-hydroxyprogesterone values below 1.0 ng/mL both initially and throughout the surveillance period, leading to resolution, indicating previous death of the corpus luteum. We conclude the following regarding ectopic pregnancy: 1) Corpus luteum function declines early in the biologic history of some gestations while persisting in others, and 2) corpus luteum function varies from active to inactive independent of serum levels of immunoreactive beta-human chorionic gonadotropin.\r"
 }, 
 {
  ".I": "84135", 
  ".M": "Administration, Cutaneous; Castration; Climacteric/*BL/DE; Double-Blind Method; Estradiol/AD/BL/*PD; Estrone/BL; Female; Human; LH/BL; Prospective Studies; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vagina/DE.\r", 
  ".A": [
   "Haas", 
   "Walsh", 
   "Evans", 
   "Krache", 
   "Ravnikar", 
   "Schiff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):671-6\r", 
  ".T": "The effect of transdermal estradiol on hormone and metabolic dynamics over a six-week period.\r", 
  ".U": "88189555\r", 
  ".W": "Seventeen healthy postmenopausal women who had subjectively noted eight or more hot flashes per day and who objectively demonstrated four or more vasomotor flushes of 1.0C or more during eight hours of continuous thermography were studied. They were randomly allocated in a double-blind fashion to either 50 micrograms/day of transdermal estradiol (E2) patch or placebo. Application of the first patch was followed immediately by repeat eight-hour thermography, with hourly measurements of E2 and luteinizing hormone (LH). In the transdermal E2 group only, significant elevations of E2 (mean 91 pg/mL) were noted at two hours, and LH was suppressed after eight hours (P less than .05). There was no immediate effect on vasomotor flushes. Treatment was continued for six weeks, with daily subjective recording of hot flash frequency. Patients on transdermal E2 reported a significant (P less than .001) fall in hot flashes over four weeks, after which the rate stabilized. An initial decline in the placebo group was not statistically different from baseline. Eight-hour thermography was repeated after six weeks of treatment. Patients on transdermal E2 demonstrated an 85% decrease from baseline in vasomotor flushes (P less than .01). No effect on total cholesterol or its subfractions, renin substrate, or aldosterone was found. Serum E2 levels fell by 50% in 24 hours after patch removal. Endometrial histology and vaginal cytology showed an estrogen effect.\r"
 }, 
 {
  ".I": "84136", 
  ".M": "Enzyme-Linked Immunosorbent Assay/*MT; Female; Human; IgA/*AN; IgG/*AN; Infertility/BL/*IM; Male; Spermatozoa/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Alexander", 
   "Galle", 
   "Haas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):681-4\r", 
  ".T": "Detection and titration of class-specific antisperm antibodies in serum using an enzyme-linked immunosorbent assay.\r", 
  ".U": "88189557\r", 
  ".W": "An antisperm antibody enzyme-linked immunosorbent assay (ELISA) that uses whole unfixed sperm and detects immunoglobulin G (IgG) and IgA antibodies in serum was developed. Donor sperm were washed and plated on poly-L-lysine-treated microtiter plates. The patient's sera were diluted to concentrations of 1:4 to 1:256 and incubated with sperm. Positive and negative sera had been previously tested for IgG antisperm antibody activity with a radiolabeled antiglobulin assay. Samples were considered positive when the mean absorbance of triplicate wells was greater than 2 SD above the pooled negative mean. Intra-assay variation was 7.9 and 9.6% for pooled negative and positive controls, respectively. Identical titers of control positive serum were consistently detected. A correlation of 0.83 was observed between ELISA IgG serum titers and radiolabeled antiglobulin results (N = 12). All negative samples tested negative in both assays (N = 21). Some serum samples showed IgA antisperm antibodies. Determination and titration of class-specific antibodies in serum should facilitate initial screening and follow-up of patients at risk for antisperm antibodies.\r"
 }, 
 {
  ".I": "84137", 
  ".M": "Adult; Female; Follow-Up Studies; Human; Infertility, Male/ET/*PP; Male; Middle Age; Pregnancy; Sperm Count; Sperm Motility; Sperm-Ovum Interactions/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shy", 
   "Stenchever", 
   "Muller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):685-90\r", 
  ".T": "Sperm penetration assay and subsequent pregnancy: a prospective study of 74 infertile men.\r", 
  ".U": "88189558\r", 
  ".W": "Seventy-four men of infertile couples, for whom a female infertility factor had been excluded, were followed for up to three years after semen analyses that included the sperm penetration assay, an in vitro test of sperm function. At 156 weeks after a normal sperm penetration assay, the cumulative pregnancy rate was 68%, versus only 27% when an abnormal assay was noted. Cumulative pregnancy percents at one year varied significantly (P less than .02) according to the magnitude of the assay result (0%, 1-10%, 11-15%, 16% or greater). However, differences between 0% versus 1-10%, and 11-15% versus 16% or greater, were not statistically significant. Only one of 14 men effected conception after an assay result of 0%. These findings were little altered when analysis of the sperm penetration assay was restricted to men with normal sperm concentration (20 X 10(6) sperm mL-1 or greater) and motility (60% or greater). The presence of pyospermia (six or more white blood cells per 100 spermatozoa) was associated with continued infertility, but neither abnormal sperm concentration nor motility were associated significantly with lower cumulative pregnancy percents. When performed for infertile men according to standard protocol, the sperm penetration assay enhances prediction of future pregnancy.\r"
 }, 
 {
  ".I": "84138", 
  ".M": "Adolescence; Adult; Antibiotics/TU; Cesarean Section/*AE; Endometritis/*ET; Female; Hematocrit; Hemorrhage/CO; Human; Labor; Length of Stay; Maternal Age; Obesity/*CO; Pregnancy; Premedication; Prognosis; Wound Infection/EP/*ET/PC.\r", 
  ".A": [
   "Wolfe", 
   "Gross", 
   "Sokol", 
   "Bottoms", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):691-6\r", 
  ".T": "Determinants of morbidity in obese women delivered by cesarean.\r", 
  ".U": "88189559\r", 
  ".W": "Studies examining the increased surgical morbidity among obese gravidas have focused mainly on differences in outcome between obese and nonobese mothers. Little is known, however, about the cause for worsened operative outcome in obese mothers or the potential impact of perioperative interventions. To define more precisely the clinical determinants of postoperative morbidity, multivariate analysis was used to relate antepartum and intrapartum variables to three measures of morbidity in 107 consecutively delivered obese women undergoing cesarean. Although obesity is clearly an operative risk factor, this study suggested that among obese gravidas, varying degrees of maternal obesity and accompanying medical complications, such as diabetes and hypertension, were not associated with greater operative morbidity. Furthermore, neither choice of skin incision nor type of anesthesia appeared to be related to operative morbidity. However, two factors potentially under the control of the clinician, increased length of surgery and operative blood loss, were associated significantly with measures of operative morbidity. A finding of worsened outcome with prophylactic antibiotics and heparin requires further study.\r"
 }, 
 {
  ".I": "84139", 
  ".M": "Acidosis, Respiratory/ME; Adaptation, Physiological/*; Animal; Female; Human; Lactose/*ME; Lactose Intolerance/*ME; Milk/ME; Pregnancy; Pregnancy Complications/*ME; Pregnancy Trimester, First; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Villar", 
   "Kestler", 
   "Castillo", 
   "Juarez", 
   "Menendez", 
   "Solomons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):697-700\r", 
  ".T": "Improved lactose digestion during pregnancy: a case of physiologic adaptation?\r", 
  ".U": "88189560\r", 
  ".W": "Loss of intestinal lactase activity among adults could theoretically limit milk consumption and hence dietary availability of calcium during pregnancy. The present study sought to define, using breath hydrogen (H2) production as an index of incomplete carbohydrate absorption, the prevalence during pregnancy of lactose maldigestion of 360 mL of milk (18 g of lactose), and to determine whether lactose digestion improved as pregnancy advanced. The prevalence of lactose maldigestion among 114 pregnant women tested before the 15th week of gestation was 54%. By term, 44% of those originally classified as maldigesters had become digesters. There was a significant reduction in the four-hour sum of the changes in breath H2 concentration from the period before 15 weeks (116.6 +/- 9.6 ppm) to the time after 36 weeks (54.4 +/- 7.3 ppm; P less than .01). This apparent adaptive improvement in intestinal handling of milk lactose during gestation has implications for calcium intake and absorption.\r"
 }, 
 {
  ".I": "84140", 
  ".M": "Analysis of Variance; Body Weight/*; Breast Feeding; Female; Human; Obesity/ET; Pregnancy/*PH; Pregnancy Complications/ET; Puerperium/*PH; Smoking; Socioeconomic Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Greene", 
   "Smiciklas-Wright", 
   "Scholl", 
   "Karp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):701-7\r", 
  ".T": "Postpartum weight change: how much of the weight gained in pregnancy will be lost after delivery?\r", 
  ".U": "88189561\r", 
  ".W": "In a large sample (N = 7116) of women who had two pregnancies within six years, the 50th percentile of weight gain between pregnancies was 2 lb (0.9 kg). Weight gain in pregnancy, week of registration, cigarette smoking, race, percent of ideal body weight, complications of pregnancy, and marital status in the first pregnancy, as well as breast-feeding in the hospital and interval between the two pregnancies, correlated significantly with interpregnancy weight change, and explained 24% of the variance (P less than .0001). Weight gain in the first pregnancy alone explained 21% of the variance in weight change between pregnancies. After adjustment for the effects of other variables on weight change, weight gains in pregnancy of 20 lb (9.1 kg) or more were statistically significant (P less than .05); the more weight a woman gained above 20 lb (9.1 kg), the more she retained by the start of her next pregnancy.\r"
 }, 
 {
  ".I": "84141", 
  ".M": "Birth Weight; Body Weight; Bulimia/*PP/PX; Cathartics/AD; Female; Gestational Age; Human; Pregnancy; Pregnancy Complications/*PP/PX; Vomiting/PP.\r", 
  ".A": [
   "Willis", 
   "Rand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):708-10\r", 
  ".T": "Pregnancy in bulimic women.\r", 
  ".U": "88189562\r", 
  ".W": "Four primiparous bulimic women were interviewed. Pregnancy outcome was not affected adversely by bulimia. Gestational age ranged from 37-41 weeks, and average infant birth weight was 3121 g. Maternal weight gain averaged 40 lb. Bulimic behaviors decreased during pregnancy, but returned to prepregnant levels after delivery in three of the four women.\r"
 }, 
 {
  ".I": "84142", 
  ".M": "Adolescence; Adult; Birth Weight; Female; Gestational Age; Human; Infant, Newborn; Lebanon; Pregnancy; Pregnancy Complications, Infectious/*EP; Typhoid/*EP/TM.\r", 
  ".A": [
   "Seoud", 
   "Saade", 
   "Uwaydah", 
   "Azoury"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):711-4\r", 
  ".T": "Typhoid fever in pregnancy.\r", 
  ".U": "88189563\r", 
  ".W": "Fourteen cases of typhoid fever complicating pregnancy are presented. The diagnosis was confirmed by blood cultures in 13 patients and by a rising Widal titer in one. Stool cultures were positive in only two out of five patients; urine cultures in 12 patients and cervical cultures in five patients were all negative. The clinical presentation was similar to the description in older reports, except for the absence of relative bradycardia. Hypothermic response to antipyretics was frequently observed. Patients were treated with either chloramphenicol, ampicillin, or amoxicillin, with satisfactory response. Typhoid fever diagnosed in the latter part of the second trimester and third trimester and treated early did not seem to alter the neonatal outcome.\r"
 }, 
 {
  ".I": "84143", 
  ".M": "Acidosis/ET/UR; Acidosis, Renal Tubular/BL/*CI; Adult; Female; Fetal Growth Retardation/CI; Hippurates/UR; Human; Infant, Newborn; Pregnancy; Pregnancy Complications/BL/*CI; Substance Abuse/BL/*CO; Toluene/*.\r", 
  ".A": [
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):715-8\r", 
  ".T": "Toluene abuse and renal tubular acidosis in pregnancy.\r", 
  ".U": "88189564\r", 
  ".W": "Five gravidas presented with severe renal tubular acidosis from paint sniffing. Normal acid-base balance returned within 72 hours with cessation of toluene abuse and standard supportive measures. Fetal heart tracings and dynamic ultrasound parameters were normal in four of five cases. Three of five infants were growth-retarded at birth; two showed anomalies and neonatal hyperchloremic acidosis. These and previous cases of renal tubular acidosis in pregnancy suggest that toluene is teratogenic.\r"
 }, 
 {
  ".I": "84144", 
  ".M": "Adnexitis/CO; Chorioamnionitis/CO; Female; Fetal Membranes, Premature Rupture/*ET/MI; Gestational Age; Human; IgG/AN; Intrauterine Devices/AE; Labor, Premature/*ET; Male; Parity; Pregnancy; Pregnancy Complications, Infectious/*ET/MI; Sex Behavior; Sexual Partners; Spermatozoa/IM.\r", 
  ".A": [
   "Toth", 
   "Witkin", 
   "Ledger", 
   "Thaler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):723-6\r", 
  ".T": "The role of infection in the etiology of preterm birth [see comments]\r", 
  ".U": "88189566\r", 
  ".W": "The hypothesis that infection induces or is a precursor to preterm birth or premature rupture of the membranes was examined in a prospective study of 193 randomly selected pregnant women. We investigated the prognostic significance of factors that suggest infection of the uterine cavity before pregnancy, such as a history of pelvic inflammatory disease, a history of intrauterine contraceptive device (IUD) use, multiple sex partners, and the presence of antisperm antibodies, in relation to premature rupture of the membranes and preterm birth. Sexual activity, a potential vehicle for bacterial exchange, was also charted throughout pregnancy via monthly interviews. We performed immunologic tests on each patient and obtained cultures of the cervix for aerobic and anaerobic bacteria and chlamydia at the first visit, occurring at six to 14 weeks' gestation, and again at 36 weeks. The results suggest that infection may indeed play a causative role in premature rupture of the membranes or preterm birth. A strong correlation was found between preterm birth and both a history of pelvic inflammatory disease (P = .004) and a history of IUD use (P = .0015). Amnionitis was associated with the presence of immunoglobulin G (IgG) antisperm antibodies (P = .02), as well as with a history of pelvic inflammatory disease (P = .0006). There was also a correlation between premature rupture of the membranes and a history of multiple sex partners (P = .02). This collective evidence implicates preexisting infection of the uterine cavity as a predisposing factor in premature rupture of the membranes, preterm delivery, and amnionitis.\r"
 }, 
 {
  ".I": "84145", 
  ".M": "Adult; Alcoholism/*BL; Androstenedione/*BL; Dehydroepiandrosterone/*AA/*BL; Female; Fetal Alcohol Syndrome/ET; Human; Pregnancy; Pregnancy Complications/*BL; Sex Hormone-Binding Globulin/*AN; Smoking/AE/BL; Support, Non-U.S. Gov't; Testosterone/*BL.\r", 
  ".A": [
   "Ylikorkala", 
   "Stenman", 
   "Halmesmaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):731-5\r", 
  ".T": "Testosterone, androstenedione, dehydroepiandrosterone sulfate, and sex-hormone-binding globulin in pregnant alcohol abusers.\r", 
  ".U": "88189568\r", 
  ".W": "We compared serum concentrations of total and free testosterone, androstenedione, dehydroepiandrosterone sulfate (DHEAS), and sex-hormone-binding globulin in 40 pregnant women exhibiting consistent alcohol abuse and in 20 abstinent pregnant controls. Sixteen drinkers gave birth to infants with fetal alcohol effects; the remaining 24 drinkers delivered healthy infants. Drinking patients with healthy infants had normal concentrations of total and free testosterone, sex-hormone-binding globulin, and DHEAS, but their levels of androstenedione increased between weeks 20-40 of pregnancy. Maternal drinking leading to fetal alcohol effects was accompanied by lowered concentrations of sex-hormone-binding globulin throughout pregnancy and by low total testosterone concentrations, although the latter difference reached statistical significance only at 16-20 weeks' gestation. In contrast, drinking leading to fetal damage was associated with higher free testosterone levels between weeks 16-20 of pregnancy and lowered concentrations of DHEAS between weeks 16-32 of gestation, whereas the androstenedione levels tended to be high throughout pregnancy. These changes in androgens can be explained in part by low sex-hormone-binding globulin concentrations, an insufficient supply of DHEAS by the adrenals, and reduced peripheral conversion of androstenedione to testosterone.\r"
 }, 
 {
  ".I": "84146", 
  ".M": "Adult; Double-Blind Method; Female; Human; Injections, Intravenous; Labor/*DE; Labor Stage, Third/*DE; Oxytocin/AD/*PD; Pregnancy; Random Allocation; Umbilical Veins.\r", 
  ".A": [
   "Young", 
   "Martelly", 
   "Greb", 
   "Considine", 
   "Coustan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):736-8\r", 
  ".T": "The effect of intraumbilical oxytocin on the third stage of labor.\r", 
  ".U": "88189569\r", 
  ".W": "To determine whether intraumbilical oxytocin would shorten the third stage of labor, we enrolled 50 normal parturients into a randomized, double-blind protocol. Either 10 U of oxytocin diluted to 20 mL in normal saline (25 subjects) or 20 mL of normal saline alone (25 subjects) was injected into the placental circulation within one minute after cord clamping. The mean (+/- SD) duration of the third stage was 4.1 +/- 2.0 minutes in saline-treated subjects and 4.6 +/- 3.4 minutes in those treated with oxytocin. Intraumbilical oxytocin was not effective in shortening the normal third stage of labor.\r"
 }, 
 {
  ".I": "84147", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Combined Modality Therapy; Fallopian Tube Neoplasms/CO/*MO/PA/TH; Female; Human; Lymphatic Metastasis; Middle Age; Neoplasm Invasiveness; Neoplasm Staging; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Peters", 
   "Andersen", 
   "Hopkins", 
   "Kumar", 
   "Morley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):757-62\r", 
  ".T": "Prognostic features of carcinoma of the fallopian tube.\r", 
  ".U": "88189574\r", 
  ".W": "One hundred fifteen women with carcinoma of the fallopian tube were examined in this retrospective review. A third of the patients were nulliparous and 37% had evidence of old pelvic inflammatory disease. The most common symptoms were bleeding, pain, and/or vaginal discharge. Prognostic factors that predicted death from tumor were the presence of extratubal disease at initial surgery and the bulk of residual tumor left after the initial surgery. With disease limited to the fallopian tube, the depth of invasion of the tubal wall was correlated with the risk of treatment failure. Among patients with disease limited to their fallopian tubes, there was no statistically significant improvement in survival with the addition of either pelvic irradiation or single-agent chemotherapy. Among women with extrapelvic disease, survival improved significantly with the use of cis-platinum-containing multiagent chemotherapy.\r"
 }, 
 {
  ".I": "84148", 
  ".M": "Antineoplastic Agents/TU; Carcinoma/DT/MO/*PA/SU; Cellular Inclusions; Comparative Study; Female; Follow-Up Studies; Human; Neoplasm Recurrence, Local/PA; Ovarian Neoplasms/DT/MO/*PA/SU; Prognosis; Reoperation.\r", 
  ".A": [
   "Copeland", 
   "Silva", 
   "Gershenson", 
   "Sneige", 
   "Atkinson", 
   "Wharton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):763-70\r", 
  ".T": "The significance of mullerian inclusions found at second-look laparotomy in patients with epithelial ovarian neoplasms.\r", 
  ".U": "88189575\r", 
  ".W": "When no visible tumor is identified at second-look laparotomy, selected biopsy specimens or cytologic washings may reveal microscopic tumor or benign pathologic atypia. The pathology material from 311 patients with epithelial ovarian carcinoma who had no macroscopic tumor at second-look laparotomy was evaluated for psammoma bodies, mullerian inclusions (benign glandular inclusions), microscopic tumor, and either inflammation or fibrosis. Progression-free intervals and survival rates were influenced by the presence of mullerian inclusions (favorably), tumor or positive cytology (unfavorably), and inflammation or fibrosis (unfavorably). Multivariate analysis (proportional hazards model) demonstrated that both the progression-free interval and survival rates were influenced significantly by the presence of microscopic tumor and tumor grade. Of 51 patients with mullerian inclusions and no microscopic tumor, 23 received additional treatment after second-look laparotomy. No differences were noted in the progression-free interval or survival rates when these patients were compared with the 28 nontreated patients. Of the treated patients, three died from chemotherapy toxicity, whereas there were no chemotherapy-related deaths in the nontreated group. These findings indicate that the presence of mullerian inclusions at second-look laparotomy does not justify treatment, and that further treatment after misinterpretation of these benign pathologic entities may lead to harmful results.\r"
 }, 
 {
  ".I": "84149", 
  ".M": "Adult; Aged; Aged, 80 and over; Atrophy; Endometrial Hyperplasia/PA; Female; Human; Middle Age; Polyps/CO/*PA; Support, Non-U.S. Gov't; Uterine Neoplasms/CO/*PA; Uterus/PA.\r", 
  ".A": [
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):771-3\r", 
  ".T": "Clinicopathologic findings in endometrial polyps.\r", 
  ".U": "88189576\r", 
  ".W": "A study of endometrial polyps in biopsy specimens of symptomatic women showed 311 cases in a population of 1305 patients, an incidence of 23.8%. The highest incidence was seen in the fifth decade of life, and approximately one-fifth occurred after menopause. More than half of the subjects complained of metrorrhagia. Nearly half of the endometria exhibited proliferative changes; basal-type polyps accounted for only one-fifth of the total.\r"
 }, 
 {
  ".I": "84150", 
  ".M": "Adhesions/PA/PC; Animal; Cellulose/*AA; Cellulose, Oxidized/*TU; Comparative Study; Female; Peritoneal Diseases/PA/*PC; Rats; Rats, Inbred Strains; Sutures/*AE; Thrombin/*TU; Wound Healing/*.\r", 
  ".A": [
   "McGaw", 
   "Elkins", 
   "DeLancey", 
   "McNeeley", 
   "Warren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):774-8\r", 
  ".T": "Assessment of intraperitoneal adhesion formation in a rat model: can a procoagulant substance prevent adhesions?\r", 
  ".U": "88189577\r", 
  ".W": "Previous studies have shown oxidized cellulose to decrease adhesion formation in rats. A recent report showed a decrease in adhesions after application of a fibrin sealant containing thrombin, fibrinogen, and aprotinin, raising the question of whether procoagulants block adhesions by something other than a mechanical barrier effect. To assess the value of a procoagulant in preventing adhesion formation, we compared the efficacy of thrombin with that of oxidized cellulose in decreasing postoperative adhesions in rats. Eighty-five Sprague-Dawley rats underwent midline abdominal incisions and subsequent removal of a small area of right anterior abdominal wall peritoneum. Defects were left open or were closed with interrupted sutures and then treated with thrombin, oxidized cellulose, or nothing. Results obtained at postmortem seven days later showed a decrease in adhesion number and severity among animals treated with oxidized cellulose. No such effect was noted in the thrombin group. No treatment increased adhesion formation. We conclude that although oxidized cellulose appears to be of some benefit in decreasing postoperative adhesion formation in the rat, thrombin alone shows no similar effect. Further conclusions regarding adhesion induction, histologic correlates of adhesion formation, and validity of some methods of adhesion analysis are also addressed.\r"
 }, 
 {
  ".I": "84151", 
  ".M": "Abortion, Induced; Decision Making; Ethics, Medical/*; Female; Fetal Viability; Human; Legislation, Medical/*; Maternal Behavior; Morals/*; Patient Participation; Perinatology/*ED; Philosophy, Medical; Pregnancy; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Fleischman", 
   "Rhoden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):790-5\r", 
  ".T": "Perinatal law and ethics rounds.\r", 
  ".U": "88189581\r", 
  ".W": "Advances in perinatal medicine have increased the complexity of the clinical decision-making process. Medical education curricula have paid little attention to exploring the ethical and legal aspects of these decisions. In response to this perceived need, we initiated a case-oriented teaching program in perinatal law and ethics. The goals of the program included the following: to develop skills in \"moral diagnosis\" and analysis (the ability to interpret and analyze clinical cases from a moral point of view); to understand the relevant laws; to appreciate the ethical and legal relationships between the pregnant woman, her fetus, and the professionals; and to encourage open and frank discussion of these important issues. The teaching rounds, led by a lawyer and ethicist, were held monthly, and included all professionals who care for pregnant women and their newborns. A patient was presented in lay language, stressing the ethical or legal issue raised by the case. Cases could be separated into five categories: questions concerning abortion, issues of maternal-fetal conflict, labor management in extreme prematurity or fetal abnormality, innovative therapy, and the psychological concerns of difficult decisions. Careful case analysis with an in-depth discussion of the ethical principles and legal precedents on which decisions are based appears to be an effective and useful educational exercise. This approach to perinatal teaching can prepare professionals to deal with exigent situations that may occur in practice.\r"
 }, 
 {
  ".I": "84152", 
  ".M": "Catheterization/*; Drainage/*MT; Female; Fetal Diseases/*TH; Hernia, Diaphragmatic/CN; Human; Pleural Effusion/*TH; Pregnancy.\r", 
  ".A": [
   "Blott", 
   "Nicolaides", 
   "Greenough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):798-800\r", 
  ".T": "Pleuroamniotic shunting for decompression of fetal pleural effusions.\r", 
  ".U": "88189583\r", 
  ".W": "Pleuroamniotic shunting was performed at 22-35 weeks' gestation in 11 fetuses with pleural effusions. Eight of the infants, born two to 16 weeks after shunting, had no evidence of pulmonary hypoplasia. Three died in the neonatal period; one because of pseudomonas septicemia, one because of pulmonary hypoplasia caused by an associated diaphragmatic hernia, and the third because of a major cardiac defect. Pleural effusions and their prenatal decompression offer an experimental human model for the study of the effect of intrathoracic compression on pulmonary development.\r"
 }, 
 {
  ".I": "84153", 
  ".M": "Blood Cell Count; Female; Fetal Blood/CY; Homozygote; Human; Methods; Pregnancy; Prenatal Diagnosis/*; Thalassemia/BL/*DI/GE/PA.\r", 
  ".A": [
   "Gehlbach", 
   "Morgenstern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):801-3\r", 
  ".T": "Antenatal screening for thalassemia minor.\r", 
  ".U": "88189584\r", 
  ".W": "This report describes the findings of a screening program of 918 obstetric patients for thalassemia minor. Patients with erythrocyte mean corpuscular volume (MCV) less than 80 fL on initial complete blood count were evaluated with serum iron, total iron binding capacity, quantitative hemoglobin electrophoresis, and trial of iron replacement. A diagnosis of thalassemia minor was made when microcytosis persisted after exclusion of iron deficiency or other causes of erythrocyte microcytosis. Twenty-six women (2.8% of those screened) had an initial MCV less than 80 fL. Three cases of previously unsuspected thalassemia minor were detected (one alpha-thalassemia, two beta-thalassemia). Of 17 well-documented cases of iron deficiency, 16 had a hemoglobin level above 11 g/dL on initial complete blood count and would not have been otherwise detected until much later in gestation. A simple screening program can effectively identify pregnant women with unrecognized thalassemia minor and can also detect patients with iron deficiency before they become anemic.\r"
 }, 
 {
  ".I": "84154", 
  ".M": "Embryo Transfer/*IS; Equipment Design; Female; Human; Irrigation/AE/IS; Uterus/*.\r", 
  ".A": [
   "Sauer", 
   "Bustillo", 
   "Gorrill", 
   "Louw", 
   "Marshall", 
   "Buster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8807; 71(5):804-6\r", 
  ".T": "An instrument for the recovery of preimplantation uterine ova.\r", 
  ".U": "88189585\r", 
  ".W": "This report describes an instrument to recover fertilized ova from the human uterus without anesthesia. Two hundred sixty-five lavages were performed on 20 normal and presumed fertile women and on seven infertile women. Using 60 mL of fluid, median fluid recovery was 97% (range 65-100%). In the fertile women, ova were recovered in 40 of 90 insemination cycles (44%). Complications were rare (3%), but included two retained pregnancies, three minor pelvic infections, three occurrences of catheter kinking on insertion, and one failure to obtain insertion. Reproductive function in the subjects after repeated use does not appear to be impaired.\r"
 }, 
 {
  ".I": "84156", 
  ".M": "Human; Lumbar Vertebrae/PA/RA; Scoliosis/PA/RA/*SU; Spinal Fusion/*MT; Thoracic Vertebrae/PA/RA.\r", 
  ".A": [
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Orthop Clin North Am 8807; 19(2):247-55\r", 
  ".T": "Selection of fusion levels for posterior instrumentation and fusion in idiopathic scoliosis.\r", 
  ".U": "88189612\r", 
  ".W": "The selection of fusion levels in idiopathic scoliosis is an important decision. Careful analysis of curve patterns and preoperative planning will help with the fusion and in the selection of fusion levels. The goal of treatment is to achieve a stable, balanced spine and yet maintain as much flexibility in the lumbar spine as possible. This article helps establish guidelines for curve analysis and the selection of fusion levels.\r"
 }, 
 {
  ".I": "84157", 
  ".M": "Adult; Child; Human; Orthopedic Fixation Devices/*; Postoperative Period; Scoliosis/*RA; Spinal Cord Injuries/ET; Spinal Fusion/AE/*IS.\r", 
  ".A": [
   "Silverman", 
   "Greenbarg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Orthop Clin North Am 8807; 19(2):269-79\r", 
  ".T": "Idiopathic scoliosis posterior spine fusion with Harrington rod and sublaminar wiring.\r", 
  ".U": "88189614\r", 
  ".W": "The Harrington-sublaminar wiring technique has been used to treat idiopathic scoliosis for over 6 years. In all cases, satisfactory correction was obtained. The advantages of this technique include biomechanically stable fixation, elimination of a postoperative support or simple immobilization in removable underarm orthoses, and the ability to correct a two-plane deformity (i.e., lordoscoliosis). The potential disadvantages include increased operating time over Harrington rod alone, possible neural injury, and failure of instrumentation.\r"
 }, 
 {
  ".I": "84158", 
  ".M": "Adult; Biomechanics; Child; Female; Human; Kyphosis/SU; Orthopedic Fixation Devices/*; Postoperative Care; Scoliosis/*SU.\r", 
  ".A": [
   "Drummond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Orthop Clin North Am 8807; 19(2):281-9\r", 
  ".T": "Harrington instrumentation with spinous process wiring for idiopathic scoliosis.\r", 
  ".U": "88189615\r", 
  ".W": "To provide the stability of segmental spinal instrumentation without the risk associated with the passing of sublaminar wires, a technique of SSI was developed that uses the base of the spinous process as a site for purchase. To provide a broad attachment to the spinous process, a button-wire implant was developed. The rods used are a Harrington distraction rod for the concave side of the curve and a Luque rod for the convexity. Both are attached to the spine at each level by the button-wire implant. Biomechanical testing confirms that the implant provides load sharing, an advantage over wire alone, and that the instrumented spine is stable when compared with other systems. Clinical review showed approximately 60 per cent correction of the average curve, a small correction loss, and a better sagittal alignment than achieved previously with Harrington distraction alone. Complications were few.\r"
 }, 
 {
  ".I": "84159", 
  ".M": "Equipment Design; Human; Lordosis/CO/SU; Orthopedic Fixation Devices/*; Postoperative Care; Postoperative Complications; Pseudarthrosis/ET; Scoliosis/CO/RA/*SU.\r", 
  ".A": [
   "Denis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Orthop Clin North Am 8807; 19(2):291-311\r", 
  ".T": "Cotrel-Dubousset instrumentation in the treatment of idiopathic scoliosis.\r", 
  ".U": "88189616\r", 
  ".W": "This article describes some of the basic techniques using the Cotrel-Dubousset instrumentation in idiopathic scoliosis. Multiple illustrations will allow the reader to visualize the rationale behind the technique and to become familiar with some of its intricate details.\r"
 }, 
 {
  ".I": "84160", 
  ".M": "Adolescence; Female; Human; Orthopedic Fixation Devices/*; Postoperative Care; Scoliosis/*RA; Spinal Fusion/AE/*IS/MT.\r", 
  ".A": [
   "Ogilvie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Orthop Clin North Am 8807; 19(2):313-7\r", 
  ".T": "Anterior spine fusion with Zielke instrumentation for idiopathic scoliosis in adolescents.\r", 
  ".U": "88189617\r", 
  ".W": "Anterior Zielke instrumentation of adolescent idiopathic scoliosis curvatures can provide excellent correction of thoracolumbar and lumbar curvatures, with substantial correction of rotational deformity. This correction allows fewer number of vertebrae to be fused, thereby leaving more normal lumbar motion segments distal to the fusion and decreasing the likelihood of lumbar spondylosis in later life. Anterior spinal surgery introduces a new set of intraoperative challenges that may be unfamiliar to the traditional posterior spine deformity surgeon. A slightly less cosmetically acceptable thoracotomy incision scar and the fact that a postoperative orthosis is required are disadvantages that are outweighed by the fewer number of motion segments that need to be involved in the fusion mass, as well as the superior correction.\r"
 }, 
 {
  ".I": "84161", 
  ".M": "Adult; Backache/*ET/RA/TH; Human; Kyphosis/*CO; Middle Age; Physical Examination/MT; Scoliosis/*CO.\r", 
  ".A": [
   "Winter", 
   "Lonstein", 
   "Denis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Orthop Clin North Am 8807; 19(2):339-45\r", 
  ".T": "Pain patterns in adult scoliosis.\r", 
  ".U": "88189620\r", 
  ".W": "Adult patients with scoliosis often have back pain, but that pain may or may not be due to the curvature. A careful history, physical examination, routine radiographic examination, and, on some occasions, specialized radiographs, CT, myelography, discography, and facet joint injection will help the physician or surgeon separate out those pain syndromes owing to the curvature versus those not owing to the curvature. Only after these critical evaluations have been done can a decent decision be made as to the area of the spine to be treated, either surgically or nonsurgically.\r"
 }, 
 {
  ".I": "84162", 
  ".M": "Abnormalities, Multiple; Human; Myelography; Neural Tube Defects/CO; Scoliosis/*CN/RA/SU; Spinal Fusion/MT.\r", 
  ".A": [
   "Winter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Orthop Clin North Am 8807; 19(2):395-408\r", 
  ".T": "Congenital scoliosis.\r", 
  ".U": "88189626\r", 
  ".W": "Congenital scoliosis, those scoliotic deformities owing to congenitally anomalous vertebrae, was for many years the least understood of the major causes of scoliosis. This was a result of the wide variety of anomalies, the variable natural history, the poor results of bracing, and the meager correction obtained at surgery. The past 20 years have, however, brought major understandings about the natural history and far better programs of treatment. This article provides a summary of these advances for the reader and defines the current state of understanding.\r"
 }, 
 {
  ".I": "84163", 
  ".M": "Adolescence; Adult; Biomechanics; Child; Female; Human; Male; Orthopedic Fixation Devices; Pelvic Bones/*SU; Retrospective Studies; Scoliosis/RA/*SU; Spinal Fusion/MT.\r", 
  ".A": [
   "Allen", 
   "Ferguson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Orthop Clin North Am 8807; 19(2):409-18\r", 
  ".T": "A 1988 perspective on the Galveston technique of pelvic fixation.\r", 
  ".U": "88189627\r", 
  ".W": "The Galveston technique for pelvic fixation was used in 40 patients who underwent scoliosis surgery with pelvic fixation at The University of Texas Medical Branch from February 1980 through June 1987. Analysis of the outcomes indicates that extension of a scoliosis fusion to the pelvis can be undertaken with excellent chance for success and without the necessity of routine postsurgical casting or bracing. Accurate contouring of the L-rod implant and meticulous fusion technique are essential to success.\r"
 }, 
 {
  ".I": "84164", 
  ".M": "Adolescence; Adult; Cerebral Palsy/*CO; Child; Female; Human; Male; Orthopedic Fixation Devices; Postoperative Care; Scoliosis/CO/SU; Spinal Fusion/*MT; Spine/*AB/RA/SU.\r", 
  ".A": [
   "Ferguson", 
   "Allen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Orthop Clin North Am 8807; 19(2):419-25\r", 
  ".T": "Considerations in the treatment of cerebral palsy patients with spinal deformities.\r", 
  ".U": "88189628\r", 
  ".W": "The natural history of spinal deformities in the cerebral palsy patient is different than that in the idiopathic patient. Consequently, the approach to the patient with cerebral palsy and the surgical decision-making are different from that in the idiopathic patient. The present article gives the UTMB approach to the treatment of the cerebral palsy patient and the unique considerations that must be taken into account when treating these patients. Specific references are made to the use of L-rod instrumentation to stabilize the spinal deformity in the cerebral palsy patient.\r"
 }, 
 {
  ".I": "84165", 
  ".M": "Adolescence; Braces; Child; Child, Preschool; Female; Human; Kyphosis/*ET/TH; Locomotion; Male; Osteogenesis Imperfecta/*CL/CO/RA; Prognosis; Scoliosis/*ET/RA/TH; Spinal Fusion.\r", 
  ".A": [
   "Hanscom", 
   "Bloom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Orthop Clin North Am 8807; 19(2):449-58\r", 
  ".T": "The spine in osteogenesis imperfecta.\r", 
  ".U": "88189630\r", 
  ".W": "The natural history and treatment of spinal deformity is presented in light of the radiographic severity of the disease. The radiographic findings are grouped according to the changes over time and are prognostically significant for ambulation, spinal deformity, and life span.\r"
 }, 
 {
  ".I": "84167", 
  ".M": "Adolescence; Adult; Brain Abscess/ET/*RA; Child; Cholesteatoma/CO; Ear Diseases/CO; Female; Human; Male; Mastoiditis/CO/*RA; Middle Age; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Mafee", 
   "Valvassori", 
   "Kumar", 
   "Levin", 
   "Siedentop", 
   "Raju"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 8807; 21(2):245-63\r", 
  ".T": "Otogenic intracranial inflammations: role of CT.\r", 
  ".U": "88189643\r", 
  ".W": "This article reviews the authors' results using CT in the diagnosis of 18 selected patients who were clinically suspected of having otogenic intracranial complications, demonstrating with illustrative examples the important role of CT in diagnosing various stages of acute coalescent mastoiditis and its associated complications.\r"
 }, 
 {
  ".I": "84168", 
  ".M": "Bone Diseases/PA/RA/SU; Cholesteatoma/PA/*RA/SU; Comparative Study; Ear Diseases/PA/RA/SU; Ear, Middle/*; Human; Incus/PA/RA; Mastoid/*; Semicircular Canals/PA/RA; Support, Non-U.S. Gov't; Tomography, X-Ray Computed/MT.\r", 
  ".A": [
   "Mafee", 
   "Levin", 
   "Applebaum", 
   "Campos", 
   "James"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 8807; 21(2):265-93\r", 
  ".T": "Cholesteatoma of the middle ear and mastoid. A comparison of CT scan and operative findings.\r", 
  ".U": "88189644\r", 
  ".W": "High-resolution CT scanning accurately depicts the status of the structures of the temporal bone, allowing delineation of pathology prior to surgical exploration of ears with cholesteatoma. It provides information concerning location and extent of disease as well as possible anatomic variations and complications that may be encountered. The main advantages of CT scanning over polytomography are superior soft-tissue contrast resolution and improved spatial detail at a reduced radiation dose for the patient.\r"
 }, 
 {
  ".I": "84169", 
  ".M": "Cranial Nerve Neoplasms/DI; Ear Neoplasms/*DI/RA; Ear, Middle/*/BS/PA/RA; Facial Nerve Diseases/DI; Glomangioma/DI/RA; Human; Magnetic Resonance Imaging/*/MT; Mastoid/*/PA/RA; Meningeal Neoplasms/DI; Meningioma/DI; Neuroma/DI; Skull Neoplasms/*DI/RA; Support, Non-U.S. Gov't; Tomography, X-Ray Computed/*/MT.\r", 
  ".A": [
   "Mafee", 
   "Valvassori", 
   "Kumar", 
   "Samett", 
   "Inoue", 
   "Choi", 
   "Raju", 
   "Grewe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 8807; 21(2):349-75\r", 
  ".T": "Tumors and tumor-like conditions of the middle ear and mastoid: role of CT and MRI. An analysis of 100 cases.\r", 
  ".U": "88189648\r", 
  ".W": "CT and MRI scanning provide valuable information in determining location and extension of middle ear and mastoid tumors and tumor-like conditions. The bone anatomy depicted by CT better delineates the involvement of the middle ear diseases. In glomus tumors, facial nerve tumors, and other cases including temporal bone metastases, the combination of CT and MR imaging is exceedingly useful in the diagnosis and management of patients.\r"
 }, 
 {
  ".I": "84170", 
  ".M": "Adolescence; Ambulatory Care; Bacterial Infections/*DT/MI; Bacterial Toxins/AN; Blood Bactericidal Activity; Ceftriaxone/AE/*TU; Child; Child, Preschool; Clostridium Infections/DT; Diarrhea/CI; Feces/MI; Female; Human; Infant; Infant, Newborn; Male; Meningitis/DT/MI; Prognosis; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bradley", 
   "Ching", 
   "Phillips"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8807; 7(3):160-4\r", 
  ".T": "Outpatient therapy of serious pediatric infections with ceftriaxone.\r", 
  ".U": "88189690\r", 
  ".W": "Convalescent outpatient parenteral antibiotic therapy with ceftriaxone was evaluated in an uncontrolled study of 101 children with documented serious bacterial infections, including meningitis. Criteria for outpatient therapy were established to assure that risks of complications from the illness were minimal at the time of discharge from the hospital. Daily physician visits and motivated, capable parents were considered essential in outpatient management. Ceftriaxone was given once daily to children with non-central nervous system infections and once or twice daily intravenously to children with meningitis. The mean durations of therapy for children with non-central nervous system infections and with meningitis were 2.4 and 4.6 days, respectively. No child enrolled in this study was readmitted to the hospital for medical or social reasons. Probable complications of treatment included diarrhea in 13% of children with meningitis and in 6% of children with non-central nervous system infections. One child with meningitis developed pseudomembranous colitis. For children who are infected with bacteria that are highly susceptible to ceftriaxone, single daily dose outpatient therapy is a reasonable option for management if a good clinical response to initial treatment is demonstrated and the risks of complications of the disease process are negligible.\r"
 }, 
 {
  ".I": "84171", 
  ".M": "Adolescence; Age Factors; Child; Crowding; Evaluation Studies; Female; Health Education; Human; Israel; Male; Mass Screening/*; Pediculosis/*EP/TH; Scalp; School Health Services/*; Sex Factors; Socioeconomic Factors.\r", 
  ".A": [
   "Sarov", 
   "Neumann", 
   "Herman", 
   "Naggan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8807; 7(3):176-9\r", 
  ".T": "Evaluation of an intervention program for head lice infestation in school children.\r", 
  ".U": "88189693\r", 
  ".W": "In order to investigate the point prevalence rate of pediculosis capitis (human head lice) among children in the southern region of Israel, 1431 elementary school children (6 to 15 years old), representing rural and urban environments, were examined and characterized by sociodemographic variables. An intervention program was initiated immediately after the first examination, which included \"health education\" for children and parents and free medicated shampoo (with pediculocides) provided for each child detected as \"positive.\" The intervention program was evaluated by a second examination performed on the same population after an interval of 1 month. Fifty-five percent of the children (793 of 1431) were found to be infested with one of the markers of head lice, with the highest rate in kibbutz children (80%) and the lowest rate (37%) among children who live in an urban neighborhood of high socioeconomic status. Analysis of various characteristics (related to the children screened in this study) revealed that crowding was the main factor contributing to the variation in the rates of infestation. Evaluation of the intervention program revealed a significant success in reducing head lice infestation that was not influenced by variation in socioeconomic status or place of residence.\r"
 }, 
 {
  ".I": "84172", 
  ".M": "Adolescence; Adult; Bladder/EN; Bladder Diseases/EN; Child; Child, Preschool; Diagnosis, Differential; Enzyme Tests/*; Female; Human; Kidney Diseases/EN; Lactate Dehydrogenase Isoenzymes/*UR; Support, Non-U.S. Gov't; Urinary Tract Infections/*EN.\r", 
  ".A": [
   "Hellerstein", 
   "Duggan", 
   "Savage"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8807; 7(3):180-5\r", 
  ".T": "Urinary lactic acid dehydrogenase activity and the site of urinary tract infections.\r", 
  ".U": "88189694\r", 
  ".W": "A report that elevated urinary lactic acid dehydrogenase (LDH) isoenzyme 5 activity is a reliable tool for separating patients with upper from those with lower urinary tract infections (UTIs) led us to study urinary LDH enzyme activity in girls having bladder washout studies to localize the site of infection. Urinary LDH isoenzyme 5 activity in 64 instances of lower UTI was 16.1 +/- 3.3%, a value not significantly different than that of 18.2 +/- 12.6% found in 26 instances of upper tract infection (t = 0.8726, P = 0.1928). The data show that LDH isoenzyme 5 activity is of no value for localization of the site of a UTI. The data of these studies also showed that urinary LDH enzyme activity clearly separates girls with UTIs from those without infections, but it is unlikely that this finding will be of value in diagnosis or management.\r"
 }, 
 {
  ".I": "84173", 
  ".M": "Adolescence; Antibiotics/AE; Antibodies, Viral/AN; Blood Transfusion/AE; Cross Infection/EP/*ET/PC; Disease Outbreaks/*; Echovirus Infections/EP/*ET/PC; Epidemiologic Methods; Erythrocytes/TR; Female; Human; IgM/IM; Infant, Low Birth Weight; Infant, Newborn; Intensive Care Units, Neonatal/*; Intubation, Gastrointestinal/AE; Risk Factors.\r", 
  ".A": [
   "Rabkin", 
   "Telzak", 
   "Ho", 
   "Goldstein", 
   "Bolton", 
   "Pallansch", 
   "Anderson", 
   "Kilchevsky", 
   "Solomon", 
   "Martone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8807; 7(3):186-90\r", 
  ".T": "Outbreak of echovirus 11 infection in hospitalized neonates.\r", 
  ".U": "88189695\r", 
  ".W": "Between July 18 and August 5, 1986, a cluster of echovirus 11 infections occurred in hospitalized neonates. Ten infants were affected and one died. All cases occurring after the index case were infants who were in the nursery for at least 1 day when the index patient was also present. Risk factors for secondary infection included low birth weight or gestational age and receipt of antibiotics, red blood cell transfusions, nasogastric intubation or gavage feedings. Because viral infection had not been suspected in the index patient, isolation measures were not instituted until after onset of secondary cases. We conclude that more severely ill infants receiving intensive levels of care are at increased risk for nosocomial enteroviral infection. These infants may have a greater likelihood of exposure to the virus and/or increased host susceptibility. Outbreaks caused by cross-infection may be preventable by early recognition of patients colonized or infected with potentially pathogenic agents and prompt institution of appropriate isolation measures.\r"
 }, 
 {
  ".I": "84174", 
  ".M": "Abscess/DI/*ET; Case Report; Cat-Scratch Disease/*CO/DI; Child; Child, Preschool; Female; Human; Liver/PA; Liver Abscess/DI/*ET; Lymph Nodes/PA; Male; Splenic Diseases/DI/*ET; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rizkallah", 
   "Meyer", 
   "Ayoub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8807; 7(3):191-5\r", 
  ".T": "Hepatic and splenic abscesses in cat-scratch disease.\r", 
  ".U": "88189696\r"
 }, 
 {
  ".I": "84175", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Cryptosporidiosis/*EP; Diarrhea/PS; Feces/*PS; Human; Infant; Male; Mass Screening/*; Minnesota.\r", 
  ".A": [
   "Lally", 
   "Woolfrey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8807; 7(3):200-1\r", 
  ".T": "Recovery of Cryptosporidium oocysts from stool samples submitted for ova and parasite examination in a Minnesota pediatric population.\r", 
  ".U": "88189698\r"
 }, 
 {
  ".I": "84176", 
  ".M": "Adolescence; Case Report; Echocardiography; Electrocardiography; Human; Infant; Male; Mucocutaneous Lymph Node Syndrome/*DI.\r", 
  ".A": [
   "Schuh", 
   "Laxer", 
   "Smallhorn", 
   "Hilliard", 
   "Rowe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8807; 7(3):201-3\r", 
  ".T": "Kawasaki disease with atypical presentation.\r", 
  ".U": "88189699\r"
 }, 
 {
  ".I": "84177", 
  ".M": "Adolescence; Case Report; Endocarditis, Bacterial/MI/*PC; Female; Human; Penicillin G/*TU; Penicillin Resistance/*; Premedication; Root Canal Therapy; Streptococcal Infections/MI/*PC; Streptococcus sanguis/DE.\r", 
  ".A": [
   "Boenning", 
   "Nelson", 
   "Campos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8807; 7(3):205-7\r", 
  ".T": "Relatively penicillin-resistant Streptococcus sanguis endocarditis in an adolescent.\r", 
  ".U": "88189701\r"
 }, 
 {
  ".I": "84178", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Case Report; Female; Human; Infant; Male; Para-Influenza/*ET; Para-Influenza Virus Type 3/IP; Respiratory Tract Infections/*ET.\r", 
  ".A": [
   "Josephs", 
   "Kim", 
   "Brandt", 
   "Parrott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8807; 7(3):207-9\r", 
  ".T": "Parainfluenza 3 virus and other common respiratory pathogens in children with human immunodeficiency virus infection.\r", 
  ".U": "88189702\r"
 }, 
 {
  ".I": "84179", 
  ".M": "Dysgammaglobulinemia/*TH; Gamma Globulins/*AD; Human; IgG/*DF.\r", 
  ".A": [
   "DiTraglia"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8807; 7(3):209\r", 
  ".T": "Subclass immunoglobulin deficiency [letter]\r", 
  ".U": "88189703\r"
 }, 
 {
  ".I": "84180", 
  ".M": "Adult; Child; Child, Preschool; Common Cold/CO/*DT; Histamine H1 Receptor Blockaders/*TU; Human; Respiratory Tract Infections/*DT/ET.\r", 
  ".A": [
   "Bluestone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8807; 7(3):216-7\r", 
  ".T": "Symposium: Questioning the efficacy and safety of antihistamines in the treatment of upper respiratory infection. Introduction.\r", 
  ".U": "88189704\r"
 }, 
 {
  ".I": "84181", 
  ".M": "Adult; Albumins/ME; Antibodies, Viral/BI; Carboxylic Ester Hydrolases/ME; Common Cold/IM/*ME; Histamine/*ME; Human; Kinins/*ME; Leukocyte Count; Neutrophils.\r", 
  ".A": [
   "Naclerio", 
   "Proud", 
   "Kagey-Sobotka", 
   "Lichtenstein", 
   "Hendley", 
   "Gwaltney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8807; 7(3):218-22\r", 
  ".T": "Is histamine responsible for the symptoms of rhinovirus colds? A look at the inflammatory mediators following infection [published erratum appears in Pediatr Infect Dis J 1988 Oct;7(10):682]\r", 
  ".U": "88189705\r", 
  ".W": "In an attempt to identify inflammatory mediators that may contribute to rhinorrhea, nasal congestion and other cold symptoms, we recruited 40 healthy young adults (median age, 20) for provocative rhinovirus challenge. Mediators measured included histamine, kinins and enzymes with arginine esterase activity. Volunteers were inoculated with rhinovirus or a sham inoculum. Nasal secretions for viral culture were obtained daily, and volunteers were deemed infected if they shed virus or had a 4-fold or greater increase in serum antibody titer. The virus-infected group was subdivided using the Jackson criteria into an ill or non-ill group; each group was compared to the control group. Of the 27 virus-inoculated subjects, 25 had positive cultures for the challenge virus, and 15 became ill. None of the controls had a positive culture. All variables measured--except histamine--grew stronger in direct relationship with the symptoms as the cold increased in severity. In the infected-ill group, the mean kinin level increased more than 10-fold over baseline. The kinin level remained relatively unchanged in the control and non-ill groups. Similar results were found for levels of albumin and enzymes with arginine esterase activity. Histamine levels remained constant in both the infected-ill and non-ill groups, which suggests that mast cells and basophils do not participate in the pathophysiology of rhinovirus infections and that antihistamines should be ineffective in treating rhinovirus colds. Since volunteers who developed cold symptoms exhibited a notable increase in kinin, a potent inflammatory mediator, we recommend further study of a kinin antagonist in reducing nasal symptoms.\r"
 }, 
 {
  ".I": "84182", 
  ".M": "Adolescence; Behavior Therapy; Blood Pressure; Body Composition; Cholesterol/BL; Combined Modality Therapy; Coronary Disease/ET; Diet, Reducing; Exercise Therapy/*; Female; Human; Lipoproteins, HDL Cholesterol/BL; Male; Obesity/CO/DH/*TH; Risk Factors; Support, U.S. Gov't, P.H.S.; Triglycerides/BL.\r", 
  ".A": [
   "Becque", 
   "Katch", 
   "Rocchini", 
   "Marks", 
   "Moorehead"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):605-12\r", 
  ".T": "Coronary risk incidence of obese adolescents: reduction by exercise plus diet intervention.\r", 
  ".U": "88189708\r", 
  ".W": "The incidence of coronary heart disease risk factors and the effects of 20 weeks of diet and exercise were studied in 36 obese adolescents. Values for the following risk factors were determined: serum triglyceride level, high-density lipoprotein-cholesterol level, total cholesterol level, systolic and diastolic BP, maximum work capacity, obesity, and presence of coronary heart disease in the family history. Of the subjects, 97% had four or more risk factors. Two subjects possessed all eight risk factors. The adolescents were randomly assigned to either a control, diet therapy and behavior change, or exercise, diet therapy, and behavior change group. From pre- to posttreatment, a 14.8% and 41.4% reduction in multiple risk was noted for the latter two groups, respectively. No significant difference between the control group and the diet and behavior change group was found. In contrast, the exercise-diet-behavior change group reduced multiple risk (P less than .01) more than either of the other groups. It was concluded that obese adolescents are at high risk for the development of coronary heart disease and that exercise in addition to moderate dietary restriction can result in the reduction of multiple coronary heart disease risk.\r"
 }, 
 {
  ".I": "84183", 
  ".M": "Albuterol/TU; Asthma/DT/*PC; Child, Preschool; Drug Therapy, Combination; Female; Human; Male; Orciprenaline/TU; Prednisone/*TU; Respiratory Tract Infections/*DT; Theophylline/TU.\r", 
  ".A": [
   "Brunette", 
   "Lands", 
   "Thibodeau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):624-9\r", 
  ".T": "Childhood asthma: prevention of attacks with short-term corticosteroid treatment of upper respiratory tract infection.\r", 
  ".U": "88189710\r", 
  ".W": "In this study, the potential for short courses of glucocorticoids to prevent or reduce the severity of asthma induced by viral respiratory infections in preschool children was investigated. Two groups of children with a mean age of 36.4 +/- 3.9 months and 40.4 +/- 4.9 months were monitored during a 2-year period. Group 1, considered as the control group, received theophylline preparations and orciprenaline either on a continuous basis or during attacks. During severe attacks, albuterol was administered by nebulization, with corticosteroids occasionally added for seven to 14 days in cases of poor response to albuterol. Group 2 received the same treatment during the first year. During the second year, however, a short-term course of prednisone (1 mg/kg) was given as soon as the first symptoms of an upper respiratory tract infection appeared, prior to any signs of wheezing. Results indicate that, whereas morbidity remained constant in the control group during the 2-year observation period, a significant decrease in the number of wheezing days (65%), attacks (56%), visits to the emergency room (61%), and hospitalizations (90%) occurred in group 2. It was concluded that preschool children who suffer from repeated asthma attacks related to upper respiratory tract infections may benefit greatly from the preventive administration of corticosteroids.\r"
 }, 
 {
  ".I": "84184", 
  ".M": "Brain Damage, Chronic/PC; Child; Child, Preschool; Coma/*DT; Combined Modality Therapy; Drowning/*PC; Human; Hypothermia, Induced; Infant; Muscle Hypotonia/ET; Pentobarbital/*TU.\r", 
  ".A": [
   "Nussbaum", 
   "Maggi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):630-4\r", 
  ".T": "Pentobarbital therapy does not improve neurologic outcome in nearly drowned, flaccid-comatose children.\r", 
  ".U": "88189711\r", 
  ".W": "The effect of pentobarbital therapy was studied prospectively in 31 nearly drowned children in a flaccid state of coma. Each child was assigned to one of two sequential treatment groups. Group A: 16 children were treated with hypothermia and IV pentobarbital, achieving serum levels greater than 25 mu/mL within 48 hours of admission. Group B: 15 children were treated with hypothermia but no pentobarbital. All patients received \"conventional therapy\" (ie, PaCO2 20 to 25 mm Hg, PaO2 90 to 100 mm Hg, fluid restriction, pancuronium bromide, and furosemide or mannitol). Analysis of variance failed to detect differences for age, estimated time of submersion, arterial pH, core temperature, and mean intracranial pressure between the patients prior to treatment with pentobarbital. In Group A, six patients (37%) recovered completely and were neurologically intact, six patients (37%) had severe brain damage and four patients (26%) died. In Group B, six patients (40%) recovered completely, six patients (40%) survived with brain damage, and three patients (20%) died. There were no statistical differences between the two groups (P greater than .05, chi 2 analysis) for the mortality rate, survival with brain damage, and complete recovery. The results suggest that: (1) pentobarbital therapy does not improve neurologic outcome for nearly drowned, flaccid-comatose children; (2) previous claims implying better outcome with hypothermia combined with pentobarbital therapy may be attributed to the effect of hypothermia alone; and (3) pentobarbital therapy may not be justified in nearly drowned, flaccid-comatose victims.\r"
 }, 
 {
  ".I": "84185", 
  ".M": "Anoxia/*CO; Bronchopulmonary Dysplasia/*CO; Eating/*; Human; Infant, Newborn; Infant, Premature; Oximetry; Respiratory Distress Syndrome/CO; Sleep/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Garg", 
   "Kurzner", 
   "Bautista", 
   "Keens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):635-42\r", 
  ".T": "Clinically unsuspected hypoxia during sleep and feeding in infants with bronchopulmonary dysplasia.\r", 
  ".U": "88189712\r", 
  ".W": "Infants with bronchopulmonary dysplasia have a high incidence of sudden, unexplained death in the postneonatal period; yet the cause of these deaths is unknown. It was hypothesized that infants with bronchopulmonary dysplasia, thought to be well oxygenated based on awake PaO2 values, would have clinically unsuspected arterial oxygen desaturation during sleep and that these would correlate with the severity of pulmonary function abnormalities. The infants studied were 14 with bronchopulmonary dysplasia, 15 who were preterm, had no bronchopulmonary dysplasia, but did have neonatal respiratory distress syndrome, and eight who were full term and used for control at 37 to 45 weeks postconception. Continuous noninvasive monitoring of oxygenation (arterial oxygen saturation [SaO2, pulse oximetry] and transcutaneous oxygen tension was performed during sleep, wakefulness, and feeding. Greater than 80% of each recording was free of artifact for SaO2. Preterm infants with bronchopulmonary dysplasia and respiratory distress syndrome spent greater time at SaO2 less than 90% than control infants. Most desaturations occurred during feeding and to a lesser extent during wakefulness, active sleep, and quiet sleep. Episodes of desaturation (SaO2 less than 90%) lasted 15 to 20 seconds and were not associated with apnea, bradycardia, cyanosis, or changes in transcutaneous PO2. Only infants with bronchopulmonary dysplasia showed severe desaturations (SaO2 less than 80%). Total desaturation in those infants correlated with airway resistance (body pressure plethysmography). Abnormal pneumographic findings did not predict abnormal desaturations. It was concluded that clinically unsuspected oxygen desaturation occurs frequently in preterm infants with and without bronchopulmonary dysplasia, and profound hypoxemia may be responsible for sudden unexplained deaths in these infants.\r"
 }, 
 {
  ".I": "84186", 
  ".M": "Down's Syndrome/CO; Ethics, Medical/*; Female; Human; Infant, Low Birth Weight; Infant, Newborn; Infant, Newborn, Diseases/*TH; Intestinal Atresia/SU; Male; Massachusetts; Meningomyelocele/SU; Patient Advocacy; Pediatrics/*; Physicians/PX; Questionnaires; Resuscitation.\r", 
  ".A": [
   "Todres", 
   "Guillemin", 
   "Grodin", 
   "Batten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):643-9\r", 
  ".T": "Life-saving therapy for newborns: a questionnaire survey in the state of Massachusetts.\r", 
  ".U": "88189713\r", 
  ".W": "The attitudes of Massachusetts pediatricians concerning life-saving therapies for newborns were surveyed. The sample was drawn from the membership list of the Massachusetts Chapter of the American Academy of Pediatrics. Of the sample population of 801 physicians, 449 (56%) responded. Three hypothetical cases were presented with treatment options: (1) An infant with Down syndrome and duodenal atresia, (2) an infant with meningomyelocele and microcephaly and, (3) an extremely low birth weight infant of 700 g and 28 weeks' gestation suffering from birth asphyxia. For case 1, 73% of the physicians recommended surgical correction of the duodenal atresia. Of these, 68% would seek a court order if the parents did not consent to surgery. For case 2, 53% of the physicians recommended surgical repair of the meningomyelocele. For case 3, 90% of the physicians recommended continued resuscitation of the infant and referral to an intensive care unit. Religious affiliation and age were factors influencing these clinical recommendations, with Catholic and younger physicians tending to opt for more aggressive medical intervention. The great majority of physicians (93%) indicated that the economic situation of the family should not affect a decision regarding life-saving therapy. A majority (62%) of the physicians approved of infant care review committees with a primary advisory role. Comparison with earlier attitudinal surveys suggests that pediatricians today are more willing to intervene medically on behalf of infant patients than previously.\r"
 }, 
 {
  ".I": "84187", 
  ".M": "Child Development Disorders/ET; Furosemide/AE; Hearing Aids; Hearing Loss, Sensorineural/DI/*ET/RH; Human; Infant; Infant, Newborn; Meconium Aspiration/CO; Persistent Fetal Circulation Syndrome/*CO; Respiration, Artificial/AE.\r", 
  ".A": [
   "Hendricks-Munoz", 
   "Walton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):650-6\r", 
  ".T": "Hearing loss in infants with persistent fetal circulation [see comments]\r", 
  ".U": "88189714\r", 
  ".W": "Infants with the diagnosis of persistent fetal circulation were evaluated for hearing loss. From Jan 1, 1982, to Jan 1, 1984, 28 infants with this diagnosis were retrospectively identified, and 18 were evaluated by formal audiologic testing. Additionally, 22 infants were prospectively followed by serial auditory evaluation from Jan 1, 1984, to Jan 1, 1986. Of the 40 infants evaluated, 21 were identified as having hearing impairment (52.5%), 14 of whom required hearing aids. For 82% of those retrospectively identified hearing-impaired infants who required hearing aids, parental concern was expressed for their lack of hearing acuity. This factor could have aided in the earlier recognition of these infants' impairment. Among those infants followed prospectively, formal audiologic testing, in some cases serially, was needed to diagnose a progressive hearing loss that was expressed at 6 to 8 months after discharge from the neonatal intensive care unit. Perinatal factors associated with the development and management of persistent fetal circulation were identified and compared in infants with confirmed hearing loss and those with normal hearing. Variables related to those infants with hearing loss were as follows: degree of alkalosis, duration of ventilation, and possibly use of furosemide. We concluded from these results that infants with persistent fetal circulation have an extremely high incidence of sensorineural hearing loss and suggest serial formal audiologic evaluations to aid in detection of hearing-impaired infants.\r"
 }, 
 {
  ".I": "84188", 
  ".M": "Child Development Disorders/*ET; Cognition/PH; Human; Infant; Infant, Newborn; Neuromuscular Diseases/ET; Persistent Fetal Circulation Syndrome/*CO; Psychomotor Performance/PH; Respiration, Artificial/*AE; Time Factors.\r", 
  ".A": [
   "Bifano", 
   "Pfannenstiel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):657-61\r", 
  ".T": "Duration of hyperventilation and outcome in infants with persistent pulmonary hypertension.\r", 
  ".U": "88189715\r", 
  ".W": "Twenty-one infants with the diagnosis of persistent pulmonary hypertension had serial assessments of growth and neurologic development through 12 months of corrected age. Seven infants (30%) had one or more adverse physical outcomes during the first year of life. Four infants (19%) had severe neurologic impairment; seven babies had mild to moderate delay, and 11 babies were found to have no abnormality. Adverse outcome was related to significantly to the duration of hyperventilation, such that the infants without and with abnormalities spent 60 +/- 53 hours and 124 +/- 52 hours hyperventilated, respectively (P less than .01). Our results show that the need for prolonged hyperventilation in infants with persistent pulmonary hypertension is associated with poorer neurodevelopmental outcome.\r"
 }, 
 {
  ".I": "84189", 
  ".M": "Child Day Care Centers/*; Child, Preschool; Communicable Disease Control/*; Fever; Human; Infant; Mothers; Pediatrics; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Landis", 
   "Earp", 
   "Sharp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):662-7\r", 
  ".T": "Day-care center exclusion of sick children: comparison of opinions of day-care staff, working mothers, and pediatricians.\r", 
  ".U": "88189716\r", 
  ".W": "Day-care center staff are often faced with the decision of whether to send sick children home. Some pediatricians may question the criteria used by day-care centers to exclude children who have mild infectious illnesses. To determine whether there is a consensus on illness policy, we asked day-care center staff, mothers, and pediatricians which sick children in day care should be excluded. Randomly selected day-care center staff, mothers, and pediatricians in three North Carolina counties completed self-administered questionnaires. We asked how combinations of temperature and symptoms that occur with common childhood infections should affect the staff's decisions to \"call the parent for immediate pickup.\" Response rates were 302 of 347 staff (87%), 134 of 200 mothers (67%), and 69 of 80 pediatricians (86%). A temperature of 37.2 degrees to 37.7 degrees C (99 degrees to 99.9 degrees F) was considered a fever by 35% of staff, 24% of mothers, and 6% of pediatricians (P less than .01). At every level of elevated temperature from 37.2 degrees to 38.9 degrees C (99 degrees to 102 degrees F), day-care center staff were more likely to request immediate pickup than mothers or pediatricians (P less than .01). For each of eight symptoms and for all three groups of respondents, the addition of a temperature of 37.8 degrees C (100 degrees F) increased the proportion of children sent home (P less than .01). Day-care center staff, mothers, and pediatricians differ in their reported exclusionary practices for ill day-care children.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "84190", 
  ".M": "Adolescence; Child; Child Health Services/*; Child, Preschool; Dental Care; Female; Health/*; Health Status/*; Homeless Persons/*; Human; Infant; Infant, Newborn; Male; Preventive Health Services; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Miller", 
   "Lin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):668-73\r", 
  ".T": "Children in sheltered homeless families: reported health status and use of health services.\r", 
  ".U": "88189717\r", 
  ".W": "Studies of the health status of homeless people have primarily focused on alcoholic men and have reported numerous excess health risks. To determine the health status of children in homeless families, we performed a population-based, cross-sectional survey of a probability sample of 82 homeless families having a total of 158 children 17 days to 17 years of age living in emergency shelters in King County, Washington. Heights and weights were also measured. Seventy-five percent of the children belonged to racial minorities, and 54% were less than 6 years old. Nearly half the children (49%) had a wide variety of reported acute and chronic health problems. Less than 10% of the children measured were short for their age or underweight, whereas 35% were greater than the 95th percentile for weight-for-height. When compared with the US general pediatric population, the proportion of homeless children reported to be in \"fair\" or \"poor\" health was four times higher (13% v 3.2%). Thirty-five percent of the children had no health insurance, and 59% of the children had no regular health care provider. The homeless children used emergency rooms at a rate that was two to three times higher than the US general pediatric population (480/1,000 homeless children for 6-month period v 254/1,000 US children for 12-month period), twice as likely to lack measles immunization (21% v 9.0%), and twice as likely to never have had a tuberculosis skin test (48% v 27%). The data suggest that children in homeless families have poorer reported health status and are not obtaining preventive medical care.\r"
 }, 
 {
  ".I": "84192", 
  ".M": "Bottle Feeding/*MT; Comparative Study; Human; Infant Food; Infant, Newborn/*; Infant, Premature; Pressure; Sucking Behavior/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mathew"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):688-91\r", 
  ".T": "Nipple units for newborn infants: a functional comparison.\r", 
  ".U": "88189721\r", 
  ".W": "Milk flow characteristics of nipple units commonly used in the neonatal period were compared in the laboratory using a mechanical system. The number of simulated sucks required to empty 120 mL of formula was determined for each nipple unit. In general, the number of simulated sucks required to empty the bottle decreased when the applied negative pressure was increased from -60 to -120 cm of H2O except for SMA nipple units for premature infants. The Nuk type required less sucks (ie, higher flow) than standard nipple units. Among the Nuk-type nipple units, the SMA nipple had the highest mean flow and Enfamil Natural the lowest mean flow; among the standard nipple units, SMA single-hole had the highest flow and Ross Twist-on had the lowest flow. However, wide variability in performance was observed not only between different types of nipple units but also within the same type. Flow characteristics of nipple units for preterm infants overlapped markedly, with that for term neonates with Enfamil nipples exhibiting the highest flow. Clinical relevance of these differences in flow characteristics among the nipple units is discussed.\r"
 }, 
 {
  ".I": "84193", 
  ".M": "Aortic Arch Syndromes/CO; Aortic Coarctation/*CO; Betamethasone/TU; Case Report; Hemangioma/*CO/DT; Human; Infant, Newborn; Laryngeal Neoplasms/*CO/DT; Male; Skin Neoplasms/*CO.\r", 
  ".A": [
   "Vaillant", 
   "Lorette", 
   "Chantepie", 
   "Marchand", 
   "Alison", 
   "Vaillant", 
   "Laugier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):707-10\r", 
  ".T": "Multiple cutaneous hemangiomas and coarctation of the aorta with right aortic arch.\r", 
  ".U": "88189724\r"
 }, 
 {
  ".I": "84194", 
  ".M": "Bandages/*; Burns/TH; Case Report; Child; Child, Preschool; Human; Male; Self Care/*PX; Urethral Stricture/TH; Urinary Catheterization/*MT.\r", 
  ".A": [
   "Shafir", 
   "Weiss", 
   "Herman", 
   "Gilboa", 
   "Rozenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):710-2\r", 
  ".T": "Simple interventions--self-treatment.\r", 
  ".U": "88189725\r"
 }, 
 {
  ".I": "84195", 
  ".M": "Adolescence; Airway Obstruction/DI; Case Report; Diagnosis, Differential; Female; Human; Male; Respiratory Sounds/DI/*PX.\r", 
  ".A": [
   "Kissoon", 
   "Kronick", 
   "Frewen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):714-7\r", 
  ".T": "Psychogenic upper airway obstruction.\r", 
  ".U": "88189727\r"
 }, 
 {
  ".I": "84196", 
  ".M": "Automobile Driving/*; Child, Preschool; Human; Infant; Protective Devices/*; Seat Belts; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Margolis", 
   "Wagenaar", 
   "Molnar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):717-20\r", 
  ".T": "Recognizing the common problem of child automobile restraint misuse.\r", 
  ".U": "88189728\r"
 }, 
 {
  ".I": "84197", 
  ".M": "Cerebral Anoxia/*PP; Cerebral Ischemia/*PP; Child, Preschool; Coma/PP; Human; Intracranial Pressure/*; Monitoring, Physiologic/*.\r", 
  ".A": [
   "Bushore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):721-2\r", 
  ".T": "Plea for enhancing neuronal survival by neurophysiologic monitoring.\r", 
  ".U": "88189729\r"
 }, 
 {
  ".I": "84198", 
  ".M": "Age Factors; Human; Infant; Measles/EP; Measles Vaccine/*AD; United States.\r", 
  ".A": [
   "Brunell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):722-4\r", 
  ".T": "Measles vaccine--one or two doses?\r", 
  ".U": "88189730\r"
 }, 
 {
  ".I": "84199", 
  ".M": "Education, Medical, Continuing/*; Human; Internship and Residency; Pediatrics/*ED; United States.\r", 
  ".A": [
   "Bauchner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):724-5\r", 
  ".T": "Education after residency.\r", 
  ".U": "88189731\r"
 }, 
 {
  ".I": "84200", 
  ".M": "Child; Child Health Services/*; Child Psychology/*; Human; Patient Care Team.\r", 
  ".A": [
   "Brazelton", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):725-6\r", 
  ".T": "Child life.\r", 
  ".U": "88189732\r"
 }, 
 {
  ".I": "84201", 
  ".M": "Academies and Institutes; Emergency Medical Services/*; Human; Pediatrics/*; Role; United States.\r", 
  ".A": [
   "Narkewicz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8807; 81(5):730-1\r", 
  ".T": "Role of pediatrician in pediatric emergency medical services.\r", 
  ".U": "88189735\r"
 }, 
 {
  ".I": "84206", 
  ".M": "Case Report; Clothing; Dimercaprol/*TU; Environmental Exposure; Human; Infant; Male; Mercury Poisoning/*DT.\r", 
  ".A": [
   "Swinehart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8807; 81(5):743-4\r", 
  ".T": "Elemental mercury exposure [letter]\r", 
  ".U": "88189741\r"
 }, 
 {
  ".I": "84207", 
  ".M": "Child; Hospitals, Teaching; Human; Insurance, Health, Reimbursement/*; Medical Indigency; Patient Transfer; Pediatrics/*ED.\r", 
  ".A": [
   "Ferry", 
   "Redlener"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8807; 81(5):744\r", 
  ".T": "Salary or fee-for-service [letter]\r", 
  ".U": "88189742\r"
 }, 
 {
  ".I": "84208", 
  ".M": "Child; Child Abuse, Sexual/*; Female; Human; Muscle Contraction/*; Muscle Relaxation/*; Physical Examination/*; Vagina/AH.\r", 
  ".A": [
   "Hansen", 
   "Palmer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8807; 81(5):745\r", 
  ".T": "Relaxation and examination for sexual abuse [letter]\r", 
  ".U": "88189743\r"
 }, 
 {
  ".I": "84209", 
  ".M": "Auscultation/*IS; Heart Auscultation/*IS; Human; Infant, Newborn; Infant, Newborn, Diseases/DI; Respiration/*.\r", 
  ".A": [
   "Schwartz", 
   "Eisenkraft"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8807; 81(5):745-6\r", 
  ".T": "Continuous auscultation of heart and bilateral breath sounds [letter]\r", 
  ".U": "88189744\r"
 }, 
 {
  ".I": "84210", 
  ".M": "Anticonvulsants/*TU; Child; Epilepsy/*DT; Human; Prognosis; Time Factors.\r", 
  ".A": [
   "Bouma", 
   "Peters"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8807; 81(5):746-7\r", 
  ".T": "Benign epilepsy of childhood and Gowers's statements [letter]\r", 
  ".U": "88189745\r"
 }, 
 {
  ".I": "84211", 
  ".M": "Apnea/DI; Homicide/*; Human; Infant; Munchausen Syndrome/DI; Sudden Infant Death/*GE.\r", 
  ".A": [
   "Dimaio"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8807; 81(5):747-8\r", 
  ".T": "SIDS or murder? [letter]\r", 
  ".U": "88189746\r"
 }, 
 {
  ".I": "84212", 
  ".M": "Case Report; Fibroma/*DT; Human; Male; Mediastinal Neoplasms/*DT; Progesterone/*TU; Retroperitoneal Fibrosis/*DT.\r", 
  ".A": [
   "Bilder", 
   "Varela", 
   "Barousse", 
   "Mazure"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8807; 81(5):748\r", 
  ".T": "Fibromatosis [letter]\r", 
  ".U": "88189747\r"
 }, 
 {
  ".I": "84213", 
  ".M": "Alzheimer's Disease/*DI/TH; Family; Human; Social Support.\r", 
  ".A": [
   "Pfeiffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):107-9, 112-5\r", 
  ".T": "What's new in Alzheimer's disease?\r", 
  ".U": "88189936\r"
 }, 
 {
  ".I": "84214", 
  ".M": "Adaptation, Psychological; Alzheimer's Disease/PX/*TH; Family/*; Home Nursing/*PX; Human; Nursing Homes; Physician-Patient Relations; Physician's Role/*; Role/*.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):118-20, 125-7\r", 
  ".T": "Management of Alzheimer's disease. A family affair.\r", 
  ".U": "88189937\r", 
  ".W": "The various approaches to the patient with Alzheimer's disease are receiving much attention, but relatively little has been written about the important role physicians can serve in helping the patient's family deal with the disease. In managing Alzheimer's disease, the physician's relationship with family members may be as important as or even more important than his or her relationship with the patient. Establishing and maintaining a successful relationship involve early assessment of family function, periodic home visits, coordination of available community resources, regular assessment of caregivers' coping skills, and regular discussions about the limits of home care and the possibility of placement in a nursing home. When nursing home care is chosen, the physician can, by continuing his or her involvement, help assure provision of the highest quality care possible.\r"
 }, 
 {
  ".I": "84215", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI/TM; Female; Homosexuality; Human; Male; Medical History Taking/*; Prostitution; Risk Factors; Risk-Taking; Sex Behavior; Sex Counseling; Sexual Partners; Substance Abuse.\r", 
  ".A": [
   "Antoniskis", 
   "Sattler", 
   "Leedom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):138-46, 150, 152\r", 
  ".T": "Importance of assessing risk behavior for AIDS. Why and how to obtain a relevant history.\r", 
  ".U": "88189938\r"
 }, 
 {
  ".I": "84216", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*DI; Central Nervous System Diseases/ET; Eye Diseases/ET; Female; Herpes Simplex/ET; Human; Lymphatic Diseases/ET; Male; Mouth Diseases/ET; Pneumonia/ET; Sarcoma, Kaposi's/*ET; Skin Diseases/*ET; Skin Neoplasms/*ET.\r", 
  ".A": [
   "Cunha", 
   "Strampfer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):165-74, 177-9\r", 
  ".T": "Clinical clues to AIDS. Recognizing the dermatologic and nondermatologic manifestations.\r", 
  ".U": "88189939\r", 
  ".W": "As more types of human immunodeficiency virus (HIV) are recognized and as the incidence of acquired immunodeficiency syndrome (AIDS) increases, more and more manifestations of HIV infection will be recognized. Dermatologic conditions often provide a means of making the presumptive diagnosis. Months or years of asymptomatic disease may have elapsed before cutaneous symptoms appear. However, care must be taken not to over-diagnose on the basis of a single nonspecific finding. To say that all patients with psoriasis have AIDS, for example, would be absurd. Yet an explosive flare of psoriasis or an atypical new presentation should alert the clinician to the possibility of HIV infection. Certainly, multiple suggestive dermatologic findings in any patient would essentially confirm the diagnosis of AIDS regardless of the status of antibody reactivity. A wide range of nondermatologic physical findings can also signal HIV infection. None are specific for AIDS, but again, findings that are rare, atypical, or severe in a normal host should be viewed with suspicion, and any of the signs in an at-risk patient should prompt the clinician to consider AIDS and to include specific tests in the workup. By becoming familiar with the many faces of HIV infection, the clinician can recognize its varied manifestations that may suggest the diagnosis in the absence of other findings.\r"
 }, 
 {
  ".I": "84217", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC/TM; Female; Health Manpower/*; Human; Male; Occupational Diseases/*PC/TM; Professional Practice; Risk Factors.\r", 
  ".A": [
   "Wormser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):183-6, 189-91\r", 
  ".T": "Avoiding AIDS in the physician's office. Precautions to protect healthcare workers.\r", 
  ".U": "88189940\r"
 }, 
 {
  ".I": "84218", 
  ".M": "Bronchopulmonary Sequestration/*DI/PA; Case Report; Human; Lung/PA; Male; Middle Age.\r", 
  ".A": [
   "Ferenchick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):195-6, 199-201, 203\r", 
  ".T": "Bronchopulmonary sequestration. Unusual cause of a lung mass in an adult.\r", 
  ".U": "88189941\r", 
  ".W": "Bronchopulmonary sequestration is a relatively rare, albeit important, cause of pulmonary disease in the adult. It is characterized by a segment of non-functioning lung parenchyma that receives its blood supply from an anomalous systemic artery. Although chest roentgenography and arteriography are useful in detecting this condition, the most crucial element in diagnosis is a high index of suspicion. Bronchopulmonary sequestration is clinically significant because of its potential for medical and surgical complications. Surgery continues to be the appropriate treatment for symptomatic patients, but experts disagree on the most appropriate management for patients who are asymptomatic.\r"
 }, 
 {
  ".I": "84219", 
  ".M": "Amantadine/*TU; Human; Influenza/*PC; Influenza Vaccine/*AD; Physician's Role/*; Physicians, Family/*; Role/*; Vaccination/*.\r", 
  ".A": [
   "Douglas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):207-14\r", 
  ".T": "Influenza prevention and treatment. The primary care physician's role.\r", 
  ".U": "88189942\r"
 }, 
 {
  ".I": "84220", 
  ".M": "Acetaminophen/AD/*AE; Adult; Analgesics/AD/*AE; Blood Coagulation/*DE; Case Report; Drug Combinations/AD/AE; Drug Interactions; Human; Male; Partial Thromboplastin Time; Propoxyphene/AD/*AE; Prothrombin Time; Self Medication; Warfarin/*AE/TU.\r", 
  ".A": [
   "Justice", 
   "Kline"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):217-8, 220\r", 
  ".T": "Analgesics and warfarin. A case that brings up questions and cautions.\r", 
  ".U": "88189943\r", 
  ".W": "This case report describes prolongation of a patient's prothrombin time and partial thromboplastin time possibly due to coadministration of warfarin and an overdose of an acetaminophen-propoxyphene combination analgesic. Patients receive warfarin for many indications, and concomitant use of an analgesic agent is commonly required. These patients should be closely observed if a combination acetaminophen-propoxyphene product is prescribed. Finally, patients receiving warfarin should be warned about the risks of use (and overdose) of unprescribed medications.\r"
 }, 
 {
  ".I": "84221", 
  ".M": "Echocardiography; Endocarditis/PC; Heart Auscultation; Human; Mitral Valve Prolapse/*/DI/TH; Prognosis.\r", 
  ".A": [
   "Schmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):225-8\r", 
  ".T": "Mitral valve prolapse. Practical aspects of diagnosis and management.\r", 
  ".U": "88189944\r", 
  ".W": "Because auscultatory findings may vary greatly among patients with suspected mitral valve prolapse, careful examination is essential to avoid diagnostic misinterpretation. The presence of mitral valve prolapse can be confirmed by echocardiography. Clinicians should be reluctant to attribute symptoms to the echo or physical finding of prolapse. Prognosis in the vast majority of patients is excellent, and reassurance is a critical element of successful patient management. Endocarditis prophylaxis and periodic follow-up examinations are appropriate for patients with mitral regurgitation.\r"
 }, 
 {
  ".I": "84222", 
  ".M": "Hearing Aids/*; Hearing Disorders/DI/*RH; Human; Physician's Role; Physicians, Family.\r", 
  ".A": [
   "Wilson", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):249-56\r", 
  ".T": "Hearing aids. Who can benefit? What's new? One or two?\r", 
  ".U": "88189946\r"
 }, 
 {
  ".I": "84223", 
  ".M": "Adolescence; Adult; Antibiotics/*TU; Child; Female; Human; Male; Meningitis/*ET/PC; Retrospective Studies; Skull Fractures/*CO.\r", 
  ".A": [
   "Frazee", 
   "Mucha", 
   "Farnell", 
   "Ebersold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):267-8, 273-4\r", 
  ".T": "Meningitis after basilar skull fracture. Does antibiotic prophylaxis help?\r", 
  ".U": "88189947\r"
 }, 
 {
  ".I": "84224", 
  ".M": "Adolescence; Adolescent Behavior/*; Adolescent Psychology; Case Report; Female; Human; Male; Music/*; Occultism; Sex Behavior; Substance Abuse/*PX; Substance Dependence/*PX; Violence.\r", 
  ".A": [
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):295-301, 304\r", 
  ".T": "Heavy metal music and drug abuse in adolescents.\r", 
  ".U": "88189949\r", 
  ".W": "A large number of adolescents in a psychiatric population, particularly those who are chemically dependent, prefer to listen to heavy metal music. Young people who do not identify with traditional values may find simple but unconventional answers to complex problems in the lyrics of this type of music. While a clearcut relationship cannot be established between heavy metal music and destructive behavior, evidence shows that such music promotes and supports patterns of drug abuse, promiscuous sexual activity, and violence.\r"
 }, 
 {
  ".I": "84225", 
  ".M": "Anti-Infective Agents, Urinary/*AD/TU; Human; Male; Urinary Tract Infections/*DT.\r", 
  ".A": [
   "Parsons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):306\r", 
  ".T": "Do you think...single dose therapy is a good strategy for a woman with a urinary tract infection?\r", 
  ".U": "88189950\r"
 }, 
 {
  ".I": "84226", 
  ".M": "Anti-Infective Agents, Urinary/*AD/TU; Female; Human; Urinary Tract Infections/*DT.\r", 
  ".A": [
   "Schaeffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):307, 312\r", 
  ".T": "Do you think... single-dose therapy is a good strategy for a woman with a urinary tract infection?\r", 
  ".U": "88189951\r"
 }, 
 {
  ".I": "84227", 
  ".M": "Angina Pectoris/DI; Chest Pain/*ET; Diagnosis, Differential; Esophageal Diseases/*CO/DI/TH; Esophagus/PH; Gastroesophageal Reflux/DI/TH; Human; Peristalsis.\r", 
  ".A": [
   "Holtz", 
   "Castell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):315-20\r", 
  ".T": "Chest pain associated with esophageal disease.\r", 
  ".U": "88189952\r", 
  ".W": "When a patient presents with anginalike chest pain, the first objective is to rule out heart disease. Once cardiac problems have been ruled out, the second objective is to determine whether the history and/or symptoms suggest an esophageal abnormality. The diagnosis of gastroesophageal reflux-associated chest pain can occasionally be made from barium radiographic or endoscopic findings. A series of additional esophageal tests--motility studies, Bernstein test, edrophonium test, and balloon distention test--may be performed to help ascertain whether the pain stems from the esophagus. Reassurance should precede specific drug therapy. If any of the test results suggest gastroesophageal reflux, a trial of therapy for this indication, eg, a histamine2 receptor blocker, should be initiated. An esophageal motility disorder may be treated with an anticholinergic agent, nitro-glycerinlike product, or mild tranquilizer. If necessary, use of a calcium channel blocker may be appropriate.\r"
 }, 
 {
  ".I": "84228", 
  ".M": "Cold/AE; Dermatitis, Contact/DI; Diphenhydramine/TU; Drug Hypersensitivity/CO; Epinephrine/TU; Food Hypersensitivity/CO; Histamine H1 Receptor Blockaders/TU; Human; Urticaria/*/DT/ET.\r", 
  ".A": [
   "Wagner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):321-5, 329\r", 
  ".T": "Urticaria--a challenge in diagnosis and treatment.\r", 
  ".U": "88189953\r", 
  ".W": "Urticaria can be caused by a multitude of factors, both internal (eg, ingested drugs or foods) and external (eg, skin contact, heat, cold). Skin testing, ice-cube testing, skin biopsy, and food-challenge testing are some of the methods that can help link cause and effect. Acute urticaria may require the administration of epinephrine and diphenhydramine or a lowering of the antigen dose in an allergy shot. Chronic urticaria is plainly visible in clinical presentation but is more elusive in diagnosis and treatment. It constantly challenges the physician's investigative acumen.\r"
 }, 
 {
  ".I": "84229", 
  ".M": "Blood Glucose/*AN; Human; Hypoglycemia/*DI.\r", 
  ".A": [
   "Luger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8807; 83(5):50\r", 
  ".T": "Blood glucose or plasma glucose? [letter]\r", 
  ".U": "88189954\r"
 }, 
 {
  ".I": "84230", 
  ".M": "Aged; Aging/*; Eye Diseases/*; Human; Patient Care Team.\r", 
  ".A": [
   "Frankel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8807; 83(5):50-1\r", 
  ".T": "The aging eye: team management is essential [letter]\r", 
  ".U": "88189955\r"
 }, 
 {
  ".I": "84231", 
  ".M": "Decubitus Ulcer/*TH; Human.\r", 
  ".A": [
   "Rousseau"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8807; 83(5):51-2\r", 
  ".T": "Management of pressure sores [letter]\r", 
  ".U": "88189956\r"
 }, 
 {
  ".I": "84232", 
  ".M": "Camping/*; Giardiasis/*/DI/DT/TM; Human; Intestinal Diseases, Parasitic/*/DI/DT/TM; Metronidazole/TU; Quinacrine/TU; Travel/*; Water Supply.\r", 
  ".A": [
   "Holtan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):54-6, 59-61\r", 
  ".T": "Giardiasis. A crimp in the life-style of campers, travelers, and others.\r", 
  ".U": "88189957\r", 
  ".W": "Once Giardia cysts leave the host, they die quickly if dehydrated but can survive for two months in water as cold as 8 degrees C (46 degrees F). Thus, giardiasis is transmitted through ingestion of infected feces or water. Infection most often causes diarrhea, but if a subacute or chronic form develops, additional signs and symptoms of intestinal distress may be present. Diagnosis is made by finding cysts in a stool sample and/or trophozoites in duodenal fluid. In rare cases, small-bowel biopsy may be necessary. Whether to treat asymptomatic giardiasis is debatable. Drug treatment spares the patient unpleasant symptoms that may develop and eliminates transmission, but available drugs can have side effects and none has been proven safe for pregnant women. By far, the best approach to giardiasis is prevention through education of travelers, nature lovers, and workers in day-care centers and institutions that house the incontinent.\r"
 }, 
 {
  ".I": "84233", 
  ".M": "Anthelmintics/TU; Helminthiasis/*/DI/DT/TM; Human; Intestinal Diseases, Parasitic/*/DI/DT/TM; Mebendazole/TU.\r", 
  ".A": [
   "Holtan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):65-6, 73-4, 76\r", 
  ".T": "Helminthiasis. Tips for getting rid of unwelcome guests.\r", 
  ".U": "88189958\r", 
  ".W": "Helminthic parasites usually cause uncomplicated infections of the intestine. Complications can arise from nutritional competition between parasite and host, mechanical obstruction of the intestine or common bile duct (in ascariasis), and an overwhelming, fatal infection among immunocompromised hosts (in strongyloidiasis). Diagnosis is made by testing stool samples, except for Enterobius, which can often be seen in the perianal area. Treatment in uncomplicated cases is straightforward and easy. Several drugs are available, and the regimen depends on which parasites are present. However, none is safe for use in pregnant women.\r"
 }, 
 {
  ".I": "84234", 
  ".M": "Anticonvulsants/PK/*TU; Child; Comparative Study; Electroencephalography; Epilepsy/CL/*DT; Human; Prognosis; Seizures/CL/*DT.\r", 
  ".A": [
   "MacDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8807; 83(5):79-80, 85-7, 90-2\r", 
  ".T": "Childhood seizures. Individualized treatment based on type.\r", 
  ".U": "88189959\r", 
  ".W": "Seizures in children can have greatly differing prognosis and treatment, depending on the type of seizure, age at onset, and family and medical history. Treatment can vary from none at all (eg, in the child with a single febrile seizure) to the use of more than one drug and the ketogenic diet (eg, in poorly controlled atypical absence, atonic, and some myoclonic disorders). When drug therapy is required, an appropriate agent is started and the dosage increased as needed to control seizures. If seizures persist or toxicity occurs, another drug should be substituted. When the patient has been seizure-free for a year, the drug can be slowly decreased and eventually discontinued. Any recurrence is most likely to occur within the first year after anticonvulsive medication is stopped.\r"
 }, 
 {
  ".I": "84235", 
  ".M": "Amino Acid Sequence; Animal; Calcitriol/*ME; Chromatography, Affinity; Comparative Study; Molecular Sequence Data; Peptide Mapping; Receptors, Steroid/*/IP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Swine.\r", 
  ".A": [
   "Brown", 
   "Prahl", 
   "DeLuca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2454-8\r", 
  ".T": "Partial amino acid sequence of porcine 1,25-dihydroxyvitamin D3 receptor isolated by immunoaffinity chromatography.\r", 
  ".U": "88190090\r", 
  ".W": "Monoclonal antibodies against the porcine 1,25-dihydroxyvitamin D3 receptor were immobilized on Sepharose CL-4B and used to obtain a highly purified 1,25-dihydroxyvitamin D3 receptor fraction with a 45% recovery of the 1,25-dihydroxyvitamin D3 binding capacity. The porcine receptor was purified to homogeneity by preparative electrophoresis and digested in sodium dodecyl sulfate/polyacrylamide gels with Staphylococcus aureus strain V8 protease. The resulting peptides were separated by sodium dodecyl sulfate/polyacrylamide gel electrophoresis, electrophoretically transferred to polyvinylidene difluoride membranes, and directly sequenced. The generation and isolation of peptides by this method allows sequencing of proteins present in trace amounts as well as those whose amino termini have been modified. The 1,25-dihydroxyvitamin D3 receptor amino acid sequence corresponded to the sequence predicted from a recently cloned receptor cDNA obtained from rat kidney mRNAs.\r"
 }, 
 {
  ".I": "84236", 
  ".M": "Base Sequence; Bleomycins/*; Cobalt; Deoxyribonuclease I/PD; DNA/*; Ferric Compounds; Guanine; Hydrolysis; Models, Molecular; Nucleic Acid Conformation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kuwahara", 
   "Sugiura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2459-63\r", 
  ".T": "Sequence-specific recognition and cleavage of DNA by metallobleomycin: minor groove binding and possible interaction mode.\r", 
  ".U": "88190091\r", 
  ".W": "The DNase I cleavage-inhibition analysis shows binding sites of approximately 2 or 3 base pairs--in particular, 5' N-G-C sequences--for the green-colored CoIII and fully oxidized FeIII complexes of bleomycin. The apparent binding constant of the bleomycin-CoIII complex is quite similar for glucosylated and nonglucosylated phage T4 DNAs, whereas poly[d(I-C)] clearly gives a smaller binding constant than does poly[d(G-C)]. In contrast to the covalent attachment of the guanine N-7 with aflatoxin B1, the modification of the guanine 2-amino group with anthramycin remarkable inhibits the DNA cleavages at 5' G-C and 5' G-T sites by the FeIII and CoIII complex systems of bleomycin. These results strongly indicate that metallobleomycin binds in the minor groove of B-DNA and that the 2-amino group of guanine adjacent to the 5' side of the cleaved pyrimidine base is one key element of the specific 5' G-C or G-T recognition by the bleomycin-metal complex. A possible binding mode of metallobleomycin in the DNA helix has been proposed by computer-constructed model building.\r"
 }, 
 {
  ".I": "84237", 
  ".M": "Animal; Antibodies, Monoclonal/IM; Cell Transformation, Viral/*; Lymphocytes; Macromolecular Systems; Molecular Weight; Oncogene Proteins, Viral/*ME; Oncogenes/*; Phosphoproteins/*ME; Phosphorylation; Protein Binding; Protein Kinases/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tung", 
   "Bargmann", 
   "Lim", 
   "Bose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2479-83\r", 
  ".T": "The v-rel oncogene product is complexed to a 40-kDa phosphoprotein in transformed lymphoid cells.\r", 
  ".U": "88190095\r", 
  ".W": "The transforming protein encoded by the v-rel oncogene of avian reticuloendotheliosis virus (REV-T) is a very low copy number molecule in the cytosol of transformed cells. Analysis of cytosolic extracts from a REV-T-transformed lymphoid cell line by gel filtration on Sephacryl S-300 indicated that most of the v-rel oncogene product, pp59v-rel, eluted with an apparent molecular mass of 400 kDa. The size of this complex was confirmed by analysis on a fast-protein liquid chromatography gel filtration column. A 40-kDa cellular protein copurified with pp59v-rel on sequential gel filtration on Sephacryl S-200 and immunoaffinity chromatography with a monoclonal antibody directed against pp59v-rel. The 40-kDa cellular protein could also be immunoprecipitated together with pp59v-rel from cell extracts of [35S]methionine-labeled cells, suggesting that pp59v-rel is complexed with the 40-kDa protein in transformed lymphoid cells. Both the 59- and 40-kDa proteins were phosphorylated when the highly purified preparation containing pp59v-rel was incubated with [gamma-32P]ATP and 10 mM MgCl2 in vitro. The identity of the kinase in the highly purified preparation containing pp59v-rel, however, is unknown. Immune complexes recovered from extracts of REV-T-transformed lymphoid cells labeled with [32P]orthophosphate also contained the 59- and 40-kDa phosphoproteins. These observations suggest that pp59v-rel is complexed with a 40-kDa cellular phosphoprotein to form a 400-kDa heteropolymer in the cytoplasm of transformed lymphoid cells.\r"
 }, 
 {
  ".I": "84238", 
  ".M": "Adenoviruses, Human/GE; Chromatography, Affinity; DNA-Binding Proteins/*IP; Enhancer Elements (Genetics)/*; Hela Cells; Human; Molecular Weight; Oncogene Proteins, Viral/*GE; Promoter Regions (Genetics)/*; Support, Non-U.S. Gov't; Transcription Factors/*IP; Transcription, Genetic.\r", 
  ".A": [
   "Jalinot", 
   "Wintzerith", 
   "Gaire", 
   "Hauss", 
   "Egly", 
   "Kedinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2484-8\r", 
  ".T": "Purification and functional characterization of a cellular transcription factor that binds to an enhancer element within the adenovirus early EIIa promoter.\r", 
  ".U": "88190096\r", 
  ".W": "The adenovirus EIa-inducible early EIIa (EIIaE) promoter is comprised of several sequence elements essential for constitutive and induced expression. We report here the purification of the host-cell factor that interacts with the major upstream element of this promoter, extending between positions -90 and -70 with respect to the main EIIaE cap site and exhibiting enhancer properties. The purified factor, which corresponds to a 40- to 43-kDa polypeptide, specifically binds to its recognition site and stimulates EIIaE promoter activity when added to an in vitro transcription system, reconstituted from purified factors and RNA polymerase. The implication of this factor in the control of the other adenovirus early genes is discussed.\r"
 }, 
 {
  ".I": "84239", 
  ".M": "Animal; Biological Transport/DE; Calcium/*PH; Cell Line; Cell Membrane/PH; Guanosine Triphosphate/*PH; Inositol Phosphates/*ME; Intracellular Membranes/PH; Oxalates/PD; Sugar Phosphates/*ME; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mullaney", 
   "Yu", 
   "Ghosh", 
   "Gill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2499-503\r", 
  ".T": "Calcium entry into the inositol 1,4,5-trisphosphate-releasable calcium pool is mediated by a GTP-regulatory mechanism.\r", 
  ".U": "88190099\r", 
  ".W": "Intracellular Ca2+ release activated by inositol 1,4,5-trisphosphate (InsP3) plays a pivotal role in Ca2+ signaling in cells. A controlling mechanism for InsP3-induced Ca2+ movements is suggested by results showing that the InsP3-releasable Ca2+ pool is directly modified by a specific and sensitive GTP-regulated Ca2+-translocating process. By using saponin-permeabilized N1E-115 neuroblastoma cells or DDT1MF-2 smooth muscle-derived cells, InsP3 releases 30-50% of Ca2+ accumulated through intracellular high-affinity ATP-dependent Ca2+-pumping activity. Oxalate-promoted Ca2+ uptake is reversed by InsP3, indicating oxalate permeability of the InsP3-releasable pool, which is consistent with this compartment being the endoplasmic reticulum. GTP (10 microM) activates release of 50-70% of accumulated Ca2+ from cells. In the presence of 5-10 mM oxalate, GTP induces a biphasic Ca2+ flux response; initially (1-2 min) GTP induces rapid Ca2+ release followed thereafter by a profound increase in Ca2+ uptake. Thus, GTP-activated Ca2+ influx and efflux compete for Ca2+ access to the oxalate-permeable Ca2+ pool. The nonadditive effects of InsP3 and GTP suggest that InsP3 releases Ca2+ from a subcompartment of the GTP-releasable pool. Most significantly, InsP3 is observed to block the GTP-activated uptake phase in the presence of oxalate, indicating that GTP induces Ca2+ entry into the pool from which InsP3 activates release. Hence, the results provide direct evidence that loading of Ca2+ into the InsP3-sensitive Ca2+ pool is controlled by a GTP-regulated Ca2+-translocating mechanism. Such a process could be significant in regulating the extent and duration of the InsP3-induced Ca2+ signal, a crucial step in the inositol phospholipid signaling pathway.\r"
 }, 
 {
  ".I": "84240", 
  ".M": "Aniline Compounds/*ME; Animal; Biotransformation; Carcinogens/*ME; Chromatography, High Pressure Liquid; Kinetics; Liver/ME; Methylation; Methyltransferases/ME; Mixed Function Oxidases/ME; Rabbits; Substrate Specificity.\r", 
  ".A": [
   "Ziegler", 
   "Ansher", 
   "Nagata", 
   "Kadlubar", 
   "Jakoby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2514-7\r", 
  ".T": "N-methylation: potential mechanism for metabolic activation of carcinogenic primary arylamines.\r", 
  ".U": "88190102\r", 
  ".W": "Two amine N-methyltransferases isolated from rabbit liver catalyze S-adenosylmethionine-dependent N-methylation of benzidine and 4-aminobiphenyl but not of 4-aminoazobenzene or 2-aminobiphenyl. The enzymatic reaction products were analyzed and found to be identical to synthetic N-methylbenzidine and N-methyl-4-aminobiphenyl. N-Methylation may be a critical step in the metabolic activation of primary arylamines because N-methylarylamines, unlike primary arylamines, are readily N-oxygenated by the NADPH- and oxygen-dependent microsomal flavin-containing monooxygenase. Kinetic studies carried out with the purified porcine liver monooxygenase demonstrate that, while activity with primary arylamines could not be detected, N-methyl derivatives of benzidine, 4-aminoazobenzene, and 4-aminobiphenyl are substrates. Products formed from N-methyl-4-aminobiphenyl had the properties of the hydroxylamine and/or nitrone in that the enzyme- and time-dependent incubation product(s) reduced Fe3+ to Fe2+, and formaldehyde was formed during the course of the reaction. These data suggest that N-methyl-4-aminobiphenyl is oxidized to N-hydroxy-N-methyl-4-aminobiphenyl, which can undergo further oxidation to a nitrone that hydrolyzes to formaldehyde and N-hydroxy-4-aminobiphenyl.\r"
 }, 
 {
  ".I": "84241", 
  ".M": "Antigens, Viral, Tumor/PH; DNA Replication/*; DNA Unwinding Proteins/*IP/ME; DNA-Binding Proteins/*IP/ME; DNA, Single-Stranded/ME; Hela Cells/AN; Human; In Vitro; Support, U.S. Gov't, P.H.S.; SV40 Virus/*GE; Viral Proteins/*IP.\r", 
  ".A": [
   "Wold", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2523-7\r", 
  ".T": "Purification and characterization of replication protein A, a cellular protein required for in vitro replication of simian virus 40 DNA.\r", 
  ".U": "88190104\r", 
  ".W": "The replication of simian virus 40 (SV40) DNA is largely dependent upon cellular replication proteins. To define these proteins we have made use of a cell-free system that is capable of replicating plasmid DNA molecules containing the SV40 origin of replication. Systematic fractionation-reconstitution experiments indicate that there are a minimum of six cellular proteins that are required for efficient viral DNA replication in vitro. We report here the purification of one of these proteins, replication protein A (RP-A), to homogeneity. RP-A is a multisubunit protein that contains four tightly associated polypeptides of 70, 53, 32, and 14 kDa. Partial proteolysis experiments indicate that the 53-kDa polypeptide is closely related to the 70-kDa polypeptide, suggesting that it may be a proteolytic fragment of the larger subunit. RP-A is absolutely required for reconstitution of SV40 DNA replication in vitro. The purified protein binds to single-stranded DNA and is required for the large tumor (T)-antigen-mediated unwinding of DNA molecules containing the SV40 origin of DNA replication. These properties are consistent with the possibility that RP-A plays a central role in the generation of a single-stranded region at the origin prior to initiation of DNA synthesis. The protein may also function to facilitate unwinding of the parental DNA strands during the elongation phase of SV40 DNA replication.\r"
 }, 
 {
  ".I": "84242", 
  ".M": "Animal; Cloning, Molecular; Cytochrome P-450/*GE; Dioxins/*ME; DNA-Binding Proteins/*PH; Enhancer Elements (Genetics)/*; In Vitro; Mice; Nuclear Proteins/PH; Receptors, Drug/*ME; Regulatory Sequences, Nucleic Acid/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tetrachlorodibenzodioxin/*ME; Transcription Factors/*PH.\r", 
  ".A": [
   "Denison", 
   "Fisher", 
   "Whitlock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2528-32\r", 
  ".T": "Inducible, receptor-dependent protein-DNA interactions at a dioxin-responsive transcriptional enhancer.\r", 
  ".U": "88190105\r", 
  ".W": "We have identified in mouse hepatoma cells a third cis-acting dioxin-responsive element (DRE) within the 5' flanking region of the cytochrome P1-450 gene, which is transcriptionally activated by 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD). The DRE can activate a heterologous promoter and functions in either orientation; therefore, it has the properties of a transcriptional enhancer. The DRE fails to activate transcription in receptor-defective cells; therefore, it requires TCDD-receptor complexes for its function. By using a gel retardation assay, we show that nuclear extracts contain a protein that binds to the DRE in TCDD-inducible, receptor-dependent, and DNA sequence-specific fashion. The protein-DNA interaction occurs within 10 min of exposure of the cell to TCDD and does not require ongoing protein synthesis. Our results imply that the TCDD-receptor complex interacts specifically with the DRE and demonstrate a relationship between protein-DNA interaction in vitro and function in vivo. Our findings also suggest that the affinity of the TCDD-receptor complex for the DRE may be relatively high in comparison to analogous protein-DNA interactions at other inducible enhancers.\r"
 }, 
 {
  ".I": "84243", 
  ".M": "Antibodies, Monoclonal/IM; Antibody Specificity; Antigenic Determinants; Binding Sites; Breast Neoplasms/AN; Carrier Proteins/IM; Human; Immunoassay; Receptors, Estrogen/AN/IM/*ME; Support, Non-U.S. Gov't; Tamoxifen/*AA/*ME.\r", 
  ".A": [
   "Martin", 
   "Berthois", 
   "Jensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2533-7\r", 
  ".T": "Binding of antiestrogens exposes an occult antigenic determinant in the human estrogen receptor.\r", 
  ".U": "88190106\r", 
  ".W": "Treatment of human breast cancer cytosol with tamoxifen (Tam) or 4-monohydroxytamoxifen (MHT) enhances the immunoreactivity of the estrogen receptor toward monoclonal antibody H222 but not monoclonal antibodies D547 or D75. This effect is evident from an increase in the apparent receptor content measured by the Abbott enzyme immunoassay, which uses peroxidase-labeled H222 as the chromogenic marker, and in the rate and size of the sedimentation peak of the immune complex of the receptor with radiolabeled H222. In contrast, MHT shows no effect in reversed immunoassay systems that use peroxidase-labeled D547 or D75 as chromogenic markers, nor does it affect the sedimentation peak of the complex of D547 with the receptor. MHT can exert its action on receptor bound to immobilized antibody. These results indicate that reaction with antiestrogens causes a change, probably conformational, in the receptor protein that exposes an occult antigenic determinant recognized uniquely by H222. Since this can occur in cytosol previously treated with excess estradiol in the cold, it appears to result from an interaction of antiestrogens with a region of the receptor distinct from the estrogen-binding site, suggesting that agonist and antagonist actions may involve different parts of the receptor molecule.\r"
 }, 
 {
  ".I": "84244", 
  ".M": "Animal; Chickens; Enhancer Elements (Genetics)/*; Erythrocytes/*PH; Gene Expression Regulation; Globin/*GE; Promoter Regions (Genetics); Regulatory Sequences, Nucleic Acid; Transcription, Genetic; Transfection.\r", 
  ".A": [
   "Nickol", 
   "Felsenfeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2548-52\r", 
  ".T": "Bidirectional control of the chicken beta- and epsilon-globin genes by a shared enhancer.\r", 
  ".U": "88190109\r", 
  ".W": "An enhancer specific to erythroid cells was identified previously in the 3' flanking sequence of the chicken adult beta-globin gene and shown to act on the beta-globin promoter. This enhancer lies between the adult beta-globin gene and the embryonic epsilon-globin gene, about equidistant from the two promoters. To determine whether this enhancer acts also on the epsilon-globin promoter, we constructed plasmids containing the enhancer and either the beta- or the epsilon-globin promoter fused to the bacterial chloramphenicol acetyltransferase gene. Primary chicken erythrocytes of both primitive and definitive lineages were transfected with these plasmids. We show that the enhancer is able to stimulate expression from the epsilon-globin promoter as well as the beta-globin promoter. Levels of expression change with the developmental stage of the cell in a way that is partially consistent with the observed developmental regulation of the beta- and epsilon-globin genes in vivo. There appear to be no other enhancer elements either 5' of the epsilon-globin gene or within 6 kilobase pairs of its 3' end. Thus, the enhancer between the beta- and epsilon-globin genes apparently serves to regulate both genes.\r"
 }, 
 {
  ".I": "84245", 
  ".M": "Agrobacterium/GE; Amino Acid Oxidoreductases/*GE; Base Sequence; Molecular Sequence Data; Plants/GE; Promoter Regions (Genetics); Regulatory Sequences, Nucleic Acid/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Transcription, Genetic.\r", 
  ".A": [
   "Leisner", 
   "Gelvin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2553-7\r", 
  ".T": "Structure of the octopine synthase upstream activator sequence.\r", 
  ".U": "88190110\r", 
  ".W": "We have identified a transcriptional activating element within the 5' flanking sequence of the Agrobacterium tumefaciens octopine synthase (ocs) gene that is necessary for ocs expression in transformed tobacco calli. This element is located between 333 and 116 base pairs upstream from the transcription initiation site and functions independent of orientation when placed upstream of the ocs gene. It does not function in either orientation when placed downstream of the gene, nor can it activate its promoter when separated by a distance of 608 base pairs. Deletion analysis indicates that sequences essential for activator function are localized between 222 and 177 base pairs upstream of the transcription initiation site. Another region, located between 333 and 249 base pairs upstream of the transcription initiation site, does not as a monomer activate the ocs promoter, but it can as a dimer.\r"
 }, 
 {
  ".I": "84246", 
  ".M": "DNA/*; Electrophoresis, Agar Gel; Microscopy, Electron; Nucleic Acid Conformation/*; Pyrimidine Dimers/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Husain", 
   "Griffith", 
   "Sancar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2558-62\r", 
  ".T": "Thymine dimers bend DNA.\r", 
  ".U": "88190111\r", 
  ".W": "A 32-base-pair DNA fragment containing a thymine photodimer was constructed and ligated head-to-tail to obtain multimers of this sequence in which thymine dimers were in phase with the helix screw axis (approximately equal to 3 turns apart). The ligation products were analyzed by one- and two-dimensional gel electrophoresis and quantitative electron microscopy. These analyses show that the thymine photodimer introduces a bend of approximately equal to 30 degrees in DNA, which causes anomalously slow migration of DNA fragments in polyacrylamide gels and facilitates the formation of small covalent circles. Repair of thymine dimers by DNA photolyase abolishes the anomalous migration.\r"
 }, 
 {
  ".I": "84247", 
  ".M": "Bacterial Toxins/*; Binding Sites; Comparative Study; DNA Mutational Analysis; Glutamates; Peptide Fragments/AN; Protein Synthesis Inhibitors/*; Ricin; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Trypsin.\r", 
  ".A": [
   "Hovde", 
   "Calderwood", 
   "Mekalanos", 
   "Collier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2568-72\r", 
  ".T": "Evidence that glutamic acid 167 is an active-site residue of Shiga-like toxin I.\r", 
  ".U": "88190113\r", 
  ".W": "Escherichia coli Shiga-like toxin I, a close relative of Shiga toxin and a distant relative of the ricin family of plant toxins, inhibits eukaryotic protein synthesis by catalyzing the depurination of adenosine 4324 in 28S rRNA. By comparing the crystallographic structure of ricin with amino acids conserved between the Shiga and ricin toxin families, we identified seven potential active-site residues of Shiga-like toxin I. The structural gene encoding Shiga-like toxin I A chain (Slt-IA), the enzymatically active subunit, was engineered for high expression in E. coli. Oligonucleotide-directed mutagenesis of the gene for Slt-IA was used to change glutamic acid 167 to aspartic acid. As measured by an in vitro assay for inhibition of protein synthesis, the specific activity of mutant Slt-IA was decreased by a factor of 1000 compared to wild-type Slt-IA. Immunoblots showed that mutant and wild-type Slt-IA were synthesized as full-length proteins and were processed correctly by signal peptidase. Both proteins were equally susceptible to trypsin digestion, suggesting that the amino acid substitution did not produce a major alteration in Slt-IA conformation. We conclude that glutamic acid 167 is critical for activity of the Shiga-like toxin I A chain and may be located at the active site.\r"
 }, 
 {
  ".I": "84248", 
  ".M": "Acetylglucosamine/*AN; Cytomegaloviruses/*AN; Glucosamine/*AA; Isoelectric Point; Molecular Weight; Phosphoproteins/*AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Virion/AN.\r", 
  ".A": [
   "Benko", 
   "Haltiwanger", 
   "Hart", 
   "Gibson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2573-7\r", 
  ".T": "Virion basic phosphoprotein from human cytomegalovirus contains O-linked N-acetylglucosamine.\r", 
  ".U": "88190114\r", 
  ".W": "A 149-kDa virion protein of human strains of cytomegalovirus is the principal acceptor for galactose added in vitro by bovine milk galactosyltransferase. Peptide comparisons with other biochemical characteristics of the galactosylated protein identified it as the virus-encoded basic phosphoprotein. This protein is an abundant constituent of the virion and is located in the tegument region, between the capsid and the envelope, rather than in the envelope layer with the recognized virion glycoproteins. The galactosylated carbohydrate was resistant to a commercial preparation of endoglycosidase F but was sensitive to removal by alkali-induced beta-elimination, indicating an O-linkage to the protein. Chromatographic and electrophoretic determinations identified the beta-eliminated material as the alditol of Gal beta 1-4GlcNAc, establishing that the human cytomegalovirus virion basic phosphoprotein contains single O-linked residues of N-acetylglucosamine.\r"
 }, 
 {
  ".I": "84249", 
  ".M": "Base Sequence; DNA/*; Nucleic Acid Conformation/*; Spectrum Analysis, Raman; Structure-Activity Relationship; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Peticolas", 
   "Wang", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2579-83\r", 
  ".T": "Some rules for predicting the base-sequence dependence of DNA conformation.\r", 
  ".U": "88190115\r", 
  ".W": "Two tables have been constructed showing the crystal and solution conformations of short sequences of DNA. Each of these DNAs has been found to be in one of three different conformations--the A, B, or Z form--depending upon the base sequence and the environmental conditions. A set of rules is presented showing the tendency of certain base pairs to direct the DNA conformation into the A, B, or Z genus in saturated salt solutions and in crystals. These rules are based on a consideration of nearest-neighbor interactions that are interpreted in terms of 10 different two-letter code words made from the letters denoting the bases guanine (G), cytosine (C), adenine (A), and thymine (T). One table discusses the effect on DNA conformation of 3 strong words that tend to direct a DNA oligomer into either the A, B, or Z genus in crystals or in aqueous solutions containing a high salt concentration (6 M). The second table discusses the remaining 7 code words that appear to have a much weaker effect on conformation. The sequences that are most likely to lead to A-Z, B-Z, and A-B junctions are discussed, as is the possible biological significance of these rules.\r"
 }, 
 {
  ".I": "84250", 
  ".M": "Antibody-Dependent Cell Cytotoxicity; Cell Adhesion; Cell Differentiation/*DE; Cell Division/DE; Cell Line; Gene Expression Regulation; Human; Killer Cells, Natural/IM; Monocytes/*CY/IM; Oncogene Proteins, Viral/*GE; Oncogenes/*; RNA, Messenger/GE; Support, Non-U.S. Gov't; Tetradecanoylphorbol Acetate/*PD.\r", 
  ".A": [
   "Larsson", 
   "Ivhed", 
   "Gidlund", 
   "Pettersson", 
   "Vennstrom", 
   "Nilsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2638-42\r", 
  ".T": "Phorbol ester-induced terminal differentiation is inhibited in human U-937 monoblastic cells expressing a v-myc oncogene.\r", 
  ".U": "88190123\r", 
  ".W": "Induction of differentiation of the human monoblastic cell line U-937 in vitro by several physiologic and nonphysiologic inducers is accompanied by a rapid decrease in expression of MYC, the endogenous human myc protooncogene. To investigate whether this reduction is a prerequisite for terminal differentiation, we introduced a constitutively expressed v-myc gene into U-937 cells. The results show that constitutive expression of an avian v-myc oncogene does not interfere with phorbol 12-myristate 13-acetate-induced differentiation of U-937 cells early after stimulation. However, after 24 hr the differentiation process is reversed, as judged by a full recovery of the proliferative capacity and reexpression of the immature phenotype, within the next 2-4 days. We conclude that the terminal stage of macrophage differentiation is inhibited in U-937 cells constitutively expressing a v-myc oncogene.\r"
 }, 
 {
  ".I": "84251", 
  ".M": "Animal; Antigens, Viral, Tumor/*GE; Bone Neoplasms/*GE/PA; Gene Expression Regulation; Heart Neoplasms/*GE/PA; Male; Mice; Mice, Transgenic/*GE; Oncogenes/*; Protamines/*PH; RNA Processing, Post-Transcriptional; RNA, Messenger/GE; Spermatids/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; SV40 Virus/GE.\r", 
  ".A": [
   "Behringer", 
   "Peschon", 
   "Messing", 
   "Gartside", 
   "Hauschka", 
   "Palmiter", 
   "Brinster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2648-52\r", 
  ".T": "Heart and bone tumors in transgenic mice.\r", 
  ".U": "88190125\r", 
  ".W": "Tissue-specific tumorigenesis can be induced in transgenic mice by the directed expression of simian virus 40 (SV40) large tumor (T) antigen. In an attempt to determine the susceptibility of haploid, round spermatids to neoplastic transformation by this oncogene, transgenic mice were generated that harbored a chimeric gene composed of the SV40 T-antigen genes fused to the 5' and 3' flanking sequences of the mouse protamine 1 gene. The transgene was expressed in round spermatids and, surprisingly, in the heart and temporal bone as well. Expression in the heart resulted in rhabdomyosarcomas that always appeared in the right atrium. Bilateral osteosarcomas developed within the petrous portion of the temporal bone. No testicular pathology was observed. T-antigen immunostaining was readily detected in tumor tissue but not in the testis. In addition, SV40 transcripts were processed differently in testis and tumor tissue. Transgenic mouse lines were established that routinely develop these tumors, and they should provide a valuable resource for studies involving cardiac and bone physiology and neoplasia. The atrial tumor cells can be maintained in vitro and some continue to display a cardiac muscle phenotype.\r"
 }, 
 {
  ".I": "84252", 
  ".M": "Animal; Bacteria/GE; Base Composition; Codon; DNA/*GE; Evolution/*; Human; Mutation/*; Selection (Genetics)/*; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Sueoka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2653-7\r", 
  ".T": "Directional mutation pressure and neutral molecular evolution.\r", 
  ".U": "88190126\r", 
  ".W": "A quantitative theory of directional mutation pressure proposed in 1962 explained the wide variation of DNA base composition observed among different bacteria and its small heterogeneity within individual bacterial species. The theory was based on the assumption that the effect of mutation on a genome is not random but has a directionality toward higher or lower guanine-plus-cytosine content of DNA, and this pressure generates directional changes more in neutral parts of the genome than in functionally significant parts. Now that DNA sequence data are available, the theory allows the estimation of the extent of neutrality of directional mutation pressure against selection. Newly defined parameters were used in the analysis, and two apparently universal constants were discovered. Analysis of DNA sequence has revealed that practically all organisms are subject to directional mutation pressure. The theory also offers plausible explanations for the large heterogeneity in guanine-plus-cytosine content among different parts of the vertebrate genome.\r"
 }, 
 {
  ".I": "84253", 
  ".M": "Animal; Aryl Hydrocarbon Hydroxylases/*GE; Chromosome Mapping; Cytochrome P-450/*GE; Gene Expression Regulation; Genes, Reiterated; Genes, Structural; Linkage (Genetics); Mice/*GE; Nucleic Acid Hybridization; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Meehan", 
   "Speed", 
   "Gosden", 
   "Rout", 
   "Hutton", 
   "Taylor", 
   "Hilkens", 
   "Kroezen", 
   "Hilgers", 
   "Adesnik", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2662-6\r", 
  ".T": "Chromosomal organization of the cytochrome P450-2C gene family in the mouse: a locus associated with constitutive aryl hydrocarbon hydroxylase.\r", 
  ".U": "88190128\r", 
  ".W": "Cytochromes P-450 represent a superfamily of enzymes with a central role in the metabolism of drugs, chemical toxins, and carcinogens. We have used genetic analysis to establish the complexity and catalytic function of a recently identified constitutively expressed murine hepatic cytochrome P-450 encoded by P450-2C. Southern blotting analysis shows that there are at least seven or eight genes within this family in the mouse and rat and that DNA restriction fragment length variants between different mouse inbred strains are observed. Analysis of recombinant inbred strains derived from these parent strains shows (i) these genes are clustered within 1 centimorgan, (ii) this gene family does not correspond to any of the known cytochrome P-450 loci or map near any well-characterized genomic markers, and (iii) this gene family segregates to within 1-2 centimorgans of a locus controlling constitutive aryl hydrocarbon hydroxylase activity in mice. With use of Chinese hamster/mouse somatic cell hybrids, the P450-2C locus was assigned to a region of mouse chromosome 19 that appears to be syntenic with the previously mapped human P450C2C locus on human chromosome 10. By in situ hybridization to mitotic mouse chromosomes, we have localized this region to the tip of chromosome 19. These results are discussed in relation to the physiological roles of this P-450 family in foreign compound metabolism and steroid oxidations.\r"
 }, 
 {
  ".I": "84254", 
  ".M": "Amino Acid Sequence; Base Sequence; Binding Sites; Chloroplasts/*PH; Cloning, Molecular; Corn/*GE; Eukaryotic Cells/PH; Evolution; Genes, Structural; Glyceraldehydephosphate Dehydrogenase/*GE; Introns; Molecular Sequence Data; Nucleotides/ME; Prokaryotic Cells/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Quigley", 
   "Martin", 
   "Cerff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2672-6\r", 
  ".T": "Intron conservation across the prokaryote-eukaryote boundary: structure of the nuclear gene for chloroplast glyceraldehyde-3-phosphate dehydrogenase from maize.\r", 
  ".U": "88190130\r", 
  ".W": "The nuclear gene encoding chloroplast glyceraldehyde-3-phosphate dehydrogenase (GAPDH) from maize has been cloned and sequenced. The gene is G + C rich in its coding sequences and, in addition, contains a CpG-rich region surrounding the promoter. Further upstream several enhancer-like repetitions have been identified that may control the light- and phytochrome-mediated expression of this gene. The gene is interrupted by three introns. Introns 1 and 2 are located within the sequence encoding the transit peptide, dividing it into three parts, each containing one of the three major homology blocks typical for transit peptides of nucleus-encoded chloroplast proteins. Intron 3 is located at codon 166 (glycine) at the same nucleotide position as intron 1 in the GAPDH gene from the nematode Caenorhabditis elegans, suggesting that this intron was present in the parental GAPDH gene from which these two modern descendants originated. Intron 3 divides the GAPDH protein into its two constituent domains, the NAD-binding and the catalytic domain, immediately after helix alpha 1 at a position homologous to that of intron 9 in the gene for maize alcohol dehydrogenase, thereby confirming the prediction of Branden et al. on the basis of gene-protein structure correlations in maize alcohol dehydrogenase for the placement of introns in the GAPDH gene [Branden, C.I., Eklund, H., Cambillau, C. & Pryor, A.J. (1984) EMBO J. 3, 1307-1310]. These results suggest that intron 3 is an archetypical relic of early GAPDH and alcohol dehydrogenase evolution, whereas introns 1 and 2 were implicated in the evolution of chloroplast transit peptides.\r"
 }, 
 {
  ".I": "84255", 
  ".M": "Base Sequence; Genes, Structural; Haplotypes; Human; HLA-D Antigens/*GE; HLA-DQ Antigens/*GE; Molecular Sequence Data; Nucleic Acid Hybridization; Oligodeoxyribonucleotides/CS/*GE; Restriction Fragment Length Polymorphisms.\r", 
  ".A": [
   "Martell", 
   "Le", 
   "Millasseau", 
   "Dausset", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2682-5\r", 
  ".T": "Use of synthetic oligonucleotides for genomic DNA dot hybridization to split the DQw3 haplotype.\r", 
  ".U": "88190132\r", 
  ".W": "Comparison of two different HLA-DQ beta gene sequences from two DR4 individuals, probably corresponding to DQw3.2 (DQR4) and DQw3.1 (DQR5) specificities, has shown several nucleotide variations. Eight oligonucleotides (24 bases long), derived from these polymorphic areas, have been synthesized. Each oligonucleotide was hybridized to BamHI-digested DNA samples from eight families with HLA-DR4 individuals. Four polymorphic BamHI fragments were detected. Two of eight oligonucleotides gave a single signal (8.9 kilobases) on DQw3.2-positive haplotypes. We used one of these oligonucleotides in a genomic DNA dot hybridization and detected a hybridization signal only in DQw3.2-positive individuals. A very simple test like this allows the screening of a large population sample within a very short period.\r"
 }, 
 {
  ".I": "84256", 
  ".M": "Affinity Labels/*; Aminopyridines/*ME; Animal; Cell Membrane/ME; Cerebellum/*ME; Electrophoresis, Polyacrylamide Gel; Guinea Pigs; In Vitro; Mercaptoethanol/PD; Photochemistry; Protease Inhibitors/PD; Pyrilamine/AA/*ME; Receptors, Histamine/*ME; Receptors, Histamine H1/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ruat", 
   "Korner", 
   "Garbarg", 
   "Gros", 
   "Schwartz", 
   "Tertiuk", 
   "Ganellin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2743-7\r", 
  ".T": "Characterization of histamine H1-receptor binding peptides in guinea pig brain using [125I]iodoazidophenpyramine, an irreversible specific photoaffinity probe.\r", 
  ".U": "88190144\r", 
  ".W": "Aminophenpyramine--i.e., N-(5-[2-(4-aminophenyl)ethanamidopentyl])-N'-(4-methoxybenzyl)-N-m ethyl-N'- (2-pyridinyl)-1,2-ethanediamine, a derivative of mepyramine (pyrilamine), a typical antagonist of histamine at its H1 receptor--was synthesized and converted into [125I)iodoazidophenpyramine, a potential photoaffinity probe for the H1 receptor. In the dark, reversible binding of this probe to cerebellar membranes occurred with a Kd of 1.2 x 10(-11) M and a Bmax of 240 fmol/mg of protein and was inhibited by various H1-receptor antagonists with the expected potencies. These features establish the compound as one of the most potent H1-receptor antagonists known so far. Upon UV irradiation, 5% of the bound radioactivity was covalently incorporated into cerebellar membrane polypeptides as shown by standard NaDodSO4/PAGE. Two bands of 47 and 56 kDa were consistently labeled, labeling being prevented by various H1-receptor antagonists with the expected potencies and stereoselectivity. In the presence of protease inhibitors, labeling of the 56-kDa peptide increased at the expense of the 47-kDa peptide, suggesting that the latter was produced by hydrolysis of the former under the action of membrane proteases. In the absence of 2-mercaptoethanol, a band of 350-400 kDa appeared, apparently at the expense of the lighter bands, suggesting that the latter might be linked by one or more disulfide bridges to a higher molecular mass complex. We propose that at least part of the ligand binding domain of the histamine H1 receptor resides within a subunit of apparent molecular mass 56,000.\r"
 }, 
 {
  ".I": "84257", 
  ".M": "Anemia, Aplastic/MI/*VE; Animal; Base Sequence; Cattle; Feline Leukemia Virus/GD/*PY; Guinea Pigs; Molecular Sequence Data; Species Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Viral Envelope Proteins/*GE.\r", 
  ".A": [
   "Riedel", 
   "Hoover", 
   "Dornsife", 
   "Mullins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2758-62\r", 
  ".T": "Pathogenic and host range determinants of the feline aplastic anemia retrovirus.\r", 
  ".U": "88190147\r", 
  ".W": "Feline leukemia virus (FeLV) C-Sarma (or FSC) is a prototype of subgroup C FeLVs, which induce fatal aplastic anemia in outbred specific-pathogen-free (SPF) cats. FeLV C isolates also possess an extended host range in vitro, including an ability, unique among FeLVs, to replicate in guinea pig cells. To identify the viral determinants responsible for the pathogenicity and host range of FSC we constructed a series of proviral DNAs by exchanging gene fragments between FSC and FeLV-61E (or F6A), the latter of which is minimally pathogenic and whose host range in vitro is restricted to feline cells. Transfer of an 886-base-pair (bp) fragment of FSC, encompassing the codons for 73 amino acids at the 3' end of pol (the integrase/endonuclease gene) and the codons for 241 amino acids of the N-terminal portion of env [the extracellular glycoprotein (gp70) gene], into the F6A genome was sufficient to confer onto chimeric viruses the ability to induce fatal aplastic anemia in SPF cats. In contrast, no chimera lacking this sequence induced disease. When assayed in vitro, all chimeric viruses containing the 886-bp fragment of FSC acquired the ability to replicate in heterologous cells, including dog and guinea pig cells. Thus, the pathogenic and the host range determinants of the feline aplastic anemia retrovirus colocalize to a 3' pol-5' env region of the FSC genome and likely reside within a region encoding 241 amino acid residues of the N terminus of the extracellular glycoprotein.\r"
 }, 
 {
  ".I": "84258", 
  ".M": "Chickenpox/BL/*MI; DNA, Viral/AN; Glycoproteins/AN; Herpes Zoster/*CO; Human; Leukocytes, Mononuclear/*MI; Neuralgia/BL/*MI; Protein Processing, Post-Translational; Support, U.S. Gov't, P.H.S.; Time Factors; Varicella-Zoster Virus/*GD; Viral Proteins/AN.\r", 
  ".A": [
   "Vafai", 
   "Wellish", 
   "Gilden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2767-70\r", 
  ".T": "Expression of varicella-zoster virus in blood mononuclear cells of patients with postherpetic neuralgia.\r", 
  ".U": "88190149\r", 
  ".W": "Postherpetic neuralgia (PHN), the most frequent complication of varicella-zoster virus (VZV) reactivation, is characterized by pain that persists for greater than 1 mo and often for years after zoster rash. To examine whether PHN might be related to reactivation of VZV, blood mononuclear cells of patients with PHN were tested for the presence of VZV DNA and proteins. VZV DNA was detected in the mononuclear cells of one PHN patient. VZV-specific proteins were detected in mononuclear cells of two acute-varicella patients, one acute zoster patient, and six elderly patients with PHN, but these VZV-specific proteins were not detected in three elderly zoster patients without PHN. Furthermore, pulse-chase experiments revealed further processing or degradation of VZV-specific proteins in the mononuclear cells. These findings strongly suggest that persistence, reactivation, and expression of VZV may result in PHN.\r"
 }, 
 {
  ".I": "84259", 
  ".M": "Aging/*; Animal; Cell Division; Food Deprivation; Intestinal Mucosa/*CY/EN; Intestine, Small/*CY/EN; Rats; Rats, Inbred F344; Support, U.S. Gov't, P.H.S.; Thymidine Kinase/ME.\r", 
  ".A": [
   "Holt", 
   "Yeh", 
   "Kotler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2771-5\r", 
  ".T": "Altered controls of proliferation in proximal small intestine of the senescent rat.\r", 
  ".U": "88190150\r", 
  ".W": "The proximal small intestine responds to starvation by rapidly reducing crypt cell proliferation rate and villus cellularity and to resumption of food intake (refeeding) by abruptly increasing proliferation and the number of villus epithelial cells. We show that villus cellularity responds to starvation and refeeding similarly in young and aging animals. However, as compared to young animals, senescent rats showed increased basal DNA synthetic activity, starvation resulted in a smaller decrease in DNA labeling of crypt cells, and refeeding produced an abrupt broadening of the proliferative zone in older animals without concomitant increased numbers of villus cells. Such altered crypt proliferative responses resemble precancerous changes seen in the colon and the aberrant proliferation found in both small and large intestine after administration of the carcinogen dimethylhydrazine.\r"
 }, 
 {
  ".I": "84260", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Brain/PH; Cloning, Molecular; Comparative Study; DNA/GE; Gene Expression Regulation; Kidney/*PH; Liver/PH; Molecular Sequence Data; Molecular Weight; Placenta/PH; Rats; Receptors, Thyroid Hormone/*PH; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nakai", 
   "Seino", 
   "Sakurai", 
   "Szilak", 
   "Bell", 
   "DeGroot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2781-5\r", 
  ".T": "Characterization of a thyroid hormone receptor expressed in human kidney and other tissues.\r", 
  ".U": "88190152\r", 
  ".W": "A cDNA encoding a specific form of thyroid hormone receptor expressed in human liver, kidney, placenta, and brain was isolated from a human kidney library. Identical clones were found in human placenta and HepG2 cDNA libraries. The cDNA encodes a 490-amino acid protein (Mr, 54,824). When expressed and translated in vitro, the protein product binds triiodothyronine with Ka of 2.3 X 10(9) M-1. This protein, designated human thyroid hormone receptor type alpha 2 (hTR alpha 2), has the same domain structure as other members of the v-erbA-related superfamily of receptor genes. It is similar to thyroid hormone receptor type alpha described in chicken and rat and less similar to human thyroid hormone receptor type beta (formerly referred to as c-erbA beta) from placenta. However, it is distinguished from these receptors by an extension of the C-terminal hormone binding domain making it 80 amino acids longer than rat thyroid hormone receptor type alpha 1 [Thompson, C.C., Weinberger, C., Lebo, R. & Evans, R. M. (1987) Science 237, 1610-1614]. Different sizes of mRNA found in liver (2.5 kilobases) and kidney (2 kilobases) suggest there may be tissue-specific processing of the primary transcript of this gene. Identification of human thyroid hormone receptor type alpha 2 indicates that two or more forms of thyroid hormone receptor exist in human tissues and may explain the normal variation in thyroid hormone responsiveness of various organs and the selective tissue abnormalities found in the thyroid hormone resistance syndromes.\r"
 }, 
 {
  ".I": "84261", 
  ".M": "Aerobiosis; Anaerobiosis; Animal; Coronary Circulation/*; Coronary Disease/*PP; Electron Spin Resonance; Free Radicals/*; In Vitro; Myocardial Infarction/*PP; Perfusion; Rabbits; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Baker", 
   "Felix", 
   "Olinger", 
   "Kalyanaraman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2786-9\r", 
  ".T": "Myocardial ischemia and reperfusion: direct evidence for free radical generation by electron spin resonance spectroscopy.\r", 
  ".U": "88190153\r", 
  ".W": "Electron spin resonance spectroscopy has recently been used by others to detect directly radical species in isolated perfused hearts. Sample processing prior to spectroscopy in this study involved pulverization of tissue, which can artifactually generate radical species. We assessed in isolated perfused hearts the influence of tissue pulverization on the identity of radical species detected by spectroscopy and then, using a processing technique less likely to induce artifacts, whether myocardial ischemia and reperfusion generate radical species. Rat and rabbit hearts (n = 8) were perfused aerobically for 10 min and freeze-clamped to -196 degrees C. Frozen tissue was processed at -196 degrees C for spectroscopic analysis by pulverization vs. chopping. Spectra of pulverized tissue consisted of three components: a semiquinone (g = 2.004), a lipid peroxy radical (g [ = 2.04 and g = 2.006), and a carbon-centered radical that is possibly a lipid radical (giso = 2.002 and AHzz approximately equal to 50 G). Chopped tissue consisted of a single component, a semiquinone (g = 2.004). Rat hearts (n = 8 per group) also underwent 10-min global no-flow normothermic ischemia followed by 5-60 sec of either aerobic or anaerobic reperfusion, with frozen tissue chopped prior to spectroscopy. Spectra of ischemic tissue consisted of an iron-sulfur center and a semiquinone. Aerobic reperfusion resulted in a spectrum similar to the control but with increased amplitude that peaked after 10-15 sec of reflow. Anaerobic reperfusion yielded a spectrum identical to that of ischemic tissue. We conclude that pulverization of frozen myocardial tissue arti-factually generates radical species. Using a nonpulverization technique for tissue processing, we found that myocardial ischemia and reperfusion produce radical species but that molecular oxygen is necessary for the burst of radical production during reflow.\r"
 }, 
 {
  ".I": "84262", 
  ".M": "Animal; Arteriosclerosis/*ET; Atherosclerosis/*ET; Chemotaxis, Leukocyte/*; Foam Cells/*PH; Human; In Vitro; Lysophosphatidylcholines/*PH; Macrophages/*PH; Monocytes/*PH; Oxidation-Reduction; Phospholipases A/PD; Platelet Activating Factor/PD; Rabbits; Structure-Activity Relationship; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Quinn", 
   "Parthasarathy", 
   "Steinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2805-9\r", 
  ".T": "Lysophosphatidylcholine: a chemotactic factor for human monocytes and its potential role in atherogenesis.\r", 
  ".U": "88190157\r", 
  ".W": "Native low density lipoprotein (LDL) does not affect monocyte/macrophage motility. On the other hand, oxidatively modified LDL inhibits the motility of resident peritoneal macrophages yet acts as a chemotactic factor for circulating human monocytes. We now show that lysophosphatidylcholine (lyso-PtdCho), which is generated by a phospholipase A2 activity during LDL oxidation, is a potent chemotactic factor for monocytes. It is not chemotactic for neutrophils or for resident macrophages. Platelet-activating factor, after treatment with phospholipase A2, becomes chemotactic for monocytes, whereas the intact factor is not. Synthetic 1-palmitoyl-lyso-PtdCho showed chemotactic activity comparable to that of the lyso-PtdCho fraction derived from oxidized LDL. The results suggest that lyso-PtdCho in oxidized LDL may favor recruitment of monocytes into the arterial wall during the early stages of atherogenesis. Generation of lyso-PtdCho, either from LDL itself or from membrane phospholipids of damaged cells, could play a more general role in inflammatory processes throughout the body.\r"
 }, 
 {
  ".I": "84263", 
  ".M": "HIV/CL/*IM; Kinetics; Molecular Weight; Neutralization Tests; Retroviridae Proteins/AN/IM; Serotyping; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Viral Envelope Proteins/IM.\r", 
  ".A": [
   "Cheng-Mayer", 
   "Homsy", 
   "Evans", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2815-9\r", 
  ".T": "Identification of human immunodeficiency virus subtypes with distinct patterns of sensitivity to serum neutralization.\r", 
  ".U": "88190159\r", 
  ".W": "The human immunodeficiency virus (HIV) type 1 displays a high degree of genetic variation, especially in the glycoprotein (gp120) domain of the envelope gene. To determine whether this genomic heterogeneity leads to the expression of independent HIV subtypes, 12 sera from HIV type 1 antibody-positive individuals were tested for their ability to neutralize 20 HIV isolates of various origins. Four distinct HIV subtypes with different sensitivity to serum neutralization were identified. These results suggest that a finite number of HIV subtypes exist and that the combined use of selected HIV isolates representing several subtypes may be necessary for the development of an effective vaccine.\r"
 }, 
 {
  ".I": "84264", 
  ".M": "Acetylcholine/*PD; Animal; Chick Embryo; Dose-Response Relationship, Drug; Electric Conductivity; In Vitro; Membrane Potentials/DE; Neural Pathways/*EM; Spinal Cord/*EM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Sympathetic Nervous System/*EM/PH; Synapses/PH.\r", 
  ".A": [
   "Role"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2825-9\r", 
  ".T": "Neural regulation of acetylcholine sensitivity in embryonic sympathetic neurons.\r", 
  ".U": "88190161\r", 
  ".W": "The development of transmitter sensitivity is an important component of synaptic differentiation. Despite a wealth of information about the appearance of acetylcholine (AcCho) sensitivity at the neuromuscular junction, the onset and regulation of this critical aspect of synaptogenesis has not previously been examined for synapse formation between neurons. To determine whether there is a role of presynaptic input in the induction of AcCho sensitivity at interneuronal synapses, AcCho-induced currents were measured in embryonic sympathetic neurons before and after synapse formation in vitro. The total AcCho sensitivity of postsynaptic neurons was increased nearly 10-fold after innervation. The effects of innervation are mimicked by medium conditioned by preganglionic neurons, suggesting that presynaptic neurons regulate postsynaptic AcCho sensitivity by release of a soluble factor. These observations provide evidence that presynaptic input regulates neuronal sensitivity to an identified synaptic transmitter.\r"
 }, 
 {
  ".I": "84265", 
  ".M": "Animal; Aplysia/PH; Conditioning, Classical/*PH; Learning/*PH; Models, Theoretical; Neural Pathways/PH; Neuronal Plasticity/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tesauro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2830-3\r", 
  ".T": "A plausible neural circuit for classical conditioning without synaptic plasticity.\r", 
  ".U": "88190162\r", 
  ".W": "The cellular bases of learning are currently under active investigation by both experimental and theoretical means. In this paper, a simple neuronal wiring diagram is proposed that can reproduce both simple and higher-order behavioral paradigms seen in invertebrate classical conditioning experiments. Learning in this model does not take place by modification of synaptic strength values. Instead, the model uses a layer of interneurons with modifiable thresholds for spike initiation, as suggested by the plasticity mechanisms thought to operate in Hermissenda [Alkon, D. L. (1983) Sci. Am. 249, 70-84]. The model therefore has an advantage in plausibility compared with more standard models using Hebb synapses or their functional equivalents, which have not yet been demonstrated in any invertebrate organism.\r"
 }, 
 {
  ".I": "84266", 
  ".M": "Adenyl Cyclase/ME; Animal; Cell Differentiation; Cells, Cultured; Chick Embryo; Dopamine/AI/*PD; Forskolin/PD; Growth Inhibitors/*; Morphogenesis/*; Receptors, Dopamine/*PH; Retina/CY/*GD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lankford", 
   "DeMello", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2839-43\r", 
  ".T": "D1-type dopamine receptors inhibit growth cone motility in cultured retina neurons: evidence that neurotransmitters act as morphogenic growth regulators in the developing central nervous system.\r", 
  ".U": "88190164\r", 
  ".W": "Precedent exists for the early development and subsequent down-regulation of neurotransmitter receptor systems in the vertebrate central nervous system, but the function of such embryonic receptors has not been established. Here we show that stimulation of early-developing dopamine receptors in avian retina cells greatly inhibits the motility of neuronal growth cones. Neurons from embryonic chicken retinas were cultured in low-density monolayers, and their growth cones were observed with phase-contrast or video-enhanced-contrast-differential-interference-contrast (VEC-DIC) microscopy. Approximately 25% of the neurons responded to micromolar dopamine with a rapid reduction in filopodial activity followed by a flattening of growth cones and retraction of neurites. The response occurred at all ages examined (embryonic day-8 retinal neurons cultured on polylysine-coated coverslips for 1-7 days), although neurite retraction was greatest in younger cultures. Effects of dopamine on growth cone function could be reversed by haloperidol or (+)-SCH 23390, whereas forskolin elicited a response similar to dopamine; these data show the response was receptor-mediated, acting through a D1-type system, and are consistent with the use of cAMP as a second messenger. The experiments provide strong support for the hypothesis that neurotransmitters, besides mediating transynaptic signaling in the adult, may have a role in neuronal differentiation as growth regulators.\r"
 }, 
 {
  ".I": "84267", 
  ".M": "Affinity Labels/*; Animal; Azides/*ME; Binding Sites; Brain/*ME; Guanidines/*ME; Guinea Pigs; In Vitro; Membranes/ME; Molecular Weight; Photochemistry; Receptors, Endorphin/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kavanaugh", 
   "Tester", 
   "Scherz", 
   "Keana", 
   "Weber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2844-8\r", 
  ".T": "Identification of the binding subunit of the sigma-type opiate receptor by photoaffinity labeling with 1-(4-azido-2-methyl[6-3H]phenyl)-3-(2-methyl[4,6-3H]phenyl)guanidine.\r", 
  ".U": "88190165\r", 
  ".W": "The sigma-type opiate receptor is a distinct binding site in the brain that may mediate some of the psychotomimetic effects caused by benzomorphan opiates and phencyclidine in humans. We have developed a synthetic, highly selective ligand for this receptor, 1,3-di-o-tolylguanidine (DTG). To identify the binding protein(s) of the sigma receptor, we have now synthesized a radiolabeled azide derivative of DTG, 1-(4-azido-2-methyl[6-3H]phenyl)-3-(2-methyl[4,6-3H]phenyl)-guanidine ([3H]N3DTG). In guinea pig brain membrane binding assays conducted in the dark, [3H]N3DTG bound reversibly, selectively, and with high affinity (Kd = 10 nM) to sigma receptors. The drug specificity profile of reversible [3H]-N3DTG binding was identical to that of [3H]DTG and 3H-labeled (+)-3-(3-hydroxyphenyl)-N-(1-propyl)piperidine binding indicating that [3H]N3DTG is a selective sigma receptor ligand. Guinea pig brain membranes were photoaffinity-labeled with [3H]N3DTG. NaDodSO4/PAGE of detergent-solubilized membrane extract identified a single 29-kDa radioactive band. Sepharose Cl-6B gel chromatography of photolabeled brain membranes solubilized with the nondenaturing detergent sodium cholate showed a radioactive complex with a Stoke's radius of 4.6 nm (Mr, 150,000) that may represent the intact sigma receptor complex. NaDodSO4/PAGE of this complex showed that the radiolabeled material was a 29-kDa polypeptide that may be the binding subunit of the sigma receptor. The specific sigma receptor photoaffinity ligand described here should be a useful tool for purifying and characterizing the sigma receptor.\r"
 }, 
 {
  ".I": "84268", 
  ".M": "Animal; Atropine/PD; Calcium/PH; Carbachol/*PH; Cerebral Cortex/*ME; In Vitro; Inositol Phosphates/*ME; Male; Membrane Potentials/*; Phosphatidylinositols/*ME; Pirenzepine/PD; Potassium/PD; Rats; Receptors, Muscarinic/PH; Sugar Phosphates/*ME; Support, U.S. Gov't, P.H.S.; Synaptosomes/ME; Time Factors.\r", 
  ".A": [
   "Audigier", 
   "Wang", 
   "Greengard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8807; 85(8):2859-63\r", 
  ".T": "Membrane depolarization and carbamoylcholine stimulate phosphatidylinositol turnover in intact nerve terminals.\r", 
  ".U": "88190168\r", 
  ".W": "Synaptosomes, purified from rat cerebral cortex, were prelabeled with [3H]inositol to study phosphatidylinositol turnover in nerve terminals. Labeled synaptosomes were either depolarized with 40 mM K+ or exposed to carbamoylcholine (carbachol). K+ depolarization increased the level of inositol phosphates in a time-dependent manner. The inositol trisphosphate concentration increased rapidly and transiently, reaching maximum (250% of control) in less than 3 sec and returning to near basal levels by 30 sec. The inositol bisphosphate level also increased rapidly, but its elevated level (220% of control) was sustained during continued depolarization. The elevated level of inositol bisphosphate was reversed upon repolarization of the synaptosomes. The level of inositol monophosphate increased slowly to 120-130% of control. These effects of K+ depolarization depended on the presence of Ca2+ in the incubation medium. Carbachol stimulated the turnover of phosphatidylinositol in a dose- and time-dependent manner. The level of inositol trisphosphate increased only slightly (120-130% of control) during carbachol stimulation. The level of inositol bisphosphate increased to 210% of control, and this maximal response was seen from 15 to 60 min. Accumulation of inositol monophosphate (250% of control) was larger than that of inositol bisphosphate, but its time course was slower. Atropine and pirenzepine inhibited the carbachol effect with high affinities of 0.8 nM and 16 nM, respectively, indicating that the effect of carbachol was mediated by activation of a M1 muscarinic receptor. Incubation of synaptosomes in Ca2+-free buffer reduced the response to carbachol by 30%, and addition of EGTA abolished it. These data show that both Ca2+ influx and M1 muscarinic receptor activation stimulate phospholipase C activity in synaptosomes, suggesting that phosphatidylinositol turnover may be involved in regulating neurotransmitter release from nerve terminals.\r"
 }, 
 {
  ".I": "84269", 
  ".M": "Bacterial Infections/RA; Child; Child, Preschool; Chlamydia Infections/RA; Human; Immune Tolerance; Infant; Lung/*RA; Lung Diseases/RA; Opportunistic Infections/RA; Pneumonia/*RA; Pneumonia, Aspiration/RA; Pneumonia, Mycoplasma/RA; Pneumonia, Viral/RA.\r", 
  ".A": [
   "Griscom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):297-302\r", 
  ".T": "Pneumonia in children and some of its variants.\r", 
  ".U": "88190352\r", 
  ".W": "Pneumonia is still a major threat to the health of children. Carefully planned, meticulously performed, and thoughtfully analyzed chest radiography--occasionally supplemented by fluoroscopy, esophagography, computed tomography, and other studies--remains radiology's chief contribution to the control of this illness.\r"
 }, 
 {
  ".I": "84270", 
  ".M": "Down's Syndrome/*RA; Female; Human; Infant, Newborn; Male; Manubrium/AB/RA; Ribs/AB/RA; Thoracic Radiography/*.\r", 
  ".A": [
   "Edwards", 
   "Berry", 
   "Hilton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):317-8\r", 
  ".T": "Trisomy 21 in newborn infants: chest radiographic diagnosis.\r", 
  ".U": "88190356\r", 
  ".W": "Chest radiographs of 30 infants with trisomy 21 and 881 unaffected infants were evaluated for the following findings common in trisomy 21: multiple manubrial ossification centers, 11 rib pairs, and a bell-shaped chest. Radiographs were obtained in the first 48 hours of life. Of the 881 unaffected infants, 85 (9.6%) exhibited multiple manubrial ossification centers; 46 (5.2%), 11 rib pairs; and 208 (23.6%), bell-shaped chest. Of the 30 infants with trisomy 21, 24 (80%) exhibited multiple manubrial ossification centers; ten (33%), 11 rib pairs; and 24 (80%), bell-shaped chest. The probability of trisomy 21 in routinely radiographed newborn infants is 0.05% when none of the three findings is present, 1.6% with multiple manubrial ossification centers alone, 0.2% with 11 rib pairs alone, and 0.7% with bell-shaped chest alone. The probability of trisomy 21 increases in patients with two findings and reaches 58.4% in patients with all three findings.\r"
 }, 
 {
  ".I": "84271", 
  ".M": "Anus/*RA; Crohn Disease/*RA; Human; Rectum/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Yousem", 
   "Fishman", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):331-4\r", 
  ".T": "Crohn disease: perirectal and perianal findings at CT.\r", 
  ".U": "88190359\r", 
  ".W": "The computed tomographic scans of 200 consecutive patients with Crohn disease were studied to determine the frequency and patterns of perirectal and perianal involvement. In 163 patients (82%) abnormalities in the perirectal-perianal region were demonstrated; findings included inflammation of fat planes (73%), bowel wall thickening (30%), fistulas or sinus tracts (22%), and abscesses (14%). Fistulas or sinus tracts occurred with equal frequency above or below the level of the anterior symphysis pubis. Abscesses, rectal thickening, and inflammatory infiltration of fat occurred more than twice as often above the symphysis pubis. However, 37% of patients had manifestations of Crohn disease below the symphysis pubis, emphasizing the importance of extending scanning sequences to the perineum.\r"
 }, 
 {
  ".I": "84272", 
  ".M": "Adenocarcinoma/PA/*RA/SC/SU; Comparative Study; Human; Liver Neoplasms/SC; Lymphatic Metastasis/RA; Neoplasm Staging/*; Stomach Neoplasms/PA/*RA/SU; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Sussman", 
   "Halvorsen", 
   "Illescas", 
   "Cohan", 
   "Saeed", 
   "Silverman", 
   "Thompson", 
   "Meyers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):335-40\r", 
  ".T": "Gastric adenocarcinoma: CT versus surgical staging.\r", 
  ".U": "88190360\r", 
  ".W": "Seventy-five patients with gastric carcinoma underwent preoperative staging with computed tomography (CT). In 14 patients, CT failed to demonstrate lymphadenopathy despite the presence of malignant lymph nodes at surgery. In 13 patients, CT demonstrated enlarged nodes, but no malignant involvement was found at surgery. Although spread to the pancreas was correctly predicted in three patients with lack of fat plane between tumor and pancreas, five patients lacking a fat plane had no invasion, whereas eight patients with an intact fat plane had invasion. Thirty-five patients (47%) were incorrectly staged with CT:23 (31%) were understaged and 12 (16%) were overstaged. CT does not accurately display the true extent of disease in patients with gastric carcinoma and therefore should not be used routinely for staging.\r"
 }, 
 {
  ".I": "84273", 
  ".M": "Adult; Aged; Esophageal Achalasia/*SU; Esophagogastric Junction/RA/SU; Esophagus/PA/*RA/SU; Female; Human; Male; Middle Age; Postoperative Complications/*RA.\r", 
  ".A": [
   "Rubesin", 
   "Kennedy", 
   "Levine", 
   "Rosato", 
   "Laufer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):345-7\r", 
  ".T": "Distal esophageal ballooning following Heller myotomy.\r", 
  ".U": "88190362\r", 
  ".W": "Eccentric ballooning of the distal esophagus was observed radiographically in 11 of 23 patients (48%) who underwent Heller myotomy for achalasia. While, to the authors' knowledge, ballooning at the site of myotomy incision has not been described previously in the radiologic literature, it should be recognized as a normal and frequent postoperative finding. Radiologists should be aware of this finding so that it is not mistaken for postoperative abnormalities following esophagomyotomy or an epiphrenic diverticulum.\r"
 }, 
 {
  ".I": "84274", 
  ".M": "Breast Neoplasms/*DI/RA; False Positive Reactions; Female; Human; Mammography; Palpation; Transillumination/*.\r", 
  ".A": [
   "Monsees", 
   "Destouet", 
   "Gersell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):352\r", 
  ".T": "Light scanning of nonpalpable breast lesions: reevaluation.\r", 
  ".U": "88190364\r"
 }, 
 {
  ".I": "84275", 
  ".M": "Carcinoma, Bronchogenic/PA/*RA/SC/SU; Comparative Study; False Negative Reactions; Human; Lung Neoplasms/*; Lymphatic Metastasis/PA/*RA/SU; Mediastinoscopy/*; Mediastinum/*/RA; Neoplasm Staging; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Staples", 
   "Muller", 
   "Miller", 
   "Evans", 
   "Nelems"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):367-72\r", 
  ".T": "Mediastinal nodes in bronchogenic carcinoma: comparison between CT and mediastinoscopy.\r", 
  ".U": "88190367\r", 
  ".W": "Computed tomography (CT) and mediastinoscopy were compared in 151 patients with bronchogenic carcinoma. In all patients in whom findings at mediastinoscopy were negative, all accessible nodes were either removed or sampled at thoracotomy. Several size criteria for identifying nodes as enlarged on CT scans were compared. The long axis greater than or equal to 15 mm and short axis greater than 10 mm had very low sensitivity (61%), and the long axis greater than 5 mm had a low specificity (23%). CT (long axis greater than 10 mm) allowed sensitivity equal to that of mediastinoscopy (79%) in the detection of mediastinal metastases, but the specificity with CT was lower (65% vs. 100%). In seven of 44 patients with nodes greater than 10 mm on CT scans and with positive findings at mediastinoscopy, tumor was present not in the enlarged nodes but rather in normal-sized nodes in a different nodal station. The sensitivity of CT for actual nodal stations involved with tumor was only 66%. Eighty-three percent of patients with false-negative findings at mediastinoscopy but only 33% of patients with false-negative findings at CT had surgically resectable stage IIIa disease.\r"
 }, 
 {
  ".I": "84276", 
  ".M": "Carcinoma, Bronchiolar/PA/*RA; Human; Lung Neoplasms/PA/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Kuhlman", 
   "Fishman", 
   "Kuhajda", 
   "Meziane", 
   "Khouri", 
   "Zerhouni", 
   "Siegelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):379-82\r", 
  ".T": "Solitary bronchioloalveolar carcinoma: CT criteria.\r", 
  ".U": "88190369\r", 
  ".W": "The computed tomographic (CT) scans of 30 patients with solitary bronchioloalveolar carcinoma were reviewed. Common features at CT included the peripheral or subpleural location of a pulmonary mass (25 cases), pseudocavitation (18 cases), heterogeneous attenuation (17 cases), irregular margins forming a star pattern (22 cases), and pleural tags (21 cases). Using these CT criteria, four independent observers attempted to identify cases of bronchioloalveolar carcinoma from a larger sample of lung cancers and benign lesions by categorizing a series of test cases into four probability categories. Although the bronchioloalveolar carcinomas were correctly ranked in the two highest probability categories 75% of the time (in 45 of 60 cases), there was considerable overlap with other lung lesions, particularly with adenocarcinoma and large cell undifferentiated carcinoma. However, even though the typical features of bronchioloalveolar carcinoma are not invariable or highly specific, they are characteristic enough to suggest the diagnosis.\r"
 }, 
 {
  ".I": "84277", 
  ".M": "Carcinoma, Renal Cell/BS/PA/*RA; Human; Kidney Neoplasms/BS/PA/*RA; Neoplasm Circulating Cells; Neoplasm Invasiveness; Neoplasm Staging; Renal Veins/PA/*RA; Tomography, X-Ray Computed/*; Vena Cava, Inferior/PA/RA.\r", 
  ".A": [
   "Zeman", 
   "Cronan", 
   "Rosenfield", 
   "Lynch", 
   "Jaffe", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):393-6\r", 
  ".T": "Renal cell carcinoma: dynamic thin-section CT assessment of vascular invasion and tumor vascularity.\r", 
  ".U": "88190372\r", 
  ".W": "Dynamic thin-section computed tomography (CT) was used to evaluate renal cell carcinoma in 80 patients. The lesion was correctly staged with CT in 90% of patients. With use of the dynamic technique, the ipsilateral renal vein was depicted in 99% of patients. Extension of the tumor to the renal vein or the inferior vena cava was correctly detected in 18 of 19 patients. Actual depiction of tumor thrombus was a far more accurate indicator of renal vein invasion than was the identification of isolated renal vein enlargement. Dynamic thin-section CT of the kidney should be considered the routine method for comparison studies with other newer cross-sectional techniques in the evaluation of renal cell carcinoma.\r"
 }, 
 {
  ".I": "84278", 
  ".M": "Adult; Aged; Female; Human; Kidney Calculi/TH; Lithotripsy/*AE; Male; Middle Age; Ureterocele/*ET/RA.\r", 
  ".A": [
   "Barber", 
   "Amendola", 
   "Pollack", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):397-9\r", 
  ".T": "Pseudoureteroceles following extracorporeal shock wave lithotripsy.\r", 
  ".U": "88190373\r", 
  ".W": "Routine follow-up urography demonstrated pseudoureteroceles caused by impacted calculus fragments in the distal portion of the ureter in five patients who had undergone extracorporeal shock wave lithotripsy of renal calculi 4-6 weeks before. Although all five patients showed some degree of obstruction at the time of follow-up urography, four were asymptomatic. Either small isolated fragments (two patients) or a column (steinstrasse) of fragments (three patients) was responsible for the abnormality. Two patients required further intervention to relieve the obstruction.\r"
 }, 
 {
  ".I": "84279", 
  ".M": "Aged; Calcinosis/*RA; Carcinoma, Transitional Cell/*RA; Female; Human; Kidney Neoplasms/*RA; Kidney Pelvis/*RA; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Dinsmore", 
   "Pollack", 
   "Banner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):401-4\r", 
  ".T": "Calcified transitional cell carcinoma of the renal pelvis.\r", 
  ".U": "88190375\r", 
  ".W": "Six patients with calcified transitional cell carcinoma of the renal pelvis were encountered over a 10-year period, and the radiographic features in these cases are presented. Radiographically discernible calcification is one of the less common manifestations of this lesion, and the pattern of calcification may be variable. However, the combination of a coarse, punctate pattern with a mucosal lesion on excretory or retrograde urography should suggest the diagnosis and prompt further investigation.\r"
 }, 
 {
  ".I": "84280", 
  ".M": "Diatrizoate Meglumine/AD/*DU; Embolism, Air/*ET; Human; Infusions, Intravenous/AE; Injections, Intravenous/AE; Phlebography; Tomography, X-Ray Computed/*AE.\r", 
  ".A": [
   "Woodring", 
   "Fried"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):405-7\r", 
  ".T": "Nonfatal venous air embolism after contrast-enhanced CT.\r", 
  ".U": "88190376\r", 
  ".W": "Contrast material-enhanced computed tomography (CT) was performed in 100 patients. Fifty milliliters of contrast material was intravenously injected by hand and followed by a drip infusion of 100 mL of contrast material. Venous air embolism occurred in 23% of the patients. The amount of embolism was minimal in 20 patients and moderate in three. Although large amounts of embolism have been reported to be associated with considerable morbidity and mortality, none of the patients in this study had immediate or delayed complications as a result of the small degree of embolism. The locations of the emboli were in the subclavian or axillary vein in nine, right or left brachiocephalic vein in three, internal jugular vein in two, superior vena cava in two, right ventricle in two, and main pulmonary artery in 12 patients. In patients at high risk for cerebral air embolism, such as those with intracardiac shunts or pulmonary arteriovenous malformations, extreme caution should be used--even in the routine administration of intravenous fluids or contrast media--to prevent venous air embolism and resultant neurologic deficits.\r"
 }, 
 {
  ".I": "84281", 
  ".M": "Animal; Dogs; Doxorubicin/AD/TU; Drug Therapy, Combination; Embolization, Therapeutic/*; Hepatic Artery/*; Hepatoma/DT/RA/TH; Human; Iodized Oils/*AD/DU/TU; Liver Neoplasms/DT/RA/*TH; Portal Vein/*RA.\r", 
  ".A": [
   "Nakamura", 
   "Hashimoto", 
   "Oi", 
   "Sawada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):415-7\r", 
  ".T": "Iodized oil in the portal vein after arterial embolization.\r", 
  ".U": "88190378\r", 
  ".W": "Transcatheter embolization with a relatively large amount (average, 17 mL) of iodized oil and doxorubicin hydrochloride with or without gelatin sponge particles was performed in 50 patients with hepatocellular carcinoma and in eight patients with liver metastases. After an intraarterial hepatic injection of an emulsion of iodized oil and doxorubicin hydrochloride, iodized oil was seen in the portal vein; the amount correlated with the amount that was injected, despite the lack of arterioportal shunting. Prominent portal vein appearances were seen in six of 21 cases (29%) given 10 mL or less of iodized oil, in 14 of 21 cases (67%) with 10-20 mL, and in 18 of 21 cases (86%) with more than 20 mL. Iodized oil may enter the portal vein through an arterioportal communication after pooling in the sinusoids.\r"
 }, 
 {
  ".I": "84282", 
  ".M": "Arteriovenous Malformations/PP/*TH; Blood Flow Velocity; Collagen; Cyanoacrylates; Embolization, Therapeutic/*/MT; Human; Models, Structural/*.\r", 
  ".A": [
   "Bartynski", 
   "O'Reilly", 
   "Forrest"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):419-21\r", 
  ".T": "High-flow-rate arteriovenous malformation model for simulated therapeutic embolization.\r", 
  ".U": "88190379\r", 
  ".W": "A laboratory model of an arteriovenous malformation has been developed. Embolizations of the model were successfully performed under fluoroscopic guidance with collagen particles and cyanoacrylate liquid polymer. The model is inexpensive, easy to construct, and reduces the need for laboratory animals.\r"
 }, 
 {
  ".I": "84283", 
  ".M": "Adult; Case Report; Female; Filtration/*IS; Heart Atrium/*; Human; Pulmonary Embolism/PC; Punctures; Venae Cavae.\r", 
  ".A": [
   "Tsai", 
   "Myers", 
   "Ashraf", 
   "Shah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):423-4\r", 
  ".T": "Aberrant placement of a Kimray-Greenfield filter in the right atrium: percutaneous retrieval.\r", 
  ".U": "88190380\r", 
  ".W": "A Kimray-Greenfield filter was inadvertently placed in the right atrium of a patient with multiple pulmonary emboli. A percutaneous technique with the use of a chest tube and basket catheter was performed to retrieve and remove the filter.\r"
 }, 
 {
  ".I": "84284", 
  ".M": "Adult; Aged; Aortic Valve Insufficiency/*PP; Comparative Study; Echocardiography; Human; Image Processing, Computer-Assisted; Magnetic Resonance Imaging/*; Middle Age; Mitral Valve Insufficiency/*PP; Motion Pictures; Stroke Volume; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sechtem", 
   "Pflugfelder", 
   "Cassidy", 
   "White", 
   "Cheitlin", 
   "Schiller", 
   "Higgins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):425-30\r", 
  ".T": "Mitral or aortic regurgitation: quantification of regurgitant volumes with cine MR imaging.\r", 
  ".U": "88190381\r", 
  ".W": "A new, rapid magnetic resonance (MR) imaging method, cine MR imaging, was used to determine the regurgitant fraction (RF) in patients with left-sided regurgitant lesions. Right and left ventricular stroke volumes were determined with cine MR imaging and a modified Simpson formula in ten healthy volunteers and 23 patients known to have either predominant mitral (n = 17) or aortic (n = 6) regurgitation. RFs evaluated at cine MR imaging were compared in healthy persons and patients with mild, moderate, or severe regurgitation demonstrated at angiography (n = 10) and Doppler echocardiography (n = 13). Cine MR imaging depicted regurgitant blood flow in all 29 regurgitant lesions in 23 patients as areas of low signal intensity within the regurgitant chamber. The RF was 4% +/- 7% in healthy subjects and 12% +/- 12% in those with mild, 35% +/- 14% in those with moderate, and 63% +/- 5% in those with severe regurgitation. The RFs determined by two observers were similar.\r"
 }, 
 {
  ".I": "84285", 
  ".M": "Abscess/TH; Adult; Aged; Aged, 80 and over; Bacterial Infections/RA/*TH; Catheterization/MT; Exudates and Transudates; Female; Human; Male; Middle Age; Pancreatitis/RA/*TH; Punctures/MT; Suction/*MT; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Freeny", 
   "Lewis", 
   "Traverso", 
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):435-41\r", 
  ".T": "Infected pancreatic fluid collections: percutaneous catheter drainage.\r", 
  ".U": "88190383\r", 
  ".W": "Thirty-eight infected pancreatic fluid collections in 23 patients with acute or chronic pancreatitis were drained percutaneously following initial diagnosis with computed tomography and fine-needle aspiration. Fifteen (65.2%) patients were cured completely without surgery. Eight (34.8%) patients required some type of surgery despite successful treatment of the fluid collection, and in two (6.5%) the collection recurred after catheter removal. Complications occurred in three (13%) patients, but only one complication (4%), empyema, was a direct result of catheter drainage. Catheter drainage time averaged 29 days for 16 patients with isolated collections and 96 days and 104 days for patients with collections with pancreatic duct fistulas (nine patients) or gastrointestinal fistulas (14 patients), respectively. This study confirms that infected pancreatic fluid collections can be safely and effectively treated with percutaneous catheter techniques in most patients.\r"
 }, 
 {
  ".I": "84286", 
  ".M": "Abscess/RA/SU/*TH; Adult; Aged; Drainage/AE/MT; Female; Human; Male; Middle Age; Pancreatic Diseases/RA/SU/*TH; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Steiner", 
   "Mueller", 
   "Hahn", 
   "Saini", 
   "Simeone", 
   "Wittenberg", 
   "Warshaw", 
   "Ferrucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):443-6\r", 
  ".T": "Complicated pancreatic abscesses: problems in interventional management.\r", 
  ".U": "88190384\r", 
  ".W": "Twenty-five patients with grade D or E pancreatitis underwent percutaneous drainage. These patients required multiple computed tomography (CT) examinations, multiple catheter insertions, multiple catheter manipulations, and long-term catheter drainage. Eight of the 25 patients were successfully treated with catheter drainage alone. Sixteen underwent surgical drainage, ten after attempts at percutaneous drainage and six prior to radiologic drainage. Of the ten patients who had initial percutaneous drainage, only four were clinically improved from the drainage procedure alone. Although the fluid component of the abscess was often adequately drained in all ten patients, surgery was required to remove pieces of necrotic debris. Six patients who underwent surgical debridement had residual abscesses in the post-operative period and were all successfully treated with percutaneous drainage. One patient died from unrelated causes. Successful interventional management of patients with pancreatic abscesses requires intensive radiologic intervention and monitoring and may be better served by a combination of radiologic and surgical means.\r"
 }, 
 {
  ".I": "84287", 
  ".M": "Abscess/RA/*TH; Adult; Aged; Drainage/MT; Female; Human; Kidney Diseases/RA/*TH; Male; Middle Age; Punctures/MT; Retroperitoneal Space/*/RA.\r", 
  ".A": [
   "Sacks", 
   "Banner", 
   "Meranze", 
   "Burke", 
   "Robinson", 
   "McLean"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):447-51\r", 
  ".T": "Renal and related retroperitoneal abscesses: percutaneous drainage.\r", 
  ".U": "88190385\r", 
  ".W": "Renal and related retroperitoneal abscesses cause significant morbidity and mortality and almost always require drainage. The authors report 18 cases of percutaneous drainage of renal and related retroperitoneal abscesses, all of which were successfully managed. In 11 of these cases (61%), percutaneous drainage constituted the only treatment required. In the remaining seven (39%), the patients' clinical status improved after percutaneous drainage, and they were able to undergo subsequent elective nephrectomy with fewer complications. These results are comparable to those achieved with percutaneous abdominal abscess drainage and justify the use of percutaneous drainage for renal and related retroperitoneal abscesses as the therapeutic procedure of choice.\r"
 }, 
 {
  ".I": "84289", 
  ".M": "Aged; Aged, 80 and over; Balloon Dilatation/*/MT; Common Bile Duct Calculi/RA/*TH; Human; Liver; Middle Age; Punctures; Vater's Ampulla/*/RA.\r", 
  ".A": [
   "Berkman", 
   "Bishop", 
   "Palagallo", 
   "Cashman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):453-5\r", 
  ".T": "Transhepatic balloon dilation of the distal common bile duct and ampulla of Vater for removal of calculi.\r", 
  ".U": "88190387\r", 
  ".W": "In 17 patients with common bile duct calculi, percutaneous transhepatic balloon dilation of the distal common bile duct and the ampulla of Vater (hepaticopancreatic ampulla) was performed. The calculi were pushed into the duodenum with the catheter, and all were removed without significant complications. This method of calculus removal is an effective alternative to surgery or endoscopic sphincterotomy.\r"
 }, 
 {
  ".I": "84290", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Biopsy, Needle/AE/*MT; Child; Female; Fluoroscopy; Human; Lung/*PA/RA; Male; Mediastinum/*PA/RA; Middle Age; Pleura/PA/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "vanSonnenberg", 
   "Casola", 
   "Ho", 
   "Neff", 
   "Varney", 
   "Wittich", 
   "Christensen", 
   "Friedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):457-61\r", 
  ".T": "Difficult thoracic lesions: CT-guided biopsy experience in 150 cases.\r", 
  ".U": "88190388\r", 
  ".W": "Computed tomography (CT) was used to guide percutaneous fine-needle biopsy in 150 cases of difficult thoracic lesions; in 76 cases, nondiagnostic bronchoscopy (n = 62) and fluoroscopic biopsy (n = 14) had previously been performed. CT was indicated for guidance when the pulmonary or pleural lesions were small (0.3-2.5 cm); in a juxta-vascular location, either hilar or mediastinal; not seen or poorly visualized on conventional radiographs; or considered inaccessible. A diagnosis was made in 124 of 150 cases (82.7%) (107 of 124 malignant and 17 of 26 benign lesions), including 86 of 107 lung nodules (80.4%), 28 of 31 mediastinal lesions (90.3%), and ten of 12 pleural masses (83.3%). Complications included pneumothorax (n = 64), hemoptysis (n = 5), hemothorax (n = 2), and pericarditis (n = 1). The high rate of pneumothorax, its treatment, and advantages of its immediate radiologic management are discussed. Use of CT guidance considerably expands the scope of thoracic lesions amenable to percutaneous biopsy.\r"
 }, 
 {
  ".I": "84291", 
  ".M": "Angioplasty, Transluminal/*/MT; Animal; Arterial Occlusive Diseases/*TH; Atherosclerosis/PA/TH; Dogs; Femoral Artery/PA; Fiber Optics; Human; In Vitro; Laser Surgery/*.\r", 
  ".A": [
   "Nordstrom", 
   "Castaneda-Zuniga", 
   "Lindeke", 
   "Rasmussen", 
   "Burnside"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):463-5\r", 
  ".T": "Laser angioplasty: controlled delivery of argon laser energy.\r", 
  ".U": "88190389\r", 
  ".W": "A laser catheter system that integrates balloon and fiberoptic technologies was evaluated. In vitro tissue studies were conducted to compare the tissue response to laser irradiation from a bare optical fiber (undiverged light beam) and from a fiber with an optical assembly (diverged light beam). An in vivo study of occluded and unoccluded canine femoral arteries examined coaxial alignment of the diverged light beam and the resultant thermal effects. In the in vitro studies, a diverged laser light beam effected maximum tissue ablation (mean crater diameter, 1.81 mm +/- 0.44) at a distance of only 3 mm from the optical fiber tip. The in vivo study demonstrated the ability of a specially designed balloon catheter to align the diverged laser beam coaxially within the arterial lumen. This laser catheter system successfully avoids the risks of inadequate tissue removal and perforation.\r"
 }, 
 {
  ".I": "84292", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Fractures, Spontaneous/*ET/RA; Human; Kyphosis/*CO/RA; Middle Age; Osteoporosis/CO/RA; Sternum/*IN/RA; Thoracic Vertebrae/RA.\r", 
  ".A": [
   "Cooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):471-2\r", 
  ".T": "Insufficiency fractures of the sternum: a consequence of thoracic kyphosis?\r", 
  ".U": "88190391\r", 
  ".W": "Osteoporosis often leads to thoracic compression fractures and progressive thoracic kyphosis. The kyphosis creates a deforming stress on the sternum that may eventuate in an insufficiency-type stress fracture. The findings in four women with osteoporosis, thoracic kyphosis, and insufficiency fractures of the sternum are reported.\r"
 }, 
 {
  ".I": "84293", 
  ".M": "Acetabulum/PA; Cartilage, Articular/*PA; Child; Child, Preschool; Female; Femur Head/PA; Femur Head Necrosis/*PA; Hip Joint/*PA; Human; Legg-Perthes Disease/DI/*PA; Magnetic Resonance Imaging/*; Male; Synovial Membrane/*PA.\r", 
  ".A": [
   "Rush", 
   "Bramson", 
   "Ogden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):473-6\r", 
  ".T": "Legg-Calve-Perthes disease: detection of cartilaginous and synovial change with MR imaging.\r", 
  ".U": "88190392\r", 
  ".W": "T1-weighted spin-echo magnetic resonance (MR) images were obtained of 20 patients with Legg-Calve-Perthes disease (19 unilateral, one bilateral). Measurements of acetabular and femoral head cartilage provided evidence of a statistically significant increase in thickness in affected hips. The mean increase over normal varied from 1.8 to 3.9 mm, depending on the location within the joint. Loss of containment of the femoral head within the acetabulum was identified in most cases but with variability in degree. A frondlike structure seen adjacent to the inferomedial joint space in seven cases may have represented villous hypertrophy of the synovium within the iliopsoas recess of the hip capsule. MR imaging provides a means of evaluating the acetabular and epiphyseal cartilage of the hip affected by Legg-Calve-Perthes disease, allowing assessment of femoral head containment, congruity of the acetabular and femoral articular surfaces, and intracapsular soft-tissue irregularities.\r"
 }, 
 {
  ".I": "84294", 
  ".M": "Adult; Aged; Fractures, Ununited/*RA; Human; Image Processing, Computer-Assisted/*; Middle Age; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Kuhlman", 
   "Fishman", 
   "Magid", 
   "Scott", 
   "Brooker", 
   "Siegelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):483-8\r", 
  ".T": "Fracture nonunion: CT assessment with multiplanar reconstruction.\r", 
  ".U": "88190394\r", 
  ".W": "Nineteen patients with suspected or possible fracture nonunion underwent computed tomography (CT) with multiplanar reconstruction (MPR). Each case represented a difficult problem in fracture management in which clinical and conventional radiographic examinations had failed to provide a definitive diagnosis. CT with MPR demonstrated nonunion in 13 of 19 cases by delineating the lack of bone bridging across the fracture site in multiple planes. Variable amounts bridging were detected in six cases, indicating partial healing or delayed union. Evaluation of fracture healing with MPR was possible despite remaining metal hardware (ten cases), multiple operations (15 cases), or bone grafting (five cases). CT with MPR aided surgical planning and affected treatment options by providing a more detailed assessment of malalignment and angular deformities, the magnitude of the gap in bone, and the integrity of the adjacent weight-bearing joints in multiple projections. It is an important new modality for evaluating fracture nonunion.\r"
 }, 
 {
  ".I": "84295", 
  ".M": "Adult; Aged; Ankle Joint/*RA; Female; Human; Male; Middle Age; Rupture; Tendon Injuries/*RA/SU; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Rosenberg", 
   "Jahss", 
   "Noto", 
   "Shereff", 
   "Cheung", 
   "Frey", 
   "Norman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):489-93\r", 
  ".T": "Rupture of the posterior tibial tendon: CT and surgical findings.\r", 
  ".U": "88190395\r", 
  ".W": "Computed tomography (CT) was performed in 42 patients with 49 clinically suspected tears of the posterior tibial tendon. Twenty-eight of the 49 suspected tears were subsequently surgically explored and repaired. Three patterns of tendon abnormalities were recognized on CT scans: type I-intact, hypertrophied, heterogeneous tendon; type II-attenuated tendon; and type III-absence of a portion of a tendon. Types I and II correlated with partial rupture seen during surgery, and type III correlated with complete rupture of the tendon. CT findings were accurate in 96% of the patients who underwent surgery. In four cases (14%), tendon rupture was seen on CT scans, but the extent of the injury was underestimated and the rupture was misclassified. Reactive periostitis of the distal tibia was seen in 71% of diseased tendons and may represent an important factor in the diagnosis of tendon rupture.\r"
 }, 
 {
  ".I": "84296", 
  ".M": "Adult; Aged; Fractures, Closed/CO/*RI; Human; Indium Radioisotopes/*DU; Leukocytes/*; Middle Age; Osteomyelitis/CO/RI; Prospective Studies; Technetium Tc 99m Medronate/DU.\r", 
  ".A": [
   "Van", 
   "Abreu", 
   "Callaghan", 
   "Atkins", 
   "Stoops", 
   "Savory"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):495-8\r", 
  ".T": "In-111-labeled white blood cell uptake in noninfected closed fracture in humans: prospective study.\r", 
  ".U": "88190396\r", 
  ".W": "Since indium-111 white blood cell (In-111 WBC) scintigraphy is often used to evaluate for osteomyelitis in bone fractures, it is important to know if noninfected fractures have In-111 WBC uptake. Twenty-seven noninfected closed fracture sites in 19 patients were prospectively evaluated with technetium-99m methylene diphosphonate bone scintigraphy and In-111 WBC scintigraphy. In-111 WBC uptake was present in 41% of the 27 sites. In the 11 positive sites, the In-111 WBC uptake was 1+ (definite but minimal) in 55%, 2+ (moderate) in 36%, and 3+ (marked) in 9%. The visual intensity of the radioactive uptake on In-111 WBC scintigrams relative to that on bone scintigrams was less in 82%, equal in 9%, and greater in 9%. The visual size of the area of uptake on In-111 WBC scintigrams and bone scintigrams was smaller in 36%, equal in 55%, and greater in 9%. Factors that may help distinction of In-111 WBC uptake due to fracture alone from infection associated with fracture are discussed.\r"
 }, 
 {
  ".I": "84297", 
  ".M": "Exophthalmos/*ET/RA; Graves' Disease/*CO; Human; Oculomotor Muscles/RA; Optic Nerve Diseases/ET/*RA; Orbit/RA; Retrospective Studies; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Barrett", 
   "Glatt", 
   "Burde", 
   "Gado"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):503-7\r", 
  ".T": "Optic nerve dysfunction in thyroid eye disease: CT.\r", 
  ".U": "88190398\r", 
  ".W": "Optic nerve dysfunction in thyroid eye disease is thought to be due to compression of the optic nerve by enlarged extraocular muscles near the orbital apex. High-resolution computed tomography (CT) scans of 78 orbits of 31 patients with thyroid eye disease were reviewed. Axial scans alone were inadequate for demonstrating compression of the optic nerve. With a coronal reformatted scan from the axial scans, a muscular index was devised and measured to reflect extraocular muscle impingement on the optic nerve. Orbits with optic nerve dysfunction had significantly higher muscular indices than those without optic nerve dysfunction, supporting the hypothesis that optic nerve dysfunction is usually secondary to compression by enlarged extraocular muscles. Muscular indices of 67% or greater in patients with optic nerve dysfunction were diagnostic of compressive optic neuropathy, while muscular indices of less than 50% appeared to exclude optic nerve compression. A single case of optic nerve dysfunction without muscular compression is also discussed.\r"
 }, 
 {
  ".I": "84298", 
  ".M": "Adolescence; Adult; Aged; Auditory Pathways/*PA/RA; Female; Hearing Loss, Sensorineural/ET/*PA/RA; Human; Magnetic Resonance Imaging/*; Male; Middle Age.\r", 
  ".A": [
   "Armington", 
   "Harnsberger", 
   "Smoker", 
   "Osborn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):509-15\r", 
  ".T": "Normal and diseased acoustic pathway: evaluation with MR imaging.\r", 
  ".U": "88190399\r", 
  ".W": "To evaluate the use of magnetic resonance (MR) imaging in the assessment of the normal and diseased acoustic pathway, 176 patients with sensorineural hearing loss (SNHL) underwent MR imaging. In 65 patients an abnormality was detected at MR; in 50 of the 65, the abnormality was believed to be definitely or possibly responsible for the SNHL. In 47% of cases, the cochlea (3%) or vestibulocochlear nerve (44%) was involved by primary lesions. Computed tomography (CT) was performed, in addition to MR, in 25 patients in whom an abnormality was seen at MR; in 18 (72%), MR was believed to be superior to CT for lesion display. A review of 30 normal MR images of the cerebellopontine angle and brain disclosed that the cochlea was directly imaged in all cases with the use of short or long repetition times (TRs). The vestibulocochlear nerve was directly seen in 77% of cases with the use of short TR imaging. In conclusion, MR imaging delineates the acoustic pathway more clearly than does CT and is recommended for the examination of abnormalities in this region.\r"
 }, 
 {
  ".I": "84299", 
  ".M": "Aged; Brain/PA; Cerebral Infarction/*PA; Comparative Study; Human; Magnetic Resonance Imaging/*; Male.\r", 
  ".A": [
   "Marshall", 
   "Bradley", 
   "Marshall", 
   "Bhoopat", 
   "Rhodes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8807; 167(2):517-22\r", 
  ".T": "Deep white matter infarction: correlation of MR imaging and histopathologic findings.\r", 
  ".U": "88190400\r", 
  ".W": "Focal and confluent areas of periventricular hyperintensity have been reported on magnetic resonance (MR) images in 30% of patients over 60 years of age. In order to better understand the pathologic basis of these lesions, the authors studied 14 formalin-fixed brains with MR imaging. Multiple focal areas of hyperintensity were identified in the periventricular white matter in three of the 14 brains studied (21%). Subsequent gross and microscopic pathologic examination of both hyperintense and normal-intensity areas was performed on 87 tissue sections. The larger lesions were characterized centrally by necrosis, axonal loss, and demyelination and therefore represent true infarcts. Reactive astrocytes oriented along the degenerated axons were identified at distances of up to several centimeters from the central infarct. This is called isomorphic gliosis and is associated with increased intensity on T2-weighted images that increases the apparent size of the central lesion.\r"
 }
]