[
 {
  ".I": "85800", 
  ".M": "Abdominal Wall/*BS/TR; Blood Vessels/AH; Breast/SU; Female; Graft Survival; Human; Mammary Arteries/AH; Mastectomy; Surgery, Plastic/MT; Surgical Flaps/*; Surgical Wound Infection/SU; Thoracic Surgery; Thorax/BS.\r", 
  ".A": [
   "Miller", 
   "Bostwick", 
   "Hartrampf", 
   "Hester", 
   "Nahai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):713-24\r", 
  ".T": "The superiorly based rectus abdominis flap: predicting and enhancing its blood supply based on an anatomic and clinical study.\r", 
  ".U": "88203918\r", 
  ".W": "A detailed investigation of the blood supply of the superiorly based rectus abdominis muscle flap and the transverse rectus abdominis musculocutaneous flap was done to improve the understanding of variations in flap viability and to explain the survival of the flap after internal mammary artery division and radiation. The study involved dissections of the internal mammary and superior epigastric systems, evaluation of pertinent angiograms, and impressions from observations of the vascular anatomy correlated with flap survival in over 600 clinical dissections. There is a diffuse intrathoracic collateral network involving the internal mammary system, with multiple branches and intercommunications on the same side, as well as across the midline. This enhances flap predictability and survival in some patients with internal mammary artery division or compromise. There is also a laterally based blood supply to the flap from the costomarginal artery at the costal margin which is sometimes well developed and may prevent flap compromise if preserved.\r"
 }, 
 {
  ".I": "85801", 
  ".M": "Anastomosis, Surgical/MT; Animal; Blood Vessels/UL; Carotid Arteries/SU/UL; Endothelium, Vascular/UL; Femoral Artery/SU/UL; Femoral Vein/SU/UL; Microscopy, Electron, Scanning; Microsurgery/*MT; Rats; Rats, Inbred Strains; Vascular Patency; Vascular Surgery/*MT.\r", 
  ".A": [
   "Kanaujia", 
   "Hoi", 
   "Miyamoto", 
   "Ikuta", 
   "Tsuge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):725-34\r", 
  ".T": "Further technical considerations of the sleeve microanastomosis.\r", 
  ".U": "88203919\r", 
  ".W": "In sleeve anastomoses, stenoses at the suture site have been the main concern. Mechanical dilatation is one way to prevent the stenosis, as suggested by Lauritzen. In the present study, 50 vessels (femoral and carotid) and 10 veins were used for sleeve anastomoses and the same numbers of vessels were used for conventional anastomoses (as control) to evaluate the effect of mechanical dilatation using resin corrosion cast (Mercox) because the Mercox cast facilitates three-dimensional stereoscopic views. Gradual dilatations around the suture sites were observed in seven carotid arteries, and three of seven resulted into aneurysm formation due to weakening of the inner vascular wall in the sleeve anastomosis. No dilatation or aneurysm was observed in the femoral arteries. Newly proliferating capillaries formed on the endothelial surfaces of the inner vascular walls around the suture sites after 4 weeks in the sleeve anastomoses. Operative time and endothelial trauma were markedly reduced with sleeve anastomoses. The gradual dilatation and aneurysm formation in the carotid arteries show that sleeve anastomoses should be used carefully for high-pressure arteries in clinical practice if mechanical dilatation is performed.\r"
 }, 
 {
  ".I": "85802", 
  ".M": "Abdominal Wall; Animal; Capillary Permeability; Endothelium, Vascular/UL; Fluoresceins/DU; Human; Ischemia/*PA/PP; Male; Microcirculation/DE/PA/UL; Radioisotopes/DU; Rats; Rats, Inbred Strains; Regional Blood Flow/DE; Skin/*BS/PA/UL; Superoxide Dismutase/PD; Support, Non-U.S. Gov't; Surgical Flaps/*.\r", 
  ".A": [
   "Marzella", 
   "Jesudass", 
   "Manson", 
   "Myers", 
   "Bulkley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):742-50\r", 
  ".T": "Functional and structural evaluation of the vasculature of skin flaps after ischemia and reperfusion.\r", 
  ".U": "88203921\r", 
  ".W": "Free radicals and other toxic oxygen species play a role in the pathogenesis of ischemic organ damage. The abdominal skin flap has been used as a model to study the effects of superoxide dismutase on the survival of ischemic skin. We have evaluated the evolution of functional and structural injury to the vasculature after ischemic injury in superoxide dismutase-treated and control skin flaps. Ischemia was induced by creating abdominal skin flaps and occluding either the venous or both the venous and arterial blood supplies. Superoxide dismutase was administered immediately after the occlusion was released. At 1 hour of reflow, erythrocyte stasis, platelet deposition, neutrophil adherence, and injury to the endothelium of the large vessels and of the microvasculature were evident. The blood flow in the ischemic skin was only 3 percent of normal. Superoxide dismutase caused no change in the ultrastructure of the vasculature and a marginal decrease in vascular permeability in the ischemic skin at 1 hour of reflow. Increased fluorescent staining of the skin was evident after 24 hours of reflow in the superoxide dismutase-treated flaps. These findings indicate that injury to vascular endothelium by ischemia and reperfusion plays a role in the evolution of skin necrosis.\r"
 }, 
 {
  ".I": "85803", 
  ".M": "Animal; Graft Survival/*; Hyperbaric Oxygenation/*; Support, Non-U.S. Gov't; Surgical Flaps/*; Swine; Wound Healing.\r", 
  ".A": [
   "Caffee", 
   "Gallagher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):751-4\r", 
  ".T": "Experiments on the effects of hyperbaric oxygen on flap survival in the pig.\r", 
  ".U": "88203922\r", 
  ".W": "The use of hyperbaric oxygen has been advocated as a method of improving survival of ischemic flaps. Experiments were done in the pig using modern flap designs and hyperbaric oxygen protocols that have been reported to be effective in rodents. The results of these experiments indicate that hyperbaric oxygen is not effective in improving flap survival in the pig.\r"
 }, 
 {
  ".I": "85804", 
  ".M": "Insurance, Liability/*EC; Malpractice/*EC; Surgery, Plastic/*; United States.\r", 
  ".A": [
   "Goldwyn"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):768-9\r", 
  ".T": "Malpractice insurance: taxation without representation [editorial]\r", 
  ".U": "88203924\r"
 }, 
 {
  ".I": "85805", 
  ".M": "Cleft Palate/SU; Fees, Medical/*; Human; Insurance/*; Insurance Claim Reporting/*; Surgery, Plastic/*EC.\r", 
  ".A": [
   "Wolfe"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):770\r", 
  ".T": "Charge of the bite brigade [editorial]\r", 
  ".U": "88203925\r"
 }, 
 {
  ".I": "85806", 
  ".M": "Abdominal Wall/*SU; Backache/ET/*TH; Case Report; Female; Human; Methods; Middle Age.\r", 
  ".A": [
   "Toranto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):777-9\r", 
  ".T": "Resolution of back pain with the wide abdominal rectus plication abdominoplasty.\r", 
  ".U": "88203928\r", 
  ".W": "Back pain is classified most easily into three types (1) muscle spasm, (2) herniated nucleus pulposus (HNP), and (3) facet syndrome and/or nerve compression. It is possible the wide abdominal rectus plication procedure will be beneficial to all three groups, but currently I limit the procedure to those back pain patients who are improved with a back brace or corset and those without back pain undergoing elective abdominoplasty. Contraindications would be (1) anticipating additional pregnancy, (2) back pain not relieved or improved by corset or brace, (3) severe or progressive disk signs, and (4) bladder and/or bowel dysfunction. Further detailed studies of the mechanism of action and of the biomechanical effect as evaluated by conventional radiology, CAT scan, and nuclear magnetic resonance imaging, as well as physical measurement, are in progress and will be forthcoming.\r"
 }, 
 {
  ".I": "85807", 
  ".M": "Breast/*SU; Female; Human; Nipples/*SU; Surgery, Plastic/*MT; Surgical Flaps.\r", 
  ".A": [
   "Cronin", 
   "Humphreys", 
   "Ruiz-Razura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):783-7\r", 
  ".T": "Nipple reconstruction: the S flap.\r", 
  ".U": "88203930\r", 
  ".W": "A one-stage procedure to reconstruct the nipple-areola complex is presented, with special attention given to nipple volume and projection using local dermis-fat flaps. The preliminary results have been very encouraging.\r"
 }, 
 {
  ".I": "85808", 
  ".M": "Hand/*SU; Hand Injuries/*TH; Human; Infant; Postoperative Care/IS/*MT; Posture.\r", 
  ".A": [
   "Stalter", 
   "Smoot", 
   "Osler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):788\r", 
  ".T": "Method for elevating the pediatric hand.\r", 
  ".U": "88203931\r", 
  ".W": "We have described a technique for elevating the injured pediatric hand for the patient who is nursed in a crib. This system allows full movement of the patient throughout the length of the crib with little danger for the potential of shoulder dislocation.\r"
 }, 
 {
  ".I": "85809", 
  ".M": "Blepharoptosis/CN/*SU; Eyelids/SU; Human; Methods; Postoperative Complications.\r", 
  ".A": [
   "Beyer-Machule"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):789-99\r", 
  ".T": "Congenital ptosis and complications of ptosis surgery.\r", 
  ".U": "88203932\r"
 }, 
 {
  ".I": "85810", 
  ".M": "Nuclear Warfare/*; Politics/*; Surgery, Plastic/*.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):808-9\r", 
  ".T": "Nuclear war and plastic surgery [letter]\r", 
  ".U": "88203933\r"
 }, 
 {
  ".I": "85811", 
  ".M": "Human; Insurance, Health, Reimbursement; Pathology, Surgical/*; Surgery, Plastic/*.\r", 
  ".A": [
   "Smoot"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):809\r", 
  ".T": "Does this go to pathology? [letter]\r", 
  ".U": "88203934\r"
 }, 
 {
  ".I": "85812", 
  ".M": "Blepharoptosis/*SU; Eyelids/*AN/SU; Human; Methods; Muscles/*AN/SU.\r", 
  ".A": [
   "Weinstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):809-10\r", 
  ".T": "Identification of the levator aponeurosis in the correction of eyelid ptosis [letter]\r", 
  ".U": "88203935\r"
 }, 
 {
  ".I": "85813", 
  ".M": "Adipose Tissue/*SU; Gynecomastia/*SU; Human; Male; Suction.\r", 
  ".A": [
   "Strasser", 
   "Yalamanchi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):810-1\r", 
  ".T": "Suction lipectomy for gynecomastia [letter]\r", 
  ".U": "88203936\r"
 }, 
 {
  ".I": "85814", 
  ".M": "Certification/*; Education, Medical, Graduate; Foreign Medical Graduates/*; Surgery, Plastic/*/ED; United States.\r", 
  ".A": [
   "Cooper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):811-2\r", 
  ".T": "Foreign medical graduates and board certification in plastic surgery [letter]\r", 
  ".U": "88203937\r"
 }, 
 {
  ".I": "85815", 
  ".M": "Eyelids/PA/PH/*SU; Human; Movement; Postoperative Complications; Sclera/PA.\r", 
  ".A": [
   "Shore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):812-3\r", 
  ".T": "Scleral show [letter]\r", 
  ".U": "88203938\r"
 }, 
 {
  ".I": "85816", 
  ".M": "Adolescence; Breast/*AB/SU; Female; Human; Surgery, Plastic.\r", 
  ".A": [
   "Wapnir", 
   "Rabinowitz", 
   "Snyderman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):813\r", 
  ".T": "Asymmetrical breasts in an adolescent [letter]\r", 
  ".U": "88203939\r"
 }, 
 {
  ".I": "85817", 
  ".M": "Adrenal Cortex Hormones/*TU; Edema/*DT/ET/PC; Face/SU; Human; Postoperative Complications/*DT/PC.\r", 
  ".A": [
   "Skjelbred"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):816-7\r", 
  ".T": "The effect of corticosteroids on postoperative edema [letter]\r", 
  ".U": "88203942\r"
 }, 
 {
  ".I": "85818", 
  ".M": "Epidemiologic Methods/*; Research; Surgery/*; Surgery, Plastic.\r", 
  ".A": [
   "Lerchen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):817-8\r", 
  ".T": "Epidemiologic methods useful to surgeons [letter]\r", 
  ".U": "88203943\r"
 }, 
 {
  ".I": "85819", 
  ".M": "Human; Hypospadias/*SU; Male; Methods.\r", 
  ".A": [
   "Nicolai"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):818\r", 
  ".T": "The preputium in hypospadias [letter]\r", 
  ".U": "88203944\r"
 }, 
 {
  ".I": "85820", 
  ".M": "Human; Hypospadias/*SU; Male; Methods; Penis/*SU; Postoperative Complications.\r", 
  ".A": [
   "Dvir"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8808; 81(5):818-9\r", 
  ".T": "Reconstruction of the preputium in distal hypospadias [letter]\r", 
  ".U": "88203945\r"
 }, 
 {
  ".I": "85821", 
  ".M": "Contrast Media/*AD/AE; Diatrizoate/AD/DU; Human; Injections, Intravenous; Kidney/RA; Tomography/MT; Urography/IS/*MT.\r", 
  ".A": [
   "Hattery", 
   "Williamson", 
   "Hartman", 
   "LeRoy", 
   "Witten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):593-9\r", 
  ".T": "Intravenous urographic technique.\r", 
  ".U": "88204132\r", 
  ".W": "In these times of rapid advances in radiographic imaging, intravenous urography should be performed in an optimal way. The urographic examination should involve consultation between the referring physician and the radiologist. Necessary patient information should be accessible. McClennan said \"patient selection for urographic studies should be efficacious with the radiologist exerting appropriate control so that the urogram is truly a consultative imaging service integrated into the total patient management.\" We share this view, and it is an extension of the philosophy of practice emphasized by other leaders in uroradiology. Cost containment, new imaging technologies, risk/benefit considerations, and evolving patterns of patient care have had a significant influence on genitourinary tract imaging. In addition, current debate about contrast media, digital radiography, efficacy, and utilization will undoubtedly have an influence on imaging during the next decade. Utilization of intravenous urography has decreased significantly in the past 15 years. Our volume of examinations has declined approximately 50% since 1970. This decline in our practice is attributed to several complex factors such as previous overutilization of screening urography for hypertension; the impact of US and CT for evaluation of obstruction, retroperitoneal disease (adenopathy and fibrosis), renal failure, and renal masses; concern about contrast medium-induced renal failure; and fewer repeat studies because of improved quality of intravenous urography in general radiology practice. In addition, overutilization of urography in patients with hematuria, prostatism, history of urinary tract infection, etc, continues to be debated in the medical community. In our integrated group practice, we have also observed overutilization of \"high-tech\" procedures in lieu of urography for evaluation of suspected urinary tract disease. Swings of the pendulum are inevitable in diagnostic imaging because of evolving technology and the art of medical practice. Although some differences of opinion about the details of urographic technique and indications for urography may exist, most would agree on the philosophy of producing a high-quality urographic examination. That philosophy focuses on producing the highest quality examination in each patient so that a diagnosis of normal or abnormal can be made accurately and confidently. Failure to demonstrate the entire urinary tract is a common cause of diagnostic error and one that can largely be eliminated by careful attention to the technical details of the examination.\r"
 }, 
 {
  ".I": "85822", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Angiography/*; Blood Urea Nitrogen; Child; Comparative Study; Creatinine/BL; Diatrizoate Meglumine/*AD/DU/PD; Human; Injections, Intra-Arterial; Injections, Intravenous; Iopamidol/*AD/DU/PD; Kidney/*DE/PH; Middle Age; Prospective Studies.\r", 
  ".A": [
   "Miller", 
   "Chang", 
   "Wells", 
   "Dowjat", 
   "Malinosky", 
   "Doppman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):607-11\r", 
  ".T": "Intravascular contrast media: effect of dose on renal function.\r", 
  ".U": "88204134\r", 
  ".W": "Effect of contrast material dose on clinically evident change in renal function was studied prospectively in 200 examinations requiring intravenous or intraarterial administration of contrast material. All patients were adequately hydrated. Blood urea nitrogen and serum creatinine were measured before and after the procedure. Ionic and nonionic contrast agents were used. Total dose of contrast material ranged from 30 to 530 mL (mean, 237 mL). There was no tendency to give smaller doses to patients with preexisting renal impairment and no relationship between total dose and patient age. No consistent clinical effect on renal function was demonstrated with increasing dose, regardless of whether ionic or nonionic agents were used. In adequately hydrated low-risk patients with predominantly normal initial renal function and within the dose range studied, there does not appear to be any consistent clinical change in renal function with increasing contrast material dose.\r"
 }, 
 {
  ".I": "85823", 
  ".M": "Carcinoma, Transitional Cell/PA/*RA; Human; Kidney Neoplasms/PA/RA; Neoplasms, Multiple Primary/PA/*RA; Retrospective Studies; Time Factors; Ureteral Neoplasms/PA/RA; Urography; Urologic Neoplasms/PA/*RA.\r", 
  ".A": [
   "Yousem", 
   "Gatewood", 
   "Goldman", 
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):613-8\r", 
  ".T": "Synchronous and metachronous transitional cell carcinoma of the urinary tract: prevalence, incidence, and radiographic detection.\r", 
  ".U": "88204135\r", 
  ".W": "Six hundred forty-five cases of transitional cell carcinoma (TCC) of the bladder, ureter, and/or kidney were reviewed retrospectively to determine the frequency of synchronous and metachronous lesions elsewhere in the urinary tract. Among 597 patients with TCC of the bladder, 23 (3.9%) developed an upper-tract lesion, after an average delay of 61 months. Metachronous upper-tract tumors developed in 13% of 38 patients with primary ureteral TCC and in 11% of 63 with renal TCC, after average delays of 28 and 22 months, respectively. Synchronous TCC was found in 2.3% of patients with bladder TCC, 39% of those with ureteral TCC, and 24% of those with renal TCC. Seventeen percent of the subsequent upper-tract lesions would have been demonstrated by intravenous or retrograde urography performed 1 year after the initial onset of primary bladder cancer, and 61% would have been demonstrated by studies performed within 2 years. Therefore, the authors recommend annual radiologic evaluation of the upper urinary tract for 2 years after initial diagnosis and treatment of an upper-tract or bladder TCC.\r"
 }, 
 {
  ".I": "85824", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Female; Hodgkin's Disease/*RA; Human; Male; Middle Age; Support, Non-U.S. Gov't; Thymus Gland/RA; Thymus Neoplasms/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Heron", 
   "Husband", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):647-51\r", 
  ".T": "Hodgkin disease: CT of the thymus.\r", 
  ".U": "88204142\r", 
  ".W": "The computed tomography (CT) scans in two groups of patients with Hodgkin disease were reviewed to determine the frequency of thymic enlargement. In 50 CT scans from 50 patients with evidence of thoracic disease on CT scans who were examined for primary staging, the thymus was enlarged in 15 of 50 (30%). Fifty CT scans were obtained from 44 patients at the time of 50 separate episodes of known or suspected relapse. Relapse occurred in the mediastinum in 12 episodes, lung parenchyma in five, and both sites in one. Thymic enlargement thought to be due to involvement by disease was present in seven of 18 (38%). Mediastinal disease was associated with thymic enlargement in all but one patient in whom a thymic cyst developed after radiation therapy. Differentiation of thymic enlargement from enlarged superior mediastinal lymph nodes was easily made in all but two patients. Thymic enlargement in the absence of lymph node enlargement may indicate a different disease, since isolated Hodgkin disease of the thymus is uncommon. Primary thymic tumor should be considered initially, whereas after treatment, rebound hyperplasia of the thymus may be the cause of enlargement.\r"
 }, 
 {
  ".I": "85825", 
  ".M": "Adipose Tissue/AN/RA; Human; Lung/AH/*RA; Methods; Middle Age; Pleura/AH/RA; Posture; Radiography/IS.\r", 
  ".A": [
   "Zylak", 
   "Littleton", 
   "Durizch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):653-5\r", 
  ".T": "Illusory consolidation of the left lower lobe: a pitfall of portable radiography.\r", 
  ".U": "88204143\r", 
  ".W": "The definition of the left hemidiaphragm is frequently lost when patients are evaluated with portable radiographic equipment. Experimental evidence, based on results of radiography and subsequent sagittal sectioning of a frozen, unembalmed human thorax, corroborated the authors' hypothesis that this finding is related to loss of tangential imaging of the apex of the hemidiaphragm due to cephalic angulation of the central beam accompanied by projection of extrapleural fat onto the base of the left lung. In eight of ten patients in whom portable radiography was performed in 10 degrees-15 degrees of lordosis, varying degrees of loss of definition of the left hemidiaphragm were seen, in the absence of disease. This potential pitfall can be avoided by ensuring that the central beam is tangent to the hemidiaphragm. To do otherwise can create the false impression of disease in the left lower lobe, pleural space, or both.\r"
 }, 
 {
  ".I": "85826", 
  ".M": "Human; Lung/*RA; Lung Neoplasms/*RA; Radiographic Image Enhancement/*; ROC Curve; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Oestmann", 
   "Kushner", 
   "Bourgouin", 
   "Llewellyn", 
   "Mockbee", 
   "Greene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):657-8\r", 
  ".T": "Subtle lung cancers: impact of edge enhancement and gray scale reversal on detection with digitized chest radiographs.\r", 
  ".U": "88204144\r", 
  ".W": "The authors studied the impact of edge enhancement and gray scale polarity reversal on the detection of subtle lung cancers. Three experienced readers reviewed 46 biopsy-proved subtle lung cancers and 46 normal controls on chest radiographs that had been digitized into a 1,024 X 1,536-pixel matrix 8 bits deep. Receiver-operating characteristics (ROC) analysis of 1,656 pooled observations indicated that performance was best with the unmodified images (ROC area = 0.83), degraded by moderate enhancement of medium frequencies (ROC area = 0.80), and markedly impaired by severe enhancement of low frequencies (ROC area = 0.69). Gray scale polarity reversal further degraded performance (unenhanced ROC area = 0.74; moderately enhanced ROC area = 0.76; severely enhanced ROC area = 0.76). The authors conclude that edge enhancement and gray scale polarity reversal can impair the detectability of subtle lung cancers on digitized radiographs of medium resolution.\r"
 }, 
 {
  ".I": "85827", 
  ".M": "Breast Neoplasms/*DI/RA/SU; Female; Follow-Up Studies; Human; Mammography; Needles/*; Neoplasm Recurrence, Local/*/ET; Neoplasm Seeding/*; Palpation; Risk Factors.\r", 
  ".A": [
   "Kopans", 
   "Gallagher", 
   "Swann", 
   "McCarthy", 
   "White", 
   "Hall", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):667-8\r", 
  ".T": "Does preoperative needle localization lead to an increase in local breast cancer recurrence?\r", 
  ".U": "88204146\r", 
  ".W": "Between 1978 and 1981, 74 women with nonpalpable breast cancer underwent surgery after localization guides were placed. In 72 patients, guides were introduced parallel to the chest wall; in two the needle was positioned anteroposteriorly under computed tomographic guidance. Fifty-six cases (76%) were infiltrating cancer; 13 (17%), intraductal cancers; two (3%), inflammatory; and three (4%), lobular carcinoma in situ. Surgery was not used to treat the latter five patients. In the remaining 69 women, 42 (61%) were treated by means of modified radical mastectomy; six (9%), total mastectomy; 12 (17%), local excision and radiation therapy; and seven (10%), local excision alone; exact therapy for two women (3%) was unknown. At a minimum follow-up of 5 years, none of the 67 women in whom the parallel approach was used had a local recurrence. The authors conclude that preoperative placement of guides parallel to the chest wall does not appear to increase the risk of local breast cancer recurrence.\r"
 }, 
 {
  ".I": "85828", 
  ".M": "Adenoma/PA/RA; Adult; Aged; Aged, 80 and over; Colon/PA/RA; Colonic Neoplasms/*PA/RA; Colonic Polyps/PA/RA; Comparative Study; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Iida", 
   "Iwashita", 
   "Yao", 
   "Kitagawa", 
   "Sakamoto", 
   "Tanaka", 
   "Fujishima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):673-7\r", 
  ".T": "Villous tumor of the colon: correlation of histologic, macroscopic, and radiographic features.\r", 
  ".U": "88204148\r", 
  ".W": "Forty-six patients with villous or tubulovillous tumors of the colon were examined to study the correlation between histologic and macroscopic or radiographic features and to define more accurately villous tumors of the colon. There was good correlation between the histologic and macroscopic or radiographic features. As villous elements became more prominent on histologic studies, the macroscopic appearance was more villous and granular but less nodular on the surface. Reticular and/or granular patterns with a feathery margin were more frequently seen on radiographs in cases of dominant villous elements. The macroscopic and radiographic characteristics of villous tumor frequently appeared when villous elements composed over 75% of the whole tumor on histologic studies. The authors propose that villous tumor of the colon can be accurately diagnosed when villous elements compose over 75% of the tumor.\r"
 }, 
 {
  ".I": "85829", 
  ".M": "Comparative Study; Human; Image Enhancement; Liver Neoplasms/DI/*SC; Magnetic Resonance Imaging/*/MT.\r", 
  ".A": [
   "Paling", 
   "Abbitt", 
   "Mugler", 
   "Brookeman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):695-9\r", 
  ".T": "Liver metastases: optimization of MR imaging pulse sequences at 1.0 T.\r", 
  ".U": "88204152\r", 
  ".W": "Twenty patients with known liver metastases were examined with magnetic resonance imaging; four different pulse sequences were used and six different images were produced to allow comparison of pulse sequence performance at a 1.0-T field strength. Pulse sequence performance was in each case calculated by measuring contrast-to-noise ratios (C/N) comparing normal liver, metastatic tumors to liver, and background noise. All pulse sequences required approximately the same length of time for data acquisition. Short inversion time inversion-recovery (STIR) sequences yielded the greatest signal difference-to-noise ratio in 17 patients. Phase contrast images produced the greatest contrast ratio in three patients. Although short TR, short TE spin-echo sequences provided the best anatomic detail, in no patient did this sequence yield the greatest signal difference-to-noise ratio in the comparison of liver and tumor. Differences in field strength and in equipment software and hardware may account for the discrepancy between our findings and previously published data.\r"
 }, 
 {
  ".I": "85830", 
  ".M": "Balloon Dilatation/*/AE/MT; Esophageal Stenosis/ET/RA/*TH; Esophagus/RA; Human.\r", 
  ".A": [
   "Maynar", 
   "Guerra", 
   "Reyes", 
   "Mayor", 
   "Garcia", 
   "Facal", 
   "Castaneda-Zuniga", 
   "Letourneau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):703-6\r", 
  ".T": "Esophageal strictures: balloon dilation.\r", 
  ".U": "88204154\r", 
  ".W": "One hundred seventy transnasal balloon catheter dilation procedures were performed in 35 patients with esophageal strictures to assess the efficacy and safety of the procedure. On the average, five dilations were required per patient. Depending on the cause of the esophageal stricture, success rates for the technique ranged from 67% to 87%, with success defined as the resolution of dysphagia to both fluids and solids. Three complications, all perforations, were seen; one perforation required surgical repair. No procedure-related deaths were identified in this series. Balloon catheter dilation can be safely applied to esophageal strictures from a variety of causes, with a high degree of clinical success.\r"
 }, 
 {
  ".I": "85831", 
  ".M": "Adult; Angioplasty, Transluminal/*; Blood Vessel Prosthesis; Case Report; Female; Graft Occlusion, Vascular/RA/*TH; Human; Implants, Artificial/*; Male; Middle Age; Phlebography; Recurrence; Veins/*.\r", 
  ".A": [
   "Zollikofer", 
   "Largiader", 
   "Bruhlmann", 
   "Uhlschmid", 
   "Marty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):707-12\r", 
  ".T": "Endovascular stenting of veins and grafts: preliminary clinical experience.\r", 
  ".U": "88204155\r", 
  ".W": "Stenotic lesions of veins and bypass grafts are often difficult to dilate and have a high frequency of recurrence. In an effort to provide an endoluminal mechanical support, the new concept of transluminal vascular stenting was applied in four patients with stenoses of nonarterial vessels, including two with postoperative venous stenoses, one with a stenosed mesenteric artery graft anastomosis, and one with a long stenosis of the basilic vein distal to a hemodialysis shunt graft. All four were successfully treated with percutaneous transluminal angioplasty followed by endovascular stenting. All but one of the stented segments were patent, with no significant restenosis after a follow-up of 4 1/2-12 months. There have been previous reports of transluminal vascular stenting in the arterial system, and the preliminary results from this study suggest that endovascular stenting also may play an important role in the treatment of venous and graft stenoses. However, further follow-up and careful patient selection will have to be done to establish the long-term benefit of this new procedure.\r"
 }, 
 {
  ".I": "85832", 
  ".M": "Female; Human; Infant, Newborn; Male; Pleura/RA; Pneumothorax/*RA.\r", 
  ".A": [
   "Markowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):717-9\r", 
  ".T": "The anterior junction line: a radiographic sign of bilateral pneumothorax in neonates.\r", 
  ".U": "88204157\r", 
  ".W": "The anterior junction line is a normal anatomic landmark on chest radiographs of healthy adults and older children caused by the visceral and parietal pleurae of the two lungs meeting anteriorly at the midline. It is not seen on chest radiographs of healthy infants. When this sign is identified on the supine frontal view of a neonate, it signifies bilateral pneumothorax. In this situation the line is formed by the meeting of the medial parietal pleurae on each side as they herniate anteriorly in front of the thymus and heart. The sign is best seen when the patient is rotated slightly to the left. It is not seen when there is unilateral pneumothorax or a concomitant pneumomediastinum. Although the anterior junction line is not a highly sensitive indicator of bilateral pneumothorax, it is highly specific and its recognition can promote faster diagnosis.\r"
 }, 
 {
  ".I": "85833", 
  ".M": "Case Report; Dietary Proteins/*AE; Enterocolitis/ET/PA/*RA; Female; Food Hypersensitivity/ET/PA/*RA; Human; Infant; Intestines/PA/*RA; Male; Milk Proteins/AE; Plant Proteins/AE; Soybeans.\r", 
  ".A": [
   "Richards", 
   "Somers", 
   "Issenman", 
   "Stevenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):721-3\r", 
  ".T": "Cow's milk protein/soy protein allergy: gastrointestinal imaging.\r", 
  ".U": "88204158\r", 
  ".W": "Positive radiologic findings were identified in the small and large bowels in three infants with various gastrointestinal manifestations of cow's milk protein/soy protein allergy, which was diagnosed on the basis of clinical features and histologic findings. Small bowel findings were thickened valvulae conniventes (plicae circulares), a ribbon-like ileum, and a thickened bowel wall. Narrowing, thumbprinting, and spasm were seen in the large bowel. These cases were seen at intervals far enough apart to exclude an endemic infection. The diagnosis of food protein allergy should be considered when diffuse small bowel disease or colitis is identified in an infant.\r"
 }, 
 {
  ".I": "85834", 
  ".M": "Adolescence; Child; Child, Preschool; Coronary Aneurysm/DI/ET/*RA; Coronary Vessels/RA; Echocardiography; Female; Human; Male; Mucocutaneous Lymph Node Syndrome/*CO; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed/*/MT.\r", 
  ".A": [
   "Frey", 
   "Matherne", 
   "Mahoney", 
   "Sato", 
   "Stanford", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):725-6\r", 
  ".T": "Coronary artery aneurysms due to Kawasaki disease: diagnosis with ultrafast CT.\r", 
  ".U": "88204159\r", 
  ".W": "Coronary artery aneurysms are the most serious complication of Kawasaki disease, and periodic screening examinations are necessary. Two-dimensional (2D) echocardiography represents the standard screening method; however, visualization of the distal coronary arteries is often limited. This report describes the complementary role of ultrafast computed tomography (CT) with 2D echocardiography in the evaluation of coronary artery aneurysms resulting from Kawasaki disease (mucocutaneous lymph node syndrome). Six pediatric patients with coronary aneurysms were examined with 2D echocardiography and ultrafast CT. Ten of 11 lesions were detected with ultrafast CT. The one missed coronary artery aneurysm was one of two contiguous aneurysms. Because of intersection thickness these two discrete aneurysms were interpreted as a solitary aneurysm. Ultrafast CT allowed detection of one aneurysm not initially visualized with echocardiography. In conclusion, ultrafast CT was found to be an effective complementary procedure with 2D echocardiography for noninvasively evaluating coronary artery aneurysms occurring as sequelae of Kawasaki disease.\r"
 }, 
 {
  ".I": "85835", 
  ".M": "Aged; Case Report; Dilatation/IS/MT; Human; Implants, Artificial/*; Male; Middle Age; Superior Vena Cava Syndrome/ET/RA/*TH; Support, Non-U.S. Gov't; Thrombosis/*CO/DT/RA; Urokinase/TU; Vena Cava, Superior/*/RA.\r", 
  ".A": [
   "Putnam", 
   "Uchida", 
   "Antonovic", 
   "Rosch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):727-8\r", 
  ".T": "Superior vena cava syndrome associated with massive thrombosis: treatment with expandable wire stents.\r", 
  ".U": "88204160\r", 
  ".W": "Two patients with superior vena cava syndrome (SVCS) associated with massive thrombosis were treated by means of local thrombolytic therapy and placement of modified Gianturco expandable wire stents. Treatment resulted in complete resolution of the SVCS symptoms. The combination of local thrombolytic therapy and stent placement allows a more aggressive approach to treatment of SVCS and provides longer-term palliation of symptoms even for patients with later stages of the disease.\r"
 }, 
 {
  ".I": "85836", 
  ".M": "Adolescence; Adult; Aged; Arm; Female; Human; Leg; Lymph Nodes/RI; Lymphatic System/PP/*RI; Lymphedema/ET/PP/*RI; Male; Middle Age; Technetium Tc 99m Aggregated Albumin/DU.\r", 
  ".A": [
   "Weissleder", 
   "Weissleder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):729-35\r", 
  ".T": "Lymphedema: evaluation of qualitative and quantitative lymphoscintigraphy in 238 patients.\r", 
  ".U": "88204161\r", 
  ".W": "Lymphoscintigraphy was performed in 128 patients with primary lymphedema, in 91 patients with secondary lymphedema, and in 19 healthy volunteers. A total of 457 extremities were examined. Technetium-99m-labeled human serum albumin was injected subcutaneously, and passive muscular exercise was standardized to reduce the variability of lymphatic function. The scintigrams were analyzed for visualization of lymph vessels and lymph nodes, dilatation of lymphatic vessels, existence of collateral vessels, and dermal backflow. With this qualitative interpretation alone, the diagnosis of lymphedema was established in 216 of 308 extremities (70.1%). Quantitative parameters derived from clearance data showed abnormal lymphatic function in all 308 extremities. Whereas qualitative lymphoscintigraphy allows the characterization of lymphatic morphology, quantitative lymphoscintigraphy is very accurate in detection of incipient lymphedema.\r"
 }, 
 {
  ".I": "85837", 
  ".M": "Adult; Aged; Contusions/*RI; Echocardiography; Heart/*RI; Heart Injuries/PP/*RI; Human; Middle Age; Myocardial Contraction/*; Retrospective Studies; Stroke Volume.\r", 
  ".A": [
   "Lee", 
   "Allard", 
   "Berger", 
   "Plehn", 
   "Grindlinger", 
   "Getchell", 
   "Dunlop", 
   "Vendetti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):737-41\r", 
  ".T": "Right ventricular tardokinesis in cardiac contusion: a new observation on phase images.\r", 
  ".U": "88204162\r", 
  ".W": "The usefulness of gated blood pool (GBP) scintigraphy in evaluating cardiac contusion among trauma patients was examined. In ten of 62 patients who sustained blunt chest trauma, phase images of GBP studies demonstrated delayed onset of right ventricular (RV) contractions (RV tardokinesis). Clinical charts of these ten patients were reviewed to determine the significance of this finding. Only one had no supportive evidence of cardiac injury. Four patients were determined to have clinically significant cardiac contusion on the basis of the occurrence of arrhythmias of cardiac failure during their hospital course. These patients had ventricular histogram widths greater than 30 degrees of the entire cardiac cycle at half maximum height and had a bifid peak in their ventricular contraction histograms. Of the 52 patients who did not have RV tardokinesis, only one had a clinically significant cardiac contusion, resulting in a false-negative rate of 2% for the test. This new observation of RV tardokinesis may be clinically useful in establishing the difficult diagnosis of cardiac contusion.\r"
 }, 
 {
  ".I": "85838", 
  ".M": "Constriction, Pathologic; Coronary Disease/RA; Coronary Vessels/*RA; Densitometry, X-Ray; Human; Models, Structural; Radiographic Image Enhancement.\r", 
  ".A": [
   "Ratib", 
   "Mankovich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):743-7\r", 
  ".T": "Quantitative coronary arteriography: design and validation.\r", 
  ".U": "88204163\r", 
  ".W": "The authors assessed the performance of an automatic and rapid coronary quantification method by evaluating its accuracy in a stenosis phantom. Measurements were obtained with a lucite phantom with 2-, 3-, and 4-mm vessel diameters and concentric stenoses of 33%, 50%, 67%, and 75%. Direct digital angiographic images as well as 10 X 10 spot films and 35-mm cine angiography films were acquired with and without structural noise and mask subtraction. The films were digitized with magnification factors of one and two. An interactive analysis program was used to automatically determine the vessel edges with a Gaussian fit to the cross-sectional density profiles perpendicular to the center line of the vessel. Relative changes of the densitometric cross-sectional area along the vessel were used to assess the percentage of stenosis. Densitometric measurements were comparable in both digital and cine angiograms (r = .99 and r = .98, respectively); however, diameter measurements showed a higher variability and were dependent on the amount of magnification applied to the images.\r"
 }, 
 {
  ".I": "85839", 
  ".M": "Adolescence; Adult; Female; Femoral Fractures/*DI/RI; Human; Knee Injuries/*DI/RI; Knee Joint/PA/RI; Magnetic Resonance Imaging/*; Male; Tibial Fractures/*DI/RI.\r", 
  ".A": [
   "Yao", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):749-51\r", 
  ".T": "Occult intraosseous fracture: detection with MR imaging.\r", 
  ".U": "88204164\r", 
  ".W": "Magnetic resonance (MR) images were retrospectively evaluated in eight patients who had recent, symptomatic knee injuries and in whom plain radiographs showed no fractures. T2-weighted images revealed irregular, intraosseous areas of high signal intensity; T1-weighted and proton density images revealed speckled or linear regions of low signal intensity in corresponding areas. In the seven patients whose injuries did not result from direct contusion, abnormalities occurred in subchondral locations. Two patients underwent bone scintigraphy, which showed increased activity in locations corresponding to areas of abnormality noted on MR images. Two patients underwent follow-up MR imaging at 6 weeks and 3 months, which showed complete resolution of the abnormalities. The authors speculate that the MR imaging findings represent microscopic compression fracture of trabecular bone and discuss the related entity, stress fracture.\r"
 }, 
 {
  ".I": "85840", 
  ".M": "Adult; Diagnosis, Differential; Hip Joint/*/PA/RA; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Osteoporosis/*DI/ET/RA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bloem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):753-5\r", 
  ".T": "Transient osteoporosis of the hip: MR imaging.\r", 
  ".U": "88204165\r", 
  ".W": "Three patients with transient osteoporosis of the hip underwent magnetic resonance (MR) imaging. MR images showed decreased signal intensity of bone marrow in the femur on T1-weighted images and increased signal intensity relative to the intensity of normal bone marrow on T2-weighted images. Joint effusions were seen on MR images of all patients on T2-weighted images. The findings on MR images concurred with histologic findings, such as increased bone turnover and mild inflammatory reaction, in one patient. The clinical symptoms and abnormalities on MR images regressed completely within 6-10 months. Familiarity with the distinct features of transient osteoporosis on MR images may be important in the differential diagnosis of adults with hip pain.\r"
 }, 
 {
  ".I": "85841", 
  ".M": "Bone Marrow/*PA/RA/RI; Bone Marrow Diseases/CO/*DI/RA/RI; Edema/CO/*DI/RA/RI; Hip Joint/PA/RA/RI; Human; Knee Joint/PA/RA/RI; Magnetic Resonance Imaging; Osteoporosis/DI/*ET.\r", 
  ".A": [
   "Wilson", 
   "Murphy", 
   "Hardy", 
   "Totty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):757-60\r", 
  ".T": "Transient osteoporosis: transient bone marrow edema?\r", 
  ".U": "88204166\r", 
  ".W": "Ten patients with debilitating hip or knee pain were examined with magnetic resonance (MR) imaging. All had conventional radiographs that were either normal or showed nonspecific osteopenia. Nine patients had bone scintigrams that showed focal increased radionuclide uptake in the region of the painful joint. In each case, MR images of the affected joint showed regional decreased signal intensity of the bone marrow on T1-weighted images and increased signal intensity on T2-weighted images. Biopsy results of four patients excluded ischemic necrosis and metastases. The symptoms resolved spontaneously in all cases. The ten patients were followed up for 12-36 months, and there were no recurrences. The authors believe that the findings on MR images represent a transient increase in bone marrow water content. The focal findings on scintigrams confirmed the periarticular distribution of the process and provided evidence of accompanying hyperemia and increased bone mineral metabolism. For lack of a better term and to emphasize the generic character of the condition, the authors termed this condition \"the transient marrow edema syndrome.\"\r"
 }, 
 {
  ".I": "85842", 
  ".M": "Adult; Female; Hand; Hemodialysis/*AE; Human; Joint Diseases/ET; Magnetic Resonance Imaging; Middle Age; Spinal Diseases/DI/ET/*RA; Spine/PA/RA; Wrist.\r", 
  ".A": [
   "Naidich", 
   "Mossey", 
   "McHeffey-Atkinson", 
   "Karmel", 
   "Bluestone", 
   "Mailloux", 
   "Stein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):761-4\r", 
  ".T": "Spondyloarthropathy from long-term hemodialysis.\r", 
  ".U": "88204167\r", 
  ".W": "Twenty-six patients undergoing long-term hemodialysis who had hand and wrist abnormalities were examined for the presence of concurrent spinal disease. Six patients (23%) were found to have spinal disease on radiographs. In four, the findings resembled those of a destructive spondyloarthropathy, and in two, a less destructive erosive arthritis. A review of the spinal radiographs of 31 patients with normal hands and wrists revealed no such abnormalities. Postmortem examinations of two patients with spondyloarthropathy demonstrated extensive deposition of beta-2 microglobulin, an amyloid-like substance. The authors conclude that the disease is similar in both areas and represents a skeletal response to chronic renal failure and long-term hemodialysis. The disease may occur more frequently with an increased duration of hemodialysis, in one area of the skeleton if another area is already affected, and is probably not infectious if multiple areas are involved.\r"
 }, 
 {
  ".I": "85843", 
  ".M": "False Negative Reactions; False Positive Reactions; Human; Knee Injuries/*DI; Ligaments, Articular/*IN/PA; Magnetic Resonance Imaging/*; Menisci, Tibial/*IN/PA.\r", 
  ".A": [
   "Mink", 
   "Levy", 
   "Crues"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):769-74\r", 
  ".T": "Tears of the anterior cruciate ligament and menisci of the knee: MR imaging evaluation.\r", 
  ".U": "88204169\r", 
  ".W": "In 242 of 3,000 patients who underwent magnetic resonance (MR) imaging of the knee between September 1986 and August 1987, original MR imaging reports were compared with subsequent arthroscopic reports to determine the value of MR imaging in the evaluation of suspected meniscal and complete tears of the anterior cruciate ligament. The overall accuracy for the menisci was 93% (sensitivity, 95%; specificity, 91%) with a false-negative rate of 4.8%. For the anterior cruciate ligament the overall accuracy was 95%. T2-weighted sequences were associated with greater sensitivity, specificity, and accuracy than were T1 sequences; the false-negative rate was 0% in the T2-weighted group. MR imaging of the knee is an extremely accurate means for noninvasive assessment of the integrity of the menisci and anterior cruciate ligament, and the accuracy exceeds that usually reported for arthrography.\r"
 }, 
 {
  ".I": "85844", 
  ".M": "Adolescence; Adult; Aged; Arteries/PA; Arthroscopy; Child; Diagnostic Errors; Female; Human; Knee Joint/BS/*PA; Ligaments, Articular/PA; Magnetic Resonance Imaging/*; Male; Menisci, Tibial/*IN/PA; Middle Age; Retrospective Studies; Tendons, Para-Articular/PA.\r", 
  ".A": [
   "Herman", 
   "Beltran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):775-81\r", 
  ".T": "Pitfalls in MR imaging of the knee.\r", 
  ".U": "88204170\r", 
  ".W": "Discrepancies between the findings of magnetic resonance (MR) imaging and those of arthroscopy were reviewed retrospectively in 52 knee examinations. Some of the discrepancies between MR imaging and arthroscopy were caused by errors in interpretation of MR images due to normal structures that mimicked meniscal tears. The transverse ligament and the lateral inferior genicular artery can produce the appearance of tears in the anterior horns of the medial and lateral menisci, respectively. The popliteus tendon may be mistaken for a tear in the posterior horn of the lateral meniscus. The normal concavity at the outer edge of the meniscus can create a volume-averaging artifact, which mimics a horizontal tear in the meniscus. Tears of the meniscus and separations of the meniscus from the joint capsule were not seen or were underestimated when the tears were oriented parallel to the plane of the image. An awareness of these pitfalls may improve the accuracy of the interpretation of MR images of the knee.\r"
 }, 
 {
  ".I": "85845", 
  ".M": "Bone Neoplasms/*DI; Human; Magnetic Resonance Imaging/*; Muscular Diseases/*DI; Neoplasms/*DI; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pettersson", 
   "Slone", 
   "Spanier", 
   "Gillespy", 
   "Fitzsimmons", 
   "Scott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):783-5\r", 
  ".T": "Musculoskeletal tumors: T1 and T2 relaxation times.\r", 
  ".U": "88204171\r", 
  ".W": "The T1 and T2 relaxation times of primary tumors of the musculoskeletal system were calculated in 54 patients. No correlation was found between the relaxation values and the histopathologic type of the tumors. Lipoma had the same relaxation characteristics as normal fat. Otherwise tumors could be differentiated from normal tissue, but there was no significant difference between malignant and benign tumors, and the mean values for the different histopathologic types differed significantly only in a few instances. Hence T1 and T2 measurements are of limited value for histologic characterization of musculoskeletal tumors.\r"
 }, 
 {
  ".I": "85846", 
  ".M": "Agar; Alcohol, Propyl; Bone and Bones/*AN/RA; Calibration; Collagen/*AN; Human; Minerals/*AN; Phosphates; Potassium; Radiographic Image Enhancement; Solutions; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed/*/MT.\r", 
  ".A": [
   "Goodsitt", 
   "Kilcoyne", 
   "Gutcheck", 
   "Richardson", 
   "Rosenthal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):787-91\r", 
  ".T": "Effect of collagen on bone mineral analysis with CT.\r", 
  ".U": "88204172\r", 
  ".W": "Single-energy and dual-energy quantitative computed tomography (CT) techniques were used to analyze test solutions that contained agar, K2HPO4, and isopropanol, which stimulated collagen, mineral, and fat, respectively. The impact of the use of peripheral and anthropomorphic (central) calibration phantoms was also studied. A 10% change in fat content was found to cause errors in the estimated bone mineral content of -10 mg/mL, -14 mg/mL, and -1 mg/mL for single-energy CT at 80 kVp, single-energy CT at 140 kVp, and dual-energy CT, respectively. In the K2HPO4 solutions, the addition of 50 mg/mL agar increased the estimated bone mineral content by 20-33 mg/mL for single-energy CT, and by 12-17 mg/mL for dual-energy CT. The best estimates were obtained with central calibration and dual-energy CT, but the estimates were still 14%-24% greater than the true values. Calibration samples that more accurately simulate actual spongiosa may reduce this source of error. Caution should be exercised in the use of quantitative CT under conditions in which either the bone marrow or collagen content is altered by disease or therapy.\r"
 }, 
 {
  ".I": "85847", 
  ".M": "Arthritis, Rheumatoid/*RA; Arthrography; Female; Hand/*RA; Human; Male; Middle Age; Sex Factors; Wrist/*RA.\r", 
  ".A": [
   "Pathria", 
   "Bjorkengren", 
   "Jacob", 
   "Kaplan", 
   "Kursunoglu", 
   "Pate", 
   "Sartoris", 
   "Resnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):793-5\r", 
  ".T": "Rheumatoid arthritis: similarity of radiographic abnormalities in men and women.\r", 
  ".U": "88204173\r", 
  ".W": "To test the hypothesis that there are significant differences in the radiographic appearance of rheumatoid arthritis between men and women, the authors blindly evaluated bilateral hand and wrist radiographs in 32 men with definite rheumatoid arthritis and 32 age- and disease duration-matched women (mean age, 56.4 years; mean disease duration, 10.5 years). Radiographically, disease distribution and severity were identical in these matched groups. Superimposed osteoarthritis was frequent in both groups and related to age. Ill-defined bone proliferation was present in 13 of 64 hands in both groups. Cystic changes and well-defined erosions were present in 12 of 64 male hands and six of 64 female hands, but this difference was not statistically significant. In women, presence of cysts and bone proliferation was related to disease duration, whereas men exhibited these atypical features independent of disease duration. There was no statistically significant difference in the frequencies of typical and atypical features of rheumatoid arthritis between the two sexes, and the authors postulate that previously reported differences relate to patient selection and lack of adequate matching.\r"
 }, 
 {
  ".I": "85848", 
  ".M": "Adult; Angiography; Arteries/PA; Athletic Injuries/*CO/RA; Case Report; Constriction, Pathologic; Human; Male; Nerve Compression Syndromes/*RA; Pain/*ET; Repetition Strain Injury/CO/RA; Shoulder Joint/BS/*IN/RA.\r", 
  ".A": [
   "Cormier", 
   "Matalon", 
   "Wolin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):797-8\r", 
  ".T": "Quadrilateral space syndrome: a rare cause of shoulder pain.\r", 
  ".U": "88204174\r", 
  ".W": "The authors report a case of quadrilateral space syndrome in a baseball pitcher. The diagnosis was made by means of subclavian arteriography performed with the arm in abduction and external rotation. This entity is a rare cause of shoulder pain caused by occlusion of the posterior humeral circumflex artery in the quadrilateral space.\r"
 }, 
 {
  ".I": "85849", 
  ".M": "Case Report; Female; Human; Middle Age; Repetition Strain Injury/*RA; Tibial Fractures/ET/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Allen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):799-801\r", 
  ".T": "Longitudinal stress fractures of the tibia: diagnosis with CT [see comments]\r", 
  ".U": "88204175\r", 
  ".W": "In most cases, the diagnosis of stress fracture is straightforward with a history of physical activity; characteristic pain in a specific site; and plain radiographs that show sclerosis, periosteal or endosteal reaction, no abnormalities, or, rarely, a fracture. However, when any of the features above are atypical, further study is warranted. Most stress fractures of the tibia are transverse or oblique and involve the mid or proximal shaft. Two cases are presented in which the fracture line was seen on computed tomography scans as coursing longitudinally down the shaft of the distal tibia, which, to my knowledge, is an orientation and location not previously described in the literature.\r"
 }, 
 {
  ".I": "85850", 
  ".M": "Diagnosis, Differential; Human; Magnetic Resonance Imaging/*; Nose Neoplasms/*DI/RA; Paranasal Sinus Neoplasms/*DI/RA; Sinusitis/*DI/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Som", 
   "Shapiro", 
   "Biller", 
   "Sasaki", 
   "Lawson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):803-8\r", 
  ".T": "Sinonasal tumors and inflammatory tissues: differentiation with MR imaging.\r", 
  ".U": "88204176\r", 
  ".W": "The magnetic resonance (MR) and computed tomographic (CT) images of 53 patients with sinonasal tumors were analyzed and compared for accuracy in tumor mapping. the findings were confirmed by means of either surgery or biopsy. The MR images of 60 patients with inflammatory disease were also studied, and the findings were confirmed at surgery. Forty-seven additional MR images were also examined of patients with tumors showing histologic characteristics similar to those found in the sinonasal tumor group but occurring elsewhere in the head and neck, excluding the orbit. This study concludes that nearly 95% of sinonasal tumors have an intermediate T2 signal, while only 5% have bright T2 signals. This small latter group is composed almost exclusively of some minor salivary gland tumors and some neuromas. The inflammatory tissues all had bright T2 signals. The distinction between sinonasal tumors and inflammatory tissues was best accomplished with T2-weighted studies, and MR imaging was more accurate than CT.\r"
 }, 
 {
  ".I": "85851", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Body Temperature/*; Brain/PA; Cornea/*PP; Female; Human; Magnetic Resonance Imaging/*AE/IS; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shellock", 
   "Crues"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):809-11\r", 
  ".T": "Corneal temperature changes induced by high-field-strength MR imaging with a head coil.\r", 
  ".U": "88204177\r", 
  ".W": "High-field-strength/high-frequency magnetic resonance (MR) imaging systems can cause tissue heating. Since the eye is particularly susceptible to temperature elevations because of its relatively poor blood supply, the authors measured corneal temperatures in 33 patients immediately before and after MR imaging performed with a 1.5-T (64-MHz) imager and a transmit/receive head coil at estimated peak specific absorption rates (SAR) ranging from 2.54 to 3.05 W/kg. There was a statistically (P less than .001) significant increase in the average corneal temperature (32.7 degrees C +/- 0.7 before imaging, 33.2 degrees C +/- 0.5 after). The changes in corneal temperature ranged from 0.0 degrees C to 1.8 degrees C (mean, 0.5 degrees C), and the highest corneal temperature measured after imaging was 34.4 degrees C. In animal models, the eye temperature threshold for radio frequency-induced cataractogenesis is between 41 degrees C and 55 degrees C. The authors conclude that clinical MR imaging with use of a head coil at the SARs studied causes relatively minor increases in corneal temperature that do not appear to pose any thermal hazard to ocular tissue.\r"
 }, 
 {
  ".I": "85852", 
  ".M": "Brain Neoplasms/CF/*DI; Cerebrospinal Fluid/*AN; Human; Intervertebral Disk Displacement/CF/*DI; Nuclear Magnetic Resonance/*.\r", 
  ".A": [
   "Koschorek", 
   "Gremmel", 
   "Stelten", 
   "Offermann", 
   "Leibfritz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):813-6\r", 
  ".T": "Cerebrospinal fluid: detection of tumors and disk herniations with MR spectroscopy.\r", 
  ".U": "88204178\r", 
  ".W": "Cerebrospinal fluid (CSF) samples from 84 patients with confirmed or suspected diseases of the central nervous system were studied with hydrogen-1 magnetic resonance (MR) spectroscopy. In 19 of the patients, clinical chemical tests of the CSF indicated normal protein contents and normal quantities of cells; these samples were used as controls. Preliminary results indicate that tumors may be reflected in the MR spectra of CSF; disk herniations could not be distinguished on the basis of the MR spectral characteristics.\r"
 }, 
 {
  ".I": "85853", 
  ".M": "Adult; Aged; Backache/ET; Cicatrix/DI/ET; DTPA/DU; Epidural Space/PA; Female; Fibrosis/DI/ET; Gadolinium/DU; Human; Intervertebral Disk/*PA/SU; Intervertebral Disk Displacement/DI/*SU; Lumbar Vertebrae/*PA/SU; Magnetic Resonance Imaging/*; Male; Middle Age; Organometallic Compounds/DU; Postoperative Complications/DI; Recurrence; Reoperation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hueftle", 
   "Modic", 
   "Ross", 
   "Masaryk", 
   "Carter", 
   "Wilber", 
   "Bohlman", 
   "Steinberg", 
   "Delamarter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):817-24\r", 
  ".T": "Lumbar spine: postoperative MR imaging with Gd-DTPA.\r", 
  ".U": "88204179\r", 
  ".W": "Thirty patients with failed back surgery syndrome were studied to evaluate the effectiveness of magnetic resonance (MR) imaging with gadolinium-diethylenetriaminepentaacetic acid/dimeglumine (Gd-DTPA) in differentiating postoperative epidural fibrosis (scar) from recurrent disk herniation. Pre- and postcontrast MR images were interpreted without access to other diagnostic, surgical, or pathologic findings. Seventeen patients had surgical and pathologic correlation of the MR findings at 19 disk levels. The precontrast studies had a sensitivity, specificity, and accuracy of 100%, 71%, and 89%, respectively. The enhanced MR studies correctly depicted the character of abnormal epidural soft tissue in 17 patients at all 19 levels. Scar showed heterogeneous enhancement on the early T1-weighted spin-echo images obtained within 10 minutes after contrast material administration. Herniated disk did not show significant enhancement on the early studies but showed variable degrees of enhancement on delayed images in nine of 12 cases. Other criteria were found to be less useful than the pattern of enhancement. Results indicate that precontrast and early postcontrast T1-weighted spin-echo studies are highly accurate in separating epidural fibrosis from herniated disk.\r"
 }, 
 {
  ".I": "85854", 
  ".M": "Animal; Carcinoma/*DI/PA; DTPA/DU; Gadolinium/DU; Image Enhancement; Magnetic Resonance Imaging/*; Meningeal Neoplasms/*DI/PA; Neoplasm Transplantation; Organometallic Compounds/DU; Rabbits.\r", 
  ".A": [
   "Frank", 
   "Girton", 
   "Dwyer", 
   "Wright", 
   "Cohen", 
   "Doppman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):825-9\r", 
  ".T": "Meningeal carcinomatosis in the VX2 rabbit tumor model: detection with Gd-DTPA-enhanced MR imaging.\r", 
  ".U": "88204180\r", 
  ".W": "Meningeal carcinomatosis developed in 14 of 14 New Zealand White rabbits after infusion of a VX2 tumor cell suspension into the cisterna magna. All died or were killed 7-15 days after inoculation. Within days of the tumor infusion, magnetic resonance (MR) imaging with gadolinium-diethylenetriaminepentaacetic acid (DTPA) at 0.5 or 1.5 T demonstrated enhancement of the cerebrospinal fluid (CSF) secondary to disruption of the blood-CSF barrier by plaquelike lesions along the meninges. Eventually, meningeal enhancement was observed along the base of the brain and cervical spine. Quantitative assessment of the contrast enhancement on T1-weighted images revealed an increase in mean signal intensity of 213% +/- 130%. Contrast enhancement was not observed in four control animals who received an infusion of cell culture medium. These results demonstrate in an animal model that contrast material-enhanced MR imaging can be used to detect meningeal carcinomatosis by revealing breakdown of the blood-CSF barrier.\r"
 }, 
 {
  ".I": "85855", 
  ".M": "Brain/*PA; Human; Image Enhancement; Magnetic Resonance Imaging/*MT; Multiple Sclerosis/PA.\r", 
  ".A": [
   "Runge", 
   "Wood", 
   "Kaufman", 
   "Silver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):831-4\r", 
  ".T": "MR imaging section profile optimization: improved contrast and detection of lesions.\r", 
  ".U": "88204181\r", 
  ".W": "A computer-optimized radio-frequency (RF) pulse for sharper section definition was implemented for T2-weighted magnetic resonance (MR) imaging of the head. Twenty-four patients underwent MR imaging with this technique and also with a conventional spin-echo technique with a sinc pulse filtered with a Hamming window. The contrast between gray and white matter improved 20%-40%, depending on the echo time. In ten patients with multiple sclerosis, use of the computer-optimized RF pulse resulted in detection of 37% more lesions, and power deposition was reduced by 36%. The computer-optimized RF pulse improved image contrast and lesion detection.\r"
 }, 
 {
  ".I": "85856", 
  ".M": "Human; Magnetic Resonance Imaging/*IS/MT; Temporomandibular Joint/PA; Temporomandibular Joint Diseases/DI.\r", 
  ".A": [
   "Hardy", 
   "Katzberg", 
   "Frey", 
   "Szumowski", 
   "Totterman", 
   "Mueller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):835-8\r", 
  ".T": "Switched surface coil system for bilateral MR imaging.\r", 
  ".U": "88204182\r", 
  ".W": "A method is presented for acquiring magnetic resonance (MR) images in parallel from both members of a pair of organs, such as the temporomandibular joint (TMJ), with use of two surface coil receivers. Interleaved sagittal sections are broken into two groups, one on each side of the head, and the MR receiver is toggled between the two coils. The surface coil that is not receiving at a given time is decoupled from the other surface coil by the active gating of a diode blocking network located across the coil input. This method produces effective decoupling independent of coil loading and positioning and makes it possible to use the same surface coils already employed for single-coil MR reception. Clinical application in 95 patients (190 joints) with symptoms of internal derangement of the TMJ demonstrated a 24% average decrease in total patient examination time, even after the addition of coronal imaging to the procedure. In no case was there a sacrifice in diagnostic quality.\r"
 }, 
 {
  ".I": "85857", 
  ".M": "Adult; Aged; Aged, 80 and over; Bladder Neoplasms/DT/*RT; Carcinoma, Transitional Cell/DT/*RT; Combined Modality Therapy; Female; Fluorouracil/*TU; Follow-Up Studies; Human; Male; Middle Age; Neoplasm Recurrence, Local; Radiotherapy Dosage.\r", 
  ".A": [
   "Russell", 
   "Boileau", 
   "Ireton", 
   "Higano", 
   "Collins", 
   "Koh", 
   "Griffin", 
   "Chapman", 
   "Griffin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):845-8\r", 
  ".T": "Transitional cell carcinoma of the urinary bladder: histologic clearance with combined 5-FU chemotherapy and radiation therapy. Preliminary results of a bladder-preservation study.\r", 
  ".U": "88204184\r", 
  ".W": "Fourteen patients with transitional cell carcinoma of the urinary bladder were treated with 4,000 cGy of pelvic irradiation concurrent with two 96-hour infusions of 5-fluorouracil (5-FU). Three weeks after completion of this regimen, patients underwent repeat cystoscopy and deep-muscle biopsy at the site of their original neoplasms. Eight of 14 (57%) had no tumor left in the biopsy specimen, and they received an additional course of chemotherapy and radiation therapy to a total dose of 4,400 cGy to the pelvis and 6,000 cGy to the bladder. Five of the 14 had residual tumor in the biopsy specimen (one did not undergo biopsy) and went on to planned cystectomy. Two of the five had no tumor in the cystectomy specimen. Overall, ten of the 14 patients (71%) have been downstaged to a condition of P0 (no tumor) following 4,000 cGy and two courses of 5-FU. Of eight patients with retained bladders, seven remain well at a median follow-up of 7 months. At a range of follow-up of 3-21 months and a median of 7 months, 13 of 14 patients remain tumor-free. This regimen results in a greater percentage of downstaging than conventional irradiation alone, and may allow bladder preservation for those with radiation therapy- and chemotherapy-responsive tumors.\r"
 }, 
 {
  ".I": "85858", 
  ".M": "Hospital Information Systems/*; Medical Records/*; Microcomputers; Radiology Information Systems/*; Software/*; Speech.\r", 
  ".A": [
   "Robbins", 
   "Vincent", 
   "Shaffer", 
   "Maietta", 
   "Srinivasan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):853-5\r", 
  ".T": "Radiology reports: assessment of a 5,000-word speech recognizer.\r", 
  ".U": "88204186\r", 
  ".W": "A prototype 5,000-word recognizer for the generation of radiologic reports by voice entry was evaluated. The system had a capacity sufficient enough to include all radiologic examinations and all desired words in one lexicon. The lack of such a capacity had been identified as a major limitation of a 1,000-word system previously evaluated. Overall reliability in word recognition was 98%. The device may be widely applicable for use in any radiology practice.\r"
 }, 
 {
  ".I": "85859", 
  ".M": "Ambulatory Care/*; Data Collection; Hospitals/*; Human; Radiology/*UT; Specialties, Medical; Support, U.S. Gov't, Non-P.H.S.; United States.\r", 
  ".A": [
   "Radecki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):857-60\r", 
  ".T": "Diagnostic radiology usage in ambulatory and hospital care.\r", 
  ".U": "88204187\r", 
  ".W": "Data from a nationwide survey of physicians show that there were a total of 214 million medical radiologic examinations performed in the United States in 1977, or just under one for each member of the resident population. Approximately 58% of these procedures were performed in ambulatory patients (including those in hospital outpatient departments) and 42% were in hospitalized patients. Data for the number of visits with (single or multiple) radiologic examinations produced an estimate of 184 million annual visits with one or more diagnostic radiographs. These estimates provide a comprehensive measure of national use of diagnostic radiology at the time the data were collected, as well as a basis of comparison for analyses of contemporary patterns of utilization of radiologic procedures.\r"
 }, 
 {
  ".I": "85860", 
  ".M": "Fourier Analysis; Human; Image Enhancement; Magnetic Resonance Imaging/*MT; Temporomandibular Joint/*PA; Temporomandibular Joint Diseases/*DI.\r", 
  ".A": [
   "Wilk", 
   "Harms"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):861-3\r", 
  ".T": "Temporomandibular joint: multislab, three-dimensional Fourier transformation MR imaging.\r", 
  ".U": "88204188\r", 
  ".W": "High-resolution three-dimensional Fourier transformation (3DFT) multislab acquisitions and a specially designed counter-rotating loop surface coil were used to increase the quality and clinical efficacy of imaging of the temporomandibular joint. The results were compared with those of 2D multisection imaging. Multislab 3DFT magnetic resonance imaging combines the advantages of volume imaging for viewing small structures and the clinical efficiency of 2DFT multisection acquisitions. A 3DFT multislab acquisition, coupled with a specially designed coil, yields two slabs of 16 sections each. The thin-section 3D imaging method facilitates the diagnosis of medially and laterally displaced disks and allows a bilateral examination.\r"
 }, 
 {
  ".I": "85861", 
  ".M": "Angiography/*IS; Heart Catheterization/*IS; Human; Pulmonary Artery/*RA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kozak", 
   "Rosch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8808; 167(3):864-5\r", 
  ".T": "Curved guide wire for percutaneous pulmonary angiography.\r", 
  ".U": "88204189\r", 
  ".W": "A curved, tapered, solid-core, movable J guide wire was developed for use in percutaneous transfemoral pulmonary angiography. The guide wire was used in 30 patients and, compared with other techniques, greatly reduced the time required to pass the catheter through the right side of the heart. No complications occurred, and only occasional premature ventricular contractions were detected.\r"
 }, 
 {
  ".I": "85862", 
  ".M": "Dietary Proteins/*AE; Enterocolitis/ET/*RA; Food Hypersensitivity/*CO/ET; Human; Infant; Milk Proteins/AE; Plant Proteins/AE; Soybeans.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Radiology 8808; 167(3):866\r", 
  ".T": "Cow's milk protein/soy protein allergy: gastrointestinal imaging [editorial]\r", 
  ".U": "88204190\r"
 }, 
 {
  ".I": "85863", 
  ".M": "Bone and Bones/*PA; Bone Diseases/*DI; Fractures/DI; Human; Magnetic Resonance Imaging/*; Osteoporosis/DI.\r", 
  ".A": [
   "Ehman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Radiology 8808; 167(3):867-8\r", 
  ".T": "MR imaging of medullary bone [editorial]\r", 
  ".U": "88204191\r"
 }, 
 {
  ".I": "85864", 
  ".M": "Adenoma/CL/*PA/RA; Colonic Neoplasms/CL/*PA/RA; Human.\r", 
  ".A": [
   "Rubesin", 
   "Levine", 
   "Laufer", 
   "Herlinger"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Radiology 8808; 167(3):869-70\r", 
  ".T": "Villous adenomas: the scientific and the practical [editorial]\r", 
  ".U": "88204192\r"
 }, 
 {
  ".I": "85865", 
  ".M": "Bone and Bones/PA/RA; Female; Human; Negroid Race/*; Osteoporosis/PA/*RA.\r", 
  ".A": [
   "Korpi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8808; 167(3):873\r", 
  ".T": "Screening for postmenopausal osteoporosis [letter]\r", 
  ".U": "88204194\r"
 }, 
 {
  ".I": "85866", 
  ".M": "Acetabulum/*RA; Human; Osteoporosis/*RA.\r", 
  ".A": [
   "Watt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8808; 167(3):873-4\r", 
  ".T": "Double cortical line in the acetabular roof: a sign of disuse osteoporosis [letter]\r", 
  ".U": "88204195\r"
 }, 
 {
  ".I": "85867", 
  ".M": "Human; Intervertebral Disk Displacement/*DI; Magnetic Resonance Imaging/*; Thoracic Vertebrae.\r", 
  ".A": [
   "Williams", 
   "Cherryman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8808; 167(3):874-5\r", 
  ".T": "Thoracic disk herniation: MR imaging [letter]\r", 
  ".U": "88204196\r"
 }, 
 {
  ".I": "85868", 
  ".M": "Brain/PA/*RA; Human; Magnetic Resonance Imaging; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Hyman", 
   "Gorey", 
   "Nuskind", 
   "Black"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8808; 167(3):877-8\r", 
  ".T": "CT of the brain is alive and well [letter]\r", 
  ".U": "88204200\r"
 }, 
 {
  ".I": "85869", 
  ".M": "Animal; Animal Welfare/*; Information Systems/*; Research/ST.\r", 
  ".A": [
   "Clark"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8808; 240(4852):587\r", 
  ".T": "Computer searches: effect on animal research [letter]\r", 
  ".U": "88204879\r"
 }, 
 {
  ".I": "85870", 
  ".M": "Brain Death/*; Ethics, Medical/*; Human; Tissue Donors/*.\r", 
  ".A": [
   "Wright"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8808; 240(4852):587-8\r", 
  ".T": "Clarification of donor status [letter]\r", 
  ".U": "88204880\r"
 }, 
 {
  ".I": "85874", 
  ".M": "Books/*; Hydrogen-Ion Concentration; Libraries/*; Paper/*.\r", 
  ".A": [
   "Sun"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4852):598-600\r", 
  ".T": "The big problem of brittle books [news]\r", 
  ".U": "88204884\r"
 }, 
 {
  ".I": "85875", 
  ".M": "Books/*; Libraries/*; Paper/*.\r", 
  ".A": [
   "Sun"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4852):599\r", 
  ".T": "Rare treatment for rare items [news]\r", 
  ".U": "88204885\r"
 }, 
 {
  ".I": "85876", 
  ".M": "Base Sequence/*; Chromosomes, Human/*; Genes/*; Government Agencies; Human; Interinstitutional Relations; National Institutes of Health (U.S.); Research Support; United States.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4852):602-4\r", 
  ".T": "Genome projects ready to go [news]\r", 
  ".U": "88204886\r"
 }, 
 {
  ".I": "85877", 
  ".M": "Base Sequence/*; DNA/*GE; Human; Repetitive Sequences, Nucleic Acid/*; Software.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4852):603\r", 
  ".T": "Chance and repetition [news]\r", 
  ".U": "88204887\r"
 }, 
 {
  ".I": "85878", 
  ".M": "DNA/UL; Microscopy/*IS.\r", 
  ".A": [
   "Pool"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4852):605\r", 
  ".T": "Novel types of microscopes [news]\r", 
  ".U": "88204888\r"
 }, 
 {
  ".I": "85879", 
  ".M": "Air Pollutants, Radioactive/AE; Environmental Exposure; Environmental Monitoring; Housing/*; Human; Lung Neoplasms/*ET/PC; Maximum Permissible Exposure Level; Neoplasms, Radiation-Induced/*; Radon/*AE; Risk Factors; Smoking/*AE/PC.\r", 
  ".A": [
   "Kerr"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4852):606-8\r", 
  ".T": "Indoor radon: the deadliest pollutant [news]\r", 
  ".U": "88204889\r"
 }, 
 {
  ".I": "85880", 
  ".M": "Agriculture/*; Biotechnology/*; Legislation; United States.\r", 
  ".A": [
   "Abelson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Science 8808; 240(4853):701\r", 
  ".T": "World competition in biotechnology [editorial]\r", 
  ".U": "88204899\r"
 }, 
 {
  ".I": "85881", 
  ".M": "Animal; Anura; Biology/*ED; Dissection/*VE.\r", 
  ".A": [
   "Weinberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8808; 240(4853):706\r", 
  ".T": "Biology teaching [letter]\r", 
  ".U": "88204900\r"
 }, 
 {
  ".I": "85882", 
  ".M": "Base Sequence/*; Biotechnology/*; Chromosomes, Human/*; Europe; Genes/*; Human; International Cooperation; Japan; Research Support; United States.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4853):710-2\r", 
  ".T": "Europe seeks strategy for biology [news]\r", 
  ".U": "88204901\r"
 }, 
 {
  ".I": "85883", 
  ".M": "Base Sequence/*; Chromosomes, Human/*; Europe; Genes/*; Human; International Cooperation; Research Support.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4853):711\r", 
  ".T": "Focus on the genome [news]\r", 
  ".U": "88204902\r"
 }, 
 {
  ".I": "85884", 
  ".M": "Acquired Immunodeficiency Syndrome; Budgets/*EC/LJ; Financial Management/*EC; National Academy of Sciences (U.S.); Research Support/*EC/LJ; Training Support; United States.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4853):713\r", 
  ".T": "Science budget squeeze and the zero sum game [news]\r", 
  ".U": "88204904\r"
 }, 
 {
  ".I": "85885", 
  ".M": "Hazardous Waste/*/EC; Refuse Disposal/*/EC; Research Support/*/EC/LJ; United States.\r", 
  ".A": [
   "Crawford"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4853):716\r", 
  ".T": "Toxic waste R&D effort stalled [news]\r", 
  ".U": "88204906\r"
 }, 
 {
  ".I": "85886", 
  ".M": "Information Systems/*; Nuclear Magnetic Resonance; Protein Conformation; Proteins/*; X-Ray Diffraction.\r", 
  ".A": [
   "Jasny"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4853):722-3\r", 
  ".T": "Exploiting the insights from protein structure [news]\r", 
  ".U": "88204909\r"
 }, 
 {
  ".I": "85887", 
  ".M": "DNA, Bacterial/GE; DNA, Recombinant; Gene Expression Regulation/*; Luciferase/GE; Luminescence; Operon; Plasmids; Promoter Regions (Genetics); Streptomyces/GD/*GE; Support, Non-U.S. Gov't; Transformation, Bacterial; Vibrio/GE.\r", 
  ".A": [
   "Schauer", 
   "Ranes", 
   "Santamaria", 
   "Guijarro", 
   "Lawlor", 
   "Mendez", 
   "Chater", 
   "Losick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8808; 240(4853):768-72\r", 
  ".T": "Visualizing gene expression in time and space in the filamentous bacterium Streptomyces coelicolor.\r", 
  ".U": "88204912\r", 
  ".W": "Streptomycetes are prokaryotic microorganisms that exhibit a complex, mycelial fungus-like cycle of morphological differentiation. Development involves at least two spatially separated types of cells: the branching hyphae of the substrate mycelium, which penetrate the stratum upon which the colony feeds, and the upwardly protruding hyphae of the aerial mycelium, which undergo metamorphosis into spores. The luciferase-encoding luxA and luxB operon of the luminescent marine bacterium Vibrio harveyi was used as a promoter probe to visualize gene expression in differentiating colonies of Streptomyces coelicolor. Promoters for developmental genes of several kinds gave distinctive temporal and spatial patterns of light emission.\r"
 }, 
 {
  ".I": "85888", 
  ".M": "Bacteriorhodopsin/*; Halobacterium/AN; Isomerism; Photochemistry; Spectrophotometry; Stereoisomers; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mathies", 
   "Brito", 
   "Pollard", 
   "Shank"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8808; 240(4853):777-9\r", 
  ".T": "Direct observation of the femtosecond excited-state cis-trans isomerization in bacteriorhodopsin.\r", 
  ".U": "88204913\r", 
  ".W": "Femtosecond optical measurement techniques have been used to study the primary photoprocesses in the light-driven transmembrane proton pump bacteriorhodopsin. Light-adapted bacteriorhodopsin was excited with a 60-femtosecond pump pulse at 618 nanometers, and the transient absorption spectra from 560 to 710 nanometers were recorded from -50 to 1000 femtoseconds by means of 6-femtosecond probe pulses. By 60 femtoseconds, a broad transient hole appeared in the absorption spectrum whose amplitude remained constant for about 200 femtoseconds. Stimulated emission in the 660- to 710-nanometer region and excited-state absorption in the 560- to 580-nanometer region appeared promptly and then shifted and decayed from 0 to approximately 150 femtoseconds. These spectral features provide a direct observation of the 13-trans to 13-cis torsional isomerization of the retinal chromophore on the excited-state potential surface. Absorption due to the primary ground-state photoproduct J appears with a time constant of approximately 500 femtoseconds.\r"
 }, 
 {
  ".I": "85889", 
  ".M": "Animal; Birds/*PH; Comparative Study; Evolution/*; Female; Fertility; Nutritional Status; Reproduction/*; Seasons/*; Selection (Genetics)/*; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors; Variation (Genetics).\r", 
  ".A": [
   "Price", 
   "Kirkpatrick", 
   "Arnold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8808; 240(4853):798-9\r", 
  ".T": "Directional selection and the evolution of breeding date in birds.\r", 
  ".U": "88204919\r", 
  ".W": "In many bird species, those pairs that breed earlier in the season have higher reproductive success than those that breed later. Since breeding date is known to be heritable, it is unclear why it does not evolve to an earlier time. Under assumptions outlined by Fisher, a model is developed that shows how breeding date may have considerable additive genetic variance, appear to be under directional selection, and yet not evolve. These results provide a general explanation for a persistent correlation of fitness with a variety of traits in natural populations.\r"
 }, 
 {
  ".I": "85890", 
  ".M": "Animal; Electrophoresis, Polyacrylamide Gel; Guanyl Cyclase/*IP; Immunoassay; Receptors, Endogenous Substances/*IP.\r", 
  ".A": [
   "Waldman", 
   "Leitman", 
   "Andresen", 
   "Murad"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8808; 240(4853):805-6\r", 
  ".T": "Guanylate cyclase and the adrenal natriuretic factor receptor [letter]\r", 
  ".U": "88204921\r"
 }, 
 {
  ".I": "85893", 
  ".M": "Administrative Personnel/*; Cost Control; Equipment and Supplies/EC; National Institutes of Health (U.S.)/*OG; Professional Competence; United States.\r", 
  ".A": [
   "Booth"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4854):869-70\r", 
  ".T": "NIH firing: a shot across the bow? [news]\r", 
  ".U": "88204924\r"
 }, 
 {
  ".I": "85894", 
  ".M": "Biomedical Engineering/*; Cardiovascular System/*; Financing, Government/EC/LJ; National Institutes of Health (U.S.); Research Support/*/EC/LJ; United States.\r", 
  ".A": [
   "Basgall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4854):873\r", 
  ".T": "Duke, NSF reach accord [news]\r", 
  ".U": "88204925\r"
 }, 
 {
  ".I": "85895", 
  ".M": "Accidents/*; Ecology/*; Nuclear Reactors/*; Radiation Effects/*; Ukraine.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4854):877\r", 
  ".T": "Chernobyl area to be ecological reserve [news]\r", 
  ".U": "88204926\r"
 }, 
 {
  ".I": "85896", 
  ".M": "Biotechnology/*/EC; Foundations/*; Research Support.\r", 
  ".A": [
   "Sun"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4854):877\r", 
  ".T": "Genentech sets up research foundation [news]\r", 
  ".U": "88204927\r"
 }, 
 {
  ".I": "85897", 
  ".M": "Animal; Animals, Wild/*; Antigens/*/AD; Rabies/PC/*VE; Rabies Vaccine/*/AD; United States; Vaccines, Synthetic/*/AD.\r", 
  ".A": [
   "Coleman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4854):877\r", 
  ".T": "Wistar proposes U.S. test of rabies vaccine [news]\r", 
  ".U": "88204928\r"
 }, 
 {
  ".I": "85898", 
  ".M": "Administrative Personnel/*; Base Sequence/*; Chromosomes, Human/*; Genes/*; Human; National Institutes of Health (U.S.)/*OG; Research Support/EC/LJ; United States.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4854):878-9\r", 
  ".T": "Watson may head genome office [news]\r", 
  ".U": "88204929\r"
 }, 
 {
  ".I": "85899", 
  ".M": "Adrenal Glands/*TR; Behavior/*; Brain/*SU; Human; Parkinson Disease/PX/*SU; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4854):879\r", 
  ".T": "Brain graft puzzles [news]\r", 
  ".U": "88204930\r"
 }, 
 {
  ".I": "85900", 
  ".M": "Animal; Comparative Study; Evolution/*; Gene Expression Regulation; Genes, Structural/*; Growth/*; Plants/GD/GE.\r", 
  ".A": [
   "Marx"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4854):880-2\r", 
  ".T": "Evolution's link to development explored [news]\r", 
  ".U": "88204931\r"
 }, 
 {
  ".I": "85901", 
  ".M": "Animal; Body Constitution/*; Body Height; Body Weight; Comparative Study; Female; Fertility/*; Male; Models, Biological; Sex Characteristics/*.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8808; 240(4854):884\r", 
  ".T": "Why is the world full of large females? [news]\r", 
  ".U": "88204932\r"
 }, 
 {
  ".I": "85902", 
  ".M": "Action Potentials; Aging; Animal; Comparative Study; Gryllidae/*GD/PH; Interneurons/PH; Nerve Regeneration; Orthoptera/*GD; Sense Organs/GD/PH; Support, U.S. Gov't, Non-P.H.S.; Synapses/*PH.\r", 
  ".A": [
   "Chiba", 
   "Shepherd", 
   "Murphey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8808; 240(4854):901-5\r", 
  ".T": "Synaptic rearrangement during postembryonic development in the cricket.\r", 
  ".U": "88204934\r", 
  ".W": "Synaptic rearrangement during development is a characteristic of the vertebrate nervous system and was thought to distinguish vertebrates from the invertebrates. However, examination of the wind-sensitive cercal sensory system of the cricket demonstrates that some identified synaptic connections systematically decrease in strength as an animal matures, while others increase in strength over the same period. Moreover, a single sensory neuron could increase the strength of its synaptic connection with one interneuron while decreasing the strength of its connection with another interneuron. Thus, rather than being a hallmark of the vertebrate nervous system, synaptic rearrangement is probably characteristic of the development of many if not all nervous systems.\r"
 }, 
 {
  ".I": "85903", 
  ".M": "Ammonium Sulfate; Animal; Cell Survival; Chick Embryo; Fractionation; Growth Substances/IP/*PD; Hindlimb; Motor Neurons/*CY; Muscles/AN/EM/IR; Nerve Growth Factors/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tissue Extracts/IP/PD.\r", 
  ".A": [
   "Oppenheim", 
   "Haverkamp", 
   "Prevette", 
   "McManaman", 
   "Appel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8808; 240(4854):919-22\r", 
  ".T": "Reduction of naturally occurring motoneuron death in vivo by a target-derived neurotrophic factor.\r", 
  ".U": "88204939\r", 
  ".W": "Treatment of chick embryos in ovo with crude and partially purified extracts from embryonic hindlimbs (days 8 to 9) during the normal cell death period (days 5 to 10) rescues a significant number of motoneurons from degeneration. The survival activity of partially purified extract was dose-dependent and developmentally regulated. The survival of sensory, sympathetic, parasympathetic, and a population of cholinergic sympathetic preganglionic neurons was unaffected by treatment with hindlimb extract. The massive motoneuron death that occurs after early target (hindlimb) removal was partially ameliorated by daily treatment with the hindlimb extract. These results indicate that a target-derived neurotrophic factor is involved in the regulation of motoneuron survival in vivo.\r"
 }, 
 {
  ".I": "85904", 
  ".M": "DNA/*IP; Electrophoresis/*; Electrophoresis, Agar Gel/*; Nucleic Acid Conformation/*; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Deutsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8808; 240(4854):922-4\r", 
  ".T": "Theoretical studies of DNA during gel electrophoresis.\r", 
  ".U": "88204940\r", 
  ".W": "A numerical study of the motion of a long-chain macromolecule in a gel has shown unexpected features. The application of a field appears to induce the chain to contract on itself. This is followed by its \"unwinding\" into an extended configuration. For long chains, the mobility tends toward a constant, in accord with experiments. For the parameter range used, the observed molecular motion differs strongly from assumptions made in the present theory of electrophoresis.\r"
 }, 
 {
  ".I": "85905", 
  ".M": "Animal; Base Sequence; DNA/GE; DNA, Recombinant; Ferritin/BI/*GE; Human; Iron/*PD; Mice; Plasmids; Receptors, Transferrin/BI/*GE; Regulatory Sequences, Nucleic Acid/*; RNA/*GE; RNA, Messenger/*GE; Somatotropin/GE; Support, U.S. Gov't, P.H.S.; Transcription, Genetic; Transfection; Transformation, Genetic; Translation, Genetic/*DE.\r", 
  ".A": [
   "Casey", 
   "Hentze", 
   "Koeller", 
   "Caughman", 
   "Rouault", 
   "Klausner", 
   "Harford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8808; 240(4854):924-8\r", 
  ".T": "Iron-responsive elements: regulatory RNA sequences that control mRNA levels and translation.\r", 
  ".U": "88204941\r", 
  ".W": "The biosynthetic rates for both the transferrin receptor (TfR) and ferritin are regulated by iron. An iron-responsive element (IRE) in the 5' untranslated portion of the ferritin messenger RNA (mRNA) mediates iron-dependent control of its translation. In this report the 3' untranslated region of the mRNA for the human TfR was shown to be necessary and sufficient for iron-dependent control of mRNA levels. Deletion studies identified a 678-nucleotide fragment of the TfR complementary DNA that is critical for this iron regulation. Five potential stem-loops that resemble the ferritin IRE are contained within the region critical for TfR regulation. Each of two of the five TfR elements was independently inserted into the 5' untranslated region of an indicator gene transcript. In this location they conferred iron regulation of translation. Thus, an mRNA element has been implicated in the mediation of distinct regulatory phenomena dependent on the context of the element within the transcript.\r"
 }, 
 {
  ".I": "85906", 
  ".M": "Adenocarcinoma/MO/*SU; Electrocoagulation/*; Follow-Up Studies; Human; Neoplasm Recurrence, Local/*SU; Palliative Treatment/*; Rectal Neoplasms/MO/*SU; Reoperation.\r", 
  ".A": [
   "Salvati", 
   "Rubin", 
   "Eisenstat", 
   "Siemons", 
   "Mangione"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):393-6\r", 
  ".T": "Electrocoagulation of selected carcinoma of the rectum.\r", 
  ".U": "88205131\r", 
  ".W": "Abdominoperineal resection for the treatment of carcinoma of the rectum has been the benchmark for all other forms of therapy since Miles described the procedure in 1908. During the past 25 years, 81 patients have had carcinoma of the rectum treated curatively by electrocoagulation and have been observed for five years or more. Treatment was selectively applied to those patients whose tumors were less than 7.5 centimeters from the anal verge with less than 50 per cent of the rectum involved. All of the tumors were freely movable. The over-all five year survival rate was 47 per cent. Thirty-one of the 81 patients underwent conversion to abdominoperineal resection because of recurrence. The survival rate for those treated by electrocoagulation alone was 58 per cent and for those converted to abdominoperineal resection, 29 per cent. The survival rate was 65 per cent for those with lesions less than 4 centimeters in diameter versus 30 per cent for those with lesions more than 4 centimeters. The morbidity rate was 21.0 per cent and the mortality rate was 2.7 per cent. There were an additional 33 patients treated for palliation with only one five year survivor. Electrocoagulation for the treatment of carcinoma of the distal part of the rectum is a reasonable alterative to abdominoperineal resection when selectively applied.\r"
 }, 
 {
  ".I": "85907", 
  ".M": "Amputation; Arm Injuries/*SU; Compartment Syndromes/*PC; Fascia/*SU; Follow-Up Studies; Human; Leg Injuries/*SU; Postoperative Complications/ET; Reoperation; Time Factors; Wounds, Nonpenetrating/*SU; Wounds, Penetrating/*SU.\r", 
  ".A": [
   "Vitale", 
   "Richardson", 
   "George", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):397-401\r", 
  ".T": "Fasciotomy for severe, blunt and penetrating trauma of the extremity.\r", 
  ".U": "88205132\r", 
  ".W": "Blunt or penetrating injuries to the extremity with vascular or severe soft tissue and skeletal trauma frequently require fasciotomy. Long term follow-up studies of these patients are rare. From 1976 to 1983, 85 patients underwent 39 fasciotomies upon the upper extremities and 57 upon the lower. Amputations were required in 11 patients; four due to primary vascular compromise, six to severe crush injury and one to electric burn with myonecrosis. The fasciotomy was not etiologically related to limb loss in any of these patients. Osteomyelitis occurred in two patients. Long term follow-up data was obtained by telephone and mail survey from 23 of the 61 patients five to 11 years after injury. Pain, weakness and paresthesia were major determinants of long term morbidity. Chronic edema was present in two patients. Seven of the patients interviewed were unemployed due to the injuries they received to the extremities. Most symptoms were believed to be due to the severity of the injury, and none were directly attributed to the fasciotomy. When fasciotomy is indicated, it is a safe adjunctive procedure in limb salvage and contributes very little to the long term morbidity of patients with severe trauma to the extremity.\r"
 }, 
 {
  ".I": "85908", 
  ".M": "Arteries/TR; Blood Vessel Prosthesis/*; Endarterectomy/*MT; Follow-Up Studies; Human; Hypertension, Renovascular/*SU; Postoperative Complications/RA; Renal Artery/RA/*SU; Saphenous Vein/TR; Time Factors; Transplantation, Autologous.\r", 
  ".A": [
   "van", 
   "van", 
   "Overbosch", 
   "Felthuis", 
   "Terpstra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):402-8\r", 
  ".T": "The influence of the surgical technique upon the short term and long term anatomic results in reconstructive operation for renovascular hypertension.\r", 
  ".U": "88205133\r", 
  ".W": "The anatomic results of reconstructive operation for renovascular disease was analyzed in 161 patients with hypertension who were treated between 1959 and 1983. Arteriosclerotic lesions in 103 patients were repaired by endarterectomy (58 per cent), autologous bypasses (27 per cent) and miscellaneous procedures (15 per cent). Fibrodysplastic lesions in 58 patients were treated by in situ procedures (54 per cent) and by extracorporeal repair and autotransplantation (46 per cent). The results were evaluated by means of angiography at both a short term and long term interval after the operation. Angiograms were taken of 79 per cent of the reconstructions at the short term interval and 65 per cent at the long term interval. For the short term interval, the failure rate of angiographically verified reconstructions was 5.7 per cent for arteriosclerotic and 5.8 per cent for fibrodysplastic lesions. The secondary nephrectomy rate was 3.4 and 4.5 per cent, respectively. Surgical expertise appeared to be an important factor, since all failures but one occurred during the first period of the study. Furthermore, the introduction of extracorporeal reconstruction reduced the failure rate for reconstructive operation for fibrodysplasia; residual lesions in the main renal artery did not occur and those of reconstructed hilar branches were only occasionally observed (6.9 per cent). For the long term interval, failure rates were 17 per cent for arteriosclerotic and 14 per cent for fibrodysplastic lesions. In this respect, the results obtained with endarterectomy and arterial bypasses were superior to those obtained with venous bypasses. We conclude that surgical technique is the most important factor for successful reconstruction and that the use of autologous materials, except autologous veins, is preferred.\r"
 }, 
 {
  ".I": "85909", 
  ".M": "Adult; Bladder/*IN; Case Report; Comparative Study; Female; Hematuria/ET; Human; Hysterectomy/*AE; Intestinal Pseudo-Obstruction/ET; Intraoperative Complications; Middle Age; Pain, Postoperative/ET; Vesicovaginal Fistula/*PC.\r", 
  ".A": [
   "Kursh", 
   "Morse", 
   "Resnick", 
   "Persky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):409-12\r", 
  ".T": "Prevention of the development of a vesicovaginal fistula.\r", 
  ".U": "88205134\r", 
  ".W": "The cause of vesicovaginal fistulas after hysterectomy is not clearly understood. In an attempt to determine its cause, the records of 12 patients who had vesicovaginal fistula develop (after total abdominal hysterectomy) were compared with 12 consecutive patients who underwent total abdominal hysterectomy without fistula formation. Most of the patients who had vesicovaginal fistulas develop had excessive postoperative abdominal pain, distension or paralytic ileus, or both. Hematuria and symptoms of irritability of the bladder were also noted in the fistula group and prolonged postoperative fever and increased white blood cell count occurred more often. In contrast, the postoperative course was uncomplicated in the nonfistula group. The clinical course observed in many of the patients with vesicovaginal fistulas suggests that the patients had an unrecognized injury to the bladder resulting in urinary extravasation. It is postulated that the fistula develops when the urinoma drains into the vaginal cuff which is dependent and usually not closed. It may be possible to abort the development of many vesicovaginal fistulas by early recognition and treatment of an unsuspected bladder injury. It is suggested that patients with severe abdominal pain, distension, paralytic ileus, hematuria or symptoms of severe irritability of the bladder after abdominal hysterectomy be investigated early for a possible bladder injury.\r"
 }, 
 {
  ".I": "85910", 
  ".M": "Adult; Arteries; Comparative Study; Female; Human; Hypothyroidism/PC; Ligation; Male; Postoperative Complications/PC; Prospective Studies; Thyroid Gland/*BS/PH; Thyroidectomy/*MT; Thyrotoxicosis/*SU.\r", 
  ".A": [
   "Corbett", 
   "Young", 
   "Gaunt", 
   "Unal", 
   "Unal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):418-20\r", 
  ".T": "The effect of ligation of the inferior thyroid artery upon thyroid remnant function.\r", 
  ".U": "88205136\r", 
  ".W": "The cause of hypothyroidism after subtotal thyroidectomy for primary thyrotoxicosis is not precisely understood. Activity is not just related to the size of the thyroid remnants, and ischemia of the remnants has been suggested as a factor which might contribute to the development of hypothyroidism. A prospective study has been carried out to look for evidence that ischemia is implicated. In 55 patients undergoing subtotal thyroidectomy for primary thyrotoxicosis, the inferior thyroid artery (ITA) was ligated on one side but preserved on the opposite side. All of the patients had postoperative isotope scans. We predicted that, if ITA ligation produced significant ischemia of the remnant, then the remnant with the intact ITA ought to show greater activity on the postoperative scan. This was not the case. The remnant with the intact ITA was dominant in only 15 of 55 patients, the remnant with the ligated ITA was dominant in the same proportion, 15 of 55 patients, while in the remaining 25 patients, activity was equally distributed between the two remnants. The results of this study provides no evidence to support the contention that nonligation of the inferior thyroid arteries will reduce ischemia of the thyroid remnants and thereby discourage postoperative hypothyroidism.\r"
 }, 
 {
  ".I": "85911", 
  ".M": "Common Bile Duct Diseases/SU; Human; Laser Surgery/*; Pancreas/AB; Pancreatitis/SU; Sphincterotomy, Transhepatic/*MT; Vater's Ampulla.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):421-4\r", 
  ".T": "Transduodenal sphincteroplasty using the carbon dioxide laser.\r", 
  ".U": "88205137\r", 
  ".W": "A new method of performing a transduodenal sphincteroplasty using the carbon dioxide laser has been done in 43 patients. The advantages include more accurate incisions and exposure, less bleeding and no need for a sutured anastomosis. The procedure is particularly suited for the surgical treatment of pancreas divisum.\r"
 }, 
 {
  ".I": "85912", 
  ".M": "Caucasoid Race; Female; Human; Male; Melanoma/*EP/MO; Neoplasm Recurrence, Local/*EP; New Zealand; Pregnancy; Pregnancy Complications, Neoplastic/EP/MO; Prognosis; Retrospective Studies; Skin Neoplasms/*EP/MO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):425-30\r", 
  ".T": "Malignant melanoma in Auckland, New Zealand.\r", 
  ".U": "88205138\r", 
  ".W": "A retrospective study of 972 patients diagnosed as having cutaneous malignant melanoma in the Auckland area from 1970 to 1985 is presented. The incidence of malignant melanoma in New Zealand is similar to that in Scandinavia, being higher than in the United Kingdom and lower than that in Queensland, Australia. The general trends in terms of anatomic predilection, and sex differences in terms of survival time, are similar in patients living in New Zealand to what has been reported from other countries. The over-all five year survival time of patients with malignant melanoma in New Zealand is within the five year spectrum reported from other countries. Major factors governing survival time in patients in New Zealand are the level of invasion, ulceration of the primary lesion, the presence of local recurrence and, in men, nodular histologic factors and the presence of a primary lesion on either the trunk or the head and neck region. Factors important in governing the incidence of local recurrence are the level of invasion, the presence of satellites, a primary lesion located in the head and neck region and inadequate resection margins in the head and neck region. There is no obvious adverse effect of pregnancy upon the outcome of women with malignant melanoma. Malignant melanoma in patients living in Maori and Polynesia is rare, but clinically, pathologically and prognostically, it is similar to that found in Caucasians.\r"
 }, 
 {
  ".I": "85913", 
  ".M": "Adult; Female; Follow-Up Studies; Human; Male; Myasthenia Gravis/PA/*TH; Plasmapheresis; Postoperative Care; Preoperative Care; Remission Induction; Thymectomy/*; Thymus Gland/PA.\r", 
  ".A": [
   "Huang", 
   "King", 
   "Hsu", 
   "Huang", 
   "Hsu", 
   "Wang", 
   "Chien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):436-40\r", 
  ".T": "The outcome of thymectomy in nonthymomatous myasthenia gravis.\r", 
  ".U": "88205140\r", 
  ".W": "From October 1979 to December 1984, 77 patients with nonthymomatous myasthenia gravis underwent thymectomy and 74 patients were available for careful follow-up study in this review. Among these 74 patients, 18 were male and 56, female. Their ages ranged from 13 to 68 years with an average age of 30.2 years. Men tend to be affected at a later age than women (an average age of 38.0 versus 26.1 years). Duration of the disease was from one to 30 years, with an average of 4.2 years. A sternal-splitting incision was performed for all patients. Thymectomy was made by removal of all anterior mediastinal fat between the pleuropericardial reflection and phrenic nerve bilaterally. Seventy of the 74 patients benefited from thymectomy. Of these, 34 patients had remission and 36 patients had substantial improvement; three patients did not improve after thymectomy but did not increase in severity of symptoms or medication requirement. There was no postoperative death. Myasthenic crisis developed in four patients and five patients had pulmonary complications. These nine patients were among the 21 patients who did not receive either plasmapheresis preoperatively or a high dose of steroids perioperatively. Early thymectomy is recommended for patients with nonthymomatous myasthenia gravis. We also recommend that patients undergoing thymectomy should be treated either with plasmapheresis preoperatively or with high doses of steroid perioperatively.\r"
 }, 
 {
  ".I": "85914", 
  ".M": "Acute Disease; Animal; Deoxyglucose/PD; Gastric Acid/*SE; Male; Rats; Spinal Cord Injuries/*CO/PP; Stimulation, Chemical; Stomach Ulcer/*ET; Stress/*ET; Support, U.S. Gov't, P.H.S.; Vagus Nerve/*PP.\r", 
  ".A": [
   "MacLellan", 
   "Shulkes", 
   "Yao", 
   "Hardy", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):441-6\r", 
  ".T": "Role of vagal hyperactivity in gastric stress ulceration after acute injury to the cervical cord.\r", 
  ".U": "88205141\r", 
  ".W": "The role of vagal hyperactivity in the pathogenesis of gastric stress ulceration that occurs after acute trauma to the cervical cord is controversial. We have used a rat model of transection of the cervical cord to induce gastric stress ulceration and to examine the cause of the ulcers. Cervical cord transection did not increase gastric acid output or plasma levels of gastrin or pancreatic polypeptide, either immediately or up to eight hours later. However, gastric stress ulceration showed a time-related increase in ulceration. Vagal stimulation with 2-deoxy-glucose enhanced the gastric acid output in rats with cervical cord transection but failed to change the quantity or characteristics of the gastric ulceration. We conclude that there is no evidence to support the vagal hyperactivity hypothesis in the pathogenesis of gastric stress ulceration after acute cervical cord injury.\r"
 }, 
 {
  ".I": "85915", 
  ".M": "Adrenergic Alpha Receptor Blockaders/*TU; Colon/*SU; Comparative Study; Human; Male; Phenoxybenzamine/*TU; Postoperative Complications/*PC; Rectum/*SU; Retrospective Studies; Urinary Tract Infections/*PC; Urination Disorders/*PC.\r", 
  ".A": [
   "Goldman", 
   "Kahn", 
   "Kashtan", 
   "Stadler", 
   "Wiznitzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):447-50\r", 
  ".T": "Prevention and treatment of urinary retention and infection after surgical treatment of the colon and rectum with alpha adrenergic blockers.\r", 
  ".U": "88205142\r", 
  ".W": "In a retrospective study, 153 male patients who underwent surgical treatment of the colon and rectum presented with complaints indicating obstruction of the prostate gland and clear indications for preoperative administration of alpha-blockers. Between the years 1982 and 1984, the alpha-blocker phenoxybenzamine hydrochloride (PB-HCl) was prohibited from use by the Ministry of Health because of suspicions of its carcinogenic properties. This enabled a comparative study between two groups of patients. Seventy-five patients (group 2a1) were prohibited from receiving PB-HCl. Urinary retention occurred in 54.7 per cent and urinary tract infection in 65.3 per cent. Seventy-eight patients (group 2a2) were administered PB-HCl. In this group of patients, urinary retention occurred in 19.2 per cent and urinary tract infection in 15.4 per cent. Forty-one patients with urinary retention of group 2a1 who were not administered PB-HCl were compared with 50 patients with urinary retention (group 3) who received PB-HCl. Spontaneous relief was observed in 21.9 and 76.0 per cent, respectively. PB-HCl was shown to be extremely effective, both as a preventative and therapeutic agent, when complaints indicating the prostate gland are present in patients undergoing surgical treatment of the colon and rectum.\r"
 }, 
 {
  ".I": "85916", 
  ".M": "Appendectomy; Appendiceal Neoplasms/MO/*SU; Carcinoma, Mucinous/MO/SC/*SU; Colectomy/MT; Female; Human; Male; Middle Age; Ovarian Neoplasms/SC/TH; Ovariectomy; Palliative Treatment; Prognosis.\r", 
  ".A": [
   "Conte", 
   "Petrelli", 
   "Stulc", 
   "Herrera", 
   "Mittelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):451-3\r", 
  ".T": "Adenocarcinoma of the appendix.\r", 
  ".U": "88205143\r", 
  ".W": "Sixteen instances of adenocarcinoma of the appendix treated at Roswell Park Memorial Institute between 1964 and 1986 were reviewed. Thirteen of 15 were mucinous and ten were well differentiated. Synchronous metastases were present in 11 patients, with carcinomatosis being the most common pattern of metastases (nine patients). Seven of eight women had ovarian metastases. Nine of the 11 patients with metastatic disease presented with complaints referrable to the metastatic site. The five year survival rate was 50 per cent in the eight patients who underwent right hemicolectomy and 25 per cent in the four patients who underwent appendectomy. The data from this review support right hemicolectomy as the treatment of choice for adenocarcinoma of the appendix. The prolonged survival time of patients with metastatic disease and the symptomatic nature of that disease support the application of palliative oophorectomy in patients with ovarian metastases.\r"
 }, 
 {
  ".I": "85917", 
  ".M": "Animal; Arteriovenous Shunt, Surgical; Blood Vessel Prosthesis/*; Comparative Study; Human; Male; Papio; Platelet Aggregation/*; Polyethylene Terephthalate/*; Polytetrafluoroethylene; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Umbilical Veins.\r", 
  ".A": [
   "Shoenfeld", 
   "Connolly", 
   "Ramberg", 
   "Valeri", 
   "Eldrup-Jorgensen", 
   "Callow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):454-7\r", 
  ".T": "The systemic activation of platelets by Dacron grafts.\r", 
  ".U": "88205144\r", 
  ".W": "Dacron (polyester fiber), a stimulus to platelet aggregation in vitro, accumulates platelets to a greater extent in vivo than autogenous artery, polytetrafluoroethylene (PTFE) or human umbilical vein (HUV). We conducted a series of experiments using the ex vivo shunt in the baboon to determine whether or not systemic activation of platelet function was produced by a Dacron graft. Two 5 centimeter segments of 4 millimeter internal diameter graft materials were placed in series in the ex vivo shunt perfused at 25 milliliters per minute flow rate for two and one-half hours. Deposition of autologous Indium 111 labeled platelets was monitored. The ex vivo shunt procedures were divided into two groups, both with PTFE as the proximal graft: one with a distal Dacron graft (n = 21), the second with PTFE or HUV distally (n = 17). In this study, an increase in platelet deposition on the proximal PTFE graft represents systemic platelet activation caused by the distal graft. Increased platelet deposition on PTFE was noted at all time points in the presence of a Dacron graft (p less than 0.05). This property of Dacron has important clinical implications, potentially accelerating the progression of vascular disease, increasing the failure rate of composite grafts and subsequent arterial reconstruction.\r"
 }, 
 {
  ".I": "85918", 
  ".M": "Adult; Aged; Aged, 80 and over; Dilatation; Esophageal Achalasia/*TH; Esophageal Perforation/*ET; Female; Human; Middle Age.\r", 
  ".A": [
   "Miller", 
   "Tiszenkel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):458-60\r", 
  ".T": "Esophageal perforation due to pneumatic dilation for achalasia.\r", 
  ".U": "88205145\r", 
  ".W": "The initial treatment for achalasia in most centers is pneumatic dilation (PD). The most significant complication of PD is esophageal perforation (EP). During the past ten years, six patients were noted to have EP after PD at St. Luke's-Roosevelt Hospital Center. The cornerstone of treatment is early diagnosis. Operative repair, including suture of the perforation and modified Heller esophagomyotomy without anti-reflux procedure, is preferred. Details of this operation are presented. We have successfully managed five patients with EP after PD. A sixth patient died of unrecognized EP.\r"
 }, 
 {
  ".I": "85919", 
  ".M": "Aged; Aorta, Abdominal; Aorta, Thoracic; Aortic Aneurysm/MO/*SU; Aortic Rupture/MO/SU; Blood Vessel Prosthesis; Emergencies; Female; Human; Male; Middle Age; Polyethylene Terephthalate; Postoperative Complications/*EP.\r", 
  ".A": [
   "Vaccaro", 
   "Elkhammas", 
   "Smead"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):461-5\r", 
  ".T": "Clinical observations and lessons learned in the treatment of patients with thoracoabdominal aortic aneurysms.\r", 
  ".U": "88205146\r", 
  ".W": "Thoracoabdominal aortic aneurysms can be repaired successfully with acceptable rates of morbidity and mortality. Twenty-three men and seven women (an average age of 67 years) underwent 23 elective and seven emergency operations. Pulmonary complications were the most common, but renal insufficiency and paraplegia were the most serious postoperative problems. The average time of suprarenal aortic occlusion was 47 minutes, but neither renal insufficiency nor paraplegia was directly related to suprarenal clamp time. Four deaths occurred after elective procedures, two from postoperative bleeding (one death from a technical error) and two deaths from multisystem organ failure. Four late deaths were caused by myocardial infarction. The remaining patients are alive at two to 79 months after infarction. DeBakey's technique (multiple sidearm grafts from the main aortic graft) was used in the first three procedures, and the graft inclusion technique of Crawford, in the remainder. The graft inclusion technique reduced operating time and loss of blood by 50 per cent and intraoperative fluid requirements by 33 per cent. Hypothermia was minimized by extraperitoneal, rather than intraperitoneal, abdominal aortic exposure, heated ventilation and warmed intravenous fluids. Selective renal cooling was performed by catheter perfusion of the renal arteries. Extreme care must be taken in making openings and attaching grafts to visceral arteries to avoid troublesome hemorrhage. In contrast with patients with infrarenal aneurysms, those with thoracoabdominal aneurysms require prolonged ventilatory support and have considerably higher fluid requirements. Precise surgical technique is mandatory.\r"
 }, 
 {
  ".I": "85920", 
  ".M": "Cicatrix; Hernia, Umbilical/*SU; Human; Methods.\r", 
  ".A": [
   "Smith-Behn", 
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):466-7\r", 
  ".T": "Transumbilical approach to umbilical hernias.\r", 
  ".U": "88205147\r"
 }, 
 {
  ".I": "85921", 
  ".M": "Catheterization/*IS; Colectomy/*; Human; Ileum/*SU; Postoperative Care; Pressure.\r", 
  ".A": [
   "Harms", 
   "Radosevich", 
   "Hamilton", 
   "Starling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):468-70\r", 
  ".T": "A new technique and catheter design for assessing capacity and compliance characteristics of ileal reservoirs.\r", 
  ".U": "88205148\r", 
  ".W": "Ileal pouch reconstruction has become a preferred treatment for ulcerative colitis and familial polyposis in selected patients. Various pouch designs have been advocated with good functional results dependent upon preservation of excellent continence and a reasonable stool frequency pattern. Objective data are needed to recognize pouch designs that offer the best functional results. It is important to have a method of accurately measuring pouch volume and compliance characteristics of the pouch. We have described the construction and use of an inexpensive and easily assembled condom tipped catheter, which is useful for early and long term follow-up study of ileal pouch reconstructions.\r"
 }, 
 {
  ".I": "85922", 
  ".M": "Drainage/*MT; Human; Irrigation/MT; Pelvis/*; Rectum/*SU.\r", 
  ".A": [
   "Smith", 
   "Wilson", 
   "Gollock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):471-2\r", 
  ".T": "An alternative method of draining the pelvis after excision of the rectum and anterior resections.\r", 
  ".U": "88205149\r", 
  ".W": "An alternative method of draining the extraperitoneal pelvis using a constant suction and irrigation drain in the retrorectal space was used in 16 patients undergoing excisional or restorative rectal operation for either inflammatory intestine disease or carcinoma. A transient fecal fluid leak from the drain site developed in one patient. The other patients showed no clinical evidence of anastomotic leakage or infective operative complication. We believe that continuous low pressure suction drainage and irrigation of the retrorectal space is important in the healing of excision and restorative operations of the rectum.\r"
 }, 
 {
  ".I": "85923", 
  ".M": "Aged; Aged, 80 and over; Cecostomy/*MT; Colonic Diseases/SU; Enterostomy/*MT; Human; Intestinal Obstruction/SU; Intubation, Intratracheal/*IS.\r", 
  ".A": [
   "Eisenstat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):473-4\r", 
  ".T": "Tube cecostomy using a wire wrapped endotracheal tube.\r", 
  ".U": "88205150\r", 
  ".W": "A modified technique of decompressing tube cecostomy for transverse and left colonic obstructions is presented, using a large (9 millimeter) wire wrapped endotracheal tube. In this limited experience with five patients, this technique has shown a low morbidity, decreased hospitalization time and has given good decompression in preparation for the definitive operation.\r"
 }, 
 {
  ".I": "85924", 
  ".M": "Aorta, Abdominal/*/AH; Cadaver; Constriction; Human; Intraoperative Care; Pancreas/*.\r", 
  ".A": [
   "DeLucia", 
   "Fromm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):475-6\r", 
  ".T": "Retropancreatic control of the suprarenal aorta.\r", 
  ".U": "88205151\r", 
  ".W": "An alternative approach to occluding the suprarenal abdominal aorta involves a Kocher maneuver and isolation of the retropancreatic aorta between the origins of the celiac axis and the superior mesenteric artery. The use of this approach is supported by operative dissections upon cadavers, as well as upon two patients in whom it was used without difficulty.\r"
 }, 
 {
  ".I": "85925", 
  ".M": "Aged; Gastrostomy; Human; Male; Pancreatic Cyst/*SU; Pancreatic Pseudocyst/*SU.\r", 
  ".A": [
   "Farrar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8808; 166(5):477\r", 
  ".T": "Direct cystogastrostomy for pancreatic pseudocysts.\r", 
  ".U": "88205152\r", 
  ".W": "This technique has been used routinely in those patients in whom the cyst is adherent to the wall of the stomach as well as in two instances in which the cyst is located in the head of the pancreas in apposition with the duodenum; thus, a cystoduodenostomy was performed. This technique bypasses the initial gastrostomy incision, reduces blood loss and avoids making a blind incision through the posterior wall of the stomach or the duodenum with cystoduodenostomy.\r"
 }, 
 {
  ".I": "85926", 
  ".M": "Cerebral Aneurysm/CL/*CO/SU; Female; Human; Male; Middle Age; Recurrence; Referral and Consultation/*; Rupture, Spontaneous; Subarachnoid Hemorrhage/*ET/SU; Time Factors.\r", 
  ".A": [
   "Schievink", 
   "van", 
   "Hageman", 
   "Dreissen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8808; 29(5):367-71\r", 
  ".T": "Referral pattern of patients with aneurysmal subarachnoid hemorrhage.\r", 
  ".U": "88205156\r", 
  ".W": "The referral pattern of 334 patients admitted to a neurosurgical clinic with aneurysmal subarachnoid hemorrhage (SAH) was analyzed. Forty-nine percent of the patients were admitted after the day following the SAH. Failure of patients to seek prompt medical care was a cause of delay in 29 patients and of physician diagnostic errors in 95 patients. Common misdiagnoses included migraine, mental exhaustion, sinusitis, and influenza. A delay at the referring hospital was observed in 97 patients. Early intervention is important for the optimal management of patients with SAH. Educating the public, medical students, and physicians about the signs and symptoms of SAH and the importance of prompt therapy is likely to improve overall outcome after aneurysmal rupture.\r"
 }, 
 {
  ".I": "85927", 
  ".M": "Anastomosis, Surgical; Animal; Axons/PH; Electrophysiology; Median Nerve/CY/PH/UL; Microscopy, Electron; Nerve Regeneration/*; Support, Non-U.S. Gov't; Tibial Nerve/TR.\r", 
  ".A": [
   "Shibib", 
   "Brock", 
   "Buljat", 
   "Gosztonyi", 
   "Schoknecht"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8808; 29(5):372-88\r", 
  ".T": "Polarization of nerve regeneration (electrotaxis).\r", 
  ".U": "88205157\r", 
  ".W": "Regeneration of both median nerves was studied in the rat in three different experimental models of centrocentral anastomosis through an interposed segment of pre-degenerated tibial nerve after denervation by spinal root transection. Different patterns of regeneration were observed in the anastomoses. These patterns suggest a bio-electrical polarity related to neuronal function. The present experimental model appears to offer a new opportunity to study neuronal regeneration under the influence of defined bioelectrical conditions.\r"
 }, 
 {
  ".I": "85928", 
  ".M": "Adult; Case Report; Follow-Up Studies; Hematopoiesis, Extramedullary/*; Human; Male; Myelography; Spinal Cord Compression/*ET/RA/RT; Support, U.S. Gov't, P.H.S.; Thalassemia/*CO/PP; Time Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Jackson", 
   "Randall", 
   "Richards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8808; 29(5):389-92\r", 
  ".T": "Spinal cord compression due to extramedullary hematopoiesis in thalassemia: long-term follow-up after radiotherapy.\r", 
  ".U": "88205158\r", 
  ".W": "Spinal cord compression as a consequence of mass lesions due to extramedullary hematopoiesis is a well-described but rare syndrome occurring in thalassemia and some other hematologic conditions. After low-dose radiotherapy alone, a rapid and durable response occurred in a patient with thalassemia. No side effects were encountered and the patient has been stable neurologically for over 7 years since treatment. The results of the current case, and those previously reported in which radiotherapy alone was given, suggest that low-dose radiotherapy should be considered as a primary treatment modality for the management of this syndrome, at least in patients with thalassemia.\r"
 }, 
 {
  ".I": "85929", 
  ".M": "Acute Disease; Blindness/*ET/PP; Brain Edema/*CO/PP/RA; Case Report; Cerebellar Diseases/CO; Child; Encephalocele/CO; Evoked Potentials, Visual; Female; Human; Time Factors; Tomography, X-Ray Computed; Vision.\r", 
  ".A": [
   "Makino", 
   "Soga", 
   "Obayashi", 
   "Seo", 
   "Ebisutani", 
   "Horie", 
   "Ueda", 
   "Matsumoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8808; 29(5):393-400\r", 
  ".T": "Cortical blindness caused by acute general cerebral swelling.\r", 
  ".U": "88205159\r", 
  ".W": "A 7-year-old girl who suffered from acute general cerebral swelling as a result of a traffic accident showed cortical blindness. Computed tomography (CT) scan on admission revealed marked slitlike ventricles and narrowing of the perimesencephalic cisterns, which indicated general cerebral swelling. While hospitalized, the patient developed transtentorial herniation twice on day 3, and CT scans at herniation episodes showed disappearance of the perimesencephalic cisterns. After recovery of consciousness, the patient showed cortical blindness, and during gradual recovery she showed pure alexia without agraphia. The visual evoked potentials at 8 weeks, 16 weeks, and 3 years 4 months after trauma showed normalization of the pattern, but revealed left occipital inactivity.\r"
 }, 
 {
  ".I": "85930", 
  ".M": "Aged; Case Report; Female; Human; Lung Neoplasms/PA/RA/*SU; Meningioma/PA/RA/*SU; Thoracic Radiography; Thoracotomy; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Strimlan", 
   "Golembiewski", 
   "Celko", 
   "Fino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8808; 29(5):410-3\r", 
  ".T": "Primary pulmonary meningioma.\r", 
  ".U": "88205161\r", 
  ".W": "Primary pulmonary meningiomas are extremely rare. In this article we report one case with benign primary pulmonary meningioma. The literature is reviewed and the clinical manifestations, radiographic findings, and pathologic features are presented.\r"
 }, 
 {
  ".I": "85931", 
  ".M": "Ethics; Expert Testimony/*EC.\r", 
  ".A": [
   "Perlmutter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Surg Neurol 8808; 29(5):414\r", 
  ".T": "Expert witness [letter]\r", 
  ".U": "88205163\r"
 }, 
 {
  ".I": "85933", 
  ".M": "Congresses/*; Neurosurgery/*; Societies, Medical/*.\r", 
  ".A": [
   "Alexander"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Surg Neurol 8808; 29(5):416-8\r", 
  ".T": "To conglomerate or not to conglomerate [editorial]\r", 
  ".U": "88205165\r"
 }, 
 {
  ".I": "85934", 
  ".M": "Costs and Cost Analysis; Delivery of Health Care/EC/*TD; Forecasting; Quality Assurance, Health Care; United States.\r", 
  ".A": [
   "Alexander"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Surg Neurol 8808; 29(5):418-9\r", 
  ".T": "Future of health care delivery in the United States? [editorial]\r", 
  ".U": "88205166\r"
 }, 
 {
  ".I": "85935", 
  ".M": "Central Nervous System Diseases/DI/RA/SU; Cerebrospinal Fluid Shunts; Human; Laminectomy; Neurosurgery/*TD; Surgical Flaps.\r", 
  ".A": [
   "Pool"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Surg Neurol 8808; 29(5):419-22\r", 
  ".T": "Historical vignette--neurosurgery 50 years ago [editorial]\r", 
  ".U": "88205167\r"
 }, 
 {
  ".I": "85936", 
  ".M": "Education, Medical/*; Ethics, Medical/*.\r", 
  ".A": [
   "Alexander"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Surg Neurol 8808; 29(5):422-3\r", 
  ".T": "Ethics corner--can medical ethics be taught? [editorial]\r", 
  ".U": "88205168\r"
 }, 
 {
  ".I": "85937", 
  ".M": "Adult; Aged; Aged, 80 and over; Bile/MI; Bile Ducts, Intrahepatic/*; Biliary Tract Neoplasms/CO; Cholangitis/*ET/MO; Cholestasis, Intrahepatic/SU; Drainage/*AE; Duodenal Obstruction/CO; Female; Follow-Up Studies; Human; Male; Middle Age; Retrospective Studies; Risk Factors/*; Skin Diseases, Infectious/CO; Staphylococcal Infections/CO; Staphylococcus aureus/IP.\r", 
  ".A": [
   "Audisio", 
   "Bozzetti", 
   "Severini", 
   "Bellegotti", 
   "Bellomi", 
   "Cozzi", 
   "Pisani", 
   "Callegari", 
   "Doci", 
   "Gennari"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8808; 103(5):507-12\r", 
  ".T": "The occurrence of cholangitis after percutaneous biliary drainage: evaluation of some risk factors.\r", 
  ".U": "88205179\r", 
  ".W": "Sepsis of the biliary tract is often reported after percutaneous transhepatic biliary drainage (PTBD) and is considered a life-threatening condition. The authors studied 39 patients with biliary stenosis (35 with neoplastic stricture and four with benign disease) with the purpose of identifying some factors possibly associated with a higher risk of cholangitis. None of the patients complained of biliary sepsis at the first clinical examination. Several factors were taken into account and were statistically tested according to Miettinen rate ratios to differentiate patients in whom cholangitis would consequently develop: nature, site and extent of basic disease, type and functioning of PTBD, skin contamination at puncture site of PTBD, and bile contamination at PTBD and at follow-up. The presence of bacteria in the first bile (31.5%) was not related to a higher risk. All subjects showed bile contamination after PTBD, but cholangitis developed in only 15 patients, and it was always supported by enteric microorganisms. When we compared patients with cholangitis and subjects without infection, it was possible to demonstrate a statistically significant association of cholangitis and the following: nature of the stricture, presence of multiple intrahepatic biliary obstruction, neoplastic invasion or compression on the duodenum, and presence of Staphylococcus aureus on the skin at puncture site at drainage.\r"
 }, 
 {
  ".I": "85938", 
  ".M": "Acute Disease; Adult; Aged; Body Water/PH; Female; Gentamicins/*AD/AE/BL; Human; Infusions, Intravenous; Kidney/DE; Male; Middle Age; Pancreatitis/BL/*DT; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Carr", 
   "Dick", 
   "Bordley", 
   "Bertino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8808; 103(5):533-7\r", 
  ".T": "Gentamicin dosing requirements in patients with acute pancreatitis.\r", 
  ".U": "88205183\r", 
  ".W": "Increased endothelial permeability is postulated in patients with pancreatic inflammatory disease. As a result, a deficit in total circulating blood volume may occur as fluid is sequestered within the extravascular space. To counteract this fluid sequestration, exogenous fluid is administered, which results in expansion of total body water. The object of this study was to determine whether the fluid sequestration and potential total body water increase observed in patients with the diagnosis of pancreatitis affects the pharmacokinetics--and thus dosing requirements--of the water-soluble aminoglycoside gentamicin. Data collected from a clinical pharmacokinetic monitoring service were analyzed in 17 patients with primary diagnoses of acute pancreatitis and 17 closely matched controls. Volume of distribution corrected for total body weight (p = 0.029), volume of distribution corrected for ideal body weight (p = 0.031), and total body gentamicin clearance (p = 0.05) were determined to differ statistically in pancreatitis patients from those values calculated in control patients. Patients with pancreatic inflammatory disease, on the basis of these pharmacokinetic parameter estimates, were found to require approximately a 25% greater dose than controls in order to achieve therapeutic peak serum gentamicin concentrations.\r"
 }, 
 {
  ".I": "85939", 
  ".M": "Animal; Body Temperature; Comparative Study; Disease Models, Animal; Evaluation Studies; Heat/TU; Hypothermia/*TH; Infusions, Parenteral/*; Isotonic Solutions/*AD; Pleura/*; Support, Non-U.S. Gov't; Swine; Time Factors.\r", 
  ".A": [
   "Barr", 
   "Halvorsen", 
   "Donovan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8808; 103(5):553-7\r", 
  ".T": "Correction of hypothermia by continuous pleural perfusion.\r", 
  ".U": "88205186\r", 
  ".W": "Hypothermia to less than 30 degrees C is associated with significant harmful effects, including ventricular fibrillation. None of the currently used techniques for core rewarming is entirely satisfactory. Continuous perfusion of the pleural space with warm saline solution has been studied as a method of core rewarming. Pigs were cooled to 28 degrees to 30 degrees C. The pleural space was continuously perfused with fluid at a temperature of 42 degrees C. Five hypothermic control pigs did not achieve a temperature of 32 degrees C in 3 hours of spontaneous rewarming. The rise in 1 hour was 0.34 degrees C. In 10 pigs that underwent continuous pleural perfusion the temperature exceeded 32 degrees C in a mean time of 56 minutes. The rise in temperature in the first hour of rewarming was 5.05 degrees C. Continuous pleural perfusion is a rapid and effective technique for core rewarming of the hypothermic pig.\r"
 }, 
 {
  ".I": "85940", 
  ".M": "Adenoma/CO/SU; Adolescence; Adult; Aged; Autoanalysis/IS; Calcium/BL; China/EH; Female; Follow-Up Studies; Hong Kong; Human; Hyperparathyroidism/*/BL/CO/EP/SU; Hypocalcemia/ET; Male; Middle Age; Parathyroid Glands/SU; Parathyroid Neoplasms/CO/SU; Postoperative Complications/ET.\r", 
  ".A": [
   "Cheung", 
   "Boey", 
   "Wang", 
   "Ma", 
   "Lam", 
   "Yeung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8808; 103(5):558-62\r", 
  ".T": "Primary hyperparathyroidism: its clinical pattern and results of surgical treatment in Hong Kong Chinese.\r", 
  ".U": "88205187\r", 
  ".W": "Primary hyperparathyroidism has been increasingly diagnosed among whites since the advent of the biochemical autoanalyzer. However, the condition remains uncommon among Orientals. Our experience with 31 patients at the Queen Mary Hospital, University of Hong Kong, in the periods before and after we began to use the biochemical autoanalyzer was reviewed. The prevalence of primary hyperparathyroidism rose slightly from 3.1 to 3.7 per 100,000 hospital population. In both periods skeletal manifestation was the major clinical presentation, followed by hypercalcemic symptoms and urologic disease. Asymptomatic hypercalcemia occurred in three of 31 patients despite the use of the biochemical autoanalyzer. Preoperative localization was carried out in 27 patients and was helpful in nine (33.3%) of them. The surgeon explored all four parathyroids, removed the diseased gland(s), and examined a biopsy specimen of one normal-appearing gland. There were 27 adenomas, two carcinomas, one four-gland hyperplasia, and one sarcoidosis. Twenty-eight patients had transient hypocalcemia after parathyroidectomy and required calcium supplements for variable periods. Before and after we began to use the biochemical autoanalyzer, there was minimal change in the prevalence and clinical pattern of primary hyperparathyroidism seen in our hospital. In our experience, successful parathyroidectomy depends more on the surgeon's operative technique than on preoperative localization.\r"
 }, 
 {
  ".I": "85941", 
  ".M": "Adolescence; Adult; Axilla; Consumer Satisfaction; Evaluation Studies; Female; Follow-Up Studies; Ganglia, Sympathetic/SU; Hand; Human; Hyperhidrosis/PX/*SU; Male; Posture; Sweat Glands/SU; Sympathectomy/*MT.\r", 
  ".A": [
   "Golueke", 
   "Garrett", 
   "Thompson", 
   "Talkington", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8808; 103(5):568-72\r", 
  ".T": "Dorsal sympathectomy for hyperhidrosis--the posterior paravertebral approach.\r", 
  ".U": "88205189\r", 
  ".W": "Definitive therapy for hyperhidrosis is sympathectomy. The authors have used a posterior approach to perform 36 dorsal sympathectomies for upper extremity hyperhidrosis in 18 patients (12 female, 6 male). All 18 patients suffered from excessive sweating of the upper extremity (17 palmar, 1 axillary) that caused significant psychological and occupational problems. Eleven patients (61.1%) had lower extremity involvement as well. For all 18 patients conservative medical treatment had failed. Bilateral operations were performed, via a posterior extrapleural approach, through the bed of the third rib. All 36 limbs were relieved of excess sweating. There were no deaths and only two minor wound complications. In no patient did Horner's syndrome develop. Long-term follow-up did not reveal any recurrence of hyperhidrosis. Two patients did complain of compensatory hyperhidrosis of the lower extremities. Dorsal sympathectomy was effective in all of the patients with upper extremity hyperhidrosis in this series. The posterior approach is technically simple, allows simultaneous bilateral operations, and is associated with only infrequent minor complications.\r"
 }, 
 {
  ".I": "85942", 
  ".M": "Animal; Biopsy; Comparative Study; Cryptorchism/CO/*SU; Evaluation Studies; Male; Mice; Mice, Inbred BALB C; Orchiectomy/*; Organ Weight; Spermatogenesis; Testis/*PA; Time Factors.\r", 
  ".A": [
   "Salman", 
   "Adkins", 
   "Fonkalsrud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8808; 103(5):573-8\r", 
  ".T": "Morphologic effects of orchiopexy or orchiectomy on the contralateral testis in experimental unilateral cryptorchidism.\r", 
  ".U": "88205190\r", 
  ".W": "For evaluation of the effects of orchiopexy and orchiectomy on the contralateral descended testis, unilateral cryptorchidism was produced in 60 21-day-old mice by suturing of the left testis to the inner abdominal wall. A sham operation was performed on the left testis of 20 control mice (S). After creation of unilateral cryptorchidism, orchiopexy (P) or orchiectomy (O) was performed on the left testis at 2 (group I) and 10 (group II) weeks (ten mice each). All testes were removed for examination 2 weeks after orchiopexy or orchiectomy. In both groups the mean values of testicular weight, seminiferous tubular diameter, and tubular biopsy score of contralateral O testes were always statistically similar to the values of contralateral S testes (p greater than 0.01). The difference between TBS values of contralateral P and S testes was not significant in group I (p greater than 0.01), but it was significant in group II (p less than 0.01). The data from this murine experiment suggest that orchiectomy for unilateral cryptorchid testis is almost always helpful in improving contralateral morphology; however, orchiopexy can be helpful if it is not performed late in the period of maturation.\r"
 }, 
 {
  ".I": "85943", 
  ".M": "Adult; Aged; Aged, 80 and over; Arteries/*SU; Carotid Artery, Internal/*SU; Coronary Disease/MO/*RI; Dipyridamole/*DU; Female; Follow-Up Studies; Human; Image Interpretation, Computer-Assisted; Leg/*BS; Male; Middle Age; Minicomputers; Myocardial Infarction/CO; Postoperative Complications/ET; Prognosis; Thallium Radioisotopes/*DU.\r", 
  ".A": [
   "Sachs", 
   "Tellier", 
   "Larmignat", 
   "Azorin", 
   "Fischbein", 
   "Beaudet", 
   "Cadilhac", 
   "Cupa", 
   "De", 
   "Vulpillat", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8808; 103(5):584-7\r", 
  ".T": "Assessment by dipyridamole-thallium-201 myocardial scintigraphy of coronary risk before peripheral vascular surgery.\r", 
  ".U": "88205192\r", 
  ".W": "From October 1983 to January 1985, 46 patients (38 men and 8 women; average age, 60 years; range, 37 to 83 years) underwent peripheral vascular surgery of either the internal carotid artery or the arteries of the lower limbs. Each patient had a thorough clinical examination, an ECG, and a dipyridamole-thallium-201 myocardial scan before operation. On the basis of results, they were divided into two groups: 20 patients with and 26 patients without chronic ischemic heart disease. Three major cardiac events were noted during or after a period of 1 month after surgery: There were two deaths due to cardiac ischemic events and one patient had postoperative unstable angina pectoris. These three patients were classified in the coronary group (NS). When the patients were classified on the basis of whether or not there was thallium redistribution on serial images after infusion of dipyridamole, 14 with redistribution and 32 without redistribution were noted. The three patients who had major cardiac events were in the former group (p less than 0.04). Our data suggest that patients in whom redistribution occurs have a high incidence of postoperative ischemic events. These patients should be considered for particular preoperative coronary care to avoid major postoperative cardiac events and to increase chances of survival.\r"
 }, 
 {
  ".I": "85944", 
  ".M": "Cardiac Tamponade/*ET; Human; Sclerosing Solutions/*AE.\r", 
  ".A": [
   "Luchi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Surgery 8808; 103(5):608\r", 
  ".T": "Cardiac tamponade and endoscopic sclerotherapy (letter)\r", 
  ".U": "88205197\r"
 }, 
 {
  ".I": "85945", 
  ".M": "Adult; Aged; Cerebral Ischemia/*CO; Cerebrovascular Disorders/*ET; Diabetes Mellitus/CO; Female; Human; Hypertension/CO; Male; Middle Age; Mitral Valve Prolapse/*CO; Regression Analysis; Risk Factors.\r", 
  ".A": [
   "Kelley", 
   "Pina", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(4):443-6\r", 
  ".T": "Cerebral ischemia and mitral valve prolapse: case-control study of associated factors.\r", 
  ".U": "88205407\r", 
  ".W": "We evaluated 36 patients with cerebral ischemia and mitral valve prolapse and compared them with 36 age-matched controls with cerebral ischemia who had similar attributes but who did not have mitral valve prolapse. Stepwise logistic regression analysis revealed an inverse relation between cerebral ischemia in the presence of mitral valve prolapse and hypertension, diabetes mellitus, occlusive cerebrovascular disease, and completed stroke at p less than 0.01. We also found, by correlation analysis, a negative correlation between both hypertension and diabetes mellitus versus mitral valve prolapse at p less than 0.05. Overall, 10 study patients compared with two control patients had no risk factors for cerebrovascular disease detected (chi 2 = 4.9, p less than 0.05). These data indicate that the association of mitral valve prolapse and cerebral ischemia is of special importance in patients who do not have other detected risk factors for cerebrovascular disease.\r"
 }, 
 {
  ".I": "85946", 
  ".M": "Adenosine Triphosphate/ME; Animal; Biomechanics; Calcium Channel Blockers/*TU; Cerebral Ischemia/*DT/ME/PP; Cerebrovascular Circulation/DE; Eicosanoic Acids/ME; Evoked Potentials, Somatosensory/DE; Glucose/ME; Hippocampus/ME; Learning/DE; Male; Nicardipine/*TU; Phosphocreatine/ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Grotta", 
   "Pettigrew", 
   "Rosenbaum", 
   "Reid", 
   "Rhoades", 
   "McCandless"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(4):447-54\r", 
  ".T": "Efficacy and mechanism of action of a calcium channel blocker after global cerebral ischemia in rats.\r", 
  ".U": "88205408\r", 
  ".W": "Dihydropyridine calcium channel blockers such as nicardipine are under evaluation for treating acute cerebral ischemia because they may increase cerebral blood flow by causing vasodilation and because they may be cytoprotective in part by limiting production of arachidonic acid metabolites. We demonstrated in a previous study that nicardipine improves postischemic neuronal function, as measured by somatosensory evoked potentials, without reducing the extent of light-microscopic CA-1 hippocampal histologic damage. To characterize further the effect of nicardipine on global ischemic injury, we administered the drug beginning 24 hours before 30 minutes of four-vessel ischemia in Wistar rats. We then measured hippocampal ATP, phosphocreatine, and glucose contents immediately and 2 hours after ischemia, and measured learning ability (working and reference errors) on an eight-arm radial maze beginning 30 days after ischemia. To gain insight into the possible mechanism of action, we measured production of arachidonic acid metabolites (eicosanoids: TXB2 and 6-keto-PGF1 alpha) and hemispheric and hippocampal cerebral blood flow by the [14C]butanol indicator fractionation technique immediately and 2 hours after ischemia. Nicardipine was associated with fewer working errors (p less than 0.02) but no difference in reference errors. The drug had no effect on energy metabolites, cerebral blood flow, or eicosanoids immediately after ischemia, but ATP, phosphocreatine, and cerebral blood flow all returned to normal levels significantly more rapidly during reperfusion in treated rats. Nicardipine improves behavioral, electrophysiologic, and mitochondrial function after ischemia without preventing cellular damage and improves postischemic reperfusion. The drug's positive effect appears to occur during reperfusion.\r"
 }, 
 {
  ".I": "85947", 
  ".M": "Acute Disease; Adult; Aged; Blood Glucose/*AN; Cerebral Embolism and Thrombosis/CO; Cerebral Infarction/BL/CO/DT/*PP; Comparative Study; Diagnostic Tests, Routine/*; Female; Human; Male; Middle Age; Naloxone/*TU; Nervous System/*PP; Neurologic Examination; Osmolar Concentration; Prospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Adams", 
   "Olinger", 
   "Marler", 
   "Biller", 
   "Brott", 
   "Barsan", 
   "Banwart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(4):455-8\r", 
  ".T": "Comparison of admission serum glucose concentration with neurologic outcome in acute cerebral infarction. A study in patients given naloxone.\r", 
  ".U": "88205409\r", 
  ".W": "We studied the ability of serum glucose concentration and neurologic deficits at admission in predicting the outcome of acute cerebral ischemia in 65 patients given naloxone. Among our patients, the volume of infarction on computed tomograms and outcome were strongly related to the severity of neurologic deficits found at admission. Neither a history of diabetes nor hyperglycemia when added to the results of the initial neurologic assessment improved prediction of outcome after acute cerebral infarction.\r"
 }, 
 {
  ".I": "85948", 
  ".M": "Aged; Blood Pressure; Cerebrovascular Disorders/*ET/MO; Female; Human; Hypertension/CO/PP/*TH; Male; Minnesota; Recurrence; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Meissner", 
   "Whisnant", 
   "Garraway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(4):459-63\r", 
  ".T": "Hypertension management and stroke recurrence in a community (Rochester, Minnesota, 1950-1979).\r", 
  ".U": "88205410\r", 
  ".W": "The purposes of this study were to determine the trend in stroke recurrence over time and the effect of the prestroke blood pressure and management of hypertension on stroke recurrence in 1,680 incidence cases of stroke in residents of Rochester, Minnesota. Recurrent, primarily ischemic, stroke occurred in 267 cases. Stroke recurrence rates did not change during the 30-year period 1950-1979, in contrast to the decline in initial stroke incidence rates during this time. The overall stroke recurrence rates were less than 5%/yr, with cumulative rates of 5.7%, 19.3%, and 28.8% at 1, 5, and 10 years, respectively. Neither level of blood pressure before the first stroke nor management of hypertension had any apparent effect on stroke recurrence rates throughout the follow-up.\r"
 }, 
 {
  ".I": "85949", 
  ".M": "Analysis of Variance; Animal; Cerebral Arteries; Cerebral Infarction/*CF/ET; Glycols/*CF; Homovanillic Acid/*CF; Hydroxyindoleacetic Acid/*CF; Ligation; Male; Methoxyhydroxyphenylglycol/*CF; Osmolar Concentration; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Parikh", 
   "Justice", 
   "Moran", 
   "Robinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(4):472-5\r", 
  ".T": "Lateralized effect of cerebral infarction on spinal fluid monoamine metabolite concentrations in rats.\r", 
  ".U": "88205412\r", 
  ".W": "Using a rat model of stroke, we studied the effect of unilateral middle cerebral artery ligation on cerebrospinal fluid monoamine metabolites at different intervals over a 40-day postoperative period. Male Sprague-Dawley rats were divided into four groups: an unoperated control group (n = 9), a sham-operated group (n = 9), a right middle cerebral artery ligation group (n = 10), and a left middle cerebral artery ligation group (n = 10). One hundred microliters of cerebrospinal fluid were collected percutaneously from the cerebellomedullary cistern just before and 5, 20, and 40 days after the surgical procedure. Monoamine metabolites--3-methoxy-4-hydroxyphenylglycol (MHPG), 5-hydroxy-indoleacetic acid (5-HIAA), and homovanillic acid (HVA)--were measured using high-performance liquid chromatography. MHPG concentration in the right lesion group was significantly depleted from control levels 5, 20, and 40 days after surgery. No such depletion was observed in the left lesion rats. Concentration of 5-HIAA was relatively lower at Days 5 and 20 in the right lesion group than in the left lesion group. HVA concentration did not differ among the groups at any time. Our study has demonstrated a differential effect of unilateral ischemia on cerebrospinal fluid neurochemistry in rats dependent on the cerebral hemisphere involved.\r"
 }, 
 {
  ".I": "85950", 
  ".M": "Animal; Body Water/ME; Brain Edema/DT/ET/ME/*PC; Cerebral Cortex/ME; Cerebral Ischemia/*CO/DT/ME; Fatty Acids, Nonesterified/ME; Free Radicals/*TU; Male; Oxygen/*AI; Phosphoinositides/ME; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Abe", 
   "Yuki", 
   "Kogure"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(4):480-5\r", 
  ".T": "Strong attenuation of ischemic and postischemic brain edema in rats by a novel free radical scavenger.\r", 
  ".U": "88205414\r", 
  ".W": "Regional changes in the amount of free fatty acids, polyphosphoinositides, and water content in the cerebral cortex were examined using a middle cerebral artery occlusion model of rats. The amount of various free fatty acids increased as polyphosphoinositides decreased during 3 and 6 hours of ischemia in the occluded middle cerebral artery territory. After 3 hours of reperfusion following 3 hours of ischemia, free fatty acids partially recovered while polyphosphoinositides did not. Water content increased significantly after 3 and 6 hours of ischemia, and a further increase was found after 3 hours of reperfusion following 3 hours of ischemia. The change of polyenoic fatty acids in this occluded middle cerebral artery territory was much smaller than that in the case of decapitation ischemia, although the amounts of polyphosphoinositides and monoenoic and saturated fatty acids showed almost identical changes in both cases, probably because polyenoic fatty acids may be washed out and/or peroxidatively consumed in the middle cerebral artery occlusion model due to its residual blood flow. Changes in the area surrounding the occluded middle cerebral artery territory were similar to the above results, although less dramatic. However, there was no change in free fatty acids, polyphosphoinositides, and water content in the contralateral cortex. A novel free radical scavenger (MCI-186), which prevents both nonenzymatic peroxidation and lipoxygenase activity in vitro, markedly attenuated the ischemic and postischemic brain swelling. These results suggest that free radical mechanisms may be involved in ischemic and postischemic brain edema.\r"
 }, 
 {
  ".I": "85951", 
  ".M": "Animal; Blood Platelets/*PH; Body Water/ME; Brain/ME; Brain Edema/*ET; Cerebral Ischemia/*ET; Cerebrovascular Circulation; Gerbillinae; Platelet Count.\r", 
  ".A": [
   "Turcani", 
   "Gotoh", 
   "Ishihara", 
   "Tanaka", 
   "Gomi", 
   "Takashima", 
   "Mihara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(4):486-9\r", 
  ".T": "Are blood platelets involved in the pathogenesis of ischemic brain edema in gerbils?\r", 
  ".U": "88205415\r", 
  ".W": "Edema formation following severe permanent or temporary cerebral ischemia in gerbils with an artificially reduced platelet count was investigated. Acute focal cerebral ischemia was produced by extracranial carotid ligation, and the local cerebral blood flow was estimated using the hydrogen clearance method. Brain tissue water and sodium and potassium contents were taken as indexes of brain edema. The platelet count was reduced in some gerbils by intravenous injection of neuraminidase. After 60 minutes of ischemia, a marked increase in tissue water and sodium contents accompanied by a decrease in potassium content was observed in untreated gerbils. However, gerbils with a reduced platelet count revealed similar but significantly smaller changes in all the measured parameters. Restoration of blood flow after 60 minutes of ischemia resulted in further accumulation of water and sodium and in depletion of potassium in both groups. These changes were significantly smaller in the gerbils with a reduced platelet count. It is concluded that platelets, activated by cerebral ischemia, may be involved in the development of ischemic brain edema in gerbils.\r"
 }, 
 {
  ".I": "85952", 
  ".M": "Animal; Arterial Occlusive Diseases/*CO/PA/PP; Autoradiography; Carotid Artery Diseases/*CO; Cerebral Ischemia/PP; Cerebrovascular Circulation; Cerebrovascular Disorders/*ET; Female; Forecasting; Gerbillinae; Immunohistochemistry; Male; Neurologic Examination; Severity of Illness Index; Support, U.S. Gov't, P.H.S.; Temporal Arteries.\r", 
  ".A": [
   "Matsumoto", 
   "Hatakeyama", 
   "Akai", 
   "Brengman", 
   "Yanagihara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(4):490-7\r", 
  ".T": "Prediction of stroke before and after unilateral occlusion of the common carotid artery in gerbils.\r", 
  ".U": "88205416\r", 
  ".W": "A method was developed to predict the severity of cerebral ischemia before permanent occlusion of a common carotid artery in gerbils by observing the diameter and appearance of the artery after temporary occlusion and observing clinical signs after permanent occlusion. The severity of cerebral ischemia was confirmed by a sensitive immunohistochemical method and measurement of focal cerebral blood flow after 30 minutes' ischemia. All gerbils with greater than 40% reduction of the diameter and a white arterial margin distal to temporary occlusion developed severe neurologic signs following permanent occlusion, but no gerbils with reduction of less than 30% and a red arterial margin developed neurologic signs. With the cumulative neurologic score, gerbils could be divided into classes with no, mild, moderate, and severe symptoms, mostly after 10 minutes. Severely symptomatic gerbils were identified in 3 minutes. Extensive ischemic damage was observed in severely symptomatic gerbils, but no immunohistochemical lesion was detected in mildly symptomatic gerbils. Cerebral blood flow was markedly reduced in severely symptomatic gerbils but more selectively reduced in the cortical structures of moderately symptomatic gerbils. This prediction method is useful for investigating early cerebral ischemia and for evaluating the effectiveness of pharmacologic agents.\r"
 }, 
 {
  ".I": "85953", 
  ".M": "Animal; Cerebral Ischemia/*PP; Dose-Response Relationship, Drug; Glucose/ME; Hippocampus/ME/*PP; In Vitro; Male; Osmolar Concentration; Oxygen Consumption; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Synapses/PH.\r", 
  ".A": [
   "Dong", 
   "Schurr", 
   "Reid", 
   "Shields", 
   "West"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(4):498-502\r", 
  ".T": "The rat hippocampal slice preparation as an in vitro model of ischemia.\r", 
  ".U": "88205417\r", 
  ".W": "In vivo models of cerebral ischemia do not fully control for the interacting effects of many variables (e.g., anesthesia, temperature, cerebrovascular changes) and often do not clearly define the region affected. Numerous in vivo studies have indicated that hyperglycemia augments ischemic brain damage; this effect is often attributed to lactic acidosis. To separate the effects on neuronal tissue of ischemia from those due to actions on the cerebrovascular system, we used an in vitro blood-free system as an ischemic model. In our study we evaluated the effects of various combinations of oxygen and glucose levels on evoked synaptic activity in the CA1 region of the rat hippocampal slice preparation. A 50% inhibitory dose for both oxygen and glucose on neuronal synaptic function was determined. It is our intention to use this model for preliminary screening of antihypoxic/anti-ischemic drugs.\r"
 }, 
 {
  ".I": "85954", 
  ".M": "Animal; Autoradiography; Cats/*SU; Cerebral Arteries/PH/*SU; Cerebral Infarction/ET/PA; Cerebral Ischemia/ET/PA; Deoxyglucose/DU; Disease Models, Animal; Orbit/AH/*SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Berkelbach", 
   "Tulleken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(4):503-6\r", 
  ".T": "The postorbital approach to the middle cerebral artery in cats.\r", 
  ".U": "88205418\r", 
  ".W": "The study of the relation between behavior, cerebral blood flow, and metabolism in animal models of cerebral ischemia has gained interest in the last 10 years. The most suitable models are those with the fewest side effects. One-sided blindness caused by decompression of the eye and coagulation of the optic nerve has been an inevitable side effect of transorbital occlusion of the middle cerebral artery. The postorbital technique is a new surgical approach to the middle cerebral artery that leaves the intraorbital structures intact. After resection of the postorbital processes and gentle retraction of the eye, the optic foramen is approached with the help of an operating microscope. This approach is possible because cats have no lateral bony orbital wall. A subperiostal approach to the optic foramen is made, after which the optic foramen is enlarged. Opening of the dura gives access to the middle cerebral artery in the same way as the transorbital approach. In this way, occlusion of the middle cerebral artery is possible with minimal impairment of vision.\r"
 }, 
 {
  ".I": "85955", 
  ".M": "Animal; Arteries/AH; Cerebral Aneurysm/*ET; Cerebral Arteries/AH; Elastic Tissue/*PH; Ligation; Male; Olfactory Pathways/BS; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kim", 
   "Kikuchi", 
   "Hashimoto", 
   "Kojima", 
   "Kang", 
   "Hazama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(4):507-11\r", 
  ".T": "Involvement of internal elastic lamina in development of induced cerebral aneurysms in rats.\r", 
  ".U": "88205419\r", 
  ".W": "To elucidate the role of the internal elastic lamina in the development of cerebral aneurysm, the bifurcation of the anterior cerebral artery and olfactory artery was histologically studied in control and experimental rats treated with unilateral carotid ligation and renal hypertension. Various stages of aneurysm formation were compared, and it was found that early aneurysmal changes were always present just distal to the apical intimal pad on the anterior cerebral artery side. The internal elastic lamina was thinned and fragmented just distal to the pad even in the very early stage of aneurysm formation when the medial layer was still present. In control rats, the internal elastic lamina had a tendency to thin and fragment at the site where aneurysms would develop in experimental rats. Our study shows that changes of the internal elastic lamina were present just distal to the pad even in control rats, which never develop cerebral aneurysms. Under hemodynamic stress augmented by experimental treatments, further degenerative changes of the internal elastic lamina and involvement of the medial layer are considered to occur and result in aneurysm formation there.\r"
 }, 
 {
  ".I": "85957", 
  ".M": "Aneurysm, Dissecting/*CO/RA; Arterial Occlusive Diseases/*CO; Case Report; Cerebellar Diseases/*ET; Cerebral Aneurysm/*CO/RA; Cerebral Angiography; Cerebral Infarction/*ET; Child; Fibromuscular Dysplasia/*CO/RA; Human; Male; Tomography, X-Ray Computed; Vertebral Artery/*.\r", 
  ".A": [
   "Perez-Higueras", 
   "Alvarez-Ruiz", 
   "Martinez-Bermejo", 
   "Frutos", 
   "Villar", 
   "Diez-Tejedor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(4):521-4\r", 
  ".T": "Cerebellar infarction from fibromuscular dysplasia and dissecting aneurysm of the vertebral artery. Report of a child.\r", 
  ".U": "88205422\r", 
  ".W": "Infarction in the vertebrobasilar system presenting as a posterior fossa mass lesion is extremely rare in children. We recently studied and treated a 9-year-old boy with cerebellar infarct produced by angiographically confirmed Type I fibromuscular dysplasia of the vertebral artery, complicated by a dissecting aneurysm. This case appears to be the first reported in the literature.\r"
 }, 
 {
  ".I": "85958", 
  ".M": "Adult; Case Report; Cerebral Angiography; Cerebral Arteries; Cerebral Embolism and Thrombosis/ET/RA; Cerebral Infarction/ET/RA; Cerebrovascular Disorders/DI/*ET/RA; Human; Magnetic Resonance Imaging; Male; Migraine/*CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Moen", 
   "Levine", 
   "Newman", 
   "Dull-Baird", 
   "Brown", 
   "Welch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(4):525-8\r", 
  ".T": "Bilateral posterior cerebral artery strokes in a young migraine sufferer.\r", 
  ".U": "88205423\r", 
  ".W": "We report a young migraine sufferer who developed bilateral posterior cerebral artery territory infarcts during the course of his classic migraines, the second of which was associated with intraluminal clot in the posterior cerebral artery. To our knowledge, bilateral posterior cerebral artery stroke from spontaneous migraine has not been reported. Head computed tomographic, magnetic resonance imaging, and angiographic correlation is presented. The mechanism of migrainous infarction may be in part explained by caliber changes in arterioles and capillaries leading to flow reduction in the more proximal conduit arteries combined with the associated coagulopathy that has been previously documented during migraine attacks.\r"
 }, 
 {
  ".I": "85959", 
  ".M": "Arterial Occlusive Diseases/ET; Cerebrospinal Fluid/MI; Cerebrovascular Circulation; Human; Infarction/*PP/RA/TH; Myelography; Spinal Cord/*BS/RA; Time Factors; Veins.\r", 
  ".A": [
   "Satran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(4):529-32\r", 
  ".T": "Spinal cord infarction.\r", 
  ".U": "88205424\r", 
  ".W": "Spinal cord infarction occurs infrequently and may have diverse causes. It is necessary to establish whether an intrinsic or extrinsic lesion is responsible for the impaired cord function. Although therapy is limited at this time, the long-term prognosis is not necessarily unfavorable.\r"
 }, 
 {
  ".I": "85960", 
  ".M": "Adult; Case Report; Cerebral Ischemia/*CO; Female; Human; Kearns Syndrome/*CO; Nervous System/*PP; Ophthalmoplegia/*CO.\r", 
  ".A": [
   "Casado", 
   "Cervello", 
   "Lluch", 
   "Dalli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Stroke 8808; 19(4):533\r", 
  ".T": "Reversible ischemic neurologic deficit in a patient with the Kearns-Sayre syndrome [letter]\r", 
  ".U": "88205425\r"
 }, 
 {
  ".I": "85961", 
  ".M": "Carotid Artery Diseases/*CO; Cerebral Ischemia/*ET; Hematoma/*CO; Human.\r", 
  ".A": [
   "Hughes", 
   "Bluth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Stroke 8808; 19(4):534\r", 
  ".T": "Relation between carotid plaque hematoma and ischemic cerebrovascular symptoms [letter]\r", 
  ".U": "88205426\r"
 }, 
 {
  ".I": "85962", 
  ".M": "Cerebral Infarction/DI; Cerebrovascular Disorders/*/DI; Human; Information Systems/*; National Institutes of Health (U.S.)/*; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Foulkes", 
   "Wolf", 
   "Price", 
   "Mohr", 
   "Hier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):547-54\r", 
  ".T": "The Stroke Data Bank: design, methods, and baseline characteristics.\r", 
  ".U": "88205427\r", 
  ".W": "The National Institute of Neurological and Communicative Disorders and Stroke initiated the Stroke Data Bank, which is a multicenter project to prospectively collect data on the clinical course and sequelae of stroke. Additional objectives were to provide information that would enable a standard diagnostic clinical evaluation, to identify prognostic factors, and to provide planning data for future studies. A brief description of the structure and methods precede the baseline characterization of 1,805 patients enrolled in the Stroke Data Bank between July 1983 and June 1986. Two thirds of these patients were admitted within 24 hours after stroke onset. Medical history, neurologic history, and hospitalization summaries are presented separately for the following stroke subtypes: infarction, unknown cause; embolism from cardiac source; infarction due to atherosclerosis; lacune; parenchymatous or intracerebral hemorrhage; subarachnoid hemorrhage; and other. The utility and limitations of these data are discussed.\r"
 }, 
 {
  ".I": "85963", 
  ".M": "Aged; Cerebrovascular Disorders/*EP/ET; Electrocardiography/*; Hawaii; Human; Japan/EH; Male; Middle Age; Risk Factors; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Knutsen", 
   "Knutsen", 
   "Curb", 
   "Reed", 
   "Kautz", 
   "Yano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):555-9\r", 
  ".T": "Predictive value of resting electrocardiograms for 12-year incidence of stroke in the Honolulu Heart Program.\r", 
  ".U": "88205428\r", 
  ".W": "The importance of electrocardiographic (ECG) abnormalities at baseline examination for subsequent risk of stroke was analyzed in a 12-year follow-up of 7,560 men in the Honolulu Heart Program, aged 45-68 years, who were free of coronary heart disease and stroke at baseline. Age-adjusted univariate analysis showed that men with major ST depression, left ventricular strain, left ventricular hypertrophy, major T wave inversion, and overall major ECG abnormalities had considerably higher (2.5-5.4 times) incidence rates of both thromboembolic and hemorrhagic stroke than those with normal baseline ECG. When blood pressure, age, cigarette smoking, alcohol consumption, fat intake, serum glucose concentration, serum uric acid concentration, years of education, and years lived in Japan were taken into consideration through multivariate analysis, the ECG abnormalities retained a significant relation with stroke. Our study demonstrates that resting ECG abnormalities are independent predictors of both thromboembolic and hemorrhagic stroke.\r"
 }, 
 {
  ".I": "85964", 
  ".M": "Adult; Aged; Aged, 80 and over; Cerebral Infarction/PA/PX/*RA; Dementia, Senile/PA/*RA; Female; Human; Male; Middle Age; Support, Non-U.S. Gov't; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Loeb", 
   "Gandolfo", 
   "Bino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):560-5\r", 
  ".T": "Intellectual impairment and cerebral lesions in multiple cerebral infarcts. A clinical-computed tomography study.\r", 
  ".U": "88205429\r", 
  ".W": "The relation between cerebral lesions studied by computed tomography and the dementia syndrome has been evaluated in 40 patients with multi-infarct dementia, in 44 nondemented subjects with multiple infarcts, and in 30 controls matched for age and sex. Our study of the volume of ischemic lesions showed a slightly greater loss of cerebral substance in patients with multi-infarct dementia than in nondemented subjects with multiple infarcts, particularly in subjects with unilateral focal lesions and in patients with bilateral multiple cortical and subcortical lesions. The dementia syndrome was significantly associated with multiple locations of lesions in the thalamic and cortical areas supplied by the middle cerebral arteries. Moreover, patients with the dementia syndrome showed a significantly higher degree of cerebral atrophy than nondemented subjects and controls as evaluated by measurements of ventricular size, area of ventricular space, and area of subarachnoid space.\r"
 }, 
 {
  ".I": "85965", 
  ".M": "Adenosine Diphosphate/BL; Aged; Aged, 80 and over; Aspirin/*PD; Blood Platelets/*DE; Cerebral Ischemia, Transient/BL/*ME/PP; Cerebrovascular Disorders/BL/*ME/PP; Female; Human; Male; Middle Age; Platelet Aggregation/*DE; Support, Non-U.S. Gov't; Thromboxane B2/BL.\r", 
  ".A": [
   "Lee", 
   "Chen", 
   "Lien", 
   "Liu", 
   "Huang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):566-70\r", 
  ".T": "Inhibitory effect of acetylsalicylic acid on platelet function in patients with completed stroke or reversible ischemic neurologic deficit.\r", 
  ".U": "88205430\r", 
  ".W": "The purpose of our study was to investigate the effects of different doses of acetylsalicylic acid on platelet aggregation. Among inpatients of the National Taiwan University Hospital, 236 cases of completed stroke and seven cases of reversible ischemic neurologic deficit that were diagnosed by computed tomography of the brain and that had not ingested acetylsalicylic acid or acetylsalicylic acidlike drugs for greater than 2 weeks before admission were selected for this study. Thromboxane B2 and 6-keto-PGF1 alpha were measured by radioimmunoassay, threshold concentration of adenosine diphosphate was measured by Born's method, and circulating platelet aggregates were measured by the method of Wu and Hoak. Various single doses of acetylsalicylic acid (75, 300, or 600 mg) or 300 mg acetylsalicylic acid every 6 hours for four doses or one dose of 300 mg acetylsalicylic acid with 75 mg dipyridamole significantly suppressed the mean plasma thromboxane B2 concentrations and elevated the mean adenosine diphosphate threshold concentrations. Abnormal plasma thromboxane B2 concentrations, adenosine diphosphate threshold concentrations, or circulating platelet aggregate ratios were significantly normalized after administration of these regimens. The effects were not significantly different among treatment groups. Forty milligrams of acetylsalicylic acid seemed to have less platelet-inhibitory effect. A single dose of 75 mg acetylsalicylic acid significantly inhibited platelet hyperfunction and effectively corrected the abnormal plasma thromboxane B2 concentrations, adenosine diphosphate threshold concentrations, and circulating platelet aggregate ratios. Higher doses did not enhance the inhibitory effect. In addition, this single dose of acetylsalicylic acid did not significantly suppress plasma 6-keto-PGF1 alpha. We conclude that 75 mg acetylsalicylic acid per day is adequate to inhibit platelet hyperfunction.\r"
 }, 
 {
  ".I": "85966", 
  ".M": "Acute Disease; Aged; Cerebrovascular Disorders/*BL/ME; Fibrin/ME; Fibrinopeptides A/BL; Human; Middle Age; Protein C/*BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "D'Angelo", 
   "Landi", 
   "Vigano'D'Angelo", 
   "Nobile", 
   "Boccardi", 
   "Candelise", 
   "Mannucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):579-83\r", 
  ".T": "Protein C in acute stroke.\r", 
  ".U": "88205432\r", 
  ".W": "The plasma concentrations of protein C, an anticoagulant protein, and fibrinopeptide A were measured in 37 patients with acute hemispheric stroke and in age-matched controls with nonvascular neurologic diseases. In 11 stroke patients who died within 15 days after the onset (nonsurvivors) protein C antigen concentration on admission was lower than in the control group (p less than 0.005), with a mean value of 63% of the concentrations found in the 26 survivors (p less than 0.001). The difference in protein C concentrations was not associated with different prothrombin time ratios and serum albumin concentration in survivors and nonsurvivors of stroke and was independent of the size of the cerebral lesion. Increased fibrinopeptide A concentration on admission was found in all stroke patients (p less than 0.001), but it was higher in nonsurvivors than in survivors (p less than 0.01), suggesting that lower protein C concentrations in nonsurvivors might be due to increased thrombin-dependent protein C activation. In survivors, protein C concentration was slightly but significantly higher than in controls (p less than 0.05) and was unchanged 2 months after stroke, a time when fibrinopeptide A concentrations had returned to normal. These results show that protein C is involved in the hemostatic derangement caused by stroke and provide a rationale for clinical trials evaluating the therapeutic supplementation with protein C of patients with acute ischemic stroke.\r"
 }, 
 {
  ".I": "85967", 
  ".M": "Animal; Blood/PH; Blood Viscosity; Cats; Cerebrovascular Circulation/*; Female; Hemodilution/*; Homeostasis/*; Male; Oxygen/PH.\r", 
  ".A": [
   "von", 
   "Scharf", 
   "Back", 
   "Reich", 
   "Machens", 
   "Wildemann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):594-7\r", 
  ".T": "Autoregulatory capacity and the effect of isovolemic hemodilution on local cerebral blood flow.\r", 
  ".U": "88205435\r", 
  ".W": "The effect of isovolemic hemodilution with dextran 40 on local cerebral blood flow was measured in eight cats by means of the hydrogen clearance technique. Under normotension the decrease of hematocrit from 35% to 25% causes a sudden increase of up to 30% in local cerebral blood flow. After lowering the mean arterial blood pressure from 140 to 80 mm Hg, hemodilution did not alter cerebral blood flow significantly. From this observation it is concluded that the increase of cerebral blood flow following hemodilution is caused by compensatory vasodilatation and not by reduction of blood viscosity. This could imply that hemodilution cannot improve blood flow in areas of impaired autoregulation.\r"
 }, 
 {
  ".I": "85968", 
  ".M": "Adult; Aged; Aged, 80 and over; Cerebral Ischemia, Transient/EP; Cerebrovascular Disorders/*EP; Female; Human; Male; Middle Age; Prospective Studies; Sex Factors; Support, Non-U.S. Gov't; Sweden.\r", 
  ".A": [
   "Terent"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):598-603\r", 
  ".T": "Increasing incidence of stroke among Swedish women.\r", 
  ".U": "88205436\r", 
  ".W": "The incidence of stroke and transient ischemic attack was studied prospectively in the municipality of Soderhamn, Sweden, during the periods 1975-1978 and 1983-1986. A total of 723 cases of stroke and 111 cases of transient ischemic attack were registered during the two periods. The number of first-ever strokes increased by 28% between the 1970s and the 1980s, while the annual incidence of first-ever stroke rose from 2.90 to 3.53/1,000 (p less than 0.02). Female incidence increased by 38%, from 2.62 to 3.62/1,000 (p less than 0.05) between the study periods. Male incidence, however, changed nonsignificantly from 3.19 in the first period to 3.43 in the second. In 1975-1978, male incidence was four times greater than that of females up to 65 years of age, but the distribution became balanced in 1983-1986, when the increment of female incidence was 47% in the group 25-44 years old and 232% (p less than 0.05) in the group 45-64 years old. The annual incidence of first-ever transient ischemic attack was 0.43/1,000 in men and 0.48/1,000 in women in 1975-1978. The corresponding rates for 1983-1986 were 0.56 and 0.45/1,000, respectively. These changes were not significant. The cause of the increase in the incidence of stroke among women has not been established.\r"
 }, 
 {
  ".I": "85969", 
  ".M": "Activities of Daily Living; Cerebrovascular Disorders/*PP; Human; Neurologic Examination; Prognosis.\r", 
  ".A": [
   "van", 
   "Koudstaal", 
   "Visser", 
   "Schouten", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):604-7\r", 
  ".T": "Interobserver agreement for the assessment of handicap in stroke patients.\r", 
  ".U": "88205437\r", 
  ".W": "Interobserver agreement for the assessment of handicap in stroke patients was investigated in a group of 10 senior neurologists and 24 residents from two centers. One hundred patients were separately interviewed by two physicians in different combinations. The degree of handicap was recorded by each observer on the modified Rankin scale, which has six grades (0-5). The agreement rates were corrected for chance (kappa statistics). Both physicians agreed on the degree of handicap in 65 patients; they differed by one grade in 32 patients and by two grades in 3 patients. Kappa for all pairwise observations was 0.56; the value for weighted kappa (with quadratic disagreement weights) was 0.91. Our results confirm the value of the modified Rankin scale in the assessment of handicap in stroke patients; nevertheless, further improvements are possible.\r"
 }, 
 {
  ".I": "85970", 
  ".M": "Acidosis, Lactic/ME; Adenosine Triphosphate/ME; Animal; Cerebral Ischemia/*ME; Hydrogen/DU; Hydrogen-Ion Concentration; Hyperglycemia/*ME; Lactates/ME; Nuclear Magnetic Resonance/*; Phosphocreatine/ME; Phosphorus/DU; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bolas", 
   "Rajagopalan", 
   "Mitsumori", 
   "Radda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):608-14\r", 
  ".T": "Metabolic changes during experimental cerebral ischemia in hyperglycemic rats, observed by 31P and 1H magnetic resonance spectroscopy.\r", 
  ".U": "88205438\r", 
  ".W": "Progressive cerebral ischemia was induced in seven anesthetized hyperglycemic rats by carotid artery ligation and hemorrhagic hypotension. Phosphorus metabolites, intracellular pH, and lactate in the brain were monitored by 31P and 1H magnetic resonance spectroscopy. Under conditions in which blood flow was low, phosphocreatine (PCr) concentration and intracellular pH decreased and the concentration of lactate increased. The decrease in ATP was approximately one-third that of PCr until only 25% PCr remained, after which ATP was lost more rapidly than PCr. These changes were interpreted in terms of three regions observed by the magnetic resonance coil, one of complete ischemia, one of partial ischemia, and one of perfusion sufficient to maintain normal metabolite levels. The extent of the three regions was estimated quantitatively. Broadening and splitting of the inorganic phosphorus (Pi) peak into two components provided further evidence of distinct populations of cells, one very acidic and another less so. Apparent intracellular buffering capacity was calculated as 23.6 +/- 1.3 mumol lactate/g wet wt/pH.\r"
 }, 
 {
  ".I": "85971", 
  ".M": "Animal; Autonomic Nervous System/*PP; Cerebellum/*BS; Cerebral Ischemia/*PP; Cerebrovascular Circulation/*; Female; Homeostasis/*; Rats; Rats, Inbred SHR.\r", 
  ".A": [
   "Shiokawa", 
   "Sadoshima", 
   "Fujii", 
   "Yao", 
   "Fujishima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):615-22\r", 
  ".T": "Impairment of cerebellar blood flow autoregulation during cerebral ischemia in spontaneously hypertensive rats.\r", 
  ".U": "88205439\r", 
  ".W": "Participation of the autonomic nervous system in cerebellar autoregulation during supratentorial cerebral ischemia induced by bilateral carotid ligation was studied using 23 spontaneously hypertensive rats. Cerebral and cerebellar blood flows measured by a hydrogen clearance method were evaluated under stepwise hemorrhagic hypotension before and 30 minutes after ligation and after a 30-minute recirculation period following 1 hour of ligation. alpha-Adrenergic blockade with phenoxybenzamine, beta-adrenergic blockade with propranolol, and muscarinic cholinergic blockade with atropine were selectively administered before ligation for inhibition of sympathetic and parasympathetic tone. Cerebral blood flow autoregulation was severely impaired during and after cerebral ischemia in each treatment group. During cerebral ischemia, cerebellar blood flow autoregulation was also significantly impaired in both the propranolol and atropine groups although it was better preserved in the phenoxybenzamine group. After recirculation, cerebellar blood flow autoregulation recovered almost to the normal range in the phenoxybenzamine and atropine groups but remained impaired in the propranolol group. Our results suggest that impaired cerebellar blood flow autoregulation in supratentorial cerebral ischemia is partly modulated by the alpha-adrenoceptor system, which is activated by hypertensive stimuli and cerebral ischemia, leading to vasoconstriction in the cerebellum.\r"
 }, 
 {
  ".I": "85972", 
  ".M": "Animal; Cats; Cerebral Infarction/*BL/PA; Hyperglycemia/ME/*PA; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "de", 
   "Myers", 
   "Schoolfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):623-30\r", 
  ".T": "Hyperglycemia enlarges infarct size in cerebrovascular occlusion in cats.\r", 
  ".U": "88205440\r", 
  ".W": "We investigated the influence of serum glucose concentration on infarct size following middle cerebral artery occlusion in cats. These animals were deprived of food for 48 hours and infused with 1) saline for 1 hour before and 8 hours after occlusion (n = 8), 2) 10% glucose solution for 1 hour before and 6 hours after occlusion and saline for 2 additional hours (n = 8), or 3) 10% glucose for 1 hour before and saline for 8 hours after occlusion (n = 5). Nineteen cats killed after 2 weeks' survival were subjected to morphometric infarct size determinations. Eight normoglycemic and 11 hyperglycemic cats exhibited infarcts affecting 10.2 +/- 3.4% and 29.5 +/- 6.5% (mean +/- SEM) of their middle cerebral artery territories, respectively (p less than 0.02). Cats of the two hyperglycemic groups showed similarly sized infarcts. However, two of eight (25%) of cats with preocclusion and postocclusion hyperglycemia died 8 and 24 hours after occlusion with infarction of the entire middle cerebral artery territory, marked hemispheral edema, and brainstem compression. Our results demonstrate that serum glucose concentration at the time of large cerebral vessel occlusion influences stroke outcome.\r"
 }, 
 {
  ".I": "85973", 
  ".M": "Aged; Cerebrovascular Disorders/*PP; Chronic Disease; Erythrocyte Deformability/*; Human; Leukocytes/*PH; Middle Age; Rheology/*.\r", 
  ".A": [
   "Vermes", 
   "Strik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):631-3\r", 
  ".T": "Altered leukocyte rheology in patients with chronic cerebrovascular disease.\r", 
  ".U": "88205441\r", 
  ".W": "Erythrocyte and leukocyte suspensions were prepared from 28 patients with chronic cerebrovascular disease and 30 age- and concomitant disease-matched control subjects. Cell filterability was studied with the new St. George's filtrometer, which can discriminate between initial filtration rate as an erythrocyte parameter and filter clogging as a leukocyte parameter. Compared with control subjects, a significant increase of filter clogging was found in the patients, suggesting decreased deformability or increased adhesiveness of leukocytes or both in chronic cerebrovascular disease.\r"
 }, 
 {
  ".I": "85974", 
  ".M": "Adult; Aged; Blood Viscosity; Cerebral Ischemia, Transient/*PP; Female; Human; Male; Middle Age; Rheology/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ernst", 
   "Matrai", 
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):634-6\r", 
  ".T": "Blood rheology in patients with transient ischemic attacks.\r", 
  ".U": "88205442\r", 
  ".W": "A complete ischemic stroke is associated with a significant hemorheologic disturbance leading to a rise of the viscous component of the peripheral resistance. This abnormality represents a consequence of the acute event. Nonetheless, it could be causally related to ischemia. In an attempt to clarify this question, 26 patients suffering from transient ischemic attacks were compared with controls in terms of blood and plasma viscosity, hematocrit, blood cell filterability, and erythrocyte aggregation. In patients there was a significant impairment of blood fluidity comprising plasma viscosity, blood cell filterability, and erythrocyte aggregation, suggesting that the flow properties of blood are jeopardized even before an acute stroke. Most likely this is due to the underlying arteriosclerotic process. Our results open the way to speculating that hemorheologic mechanisms might predispose to the development of a stroke by decreasing cerebral blood flow. If this hypothesis were true, it would have important therapeutic implications.\r"
 }, 
 {
  ".I": "85975", 
  ".M": "Case Report; Cerebrovascular Disorders/*CO; Human; Male; Medulla Oblongata/*/PP; Middle Age; Respiration; Sleep Apnea Syndromes/*ET.\r", 
  ".A": [
   "Askenasy", 
   "Goldhammer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):637-9\r", 
  ".T": "Sleep apnea as a feature of bulbar stroke.\r", 
  ".U": "88205443\r", 
  ".W": "Medullary disorders can be associated with a sleep apnea syndrome. The present patient developed a sleep apnea syndrome with approximately 25 episodes of apnea or hypopnea during each hour of sleep following a lateral medullary infarction. The presence of predisposing factors and involvement of respiratory centers in the area of the medullary lesion may determine the appearance of sleep apnea with brainstem infarction. Investigation of breathing during sleep may be helpful in such cases.\r"
 }, 
 {
  ".I": "85976", 
  ".M": "Adult; Case Report; Cerebral Embolism and Thrombosis/*ET/RA; Cerebrovascular Disorders/*ET/RA; Female; Heart Aneurysm/*CO/DI; Heart Atrium; Heart Septum; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Di", 
   "Andreoli", 
   "Grazi", 
   "Dominici", 
   "Pinelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):640-3\r", 
  ".T": "Cardioembolic stroke from atrial septal aneurysm.\r", 
  ".U": "88205444\r", 
  ".W": "Atrial septal aneurysm is an uncommon occult cardiac source of cerebral embolism. It is usually asymptomatic, and clinical cardiologic examination and electrocardiography fail to reveal its presence. We report a case of a 34-year-old woman with sudden right hemiplegia and aphasia from occlusion of the left carotid siphon in whom an atrial septal aneurysm was detected by two-dimensional echocardiography. The absence of atherosclerotic risk factors and vascular lesions proximal to the carotid occlusion strengthened a causal relation between atrial septal aneurysm and cerebral infarction. Consequently, two-dimensional echocardiography may be advisable in every patient with unexplained ischemic stroke to detect possible occult embolic cardiac abnormalities.\r"
 }, 
 {
  ".I": "85977", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/TU; Cerebral Aneurysm/*BL/DT; Human; Nimodipine/AD/*TU; Subarachnoid Hemorrhage/*BL/DT; Support, Non-U.S. Gov't; Thromboxane B2/*BL.\r", 
  ".A": [
   "Vinge", 
   "Brandt", 
   "Ljunggren", 
   "Andersson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):644-7\r", 
  ".T": "Thromboxane B2 levels in serum during continuous administration of nimodipine to patients with aneurysmal subarachnoid hemorrhage.\r", 
  ".U": "88205445\r", 
  ".W": "Twenty-four patients with subarachnoid hemorrhage due to rupture of a supratentorial aneurysm underwent surgery within 72 hours after subarachnoid hemorrhage. Immediately after clipping of the aneurysm the patients were treated with intravenous nimodipine for at least 7 days and then received the drug orally for another week. Nine patients had a documented or probable intake of aspirin or other nonsteroid anti-inflammatory drug during the days preceding admission. In all patients there was a gradual increase in serum thromboxane B2 concentration from low to normal levels during the treatment period, the increase being most pronounced in patients with prior nonsteroid anti-inflammatory drug intake. Thromboxane B2 concentrations were similar to those of four control patients not receiving nimodipine. In three patients who developed delayed ischemic dysfunction despite \"therapeutic\" nimodipine plasma concentrations, the thromboxane B2 levels were low or normal. Our present results do not support the idea that nimodipine exerts an effect on platelet function in patients with aneurysmal subarachnoid hemorrhage.\r"
 }, 
 {
  ".I": "85978", 
  ".M": "Carotid Artery Diseases/CO/*PA; Cerebral Arteriosclerosis/ET/PA; Cerebral Ischemia, Transient/*PA; Cerebrovascular Disorders/ET/*PA; Human; Prognosis; Ulcer/CO/*PA.\r", 
  ".A": [
   "Wechsler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8808; 19(5):650-3\r", 
  ".T": "Ulceration and carotid artery disease.\r", 
  ".U": "88205447\r"
 }, 
 {
  ".I": "85979", 
  ".M": "Acute Disease; Cerebral Ischemia, Transient/TH; Cerebrovascular Disorders/*TH; Hemodilution; Human.\r", 
  ".A": [
   "Boysen", 
   "Vorstrup", 
   "Juhler", 
   "Asplund"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Stroke 8808; 19(5):654\r", 
  ".T": "Hemodilution in acute ischemic stroke [letter]\r", 
  ".U": "88205448\r"
 }, 
 {
  ".I": "85980", 
  ".M": "Bile Ducts, Intrahepatic/*CY; Cells, Cultured; Culture Media; Epithelium/CY; Growth Substances; Human; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Demetris", 
   "Markus", 
   "Fung", 
   "Makowka", 
   "Graner", 
   "Duquesnoy", 
   "Starzl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2):161-3\r", 
  ".T": "Primary cultures of human intrahepatic (biliary) epithelial cells.\r", 
  ".U": "88205512\r"
 }, 
 {
  ".I": "85981", 
  ".M": "Animal; Bradykinin/PD; Capillary Permeability; Cell Movement; Disease Models, Animal; Graft Rejection/*; Histamine/PD; Lymphocytes/*IM; Mice; Norepinephrine/PD; Prostaglandins E/PD; Regional Blood Flow; Serotonin/PD; Support, Non-U.S. Gov't; Tampons.\r", 
  ".A": [
   "Hopt", 
   "Mellert", 
   "Konig", 
   "Greger", 
   "Schareck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2):248-50\r", 
  ".T": "Mode of action of cell recruiting, specifically sensitized lymphocytes recovered from rejecting allografts.\r", 
  ".U": "88205540\r"
 }, 
 {
  ".I": "85982", 
  ".M": "Animal; Cloning, Molecular; Esterases/*GE; Gene Expression Regulation; Graft Rejection/*; Lymphocytes/*EN; Mice; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Mueller", 
   "Gershenfeld", 
   "Lobe", 
   "Okada", 
   "Bleackley", 
   "Weissman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2):251-3\r", 
  ".T": "Expression of two serine esterase genes during an allograft rejection in the mouse.\r", 
  ".U": "88205541\r"
 }, 
 {
  ".I": "85983", 
  ".M": "Cell Separation; Cells, Cultured; Cytotoxicity, Immunologic; Human; Immunity, Cellular; Lymphocytes/*IM; Neoplasms/*IM; Temperature.\r", 
  ".A": [
   "Lotze", 
   "Ross", 
   "Tomita", 
   "Custer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2):326-31\r", 
  ".T": "Cells invading tumors: strategies for the identification and expansion of tumor reactive lymphocytes.\r", 
  ".U": "88205566\r"
 }, 
 {
  ".I": "85984", 
  ".M": "Biopsy; Cell Separation; Clone Cells; Human; Lymphocyte Transformation; Lymphocytes/*IM; Neoplasms/*IM/PA.\r", 
  ".A": [
   "Whiteside", 
   "Miescher", 
   "Moretta", 
   "von"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2):342-3\r", 
  ".T": "Cloning and proliferating precursor frequencies of tumor-infiltrating lymphocytes from human solid tumors.\r", 
  ".U": "88205570\r"
 }, 
 {
  ".I": "85986", 
  ".M": "Adult; Cyclosporins/*PD; Graft Rejection; Human; HLA-D Antigens/*IM; HLA-DR Antigens/*IM; Immunologic Memory/DE; In Vitro; Leukocyte Culture Test, Mixed; Lymphocyte Cooperation; Lymphocyte Transformation/*DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Scorza", 
   "Vanoli", 
   "Cigognini", 
   "Fabio", 
   "De", 
   "Zanussi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):122-4\r", 
  ".T": "In vitro effects of cyclosporine A on allogeneic and autologous lymphocyte stimulation: influence of HLA phenotypes.\r", 
  ".U": "88205577\r"
 }, 
 {
  ".I": "85987", 
  ".M": "Animal; Capillary Permeability; Cyclosporins/*TU; Graft Rejection/*; Immunosuppression; Inflammation/*DT; Lymphokines/SE; Mice; Regional Blood Flow; Spleen/CY/TR; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hopt", 
   "Erath", 
   "Schareck", 
   "Greger", 
   "Mellert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):163-9\r", 
  ".T": "Effect of cyclosporine A on local inflammation in rejecting allografts.\r", 
  ".U": "88205584\r"
 }, 
 {
  ".I": "85988", 
  ".M": "Animal; Calcium/*ME; Concanavalin A/PD; Cyclosporins/AD/*PD; Cytoplasm/ME; Injections, Intraperitoneal; Injections, Intravenous; Mice; Mice, Inbred BALB C; Spleen/*DE.\r", 
  ".A": [
   "Chatenoud", 
   "Dugas", 
   "Damais", 
   "Bach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):170-2\r", 
  ".T": "In vivo cyclosporine A treatment inhibits spleen cell mitogen-triggered free [Ca2+] increase.\r", 
  ".U": "88205585\r"
 }, 
 {
  ".I": "85989", 
  ".M": "Animal; Antibodies, Monoclonal/IM; Antigens, Differentiation/AN; Comparative Study; Cyclophosphamide/*PD; Cyclosporins/*PD; Guinea Pigs; Killer Cells, Natural/*IM; Leukocyte Count/DE; Leukocytes, Mononuclear/*IM; Rats; Spleen/CY/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sewell", 
   "Stewart", 
   "McPhee", 
   "Mathie", 
   "Thomson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):196-201\r", 
  ".T": "Enhanced production and immunophenotypic analysis of Kurloff cells in immunized guinea pigs treated with cyclophosphamide and cyclosporine A: correlation with increased large granular lymphocyte production in the rat.\r", 
  ".U": "88205590\r"
 }, 
 {
  ".I": "85990", 
  ".M": "Antilymphocyte Serum/AD/*IM; Cyclosporins/*AD; Dose-Response Relationship, Drug; Dose-Response Relationship, Immunologic; Drug Synergism; Human; Immunosuppression/*; In Vitro; Leukocyte Culture Test, Mixed; Lymphocyte Transformation/*/DE; Lymphocytes/*DE/IM.\r", 
  ".A": [
   "Brady", 
   "Peters", 
   "Cardella"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):229-32\r", 
  ".T": "Synergistic effects of cyclosporine and rabbit antithymocyte sera on suppression of the one-way allogeneic mixed lymphocyte response.\r", 
  ".U": "88205597\r"
 }, 
 {
  ".I": "85991", 
  ".M": "Arthritis, Rheumatoid/DT; Bromocriptine/*PD; Chloroquine/*PD; Cyclosporins/*PD; Dose-Response Relationship, Drug; Drug Synergism; Human; Immunosuppression/*; In Vitro; Lymphocyte Transformation/*DE; Pokeweed Mitogens/PD.\r", 
  ".A": [
   "Dijkmans", 
   "de", 
   "de", 
   "Cats"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):253-8\r", 
  ".T": "Effects of anti-rheumatic drugs on in vitro mitogenic stimulation of peripheral blood mononuclear cells.\r", 
  ".U": "88205601\r", 
  ".W": "The efficacy of bromocriptine, chloroquine, and Cs was quantitated in an in vitro system, with the use of mitogen-stimulated human PBMC. A concentration-dependent effect was found for each drug. Based on counts of blast cells, Cs was roughly 70 times more effective than either bromocriptine or chloroquine. Besides quantitative comparison of the effect of the drugs, the in vitro system permits conclusions concerning drug combinations. The effect of the combination of bromocriptine and Cs was equal to the expected effects of the separate drugs. However, the combined effect of chloroquine and Cs exceeded the sum of the effects of the individual drugs, which indicates synergy, not addition.\r"
 }, 
 {
  ".I": "85992", 
  ".M": "Crystallography; Cyclosporins/*; Models, Molecular; Molecular Conformation; Motion; Solvents; Structure-Activity Relationship; Water.\r", 
  ".A": [
   "Wenger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):313-8\r", 
  ".T": "Cyclosporine: conformation and analogues as tools for studying its mechanism of action.\r", 
  ".U": "88205611\r"
 }, 
 {
  ".I": "85993", 
  ".M": "Chromatography, High Pressure Liquid/IS/*MT; Cyclosporins/*BL/TU; Human.\r", 
  ".A": [
   "Vine", 
   "Olson", 
   "Bowers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):354-6\r", 
  ".T": "Therapeutic drug monitoring of cyclosporine by high-performance liquid chromatography in high volume.\r", 
  ".U": "88205618\r"
 }, 
 {
  ".I": "85994", 
  ".M": "Chromatography, High Pressure Liquid/*MT; Cyclosporins/*BL; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wilms", 
   "Lison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):357-60\r", 
  ".T": "Fast and specific measurement of cyclosporine A blood levels: a reliable high-performance liquid chromatography method.\r", 
  ".U": "88205619\r"
 }, 
 {
  ".I": "85995", 
  ".M": "Cyclosporins/*BL; Human; Radioimmunoassay/*MT/ST; Temperature; Time Factors.\r", 
  ".A": [
   "Tyler", 
   "Looney", 
   "Goldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):370-3\r", 
  ".T": "Improved incubation conditions for the Sandoz cyclosporine radioimmunoassay kit.\r", 
  ".U": "88205621\r"
 }, 
 {
  ".I": "85996", 
  ".M": "Adult; Creatinine/BL; Cyclosporins/*AE/TU; Glomerular Filtration Rate; Human; Kidney/BS; Kidney Diseases/*CI/PP; Prospective Studies; Time Factors.\r", 
  ".A": [
   "Tegzess", 
   "Doorenbos", 
   "Minderhoud", 
   "Donker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):390-3\r", 
  ".T": "Prospective serial renal function studies in patients with nonrenal disease treated with cyclosporine A.\r", 
  ".U": "88205625\r"
 }, 
 {
  ".I": "85997", 
  ".M": "Adipose Tissue/DE/ME/PA; Animal; Cyclosporins/AD/*ME/TO; Dose-Response Relationship, Drug; Drug Administration Schedule; Hepatitis, Toxic/CI/PA; Kidney/ME; Kidney Diseases/CI/PA; Liver/ME; Rats; Spleen/DE/ME/PA; Support, Non-U.S. Gov't; Tissue Distribution.\r", 
  ".A": [
   "Kumar", 
   "White", 
   "Alex", 
   "Antos", 
   "Philips", 
   "Abouna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):407-13\r", 
  ".T": "Correlation of blood levels and tissue levels of cyclosporine with the histologic features of cyclosporine toxicity.\r", 
  ".U": "88205628\r"
 }, 
 {
  ".I": "85998", 
  ".M": "Cyclosporins/*; In Vitro; Membrane Lipids/*; Microscopy, Electron; Nuclear Magnetic Resonance; Phosphatidylcholines; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Temperature.\r", 
  ".A": [
   "Rossaro", 
   "Dowd", 
   "Ho", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):41-5\r", 
  ".T": "19F nuclear magnetic resonance studies of cyclosporine and model unilamellar vesicles: where does the drug sit within the membrane?\r", 
  ".U": "88205629\r"
 }, 
 {
  ".I": "85999", 
  ".M": "Animal; Chromosome Aberrations; Cyclosporins/*TO; Mutagenicity Tests; Mutation/*DE; Neoplasms, Experimental/CI; Teratogens.\r", 
  ".A": [
   "Zwanenburg", 
   "Suter", 
   "Matter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):435-7\r", 
  ".T": "Absence of genotoxic potential for cyclosporine in experimental systems.\r", 
  ".U": "88205635\r"
 }, 
 {
  ".I": "86000", 
  ".M": "Adolescence; Adult; Aged; Biological Availability; Chromatography, High Pressure Liquid; Cyclosporins/*PK; Human; Metabolic Clearance Rate; Radioimmunoassay; Support, U.S. Gov't, P.H.S.; Uremia/*ME.\r", 
  ".A": [
   "Reynolds", 
   "Grevel", 
   "Gibbons", 
   "Welsh", 
   "Rutzky", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):462-5\r", 
  ".T": "Cyclosporine pharmacokinetics in uremic patients: influence of different assay methods.\r", 
  ".U": "88205640\r"
 }, 
 {
  ".I": "86001", 
  ".M": "Animal; Cyclosporins/*AD; Dogs; Dose-Response Relationship, Drug; Drug Administration Schedule; Graft Survival; Human; Immunosuppression/*.\r", 
  ".A": [
   "Burke", 
   "Esquenazi", 
   "Milgrom", 
   "Fuller", 
   "Roth", 
   "Olson", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):478-80\r", 
  ".T": "A brief course of cyclosporine A pretransplant reduces posttransplant cyclosporine A requirements in beagles and humans.\r", 
  ".U": "88205643\r"
 }, 
 {
  ".I": "86002", 
  ".M": "Case Report; Child; Chromatography, High Pressure Liquid; Cyclosporins/*AD/BL/PK; Female; Human; Intestine, Small/*TR; Intestines/ME; Radioimmunoassay.\r", 
  ".A": [
   "Lokiec", 
   "Vernillet", 
   "Le", 
   "Ricour", 
   "Goulet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):491-3\r", 
  ".T": "Small intestinal transplantation and cyclosporine predose calculation.\r", 
  ".U": "88205647\r"
 }, 
 {
  ".I": "86003", 
  ".M": "Administration, Oral; Cyclosporins/AD/*PK; Female; Human; Liver Cirrhosis, Biliary/DT/*ME.\r", 
  ".A": [
   "de", 
   "McCallum", 
   "Moyer", 
   "Wiesner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):509-11\r", 
  ".T": "Pharmacokinetics of cyclosporine in patients with primary biliary cirrhosis.\r", 
  ".U": "88205650\r"
 }, 
 {
  ".I": "86004", 
  ".M": "Administration, Oral; Adult; Apolipoproteins B/BL; Biological Availability; Cholesterol/BL; Chromatography, High Pressure Liquid; Cyclosporins/BL/*PK; Human; Injections, Intravenous; Middle Age; Nephrotic Syndrome/*ME; Serum Albumin/ME.\r", 
  ".A": [
   "Vernillet", 
   "Moulin", 
   "Dadoun", 
   "Le", 
   "Fillastre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):529-35\r", 
  ".T": "Pharmacokinetics of cyclosporine A in patients with nephrotic syndrome.\r", 
  ".U": "88205655\r"
 }, 
 {
  ".I": "86005", 
  ".M": "Cyclosporins/*PD; Dose-Response Relationship, Drug; Drug Interactions; Liver/*ME; Metabolic Clearance Rate/DE; Prednisone/*PK; Support, Non-U.S. Gov't; Uremia/*ME.\r", 
  ".A": [
   "Egfjord", 
   "Daugaard", 
   "Olgaard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):549-52\r", 
  ".T": "The effect of cyclosporine A on the hepatic clearance rate of prednisone in isolated perfused livers of normal and uremic rats.\r", 
  ".U": "88205658\r"
 }, 
 {
  ".I": "86006", 
  ".M": "Animal; Biotransformation/DE; Chromatography, High Pressure Liquid; Cyclosporins/*PK; Female; Male; Methylprednisolone/*PD; Phenobarbital/*PD; Rats; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brayman", 
   "Nakamura", 
   "Naji", 
   "Barker", 
   "Choti", 
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):553-6\r", 
  ".T": "The effect of phenobarbital and methylprednisolone on the biotransformation of cyclosporine in the rat.\r", 
  ".U": "88205659\r"
 }, 
 {
  ".I": "86007", 
  ".M": "Animal; Chromatography, High Pressure Liquid; Cyclosporins/*/BL/PK; Glomerular Filtration Rate/DE; Immunosuppression/*; Kidney/DE/PA; Kidney Diseases/CI; Male; Models, Molecular; Radioimmunoassay; Rats; Structure-Activity Relationship.\r", 
  ".A": [
   "Ryffel", 
   "Foxwell", 
   "Mihatsch", 
   "Donatsch", 
   "Maurer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):575-84\r", 
  ".T": "Biologic significance of cyclosporine metabolites.\r", 
  ".U": "88205664\r"
 }, 
 {
  ".I": "86008", 
  ".M": "Biotransformation; Chromatography, High Pressure Liquid/*IS; Cyclosporins/*BL/UR; Human; Immunosuppression; Molecular Weight; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Yee", 
   "Gmur", 
   "Meier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):585-90\r", 
  ".T": "Measurement of blood cyclosporine metabolite concentrations with a new column-switching high-performance liquid chromatographic assay.\r", 
  ".U": "88205666\r"
 }, 
 {
  ".I": "86009", 
  ".M": "Bile/ME; Biotransformation; Chromatography, High Pressure Liquid; Cyclosporins/BL/*ME/UR; Human; Tissue Distribution.\r", 
  ".A": [
   "Lensmeyer", 
   "Wiebe", 
   "Carlson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):614-22\r", 
  ".T": "Deposition of nine metabolites of cyclosporine in human tissues, bile, urine, and whole blood.\r", 
  ".U": "88205671\r"
 }, 
 {
  ".I": "86010", 
  ".M": "Animal; Biotransformation; Chromatography, High Pressure Liquid; Concanavalin A/PD; Cyclosporins/*ME/PD; Immunosuppression; In Vitro; Lymphocyte Transformation/DE; Microsomes, Liver/*ME; Rabbits; Radioimmunoassay; Rats; Structure-Activity Relationship; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cheung", 
   "Wong", 
   "Cole", 
   "Cohen", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):633-6\r", 
  ".T": "Generation and characterization of cyclosporine metabolites produced in a hepatic microsomal system.\r", 
  ".U": "88205675\r"
 }, 
 {
  ".I": "86011", 
  ".M": "Administration, Oral; Adult; Capsules; Case Report; Cyclosporins/AD/*IM; Drug Hypersensitivity; Human; Injections, Intravenous; Male; Nephrotic Syndrome/DT.\r", 
  ".A": [
   "van", 
   "Bessems", 
   "Beuman", 
   "Leunissen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):640\r", 
  ".T": "The absence of an allergic reaction to cyclosporine capsules in a patient allergic to standard oral and intravenous solutions of cyclosporine.\r", 
  ".U": "88205677\r"
 }, 
 {
  ".I": "86012", 
  ".M": "Child; Child, Preschool; Conjunctivitis, Allergic/*DT; Cyclosporins/*AD; Human; Ophthalmic Solutions; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "BenEzra", 
   "Matamoros", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):644-9\r", 
  ".T": "Treatment of severe vernal keratoconjunctivitis with cyclosporine A eyedrops.\r", 
  ".U": "88205679\r", 
  ".W": "Twenty-one children (4 to 12 years old) with severe vernal keratoconjunctivitis refractive to treatment with corticosteroid eyedrops and/or 2% disodium cromoglycate (Optic-rom, Fisons) were treated with CsA 2% eyedrops in oil solution. Eighteen patients (86%) experienced a rapid relief of their subjective symptoms three to four days after initiation of treatment. This was accompanied by objective improvement of ocular manifestations and visual acuity within a week. Sixteen of the children (76%) remained controlled during the 6-week period of treatment. However, only five patients (24%) did not need any additional therapy 2 months after discontinuation of the CsA eyedrops. These findings can be interpreted as an indication for the possible involvement of interleukin secretion in the clinical manifestations of vernal keratoconjunctivitis. Alternatively, the beneficial effects of CsA in this disease may be due to a direct effect on the mast cells preventing the release of their mediators.\r"
 }, 
 {
  ".I": "86013", 
  ".M": "Administration, Topical; Animal; Aqueous Humor/ME; Cornea/ME; Cyclosporins/*AD/ME; Eye/*ME; Rabbits; Retina/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Uvea/ME; Uveitis/DT; Vitreous Body/ME.\r", 
  ".A": [
   "Kaswan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):650-5\r", 
  ".T": "Intraocular penetration of topically applied cyclosporine.\r", 
  ".U": "88205680\r"
 }, 
 {
  ".I": "86014", 
  ".M": "Administration, Oral; Adult; Aqueous Humor/ME; Behcet's Syndrome/*DT; Biological Availability; Cyclosporins/AD/ME/*PK; Eye/*ME; Human; Male.\r", 
  ".A": [
   "Tabbara", 
   "Gee", 
   "Alvarez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):656-9\r", 
  ".T": "Ocular bioavailability of cyclosporine after oral administration.\r", 
  ".U": "88205681\r"
 }, 
 {
  ".I": "86015", 
  ".M": "Administration, Oral; Animal; Chromatography, High Pressure Liquid; Cyclosporins/AD/BL/*ME; Injections, Subcutaneous; Kidney/ME; Liver/ME; Male; Radioimmunoassay; Rats; Rats, Inbred SHR/ME; Species Specificity; Tissue Distribution.\r", 
  ".A": [
   "Pell", 
   "Rosano", 
   "Brayman", 
   "Freed", 
   "Shaw", 
   "Lempert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):674-9\r", 
  ".T": "Predominance of native cyclosporine over metabolites in rat blood and tissue.\r", 
  ".U": "88205685\r"
 }, 
 {
  ".I": "86016", 
  ".M": "Animal; Autoradiography; Blood-Brain Barrier; Cyclosporins/AD/*ME/PK; Diffusion; Mice; Support, Non-U.S. Gov't; Tissue Distribution.\r", 
  ".A": [
   "Backman", 
   "Brandt", 
   "Dallner", 
   "Ringden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):684-91\r", 
  ".T": "Tissue distribution of [3H]cyclosporine A in mice.\r", 
  ".U": "88205687\r"
 }, 
 {
  ".I": "86017", 
  ".M": "Administration, Oral; Animal; Cyclosporins/AD/*PD/*PK; Graft Survival/DE; Immunosuppression; Injections, Intravenous; Leukocyte Culture Test, Mixed; Lymphocyte Transformation/DE; Male; Rats; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Didlake", 
   "Kim", 
   "Grevel", 
   "Jarolimek", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):692-5\r", 
  ".T": "Cyclosporine pharmacokinetics and pharmacodynamics after oral administration in the rat.\r", 
  ".U": "88205689\r"
 }, 
 {
  ".I": "86018", 
  ".M": "Age Factors; Animal; Cyclosporins/*AD/BL/PK/TO; Dose-Response Relationship, Drug; Drug Administration Schedule; Rats; Support, Non-U.S. Gov't; Tissue Distribution.\r", 
  ".A": [
   "Levy-Marchal", 
   "Tarr", 
   "Lokiec", 
   "Czernichow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):696-702\r", 
  ".T": "Plasma and tissue cyclosporine A concentrations in developing rats.\r", 
  ".U": "88205690\r"
 }, 
 {
  ".I": "86019", 
  ".M": "Animal; Biological Availability; Biotransformation; Chromatography, High Pressure Liquid; Cyclosporins/AD/*PK; Drug Administration Schedule; Injections, Subcutaneous; Rabbits; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shah", 
   "Sawchuk", 
   "Gratwohl", 
   "Baldomero", 
   "Speck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):710-4\r", 
  ".T": "Subcutaneous absorption of cyclosporine in rabbits.\r", 
  ".U": "88205693\r"
 }, 
 {
  ".I": "86020", 
  ".M": "Cell Nucleus/*DE/PH; Cyclosporins/*PD; DNA/*BI; Human; In Vitro; Lymphocyte Transformation/*DE; Lymphocytes/*DE; Phytohemagglutinins/PD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Citterio", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8808; 20(2 Suppl 2):75-9\r", 
  ".T": "Effects of cyclosporine on nuclear function.\r", 
  ".U": "88205696\r"
 }, 
 {
  ".I": "86021", 
  ".M": "Adolescence; Adult; Combined Modality Therapy; Electrocoagulation/MT; Female; Fluorouracil/TU; Follow-Up Studies; Genital Diseases, Male/*TH; Human; Laser Surgery; Male; Middle Age; Papillomaviruses; Recurrence; Sexually Transmitted Diseases/*TH; Tumor Virus Infections/*TH.\r", 
  ".A": [
   "Rosemberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8808; 31(5):375-8\r", 
  ".T": "Sexually transmitted papillomaviral infections: III. Management of male partner.\r", 
  ".U": "88205902\r", 
  ".W": "The treatment of 199 males afflicted with sexually transmitted papillomaviral infections has shown that to be successful, periodic and prolonged follow-up is necessary to detect recurrent disease. Results of superficial epidermectomy using a battery-powered eye cautery in 49 cases with a few clusters confined to the shaft showed a 40 per cent recurrence rate. The carbon dioxide (CO2) laser was successful in eradicating 75 to 82 per cent of the cases presenting with extensive subclinical and exophytic disease. Meatal as well as perianal infection responded adequately to a single vaporization, using power densities ranging from 200-500 W/cm2 in 98 per cent and 78 per cent of the cases, respectively. Scrotal disease was best managed by the topical application of 5-fluorourocil with a cure rate of 82 per cent and in 36 per cent (17 cases) spontaneous disappearance with a faint acetowhite stain suggesting an abortive type of infection. It is apparent that to be effective the successful treatment of papillomaviral infections in the male must rely on periodic and prolonged follow-up to detect recurrent disease, and must include different treatment modalities to be used in accordance with clinical presentation and anatomic location of the disease.\r"
 }, 
 {
  ".I": "86022", 
  ".M": "Adult; Aged; Dura Mater/*TR; Evaluation Studies; Follow-Up Studies; Freeze Drying; Human; Impotence/ET; Male; Middle Age; Penile Induration/*SU; Postoperative Complications; Time Factors.\r", 
  ".A": [
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8808; 31(5):379-81\r", 
  ".T": "Experience with lyophilized human dura for treatment of Peyronie disease.\r", 
  ".U": "88205903\r", 
  ".W": "Peyronie disease was treated by excision of the plaque and patch grafting with lyophilized human dura in 17 patients. Results were satisfactory as far as correction of penile curvature was concerned, but the incidence of impotence and glans hypoesthesia was disappointing. Less complex operations such as the Nesbit procedure may be a better choice of treatment for the surgical management of Peyronie disease.\r"
 }, 
 {
  ".I": "86023", 
  ".M": "Aged; Aged, 80 and over; Endoscopy/IS/*MT; Evaluation Studies; Human; Irrigation/MT; Male; Middle Age; Prostatectomy/*MT; Prostatic Diseases/*SU; Prostatic Neoplasms/SU; Video Recording/*IS.\r", 
  ".A": [
   "Widran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8808; 31(5):382-6\r", 
  ".T": "Video transurethral resection using controlled continuous flow resectoscope.\r", 
  ".U": "88205904\r", 
  ".W": "A video camera, attached by direct-beam coupler to the controlled continuous flow (CCF) resectoscope, is used to aid in the performance of transurethral resection (TUR). A television monitor becomes the source for judgment in guiding the resectoscope loop. The surgeon stands during the TUR to watch the image from the resectoscope lens, as projected on the video monitor screen, to decide where to cut tissue and fulgurate blood vessels. Fifty cases of transurethral resection of prostate (TURP) performed by the video method with the CCF resectoscope are compared with 400 TURP cases performed by the conventional method of looking through the scope using the same instrument. Resulting data from the video method were statistically similar to that obtained from the conventional method. The video method was a safe and effective means of visualizing the surgical field during TURP.\r"
 }, 
 {
  ".I": "86024", 
  ".M": "Human; Kidney Pelvis/*; Lidocaine/*AD; Lithotripsy/*; Ureteral Calculi/RA/*TH; Urinary Catheterization/MT.\r", 
  ".A": [
   "Chadbourne", 
   "Lyon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8808; 31(5):395-7\r", 
  ".T": "Lidocaine jelly push-back of ureteral stones.\r", 
  ".U": "88205907\r", 
  ".W": "Pushing ureteral stones into the renal pelvis significantly facilitates extracorporeal shock-wave lithotripsy or percutaneous nephrolithotripsy. The technique is simple and less hazardous than mechanically relocating the stone with a wire or a catheter. It requires retrograde injection of 2% lidocaine jelly into the ureter via an 8-10F catheter placed just distal to the stone. Of forty-seven ureteral stones (24 upper, 19 mid, and 4 lower ureter), 44 were relocated successfully.\r"
 }, 
 {
  ".I": "86025", 
  ".M": "Cryptorchism/SU; Emergencies; England; Evaluation Studies; Human; Male; Orchiectomy; Physician's Practice Patterns/*; Scrotum/*SU; Spermatic Cord Torsion/EP/*SU.\r", 
  ".A": [
   "Sethia", 
   "Bickerstaff", 
   "Murie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8808; 31(5):408-10\r", 
  ".T": "Changing pattern of scrotal exploration for testicular torsion.\r", 
  ".U": "88205910\r", 
  ".W": "A total of 201 urgent scrotal explorations for unilateral painful testis was performed over a six-year period. Seventy-two (36%) testicular torsions were identified. Fifty-seven (79%) testes were salvaged and fifteen (21%) orchiectomies were done. Although the annual number of scrotal explorations increased over the years of study, no benefit in terms of increased testicular salvage could be identified.\r"
 }, 
 {
  ".I": "86026", 
  ".M": "Anastomosis, Surgical; Bladder/SU; Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Male; Nephrectomy; Replantation; Ureter/*AB/SU; Ureterocele/*SU.\r", 
  ".A": [
   "Moussali", 
   "Cuevas", 
   "Heras"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8808; 31(5):412-4\r", 
  ".T": "Management of ectopic ureterocele.\r", 
  ".U": "88205911\r", 
  ".W": "We present our experience with 32 cases of ureterocele in children treated between 1972-1984. Five children with ureterocele in a single system underwent ureterocelectomy and ureteral reimplantation. Ten cases were managed by ureteropyeloanastomosis with ureterocelectomy and reimplantation with good results. Nine heminephrectomies and eight nephrectomies were done. The most common complication was ureterovesical stenosis in a \"double barrel\" reimplant. We were able to preserve renal parenchyma drained by a ureterocele in 15 cases.\r"
 }, 
 {
  ".I": "86027", 
  ".M": "Aged; Case Report; Genital Neoplasms, Male/PA/*SU; Human; Male; Microsurgery/*MT; Paget's Disease, Extra-Mammary/PA/*SU.\r", 
  ".A": [
   "Wagner", 
   "Cottel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8808; 31(5):415-8\r", 
  ".T": "Treatment of extensive extramammary Paget disease of male genitalia with Mohs micrographic surgery.\r", 
  ".U": "88205912\r", 
  ".W": "It is often difficult to accurately judge the clinical tumor margins for extramammary Paget disease. Mohs micrographic surgery was used to extirpate a tumor which clinically measured 159.5 cm2. Following Mohs micrographic surgery, it was found that the actual dimensions of the tumor had been underestimated by 97 per cent. Since the Mohs micrographic surgeon microscopically examines the entire subcutaneous margin of the resected tumor, this technique provides an accurate method of determining the depth of tumor penetration. Mohs micrographic surgery allows for maximal conservation of normal tissue and yields higher cure rates than other conventional methods of treatment. When approaching tumors of the genitalia which may display poorly defined clinical margins, Mohs micrographic surgery should be considered the technique of choice.\r"
 }, 
 {
  ".I": "86028", 
  ".M": "Aged; Case Report; Female; Granuloma/*CI/EP/PA; Human; Ointments; Polytetrafluoroethylene/AD/*AE; Urethral Diseases/*CI/EP/PA; Urinary Incontinence, Stress/DT.\r", 
  ".A": [
   "Ferro", 
   "Smith", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8808; 31(5):422-3\r", 
  ".T": "Periurethral granuloma: unusual complication of Teflon periurethral injection.\r", 
  ".U": "88205914\r", 
  ".W": "Granuloma formation is an unusual complication of Teflon paste injection. A case resulting from periurethral injection is reported.\r"
 }, 
 {
  ".I": "86029", 
  ".M": "Adult; Case Report; Fistula/*ET/SU; Human; Male; Omentum; Prostatic Diseases/*CO/SU; Rectal Fistula/*ET/SU; Surgical Flaps; Tuberculosis, Male Genital/*CO/SU; Urethral Diseases/*ET/SU.\r", 
  ".A": [
   "Okaneya", 
   "Ogawa", 
   "Wajiki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8808; 31(5):424-6\r", 
  ".T": "Tuberculous rectourethral fistula.\r", 
  ".U": "88205915\r", 
  ".W": "A rare case of tuberculous rectourethral fistula is reported. The fistula developed as a sequel of prostatic tuberculosis and was successfully repaired by the method of omental interposition.\r"
 }, 
 {
  ".I": "86030", 
  ".M": "Dilatation/IS/MT; Endoscopy/*; Human; Ophthalmology/*IS; Urethral Obstruction/*SU.\r", 
  ".A": [
   "Soloway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8808; 31(5):427-8\r", 
  ".T": "Optical dilator to obviate blind urethral dilatation prior to endoscopic resections.\r", 
  ".U": "88205916\r"
 }, 
 {
  ".I": "86031", 
  ".M": "Anastomosis, Surgical; Animal; Dogs; Ileostomy; Ileum/*TR; Models, Biological; Urinary Diversion/*MT; Urinary Incontinence/*PC.\r", 
  ".A": [
   "Drago", 
   "Nesbitt", 
   "Smith", 
   "Geraniotis", 
   "Cirulli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8808; 31(5):429-30\r", 
  ".T": "Simple continence-maintaining ileal valve.\r", 
  ".U": "88205917\r"
 }, 
 {
  ".I": "86032", 
  ".M": "Abdominal Neoplasms/*DI; Aged; Aged, 80 and over; Case Report; Choristoma/*DI; Diagnosis, Differential; Human; Kidney/*AB/RA; Male.\r", 
  ".A": [
   "de", 
   "van", 
   "Tjabbes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8808; 31(5):450-2\r", 
  ".T": "How to differentiate between ectopia and displacement in patient with crossed kidney.\r", 
  ".U": "88205921\r", 
  ".W": "A patient is described in whom a crossed kidney was found. There was doubt whether this was due to displacement or ectopia of the kidney. A review of literature on this subject gave no answer to our problem. Considering the embryologic development of crossed ectopic kidney and the mechanism of kidney displacement across the midline we found a simple method by which the diagnosis can be made.\r"
 }, 
 {
  ".I": "86033", 
  ".M": "Acute Disease; Adult; Bladder, Neurogenic/ET/*PP/TH; Case Report; Female; Follow-Up Studies; Herpes Genitalis/CO/*PP/TH; Human; Urinary Catheterization; Urination Disorders/ET/*PP; Urodynamics/*.\r", 
  ".A": [
   "Greenstein", 
   "Matzkin", 
   "Kaver", 
   "Braf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8808; 31(5):453-6\r", 
  ".T": "Acute urinary retention in herpes genitalis infection. Urodynamic evaluation.\r", 
  ".U": "88205922\r", 
  ".W": "Acute urinary retention in herpes genitalis infection is reported to be infrequent. We report 4 cases of acute urinary retention caused by neurologic complication of herpes infection. The urodynamic finding and follow-up results are presented.\r"
 }, 
 {
  ".I": "86034", 
  ".M": "Adult; Cereals/*; Cholesterol/*BL; Dietary Fiber/*AD; Double-Blind Method; Female; Human; Male; Prospective Studies; Random Allocation; Support, U.S. Gov't, P.H.S.; Triglycerides/BL.\r", 
  ".A": [
   "Gold", 
   "Davidson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8808; 148(3):299-302\r", 
  ".T": "Oat bran as a cholesterol-reducing dietary adjunct in a young, healthy population [published erratum appears in West J Med 1988 Jul;149(1):94]\r", 
  ".U": "88206234\r"
 }, 
 {
  ".I": "86035", 
  ".M": "Adult; Aged; Aged, 80 and over; Doxepin/AE/*TU; Drug Therapy, Combination; Female; Human; Male; Middle Age; Neoplasms/*PP; Pain/*DT; Piroxicam/AE/*TU.\r", 
  ".A": [
   "Cohn", 
   "Machado", 
   "Bier", 
   "Cohn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8808; 148(3):303-6\r", 
  ".T": "Piroxicam and doxepin--an alternative to narcotic analgesics in managing advanced cancer pain.\r", 
  ".U": "88206235\r"
 }, 
 {
  ".I": "86036", 
  ".M": "California; Delta Infection/*EP/ET; Epidemiologic Methods; Hepatitis B/CO; Human; Male; Serodiagnosis.\r", 
  ".A": [
   "DeCock", 
   "Jones", 
   "Govindarajan", 
   "Redeker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8808; 148(3):307-9\r", 
  ".T": "Prevalence of hepatitis delta (delta) virus infection. A seroepidemiologic study.\r", 
  ".U": "88206236\r"
 }, 
 {
  ".I": "86037", 
  ".M": "Arthritis, Infectious/*DI/SU; Case Report; Human; Male; Middle Age; Staphylococcal Infections/*DI; Sternoclavicular Joint/*/SU.\r", 
  ".A": [
   "Mozen", 
   "Zell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8808; 148(3):310-2\r", 
  ".T": "Sternoclavicular bacterial arthritis.\r", 
  ".U": "88206237\r"
 }, 
 {
  ".I": "86038", 
  ".M": "Human; Mortality; Outcome and Process Assessment (Health Care)/*; Quality of Health Care/*EC; United States.\r", 
  ".A": [
   "Watts"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8808; 148(3):329-30\r", 
  ".T": "Judging patient care by outcome [editorial]\r", 
  ".U": "88206241\r"
 }, 
 {
  ".I": "86039", 
  ".M": "Case Report; Hallucinations/ET; Hemianopsia/ET; Human; Hyperglycemia/*CO; Male; Middle Age; Vision Disorders/*ET.\r", 
  ".A": [
   "Johnson", 
   "Loge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8808; 148(3):331-2\r", 
  ".T": "Palinopsia due to nonketotic hyperglycemia.\r", 
  ".U": "88206242\r"
 }, 
 {
  ".I": "86040", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Human; HIV Seropositivity/*PX; Male; Malingering/*DI.\r", 
  ".A": [
   "Levine", 
   "Helm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8808; 148(3):337-8\r", 
  ".T": "An AIDS diagnosis used as focus of malingering.\r", 
  ".U": "88206245\r"
 }, 
 {
  ".I": "86041", 
  ".M": "Case Report; Headache/*ET; Hepatitis B Surface Antigens/AN; Human; Male; Middle Age; Periarteritis Nodosa/*DI; Vision Disorders/*ET.\r", 
  ".A": [
   "Ohmart", 
   "Cook", 
   "Paull", 
   "Cherrill", 
   "Horsley", 
   "Schlinkert", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8808; 148(3):339-40\r", 
  ".T": "Blurred vision and headaches in a patient positive for HBsAg.\r", 
  ".U": "88206246\r"
 }, 
 {
  ".I": "86042", 
  ".M": "Adolescence; Adult; Asia, Southeastern/EH; Asian Americans/*; California; Family Planning/*; Female; Human; Knowledge, Attitudes, Practice; Male; Refugees/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Minkler", 
   "Korenbrot", 
   "Brindis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8808; 148(3):349-54\r", 
  ".T": "Family planning among Southeast Asian refugees.\r", 
  ".U": "88206248\r"
 }, 
 {
  ".I": "86043", 
  ".M": "Adolescence; Adult; California; Female; Government Agencies; Human; Male; Mass Screening/OG; Pregnancy; Rubella/*PC; Rubella Syndrome, Congenital/*PC; Rubella Vaccine/AD; Societies, Medical.\r", 
  ".A": [
   "Dales", 
   "Kizer", 
   "Elliott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8808; 148(3):355-7\r", 
  ".T": "Joint California Department of Health Services-California Medical Association campaign to eliminate congenital rubella syndrome.\r", 
  ".U": "88206249\r"
 }, 
 {
  ".I": "86044", 
  ".M": "Female; Human; Male; Malpractice/*LJ; Middle Age; Physician's Practice Patterns; Physicians/*PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Charles", 
   "Pyskoty", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8808; 148(3):358-60\r", 
  ".T": "Physicians on trial--self-reported reactions to malpractice trials.\r", 
  ".U": "88206250\r"
 }, 
 {
  ".I": "86045", 
  ".M": "Adolescence; Adult; Child, Preschool; Disease Outbreaks/*; Epidemiologic Methods; Female; Histoplasmosis/DI/*EP/ET; Human; Iowa; Lung Diseases, Fungal/DI/*EP/ET; Male; Middle Age; Questionnaires.\r", 
  ".A": [
   "Fuortes", 
   "Hayes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8808; 37(5):128-32\r", 
  ".T": "An outbreak of acute histoplasmosis in a family.\r", 
  ".U": "88207117\r", 
  ".W": "Acute pulmonary histoplasmosis was diagnosed in three members of a New Mexico family that had recently attended a family reunion in Iowa. The treating physicians rapidly documented an outbreak of atypical pneumonia in the family. The clinical features and epidemiology of the outbreak suggest histoplasmosis was contracted during exposure in an abandoned barn. Fever, chills and myalgia were the most common symptoms; shortness of breath occurred frequently.\r"
 }, 
 {
  ".I": "86046", 
  ".M": "Angiography; Dislocations/ET/*RA; Human; Sternoclavicular Joint/*IN/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "DeLuca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8808; 37(5):137-8\r", 
  ".T": "Sternoclavicular dislocation.\r", 
  ".U": "88207118\r"
 }, 
 {
  ".I": "86047", 
  ".M": "Adrenal Gland Hypofunction/PA; Adult; Aged; Case Report; Conjunctival Neoplasms/*PA; Diagnosis, Differential; Human; Male; Melanoma/*PA; Melanosis/PA.\r", 
  ".A": [
   "Schneiderman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8808; 37(5):151-4\r", 
  ".T": "Approach to a dark spot on the conjunctiva.\r", 
  ".U": "88207120\r", 
  ".W": "Although malignant melanoma most often develops in the skin, it can also arise in several layers of the eye. Therefore, new dark brown or black spots on the conjunctiva must be recognized during physical examination and then evaluated. When melanoma is suspected, there should be no hesitation in performing excisional biopsy under local anesthesia. The differential diagnosis includes melanocytic nevi and primary or secondary melanosis.\r"
 }, 
 {
  ".I": "86049", 
  ".M": "Adult; Case Report; Hepatitis A/*CO; Hepatitis B/*CO; Human; Male.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am Fam Physician 8808; 37(5):53\r", 
  ".T": "Viral hepatitis [letter]\r", 
  ".U": "88207134\r"
 }, 
 {
  ".I": "86050", 
  ".M": "Blood Transfusion, Autologous/*; Human.\r", 
  ".A": [
   "Barone", 
   "Qaasim", 
   "Barone"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am Fam Physician 8808; 37(5):98, 102\r", 
  ".T": "Predeposited autologous blood [editorial]\r", 
  ".U": "88207135\r"
 }, 
 {
  ".I": "86051", 
  ".M": "Adult; Aged; Cineangiography; Comparative Study; Coronary Disease/*DI; Coronary Vessels/RA; Electrocardiography/*; Exercise Test; Exertion; Female; Heart Rate/*; Human; Male; Middle Age; Prospective Studies; ROC Curve.\r", 
  ".A": [
   "Okin", 
   "Kligfield", 
   "Ameisen", 
   "Goldberg", 
   "Borer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1002-13\r", 
  ".T": "Identification of anatomically extensive coronary artery disease by the exercise ECG ST segment/heart rate slope.\r", 
  ".U": "88207136\r", 
  ".W": "To assess the ability of the ST segment/heart rate (ST/HR) slope to identify three-vessel coronary disease and the relationship between the ST/HR slope and the anatomic extent of disease as determined by the Gensini and Duke jeopardy scores, the exercise ECGs of 128 patients with stable angina were compared with findings at coronary cineangiography. A ST/HR slope greater than or equal to 6 microV/beat/min identified three-vessel coronary disease with a sensitivity of 93% compared with sensitivities of only 50% for early positive standard test responses (p less than 0.001) and 66% for markedly positive standard test responses (p less than 0.01). The negative predictive value of this ST/HR slope partition for three-vessel disease was 94%. Patients with ST/HR slopes greater than or equal to 6 who did not have three-vessel disease had anatomically more extensive obstruction than did patients with lower test values (mean Gensini score 43 +/- 5 vs 22 +/- 3, p less than 0.002 and mean jeopardy score 4.8 +/- 0.4 vs 3.0 +/- 0.3, p less than 0.01). Test performance of the calculated ST/HR slope exceeded that of a simplified index derived by dividing the total change in ST segment depression by the total change in heart rate. These findings demonstrate that a ST/HR slope greater than or equal to 6 is highly sensitive for the identification of three-vessel coronary disease and also identifies patients with anatomically severe obstruction. A ST/HR slope less than 6 makes three-vessel coronary disease or otherwise anatomically extensive coronary obstruction unlikely.\r"
 }, 
 {
  ".I": "86052", 
  ".M": "Adult; Aged; Angina Pectoris/*DI; Angiography; Coronary Circulation; Coronary Vessels/RA; Electrocardiography/*/MT; Exercise Test; Exertion; Female; Heart/RI; Human; Male; Middle Age; Thallium Radioisotopes/DU.\r", 
  ".A": [
   "Nakajima", 
   "Kawakubo", 
   "Toda", 
   "Mashima", 
   "Ohtake", 
   "Iio", 
   "Sugimoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1013-21\r", 
  ".T": "ST-T isointegral analysis of exercise stress body surface mapping for identifying ischemic areas in patients with angina pectoris.\r", 
  ".U": "88207137\r", 
  ".W": "ST-T isointegral analysis of body surface mapping was used in an attempt to localize ischemic areas on exercise tests. In 28 patients with angina pectoris and 10 healthy subjects, body surface potential was recorded with 87 leads, and ST isopotential and ST-T isointegral maps were constructed. In all 10 healthy subjects, the basic pattern of the ST-T isointegral map showed no significant change after exercise. In 23 of 28 patients with angina pectoris (82%), alterations in the ST-T isointegral map after exercise were observed. They were divided into four types (anterior, inferoposterior, lateral, and global) according to the distribution of negative values, which were well correlated with the extent of ischemic area determined by thallium myocardial scintigraphy and coronary angiography. The postexercise ST-T isointegral map was normalized after administration of nitroglycerin in four of five patients. In five patients (18%) who did not show abnormalities on the postexercise ST-T isointegral map, the magnitude of maximal ST depression was significantly smaller than that observed in the other 23 patients with angina pectoris (0.14 vs 0.23 mV on the average, p less than 0.05). It was concluded that the exercise test with ST-T isointegral mapping is a new method for noninvasive detection of location and severity of ischemic regions.\r"
 }, 
 {
  ".I": "86053", 
  ".M": "Animal; Aorta/PH; Blood Circulation/*; Blood Pressure/*; Coronary Circulation; Dogs; Heart Atrium/PH; Myocardial Contraction; Resuscitation/*.\r", 
  ".A": [
   "Raessler", 
   "Kern", 
   "Sanders", 
   "Tacker", 
   "Ewy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1021-9\r", 
  ".T": "Aortic and right atrial systolic pressures during cardiopulmonary resuscitation: a potential indicator of the mechanism of blood flow.\r", 
  ".U": "88207138\r", 
  ".W": "The absolute difference between aortic and right atrial systolic pressure (systolic pressure gradient) and the difference between the aortic diastolic and right atrial diastolic pressure (coronary perfusion pressure) were evaluated in a series of 63 adult mongrel dogs undergoing five different methods of cardiopulmonary resuscitation (CPR). Fluid-filled pressure monitoring catheters were placed in the ascending aorta and right atrium in each of the animals after induction of anesthesia with morphine sulfate and 1% halothane and oxygen. The animals were then fibrillated with a transvenous electrode catheter that had been introduced into a ventricle. After a \"down time\" of 3 minutes during which no CPR was performed, the animals' lungs were ventilated, and one of five methods of CPR was initiated. The systolic pressure gradient and coronary perfusion pressure were measured in all animals 1 minute after CPR was begun, and in all but the group undergoing open-chest cardiac massage after 7 minutes and 17 minutes of CPR. The systolic pressure gradient and coronary perfusion pressure were greatest during open-chest cardiac massage (true cardiac compression), intermediate in external mechanical CPR (Thumper) and standard CPR (greater in small dogs than large dogs), and lowest in CPR performed with a combined thoracic and abdominal vest apparatus (predominantly thoracic pump). The observation that the systolic pressure gradient between intrathoracic chambers is largest in open-chest cardiac massage and smallest in vest CPR suggests that similar measurements recorded during the performance of human cardiac resuscitation may be useful in determining the mechanism of blood flow.\r"
 }, 
 {
  ".I": "86054", 
  ".M": "Animal; Arrhythmia/*CI/PP; Cardiac Pacing, Artificial; Dogs; Electrocardiography; Electrophysiology; Heart Conduction System/*DE/PP; Pericardium/PP; Procainamide/*PD/TO; Ventricular Fibrillation/*PC.\r", 
  ".A": [
   "Murakawa", 
   "Inoue", 
   "Toda", 
   "Nozaki", 
   "Kawakubo", 
   "Sugimoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1037-42\r", 
  ".T": "Epicardial mapping of polymorphous ventricular tachycardias induced in the canine heart with procainamide.\r", 
  ".U": "88207140\r", 
  ".W": "To elucidate the mechanisms of the arrhythmogenic and antifibrillatory action of procainamide, 24 episodes of polymorphous ventricular tachycardia were analyzed. They were induced electrically in 12 canine hearts before and after the administration of 40 mg/kg of procainamide. The isochronal maps of the epicardial activation sequence were successfully constructed by 40 simultaneously recorded bipolar electrograms in 14 of 17 episodes after procainamide. The isochronal maps showed a possible macroreentrant circuit in 12 episodes, and in four of them the functional block was noticed to have disappeared before the termination of tachycardia. This study suggests that procainamide predisposes the ventricle to reentrant tachyarrhythmias and that the dimension of the reentrant circuit induced is too large to be fragmented into multiple reentries, which results in the prevention of the development of ventricular fibrillation.\r"
 }, 
 {
  ".I": "86055", 
  ".M": "Adenosine Triphosphate/*DU/PD; Adult; Atrioventricular Node/*DE; Cardiac Pacing, Artificial; Comparative Study; Electrocardiography; Electrophysiology; Heart Conduction System/*DE; Human; Propranolol/DU; Time Factors; Verapamil/DU; Wolff-Parkinson-White Syndrome/*DI/PP.\r", 
  ".A": [
   "Rinne", 
   "Sharma", 
   "Klein", 
   "Yee", 
   "Szabo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1042-7\r", 
  ".T": "Comparative effects of adenosine triphosphate on accessory pathway and atrioventricular nodal conduction.\r", 
  ".U": "88207141\r", 
  ".W": "Adenosine triphosphate (ATP) has potent negative dromotropic effects on the atrioventricular (AV) node, but variable effects on accessory pathway conduction have been described. The effects of an intravenous bolus injection of 8 mg ATP on accessory pathway and AV nodal conduction were determined during electrophysiologic testing with controlled atrial and ventricular rates. AV conduction was monitored during atrial or ventricular pacing at a constant cycle length, 30 msec longer than the cycle length at which block occurred. During atrial pacing antegrade block after administration of ATP occurred in 1 of 30 (3.2%) patients with accessory pathway conduction and 12 of 13 (92%) patients with AV nodal conduction (p less than 0.001). During ventricular pacing only 5 of 26 (16%) patients had accessory pathways blocked, whereas 25 of 35 (71%) patients with AV nodal conduction had block (p less than 0.001). Thus, failure of ATP to produce ventriculoatrial block identified the presence of an accessory pathway with a sensitivity of 84%, specificity of 71%, and predictive value of 72%. There was no correlation between accessory pathway properties and the effects of ATP. The effects of ATP on the AV node were concordant with the effects of a combination of verapamil and propranolol in 21 of 23 patients, suggesting that this dose ATP is an equipotent AV nodal blocker with a short duration of action. Thus, although the effects of ATP on accessory pathways and the AV node differ, block in ventriculoatrial conduction after administration of ATP cannot be used as the sole criterion to distinguish the mechanism of conduction.\r"
 }, 
 {
  ".I": "86056", 
  ".M": "Adult; Comparative Study; Electrodes, Implanted/*; Follow-Up Studies; Heart Catheterization/*; Human; Operating Rooms/*; Pacemaker, Artificial/*; Surgical Wound Infection/*EP.\r", 
  ".A": [
   "Miller", 
   "Leman", 
   "Kratz", 
   "Gillette"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1048-51\r", 
  ".T": "Comparison of lead dislodgment and pocket infection rates after pacemaker implantation in the operating room versus the catheterization laboratory.\r", 
  ".U": "88207142\r", 
  ".W": "To assess and compare the rates of lead dislodgment and pocket infection in patients having procedures performed in the operating room versus those performed in the cardiac catheterization laboratory, we reviewed the records of 85 adult patients who underwent 88 procedures, all performed by one surgical team and having complete follow-ups at our institution from October 8, 1979, through November 7, 1986. Forty-five patients underwent 46 procedures in the operating room, and 40 patients underwent 42 procedures in the cardiac catheterization laboratory. There was one instance of ventricular lead dislodgment noted among the 48 leads implanted in the operating room and one instance of ventricular lead dislodgment among the 58 leads implanted in the cardiac catheterization laboratory. No instances of atrial lead dislodgment were noted. No instances of pocket infection were noted among the 46 procedures performed in the operating room or in the 42 procedures performed in the cardiac catheterization laboratory. We conclude that pacemaker implantation can be performed with equivalent safety and effectiveness in the cardiac catheterization laboratory and in the operating room.\r"
 }, 
 {
  ".I": "86057", 
  ".M": "Adult; Autopsy; Cocaine/*PO/TO; Comparative Study; Female; Heart/*DE; Homicide; Human; Male; Maryland; Middle Age; Myocarditis/*CI/PA; Myocardium/*PA; Necrosis; Substance Abuse/*PA.\r", 
  ".A": [
   "Virmani", 
   "Robinowitz", 
   "Smialek", 
   "Smyth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1068-76\r", 
  ".T": "Cardiovascular effects of cocaine: an autopsy study of 40 patients [see comments]\r", 
  ".U": "88207145\r", 
  ".W": "From September 1983 through November 1986, autopsies were performed on 6810 patients at the Office of the Maryland Medical Examiners; of these 40 had detectable cocaine, its metabolites, or both in body fluids. These patients were divided into two groups: natural cocaine-associated deaths (31 patients, mean age 28 +/- 5 years, blood level of cocaine 5.3 +/- 8.1 mg/L) and homicide deaths with detectable cocaine (nine patients, mean age 33 +/- 8 years, blood level of cocaine 0.3 +/- 0.3 mg/L). Cocaine-associated deaths were compared to a control group of 27 victims of sudden traumatic death (mean age 34 +/- 5 years). Total thrombotic occlusion of the left anterior descending coronary artery overlying mild coronary atherosclerosis occurred in one patient with cocaine-associated death. Results of histologic examination showed myocarditis (mononuclear infiltrate) in 8 of 40 (20%) patients dying with detectable cocaine in body fluids compared to 1 of 27 victims of sudden traumatic death (3.7%, p less than or equal to 0.05). Contraction band necrosis occurred in 25% of cocaine-associated deaths compared to a 41% incidence among victims of sudden traumatic death. We conclude that myocarditis occurs frequently in patients dying of cocaine abuse and may represent microvascular injury.\r"
 }, 
 {
  ".I": "86058", 
  ".M": "Adult; Comparative Study; Coronary Vessels/*AH; Female; Heart/AH; Heart Enlargement/PA; Human; Male; Organ Weight; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Silver", 
   "Rowley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1080-4\r", 
  ".T": "The functional anatomy of the human coronary sinus.\r", 
  ".U": "88207147\r", 
  ".W": "The human coronary sinus is an important part of the cardiac venous system that serves as an anatomic landmark as well as a conduit for diagnostic and therapeutic procedures. We studied 50 human coronary sinuses of hearts of normal and increased cardiac weight in order to ascertain various functional anatomic features of the coronary sinus and differences between hearts of normal and increased weight. In the hearts of normal weight (195 to 300 gm) the Thebesian valve covered the ostium of the coronary sinus an average of 41%, with complete coverage in 20%. The valve of Vieussens covered the origin of the coronary sinus an average of 59%. The average volume of the coronary sinus was 1.26 +/- 0.45 cc. In hearts of increased weight (365 to 675 gm), the Thebesian valve covered the ostium an average of 26% and the valve of Vieussens covered the origin of the coronary sinus an average of 56.5%. The average volume of the coronary sinus was increased to 1.76 +/- 0.73 cc (p less than 0.005). Thus knowledge of these functional anatomic features and the differences in hearts of increased cardiac weight allows for better utilization of the human coronary sinus for diagnostic and therapeutic purposes.\r"
 }, 
 {
  ".I": "86059", 
  ".M": "Balloon Dilatation/*; Female; Follow-Up Studies; Heart Defects, Congenital/*TH; Human; Infant; Infant, Newborn; Male; Palliative Treatment/*; Pulmonary Circulation; Pulmonary Valve/*; Tetralogy of Fallot/TH; Time Factors; Transposition of Great Vessels/TH.\r", 
  ".A": [
   "Rao", 
   "Brais"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1105-10\r", 
  ".T": "Balloon pulmonary valvuloplasty for congenital cyanotic heart defects.\r", 
  ".U": "88207150\r", 
  ".W": "Eight infants with congenital cyanotic heart defects, aged 7 days to 10 months, weighing 2.9 to 10.0 kg, underwent percutaneous balloon pulmonary valvuloplasty as a palliative procedure to improve pulmonary oligemia. The indication for valvuloplasty was cyanotic heart defect not amenable to total surgical correction at the age and size at presentation but at the same time requiring palliation of pulmonary oligemia. After balloon valvuloplasty, there was an increase in the pulmonary blood flow index (1.83 +/- 0.55 to 3.14 +/- 1.38 L/min/m2; p less than 0.05), pulmonary-to-systemic flow ratio (0.55 +/- 0.35 to 1.19 +/- 0.63; p less than 0.05), and pulmonary artery pressure (15.5 +/- 6.6 to 29.1 +/- 12.1 mm Hg; p less than 0.02). Arterial oxygen saturation, although increased from 69.6 +/- 11.5% to 81.4 +/- 12.3%, did not attain statistical significance (p greater than 0.05). Immediate surgical intervention was avoided in all eight patients. At follow-up, 4 to 12 months after balloon valvuloplasty, all infants were thriving with decreased hypoxemia and polycythemia. Follow-up catheterization data were available from six patients, 3 to 10 months after valvuloplasty, and in all of them the immediate postballoon valvuloplasty improvement persisted or further improvement noted. These data suggest that pulmonary valvuloplasty offers excellent palliation of pulmonary oligemia in cyanotic heart defects, thus avoiding the risks of immediate surgical palliation and paving the way for a better result of eventual total surgical correction.\r"
 }, 
 {
  ".I": "86060", 
  ".M": "Adult; Aneurysm, Dissecting/*DI/ET; Aorta; Aortic Aneurysm/*DI/ET; Aortic Valve Insufficiency/*DI/ET; Case Report; Echocardiography/*; Female; Human; Marfan Syndrome/*CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Liu", 
   "Louie", 
   "Levitsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1118-9\r", 
  ".T": "Color flow Doppler assessment of aortic regurgitation complicated by aneurysmal dilation and dissection of the ascending aorta in the Marfan syndrome.\r", 
  ".U": "88207152\r"
 }, 
 {
  ".I": "86061", 
  ".M": "Adult; Assisted Circulation/*; Case Report; Female; Heart/*PP/RI; Heart-Assist Devices/*; Human; Myocardial Contraction/*; Myocarditis/PP/*TH; Stroke Volume/*.\r", 
  ".A": [
   "Binkley", 
   "Galbraith", 
   "Shaffer", 
   "Starling", 
   "Murray", 
   "Howanitz", 
   "Watson", 
   "Myerowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1119-21\r", 
  ".T": "Influence of an extracorporeal artificial ventricle on native ventricular performance.\r", 
  ".U": "88207153\r"
 }, 
 {
  ".I": "86062", 
  ".M": "Adult; Case Report; Coronary Vessel Anomalies/*CO; Human; Male; Papillary Muscles/*AB; Pulmonary Valve Stenosis/*CN/SU.\r", 
  ".A": [
   "Blasetto", 
   "Donahoo", 
   "Shuck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1122-4\r", 
  ".T": "Single coronary artery in association with anomalous right ventricular muscle bundles.\r", 
  ".U": "88207154\r"
 }, 
 {
  ".I": "86063", 
  ".M": "Angioplasty, Transluminal/*; Case Report; Coronary Circulation; Coronary Disease/DI; Coronary Vessels/*; Electrocardiography; Emergencies; Exercise Test/*; Exertion; Human; Male; Middle Age; Myocardial Infarction/ET/*TH.\r", 
  ".A": [
   "Tuzcu", 
   "Lever", 
   "Hollman", 
   "Chambers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1124-7\r", 
  ".T": "Acute myocardial infarction after normal maximal exercise test and reperfusion by emergency coronary angioplasty.\r", 
  ".U": "88207155\r"
 }, 
 {
  ".I": "86064", 
  ".M": "Adult; Angina Pectoris/*ET; Case Report; Constriction, Pathologic/CO/DI; Coronary Vessels/*PA; Human; Male.\r", 
  ".A": [
   "Tillman", 
   "Mukerji", 
   "Alpert", 
   "Sanfelippo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1127-8\r", 
  ".T": "Isolated coronary ostial stenosis in men.\r", 
  ".U": "88207156\r"
 }, 
 {
  ".I": "86065", 
  ".M": "Aged; Cardiopulmonary Bypass; Case Report; Coronary Disease/*ET; Fistula/*ET; Heart Atrium; Heart Valve Prosthesis/*; Human; Male; Mitral Valve/*SU; Postoperative Complications/*ET; Reoperation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lee", 
   "Mudge", 
   "Colucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1128-30\r", 
  ".T": "Coronary artery fistula after mitral valve surgery.\r", 
  ".U": "88207157\r"
 }, 
 {
  ".I": "86066", 
  ".M": "Aged; Aortic Valve; Cardiac Tamponade/*ET; Case Report; Heart Valve Prosthesis/*; Human; Male; Postoperative Complications/*ET; Superior Vena Cava Syndrome/*ET; Time Factors.\r", 
  ".A": [
   "Aebischer", 
   "Shurman", 
   "Sharma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1130-2\r", 
  ".T": "Late localized tamponade causing superior vena cava syndrome: an unusual complication of aortic valve replacement.\r", 
  ".U": "88207158\r"
 }, 
 {
  ".I": "86067", 
  ".M": "Adult; Case Report; Echocardiography/*; Heart Aneurysm/DI/*ET; Human; Male; Thoracic Injuries/*CO; Wounds, Penetrating/*CO.\r", 
  ".A": [
   "Matsumoto", 
   "Ortiz", 
   "Nanda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1134-6\r", 
  ".T": "Left ventricular pseudoaneurysm due to penetrating injury of the chest: an echocardiographic diagnosis.\r", 
  ".U": "88207160\r"
 }, 
 {
  ".I": "86068", 
  ".M": "Case Report; Echocardiography; Female; Heart Aneurysm/*CN/DI; Heart Atrium; Heart Septum; Hernia; Human; Infant, Newborn; Mitral Valve/*; Pulmonary Valve/*AB.\r", 
  ".A": [
   "Casta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1136-8\r", 
  ".T": "Atrial septal aneurysm herniation across the mitral valve orifice in pulmonary atresia.\r", 
  ".U": "88207161\r"
 }, 
 {
  ".I": "86069", 
  ".M": "Comparative Study; Coronary Disease/EH/*MO; Eskimos/*; Female; Human; Indians, North American/*; Male; United States.\r", 
  ".A": [
   "Gillum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1141-4\r", 
  ".T": "Ischemic heart disease mortality in American Indians, United States, 1969-1971 and 1979-1981.\r", 
  ".U": "88207163\r"
 }, 
 {
  ".I": "86070", 
  ".M": "Echocardiography/*; Heart Catheterization; Hemodynamics/*; Human.\r", 
  ".A": [
   "Allen", 
   "Goldberg", 
   "Marx"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):1145-8\r", 
  ".T": "Doppler puts pressure on our hemodynamic thinking.\r", 
  ".U": "88207164\r"
 }, 
 {
  ".I": "86071", 
  ".M": "Adult; Balloon Dilatation/*/IS; China; Echocardiography; Female; Follow-Up Studies; Heart Murmurs; Hemodynamics; Human; Male; Mitral Valve Stenosis/ET/PP/*TH; Rheumatic Heart Disease/PP/*TH.\r", 
  ".A": [
   "Chen", 
   "Lo", 
   "Huang", 
   "Inoue", 
   "Cheng"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):937-47\r", 
  ".T": "Percutaneous transseptal balloon mitral valvuloplasty: the Chinese experience in 30 patients.\r", 
  ".U": "88207165\r", 
  ".W": "The results of percutaneous transseptal balloon mitral valvuloplasty (PTBMV) in 30 Chinese patients with rheumatic mitral stenosis are reported. PTBMV with the Inoue balloon catheter was successfully performed in 27 patients without any significant complications. The mean left atrial pressure decreased from 20.15 +/- 6.75 to 7.06 +/- 4.54 mm Hg (p less than 0.001); mitral valve gradient decreased from 16.86 +/- 6.37 to 2.68 +/- 2.96 mm Hg (p less than 0.001); pulmonary systolic pressure decreased from 48.38 +/- 17.57 to 30.04 +/- 11.49 mm Hg (p less than 0.001); mitral valve area increased from 1.27 +/- 0.31 to 2.13 +/- 0.43 cm2 (p less than 0.001). Results of follow-up examinations at 8 to 20 months showed that both subjective and objective improvement was well maintained. PTBMV is a highly effective and safe nonsurgical method of relieving mitral stenosis.\r"
 }, 
 {
  ".I": "86072", 
  ".M": "Animal; Blood Pressure/DE; Calcium Channel Blockers/*TU; Cats; Coronary Circulation; Coronary Disease/*DT; Creatine Kinase/BL; Electrocardiography; Heart Rate/DE; Male; Myocardium/ME; Nifedipine/*AA/TU; Oxygen Consumption/DE; Perfusion; Time Factors.\r", 
  ".A": [
   "Mentley", 
   "Brezinski", 
   "Tse", 
   "Lefer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):948-54\r", 
  ".T": "Cardioprotective actions of nisoldipine in postreperfusion myocardial ischemia.\r", 
  ".U": "88207166\r", 
  ".W": "Nisoldipine, a dihydropyridine with calcium channel-blocking activity, was studied in myocardial ischemia and reperfusion in cats. At an infusion rate of 3 micrograms/kg/hr, nisoldipine did not significantly alter the product of mean arterial blood pressure and heart rate, the pressure-rate index. When infusion of nisoldipine was started 30 minutes after occlusion and continued for 5 1/2 hours, nisoldipine exerted a marked antiischemic effect. This effect was manifested as a significant reduction in necrotic myocardial tissue expressed either as a percentage of area at risk (p less than 0.01) or as a percentage of total left ventricle (p less than 0.01). The washout of creatine kinase into the circulation was also reduced in nisoldipine-treated cats. When nisoldipine infusion started at 60 minutes after ischemia, the effects were still significant (p less than 0.05) but less striking, and when nisoldipine infusion was delayed until 90 minutes after ischemia, no significant cardioprotection was observed. Nisoldipine also blunted the washout of creatine kinase into the peripheral circulation on reperfusion. Thus nisoldipine exerts a cardioprotective effect in cats during myocardial ischemia independent of reducing myocardial oxygen demand. The effect is optimal when nisoldipine is given during the first 30 minutes of ischemia and declines thereafter, reaching insignificant effects at 90 minutes.\r"
 }, 
 {
  ".I": "86073", 
  ".M": "Aged; Comparative Study; Coronary Arteriosclerosis/*PC/RA; Coronary Vessels/RA; Estrogens/*TU; Female; Human; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Menopause/*; Middle Age; Risk Factors; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gruchow", 
   "Anderson", 
   "Barboriak", 
   "Sobocinski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):954-63\r", 
  ".T": "Postmenopausal use of estrogen and occlusion of coronary arteries.\r", 
  ".U": "88207167\r", 
  ".W": "The degree of coronary artery occlusion was compared between users and nonusers of postmenopausal estrogen among 933 female patients undergoing angiography between the ages 50 and 75 years in the Milwaukee Cardiovascular Data Registry. Users (n = 154) had less occlusion than nonusers (n = 779), and a significant increase in occlusion scores with age was evident for nonusers (p less than 0.001) but not for users (p = 0.50). The age-adjusted odds ratios for use of postmenopausal estrogen among women with moderate and severe levels of occlusion of the coronary arteries were 0.59 (95% confidence interval, 0.48 to 0.73) and 0.37 (95% confidence interval, 0.29 to 0.46), respectively, which indicated a statistically significant, apparent protective effect of postmenopausal estrogen on coronary occlusion. This effect was independent of the type of menopause or other risk factors but not independent of high-density lipoprotein-cholesterol levels. Higher high-density lipoprotein-cholesterol levels among users may indicate a biologic mechanism by which postmenopausal estrogen use lowers the risk of coronary occlusion.\r"
 }, 
 {
  ".I": "86074", 
  ".M": "Animal; Constriction, Pathologic/PP; Coronary Circulation/*; Coronary Disease/*DI/PP; Dobutamine/*DU; Dogs; Dopamine/*DU; Electrocardiography; Hemodynamics/DE; Hyperemia/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "McGillem", 
   "DeBoe", 
   "Friedman", 
   "Mancini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):970-7\r", 
  ".T": "The effects of dopamine and dobutamine on regional function in the presence of rigid coronary stenoses and subcritical impairments of reactive hyperemia.\r", 
  ".U": "88207169\r", 
  ".W": "Intraluminal stenosing cylinders were inserted in the coronary arteries of open-chest, anesthetized dogs to assess the sensitivity of sympathomimetic infusion for detection of subcritical impairment of reactive hyperemia. Observations were made at rest and during steady-state infusions of dopamine and dobutamine (each 10 micrograms/kg/min) before and after placement of the cylinder. Each stenosis was associated with subcritical impairment of postocclusion reactive hyperemia at rest. The degree of impairment was used to stratify experiments into mild (group A) and moderate (group B) cohorts. In group A, reactive hyperemia was 217 +/- 55 cc/min prior to cylinder placement and 82 +/- 17 cc/min (p less than 0.002) after insertion. In group B, reactive hyperemia was 235 +/- 54 cc/min and 63 +/- 7 cc/min (p less than 0.001) before and after insertion. Both drugs resulted in a significant increase in regional shortening (ultrasonic crystal technique) in the absence of a stenosis. After creation of the stenoses, dopamine continued to cause a significant increase in shortening in both groups, whereas this increase was impaired in group B during dobutamine infusion (14.8 +/- 5.9% at rest vs 21.4 +/- 10.3% during infusion, p = NS). Thus, with subcritical lesions in a single vessel, dobutamine infusion was associated with depressed regional function when reactive hyperemia was impaired by more than 80%.\r"
 }, 
 {
  ".I": "86075", 
  ".M": "Animal; Coronary Disease/*PP; Dogs; Female; Hemodynamics; Male; Manometry/IS; Myocardial Contraction/*; Stroke Volume/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "McGillem", 
   "DeBoe", 
   "Mancini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):978-83\r", 
  ".T": "The effects of acute ischemia on the isovolumic index.\r", 
  ".U": "88207170\r", 
  ".W": "The isovolumic index is the ratio of the duration of isovolumic contraction (IVC) and relaxation (IVR) divided by ejection time (ET), and has been proposed as a more sensitive descriptor of ventricular performance than the systolic time index, which ignores the period of isovolumic relaxation. To determine the effects of acute ischemia on these indices, IVC, IVR, and ET were measured in seven open-chest dogs instrumented with high-fidelity micromanometers and ultrasonic crystals and subjected to a 10-second period of coronary occlusion. Fractional shortening was significantly impaired (18.4 +/- 6.9% vs 1.9 +/- 7.3%, p less than 0.001) during coronary occlusion. ET was unaffected by the brief ischemia, whereas IVC time showed directional shortening that attained statistical significance (55 +/- 7 msec control vs 50 +/- 6 msec, p less than 0.01) at 8 to 10 seconds. IVR time was prolonged by occlusion, significantly so at 6 to 8 seconds (72 +/- 26 msec control vs 88 +/- 22 msec, p less than 0.01) and at 8 to 10 seconds (81 +/- 19 msec, p less than 0.05). The systolic time index showed no deterioration during ischemia, whereas the isovolumic index did not show directional prolongation. Assessment of IVC, IVR, and ET at the time of the maximal change in the isovolumic index revealed significant changes of IVC and IVR (each p less than 0.05 vs control), though ET and the systolic time index were unchanged. Through incorporation of IVR, the isovolumic index was more sensitive to acute brief ischemia than the systolic time index.\r"
 }, 
 {
  ".I": "86076", 
  ".M": "Animal; Cardiac Pacing, Artificial/*; Comparative Study; Coronary Circulation/*; Coronary Disease/*DI/PP; Dipyridamole/*DU; Dogs; Dose-Response Relationship, Drug; Electrocardiography/*; Myocardial Contraction; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mirvis", 
   "Ramanathan", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):984-92\r", 
  ".T": "Comparative electrocardiographic and myocardial blood flow effects of rapid atrial pacing and dipyridamole infusion in dogs with chronic coronary artery occlusion.\r", 
  ".U": "88207171\r", 
  ".W": "Altering regional myocardial flow by the use of potent vasodilators as well as increasing oxygen demand by exercise have been employed as diagnostic methods for detecting coronary arterial obstruction. We sought to define the relative capabilities of these two methods to produce abnormal ECG patterns and to alter myocardial blood flow after Ameroid constriction of the left circumflex coronary artery. Atrial pacing to rates of 210 beats/min was performed, followed by intravenous administration of 0.25 and 0.50 mg/kg of dipyridamole. ECGs were recorded to construct body surface isopotential distributions. Flow was measured by serial injections of radiolabelled microspheres. In 15 animals studied after 3 to 5 weeks of Ameroid constriction, pacing increased epicardial flow by 19.14 +/- 7.11% but reduced endocardial flow by 35.69 +/- 12.32%, with a significant reduction (to less than 0.67) in the endocardial/epicardial flow ratio in 12 (80%) dogs; both endocardial and epicardial flows were significantly lower in the ischemic than in the nonischemic bed. Ten dogs developed abnormal ST segment responses of subendocardial ischemia. In contrast, dipyridamole produced a dose-dependent rise in both endocardial (25.33 +/- 8.54% and 55.80 +/- 9.22% after 0.25 and 0.5 mg/kg, respectively) and epicardial (29.13 +/- 7.49% and 66.33 +/- 7.64% after 0.25 and 0.5 mg/kg, respectively) flows without a significant fall in the transmural ratio. These increases were, however, significantly less than those observed in nonischemic bed flow, resulting in a transventricular gradient of blood flow. No dog developed abnormal ECG patterns after dipyridamole infusion. Thus pacing produces both a transmural and a transventricular gradient in blood flow, whereas vasodilation causes only a transventricular flow abnormality.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "86077", 
  ".M": "Adult; Aged; Aged, 80 and over; Algorithms/*; Comparative Study; Creatine Kinase Isoenzymes/BL; Electrocardiography/*; Female; Human; Male; Middle Age; Myocardial Infarction/*DI/PA; Myocardium/PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Eisen", 
   "Barzilai", 
   "Jaffe", 
   "Geltman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8808; 115(5):993-1001\r", 
  ".T": "Relationship of QRS scoring system to enzymatic and pathologic infarct size: the role of infarct location [see comments]\r", 
  ".U": "88207172\r", 
  ".W": "A method for estimating infarct size from 12-lead ECGs has been developed but not extensively validated. To assess its accuracy, ECG scores from 62 patients admitted to the coronary care unit at Barnes Hospital were compared to infarct size calculated from plasma MB creatine kinase (MB-CK) activity. A second cohort of 29 patients enrolled in the Multicenter Investigation of the Limitation of Infarct Size (MILIS) was evaluated as a test set and to provide pathologic correlates. Patients with conduction system disease, ventricular hypertrophy, or multiple infarctions were excluded, as were those in the Barnes group who had undergone thrombolytic therapy. ECGs obtained early (days 3 to 7 in the Barnes group and day 3 in the MILIS group) or late (days 8 to 14 in the Barnes group) were scored manually and by computer. QRS scores from early ECGs of patients with anterior infarctions correlated closely with MB-CK estimates of infarct size (r = 0.71 [Barnes] and 0.85 [MILIS] and with anatomic data (r = 0.78). Enzymatic and pathologic infarct size also correlated well (r = 0.85). Correcting for body surface area by means of total CK-derived infarct size or use of QRS scores from late ECGs did not alter the correlation coefficients. Among patients with inferior infarctions QRS scores corresponded poorly with MB-CK infarct size (r = 0.28 [Barnes] and r = -0.42 [MILIS]) and pathologic infarct size (r = -0.20), despite a significant relationship between pathologic and MB-CK estimates (r = 0.62).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "86078", 
  ".M": "Administration, Oral; Amiodarone/AD/*TU; Anti-Arrhythmia Agents/AD/TU; Cardiac Pacing, Artificial; Coronary Disease/*CO/PP; Drug Administration Schedule; Drug Therapy, Combination; Electrocardiography; Electrophysiology; Evaluation Studies; Female; Follow-Up Studies; Heart Ventricle/PP; Human; Male; Middle Age; Monitoring, Physiologic; Prognosis; Prospective Studies; Recurrence; Risk; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tachycardia/ET/*PC; Ventricular Fibrillation/ET/*PC.\r", 
  ".A": [
   "Klein", 
   "Fineberg", 
   "Heger", 
   "Miles", 
   "Kammerling", 
   "Chang", 
   "Zipes", 
   "Prystowsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1024-30\r", 
  ".T": "Prospective evaluation of a discriminant function for prediction of recurrent symptomatic ventricular tachycardia or ventricular fibrillation in coronary artery disease patients receiving amiodarone and having inducible ventricular tachycardia at electrophysiologic study.\r", 
  ".U": "88207177\r", 
  ".W": "Induction of ventricular tachycardia (VT) at electrophysiologic study in patients taking amiodarone poorly predicts recurrence of VT. Consequently, a discriminant function was developed (using parameters based on retrospective data) that appeared to identify high-risk patients. These parameters included ventricular effective refractory period, corrected QT interval, initiation of a repetitive ventricular response and the mode of VT induction. In the present study these parameters were prospectively evaluated in 60 patients with coronary artery disease and sustained VT or ventricular fibrillation (VF), in whom VT was still induced at electrophysiologic study during amiodarone therapy. Thirteen patients had recurrent events (sudden death in 8 and sustained VT in 5) and 47 patients had no symptomatic arrhythmia recurrence (follow-up for 16 +/- 2 months, mean +/- standard error of the mean). The ventricular effective refractory period, corrected QT interval and presence of a repetitive ventricular response did not discriminate between patients with and without symptomatic arrhythmia recurrence. However, an easier mode of VT induction during amiodarone therapy versus control was highly predictive of arrhythmia recurrence: 9 of 13 (69%) recurrences were in this group. In contrast, only 4 of 44 (9%) patients who had either the same or harder mode of VT induction had a recurrent event. Overall, 9 of 16 (56%) patients with an easier mode of VT induction had a recurrence, including 6 of the 8 patients with subsequent sudden cardiac death. It is concluded that electrophysiologic testing during amiodarone therapy is useful to identify high-risk patients.\r"
 }, 
 {
  ".I": "86079", 
  ".M": "Adult; Aged; Cardiac Pacing, Artificial; Drug Evaluation; Female; Heart Atrium/DE/*PP; Heart Conduction System/*DE; Human; Infusions, Intravenous; Isoproterenol/AD/*PD; Male; Middle Age; Propranolol/AD/PD; Reaction Time/*DE; Recurrence; Support, U.S. Gov't, P.H.S.; Tachycardia, Paroxysmal/*PP; Tachycardia, Supraventricular/*PP.\r", 
  ".A": [
   "Nguyen", 
   "Yang", 
   "Huycke", 
   "Keung", 
   "Deedwania", 
   "Sung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1031-6\r", 
  ".T": "Effects of beta-adrenergic stimulation on atrial latency and atrial vulnerability in patients with paroxysmal supraventricular tachycardia.\r", 
  ".U": "88207178\r", 
  ".W": "To assess the effects of beta-adrenergic stimulation on atrial latency and atrial vulnerability, the electrophysiologic properties of the atrium were studied before and during intravenous infusion of isoproterenol at 2 to 5 micrograms/min in 11 patients with paroxysmal supraventricular tachycardia exhibiting atrial latency during programmed atrial extrastimulation. In all patients, the isoproterenol infusion reduced the extent of maximum atrial latency (from 86 +/- 19 to 62 +/- 16 ms, p less than 0.001). This was accompanied by a significant shortening of both effective and functional refractory periods of the atrium (from 213 +/- 31 to 174 +/- 40 ms, p less than 0.005 and from 259 +/- 31 to 215 +/- 29 ms, p less than 0.001, respectively). The intra-atrial and interatrial conduction times were also significantly reduced (from 24 +/- 15 and 63 +/- 17 to 15 +/- 10 and 48 +/- 15 ms, p less than 0.005, respectively). In 3 patients with demonstrable atrial vulnerability, the isoproterenol infusion abolished the inducibility of repetitive atrial responses or atrial flutter, or both. Although the clinical significance of the suppressive action of beta-adrenergic stimulation on atrial vulnerability remains to be determined, the present study has demonstrated that beta-adrenergic stimulation significantly reduces atrial latency.\r"
 }, 
 {
  ".I": "86080", 
  ".M": "Administration, Oral; Amiodarone/AD/*PD/TU; Coronary Disease/DT/*PP; Dose-Response Relationship, Drug; Electrocardiography/*; Heart Conduction System/*DE; Heart Function Tests; Heart Rate/DE; Human; Retrospective Studies; Support, U.S. Gov't, P.H.S.; Tachycardia, Sinus/DT/ET/*PP; Tachycardia, Supraventricular/*PP; Time Factors.\r", 
  ".A": [
   "Cascio", 
   "Woelfel", 
   "Knisley", 
   "Buchanan", 
   "Foster", 
   "Gettes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1042-5\r", 
  ".T": "Use dependence of amiodarone during the sinus tachycardia of exercise in coronary artery disease.\r", 
  ".U": "88207180\r", 
  ".W": "The QRS duration at rest and during exercise was studied in 19 patients with coronary artery disease before and after oral amiodarone therapy to determine if this drug produces detectable rate-dependent conduction slowing during physiologic increases in heart rate. QRS duration did not change significantly during exercise in the absence of the drug. However, after amiodarone, QRS duration at rest increased from 99 to 114 ms (p less than 0.001), and increased further from 114 to 127 ms (p less than 0.001) during the 45 beats/min mean increase in heart rate produced by exercise. The magnitude of this effect was related to the resting QRS duration. After amiodarone therapy, the QRS increased during exercise by only 6% in 8 patients with QRS less than 110 ms, while in 12 patients with QRS greater than or equal to 110 ms, the QRS increased by 15% (p less than 0.05). Rate-dependent conduction slowing occurs during the sinus tachycardia of exercise in patients treated with amiodarone, presumbably due to use-dependent sodium channel blockade. This result is most pronounced in patients with abnormal ventricular conduction at rest.\r"
 }, 
 {
  ".I": "86081", 
  ".M": "Adolescence; Adult; Age Factors; Blood Pressure; Brachial Artery/PH; Cardiac Output; Exercise Test; Hemodynamics; Human; Hypertension/*PP; Male; Middle Age; Pulmonary Artery/PH; Pulmonary Circulation/*; Pulmonary Wedge Pressure; Regression Analysis; Support, Non-U.S. Gov't; Vascular Resistance.\r", 
  ".A": [
   "Fagard", 
   "Lijnen", 
   "Staessen", 
   "Verschuere", 
   "Amery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1061-5\r", 
  ".T": "The pulmonary circulation in essential systemic hypertension.\r", 
  ".U": "88207184\r", 
  ".W": "Seventy-one men, ages 16 to 59 years, were referred for systemic hypertension, which was without detectable cause and with limited organ damage (World Health Organization stages I to II). They performed a graded exercise test on the bicycle ergometer in the sitting position. Mean brachial intraarterial pressure, mean pulmonary artery and wedge pressures and cardiac output (Fick method) were measured. At rest mean brachial artery pressure ranged from 72 to 168 mm Hg. Mean pulmonary wedge pressure was significantly (p less than 0.05) related to mean brachial artery pressure at rest, at submaximal work (50 watts) and at the end of exercise (161 +/- 42 [standard deviation] watts). In each subject pulmonary vascular resistance was calculated as the slope of the relation between the pressure gradient across the pulmonary circulation and cardiac output from data at rest, at 50 watts and at the end of exercise; mean critical closing pressure was calculated as the intercept of this relation. Pulmonary vascular resistance averaged 0.63 +/- 0.37 mm Hg/liter/min and was significantly related to age (r = 0.28, p less than 0.05) but not to rest brachial artery pressure (r = 0.14) or pulmonary wedge pressure (r = 0.09, difference not significant for both). The mean critical closing pressure averaged 6.1 +/- 4.0 mm Hg and was not related to brachial artery pressure (r = -0.08) or to age (r = -0.18, difference not significant for both). It is concluded that there is neither a primary nor a secondary effect of systemic hypertension on the pulmonary vasculature in patients with World Health Organization stages I to II essential hypertension.\r"
 }, 
 {
  ".I": "86082", 
  ".M": "Adult; Arteries/*PP; Blood Pressure/*; Blood Pressure Determination/MT; Elasticity; Heart Rate; Human; Hypertension/*PP; Male; Middle Age; Monitoring, Physiologic/MT; Pulse; Support, Non-U.S. Gov't; Vasodilation/*.\r", 
  ".A": [
   "Asmar", 
   "Brunel", 
   "Pannier", 
   "Lacolley", 
   "Safar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1066-70\r", 
  ".T": "Arterial distensibility and ambulatory blood pressure monitoring in essential hypertension.\r", 
  ".U": "88207185\r", 
  ".W": "Arterial distensibility estimated by carotid femoral pulse wave velocity was evaluated in 22 patients with sustained essential hypertension, together with 3 different methods of blood pressure (BP) measurement: mercury sphygmomanometer, semiautomatic BP recording using the Dinamap apparatus and 24-hour ambulatory BP monitoring using a Spacelabs monitor. Although pulse wave velocity did not correlate with BP measured by mercury sphygmomanometer, it strongly and positively correlated with BP measurements using the other 2 procedures. The best correlation was observed with ambulatory BP with respect to systolic BP only (r = 0.685, p less than 0.001). Since cardiovascular morbidity and mortality in hypertensive patients is mainly related to lesions of the large arteries, the determination of pulse wave velocity together with ambulatory BP measurements is proposed for the evaluation of cardiovascular risk.\r"
 }, 
 {
  ".I": "86083", 
  ".M": "Aged; Aged, 80 and over; Alanine/ME; Angioplasty, Transluminal/*; Aortic Valve Stenosis/ME/PP/*TH; Coronary Circulation/*; Female; Glutamine/ME; Human; Lactates/*ME; Male; Middle Age; Myocardium/*ME; Oxygen Consumption/*; Stroke Volume; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rousseau", 
   "Wyns", 
   "Hammer", 
   "Caucheteux", 
   "Hue", 
   "Pouleur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1080-4\r", 
  ".T": "Changes in coronary blood flow and myocardial metabolism during aortic balloon valvuloplasty.\r", 
  ".U": "88207188\r", 
  ".W": "The effects of balloon inflation on myocardial perfusion and metabolism were studied during aortic valvuloplasty in 17 patients with aortic stenosis, including 6 with associated coronary artery disease. Coronary sinus flow and blood samples were obtained before and during the first inflation, and 5 to 10 minutes after the last inflation. During inflation, coronary blood flow decreased (272 +/- 111 standard deviation to 166 +/- 92 ml/min; p less than 0.05), myocardial oxygen uptake fell and transcardiac lactate handling shifted from extraction to production (35 +/- 54 to -41 +/- 48 mumol/min; p less than 0.01). At the end of the procedure, aortic valve area had increased from 0.51 +/- 0.22 to 0.81 +/- 0.48 cm2 (p less than 0.002). Coronary sinus flow increased slightly above control values (+6%; difference not significant) and myocardial oxygen and lactate uptakes were back to control values. However, myocardial alanine production had increased from -3.6 to -6.6 mumol/min (p less than 0.05) and glutamine production was reduced or replaced by extraction (-3.3 +/- 2.1 to 3.5 +/- 3.8 mumol/min; p less than 0.05). Recovery of coronary flow, oxygen and lactate uptakes was not significantly different in patients with or without coronary artery disease, although the former patients tended to have less glutamine extraction and less improvement in their ejection fraction at the end of the procedure. Thus, aortic balloon valvuloplasty produces brief episodes of low-flow ischemia. Recovery of oxidative metabolism is almost immediate after deflation and no detrimental effect seems to persist at the end of the procedure.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "86084", 
  ".M": "Adult; Aortic Valve Insufficiency/*PP; Blood Flow Velocity/*; Blood Volume; Diastole/*; Echocardiography/*MT; Electrocardiography; Female; Human; Male; Microcomputers; Middle Age; Mitral Valve/*PP; Myocardial Contraction/*; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Louie", 
   "Mason", 
   "Shah", 
   "Bieniarz", 
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1085-91\r", 
  ".T": "Determinants of anterior mitral leaflet fluttering in pure aortic regurgitation from pulsed Doppler study of the early diastolic interaction between the regurgitant jet and mitral inflow.\r", 
  ".U": "88207189\r", 
  ".W": "Fluttering of the anterior mitral leaflet may be absent in patients with moderate to severe aortic regurgitation (AR), suggesting that the volumetric severity of AR alone does not determine the presence or absence of abnormal diastolic mitral valve motion. Fifteen patients with moderate to severe AR and normal mitral valves, 9 of whom demonstrated anterior mitral leaflet fluttering, were studied to elucidate the determinants of abnormal anterior mitral leaflet motion in these patients. Pulsed Doppler mapping of the flow-velocity disturbance of AR demonstrated its presence in the third of the left ventricular outflow tract adjacent to the anterior mitral leaflet in 8 of 9 patients with anterior mitral leaflet fluttering and none of the 6 patients without anterior mitral leaflet fluttering (p less than 0.02). The impact of this regurgitant jet on early diastolic transmitral inflow was examined with pulsed Doppler in these 2 groups of patients with AR and in age-matched control subjects. Deceleration of early diastolic transmitral filling was slower in patients with AR and anterior mitral leaflet fluttering than in age-matched control subjects (283 +/- 107 vs 457 +/- 176 cm/s2, p less than 0.02), whereas it was not significantly different from controls in AR patients without anterior mitral leaflet fluttering. This resulted in significant prolongation of the duration of early diastolic transmitral filling in patients with AR and anterior mitral leaflet fluttering (297 +/- 93 vs 203 +/- 44 ms for age-matched control subjects, p less than 0.02), which was not observed in patients with AR who did not have anterior mitral leaflet fluttering.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "86085", 
  ".M": "Adult; Aged; Aged, 80 and over; Blood Flow Velocity; Blood Pressure; Chronic Disease; Comparative Study; Echocardiography/*; Endarterectomy/*; Female; Heart/*PP; Hemodynamics/*; Human; Hypertension, Pulmonary/PP/*SU; Male; Middle Age; Pulmonary Artery/PP/*SU; Pulmonary Valve Stenosis/PP/*SU; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Systole; Thrombosis/PP/*SU; Time Factors; Tricuspid Valve Insufficiency/PP; Vascular Resistance.\r", 
  ".A": [
   "Chow", 
   "Dittrich", 
   "Hoit", 
   "Moser", 
   "Nicod"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1092-7\r", 
  ".T": "Doppler assessment of changes in right-sided cardiac hemodynamics after pulmonary thromboendarterectomy.\r", 
  ".U": "88207190\r", 
  ".W": "It is not known whether Doppler echocardiography can accurately follow changes in right-sided cardiac hemodynamics after a therapeutic intervention in patients with pulmonary artery (PA) hypertension. Therefore, Doppler measurements of the maximal velocity of the tricuspid regurgitant jet and the acceleration time of the PA velocity profile were obtained in 28 patients before and after pulmonary thromboendarterectomy for chronic thromboembolic PA hypertension. Doppler values were compared with hemodynamic variables obtained at cardiac catheterization. Postoperatively, decreases in mean PA pressure (50 +/- 14 to 28 +/- 8 mm Hg), transtricuspid systolic pressure difference (69 +/- 21 to 36 +/- 14 mm Hg) and Doppler measurement of the maximal velocity of the tricuspid regurgitant jet (4.1 +/- 0.7 to 2.7 +/- 0.5 m/s) were noted, while acceleration time increased (57 +/- 16 to 94 +/- 18 ms, all p less than 0.001) compared with preoperative values. For the population as a whole, the calculated systolic transtricuspid pressure difference determined from the maximal velocity of tricuspid regurgitation correlated well with the catheterization systolic transtricuspid pressure difference (r = 0.93, p less than 0.001) and the acceleration time correlated with mean PA pressure (r = -0.81, p less than 0.001). More importantly, the change in the maximal velocity of tricuspid regurgitation for postoperative patients was found to correlate with the change in catheterization systolic transtricuspid pressure difference (r = 0.82, p less than 0.001), while the change in acceleration time correlated weakly with the change in mean PA pressure (r = -0.41, p = 0.053).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "86086", 
  ".M": "Adult; Aged; Bundle-Branch Block/*CO/PP; Comparative Study; Echocardiography/ST; Electrocardiography/*ST; Female; Heart Enlargement/*DI/PP; Human; Male; Middle Age; Predictive Value of Tests.\r", 
  ".A": [
   "Gertsch", 
   "Theler", 
   "Foglia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1098-101\r", 
  ".T": "Electrocardiographic detection of left ventricular hypertrophy in the presence of left anterior fascicular block.\r", 
  ".U": "88207191\r", 
  ".W": "The hitherto available electrocardiographic indexes for the detection of left ventricular hypertrophy in the presence of left anterior fascicular block do not provide a reliable diagnosis. Consequently, a new index based on the behavior of the QRS complex in left anterior fascicular block in the frontal and horizontal plane was constructed and its value assessed by echocardiographic measurements. The new index SIII + (R + S) maximal precordial greater than or equal to 30 mm was applied to the electrocardiograms of 50 patients without myocardial infarction and without right bundle branch block, showing a specificity of 87%, a sensitivity of 96%, a positive predictive value of 89% and a negative predictive value of 95%. Echocardiographic measurements were used as reference. Compared with the electrocardiographic indexes used so far (which were also applied to the 50 electrocardiograms), the new index showed a comparable high specificity and a distinctly superior sensitivity. The apparent paradox--why the electrocardiographic diagnosis of left ventricular hypertrophy is easier in the presence rather than in the absence of left anterior fascicular block--is discussed.\r"
 }, 
 {
  ".I": "86087", 
  ".M": "Anesthesia; Case Report; Consciousness/*; Electric Countershock/*AE/PX; Human; Male; Middle Age; Panic; Stress, Psychological/*ET.\r", 
  ".A": [
   "Kowey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1106-7\r", 
  ".T": "The calamity of cardioversion of conscious patients.\r", 
  ".U": "88207193\r"
 }, 
 {
  ".I": "86088", 
  ".M": "Anti-Arrhythmia Agents/AD/*AE; Arrhythmia/*CI/DT/PP; Electrocardiography; Human; Tachycardia/CI/DT/PP; Ventricular Fibrillation/CI/DT/PP; Wolff-Parkinson-White Syndrome/PP.\r", 
  ".A": [
   "Brugada", 
   "Wellens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1108-11\r", 
  ".T": "Arrhythmogenesis of antiarrhythmic drugs.\r", 
  ".U": "88207194\r"
 }, 
 {
  ".I": "86089", 
  ".M": "Cardiology/*EC/TD; Cardiovascular Diseases/DI/TH; Cost Control/*; Data Collection/*; Diagnostic Tests, Routine/*EC; Human; Quality of Health Care/EC; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Utilization Review.\r", 
  ".A": [
   "Knoebel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1112-5\r", 
  ".T": "Cardiology by the numbers and cost-containment.\r", 
  ".U": "88207195\r"
 }, 
 {
  ".I": "86090", 
  ".M": "Adrenergic Beta Receptor Blockaders/*AE/PD; Aortic Diseases/*PA; Arteriosclerosis/*CI; Atherosclerosis/BL/*CI; Cells, Cultured; Cholesterol/AN; Human.\r", 
  ".A": [
   "Orekhov", 
   "Ruda", 
   "Baldenkov", 
   "Tertov", 
   "Khashimov", 
   "Ryong", 
   "Lyakishev", 
   "Kozlov", 
   "Tkachuk", 
   "Smirnov"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1116-7\r", 
  ".T": "Atherogenic effects of beta blockers on cells cultured from normal and atherosclerotic aorta.\r", 
  ".U": "88207196\r"
 }, 
 {
  ".I": "86091", 
  ".M": "Aged; Angioplasty, Transluminal/*; Contrast Media/AD/*PD; Coronary Disease/TH; Diatrizoate/AD/*PD; Diatrizoate Meglumine/AD/*PD; Drug Combinations/AD/PD; Female; Heart Rate/*DE; Human; Injections, Intra-Arterial; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Kracoff", 
   "Adelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1117-8\r", 
  ".T": "Heart rate response to intracoronary contrast media injection before and after percutaneous transluminal coronary angioplasty.\r", 
  ".U": "88207197\r"
 }, 
 {
  ".I": "86092", 
  ".M": "Adult; Coronary Disease/*ET/RA; Coronary Vessels/RA; Female; Human; Male; Mediastinal Neoplasms/*RT; Middle Age; Radiation Injuries/*ET.\r", 
  ".A": [
   "Tommaso", 
   "Applefeld", 
   "Singleton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1119-20\r", 
  ".T": "Isolated left main coronary artery stenosis and mediastinal radiotherapy as an etiologic factor.\r", 
  ".U": "88207198\r"
 }, 
 {
  ".I": "86093", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Comparative Study; Emergency Medical Services/*; Female; Heart Arrest/CO/MO/*TH; Human; Male; Middle Age; Prognosis; Regression Analysis; Resuscitation/*; Retrospective Studies; Ventricular Fibrillation/ET/MO/TH.\r", 
  ".A": [
   "Tresch", 
   "Thakur", 
   "Hoffmann", 
   "Brooks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1120-2\r", 
  ".T": "Comparison of outcome of resuscitation of out-of-hospital cardiac arrest in persons younger and older than 70 years of age.\r", 
  ".U": "88207199\r"
 }, 
 {
  ".I": "86094", 
  ".M": "Adult; Aged; Chronic Disease; Coronary Disease/*PP; Electrocardiography/MT/*ST; Female; Human; Male; Middle Age; Signal Processing, Computer-Assisted/*; Time Factors.\r", 
  ".A": [
   "Borbola", 
   "Denes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1123-4\r", 
  ".T": "Short- and long-term reproducibility of the signal-averaged electrocardiogram in coronary artery disease.\r", 
  ".U": "88207200\r"
 }, 
 {
  ".I": "86095", 
  ".M": "Aged; Aged, 80 and over; Arrhythmia/DI/PP; Cardiac Pacing, Artificial/*; Electrocardiography; Electrodes, Implanted; Esophagus/*; Human; Male; Methods; Middle Age; Pacemaker, Artificial/*.\r", 
  ".A": [
   "Huang", 
   "Bazgan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1124-7\r", 
  ".T": "Use of the esophageal pill electrode for pacing inhibition of bipolar VVI pacemakers.\r", 
  ".U": "88207201\r"
 }, 
 {
  ".I": "86096", 
  ".M": "Aged; Aged, 80 and over; Cerebral Arteriosclerosis/*ET; Cerebral Infarction/*ET; Coronary Disease/*ET; Echocardiography/*; Evaluation Studies; Female; Follow-Up Studies; Heart Enlargement/*CO/DI; Human; Male; Middle Age; Prognosis; Prospective Studies; Risk.\r", 
  ".A": [
   "Aronow", 
   "Koenigsberg", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1130-2\r", 
  ".T": "Usefulness of echocardiographic left ventricular hypertrophy in predicting new coronary events and atherothrombotic brain infarction in patients over 62 years of age.\r", 
  ".U": "88207203\r"
 }, 
 {
  ".I": "86097", 
  ".M": "Adenyl Cyclase/*ME; Blood Pressure/DE; Dose-Response Relationship, Drug; Forskolin/AD/*PD; Heart Failure, Congestive/EN/*ME/PP; Heart Rate/DE; Human; Injections, Intravenous; Isoproterenol/AD/*PD; Male; Myocardial Contraction/*DE; Receptors, Adrenergic, Beta/*DE; Regression Analysis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Erne", 
   "Lipkin", 
   "Maseri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1132-4\r", 
  ".T": "Impaired beta-adrenergic receptor and normal postreceptor responsiveness in congestive heart failure.\r", 
  ".U": "88207204\r"
 }, 
 {
  ".I": "86098", 
  ".M": "Adult; Aged; Aged, 80 and over; Atrial Fibrillation/*PP; Blood Flow Velocity; Echocardiography/MT; Female; Heart Atrium; Heart Ventricle/PP; Human; Male; Middle Age; Mitral Valve Stenosis/*PP; Myocardial Contraction/*; Stroke Volume/*.\r", 
  ".A": [
   "Parris", 
   "Mintz", 
   "Ross", 
   "Panidis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1135-6\r", 
  ".T": "Importance of atrial contraction to left ventricular filling in mitral stenosis.\r", 
  ".U": "88207205\r"
 }, 
 {
  ".I": "86099", 
  ".M": "Adult; Basement Membrane/PA/UL; Capillaries/PA/UL; Chagas Cardiomyopathy/*PA; Chronic Disease; Endothelium, Vascular/PA/UL; Female; Human; Male; Microscopy, Electron; Middle Age; Muscle, Smooth, Vascular/*PA/UL; Myocardium/*PA/UL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ferrans", 
   "Milei", 
   "Tomita", 
   "Storino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8808; 61(13):1137-40\r", 
  ".T": "Basement membrane thickening in cardiac myocytes and capillaries in chronic Chagas' disease.\r", 
  ".U": "88207206\r"
 }
]