[
 {
  ".I": "188100", 
  ".M": "Culture/*; Curriculum/*; Education, Medical, Undergraduate/*; Kansas.\r", 
  ".A": [
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8903; 63(12):919-21\r", 
  ".T": "Cultural literacy of fourth-year medical students.\r", 
  ".U": "89068654\r"
 }, 
 {
  ".I": "188101", 
  ".M": "Internship and Residency/*OG; Interviews/*MT; New York City; Pediatrics/ED.\r", 
  ".A": [
   "Kovel", 
   "Davis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Med Educ 8903; 63(12):928\r", 
  ".T": "Use of interviews in the selection of pediatric house officers [letter]\r", 
  ".U": "89068656\r"
 }, 
 {
  ".I": "188102", 
  ".M": "Hospital Information Systems/*EC; Medical Records/*; Ohio.\r", 
  ".A": [
   "Shrader"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Med Educ 8903; 63(12):928-9\r", 
  ".T": "Computerized medical records [letter]\r", 
  ".U": "89068657\r"
 }, 
 {
  ".I": "188103", 
  ".M": "Adult; Aged; Aged, 80 and over; Bone Plates/*; Bone Screws; Casts, Surgical; Comparative Study; Debridement; Elbow Joint/*IN; Female; Fracture Fixation, Internal/*; Human; Humeral Fractures/*SU/TH; Male; Middle Age; Postoperative Complications.\r", 
  ".A": [
   "Waddell", 
   "Hatch", 
   "Richards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8903; 28(12):1615-21\r", 
  ".T": "Supracondylar fractures of the humerus--results of surgical treatment.\r", 
  ".U": "89068739\r", 
  ".W": "Forty-eight patients with supracondylar fractures of the humerus have been treated at St. Michael's Hospital in the past 10 years. Forty-six of the 48 were treated surgically. A comparison was made between the use of standard AO (ASIF) plates with a pre-contoured plate especially designed for the distal humerus. The results of this comparison suggested that the specifically designed plate provided superior fixation and better anatomic restoration of the distal humerus. Anatomic reduction, rigid fixation, and early surgery provide the best results.\r"
 }, 
 {
  ".I": "188104", 
  ".M": "Accidents, Traffic; Alcoholic Intoxication/CO/DI; Emergency Service, Hospital; Hospitals/*; Human; Research/*/MT/ST; Sampling Studies; Severity of Illness Index; Trauma Centers; Wounds and Injuries/*/CL.\r", 
  ".A": [
   "Waller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8903; 28(12):1632-6\r", 
  ".T": "Methodologic issues in hospital-based injury research.\r", 
  ".U": "89068741\r", 
  ".W": "Studies of trauma patients at clinical facilities commonly are flawed because nothing is known about kinetic or other energy forces causing injuries, and analysis may be limited only to inpatients, with no knowledge about those not injured, those with injuries not requiring treatment, those seen only in the emergency department, or those who died at the scene. Such problems are exacerbated in studies from trauma centers, whose populations reflect additional triage. Where alcohol is involved, acute intoxication may cause erroneous AIS, ISS, and Glasgow Coma Scale ratings based on initial patient assessment. Also, selective differences in frequency of testing for alcohol among different categories of patients can alter results.\r"
 }, 
 {
  ".I": "188105", 
  ".M": "Adolescence; Adult; Aged; Alcoholic Intoxication/CO; Brain Injuries/DI/EC/*EP/ET; California; Child; Child, Preschool; Cohort Studies; Costs and Cost Analysis; Female; Hospitalization/EC; Human; Male; Middle Age; Severity of Illness Index; Support, Non-U.S. Gov't; Transportation of Patients.\r", 
  ".A": [
   "Kraus", 
   "Nourjah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8903; 28(12):1637-43\r", 
  ".T": "The epidemiology of mild, uncomplicated brain injury.\r", 
  ".U": "89068742\r", 
  ".W": "Mild brain injury accounts for a substantial proportion of all persons admitted to a hospital for brain trauma, yet the amount of information on the epidemiology of this problem is quite sparse. Data on mild brain injuries for San Diego County residents injured in 1981 were analyzed for incidence, external cause, prehospital factors, diagnoses, alcohol use, and in-hospital treatment costs. More than 80% of all San Diego County residents hospitalized for an acute brain injury had a mild uncomplicated brain injury: a rate of 130.8 per 100,000 per year. Three quarters of these had an ER Glasgow Coma Scale of 15. Rates are twice as high for males compared to females, with peak occurrence for males at ages 15-19 years. More than 40% of mild brain injuries are caused by motor-vehicle-related events. The most common diagnosis was concussion (80%) or other intracranial injury (14%). Median length of hospital stay was 2-3 days and depended on brain injury diagnosis or Glasgow Coma Scale. Although less than 30% of those aged 15 years and older were blood tested for alcohol, two thirds of those tested had a level of 100 mg% or higher. In-hospital treatment costs for concussion or other mild intracranial injury for San Diego County residents exceeded six million dollars in 1981.\r"
 }, 
 {
  ".I": "188106", 
  ".M": "Adult; Blood Substitutes/AD; Blood Transfusion; Catheterization, Peripheral/*/IS; Critical Care/*; Female; Femoral Vein/*; Fluid Therapy; Human; Male; Resuscitation/*MT; Severity of Illness Index; Shock/TH; Wounds and Injuries/CL/MO/*TH; Wounds, Nonpenetrating/CL/MO/TH.\r", 
  ".A": [
   "Mangiante", 
   "Hoots", 
   "Fabian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8903; 28(12):1644-9\r", 
  ".T": "The percutaneous common femoral vein catheter for volume replacement in critically injured patients.\r", 
  ".U": "89068743\r", 
  ".W": "The acquisition of venous access with the potential for massive volume infusion can be a major determinant in the survival of a critically injured patient. A percutaneously placed 8.5 Fr common femoral vein catheter (CFVC) was inserted in 366 patients in whom upper extremity veins were unavailable or inadequate for volume resuscitation. Flow rates were further maximized by replacing standard intravenous tubing with genitourinary irrigating tubing (GIT). Infusion rates of up to 1,622 cc/minute (one liter in 37 seconds) of lactated Ringer's solution were achieved in this group of patients with a mean Trauma Score of 9.3 and a mean Injury Severity Score of 32.1. Although 90% of trauma patients can be managed with a peripheral vein catheter, venous access in patients with the potential need for massive volume infusion can be achieved in a rapid, safe, and efficient manner using the CFVC in conjunction with the GIT. We conclude that this system can be used effectively in trauma patients with hemodynamic instability, unavailable or inaccessible upper extremity veins, suspected cervicothoracic major vascular injury and when massive volume or blood replacement is anticipated.\r"
 }, 
 {
  ".I": "188107", 
  ".M": "Animal; Body Water/AN; Brain/DE/PA/*PP; Brain Chemistry; Brain Edema/*DT/ET/PP; Cats; Cerebrovascular Circulation/*DE; Evoked Potentials, Somatosensory; Infusions, Parenteral; Lidocaine/AD/*PD/TU; Models, Biological.\r", 
  ".A": [
   "Nagao", 
   "Murota", 
   "Momma", 
   "Kuyama", 
   "Nishimoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8903; 28(12):1650-5\r", 
  ".T": "The effect of intravenous lidocaine on experimental brain edema and neural activities.\r", 
  ".U": "89068744\r", 
  ".W": "A series of experiments was conducted to clarify the effect of intravenous administration of lidocaine on brain water content, local cerebral blood flow (lCBF), and neural recovery in brain injury induced by exposure of the cat's cerebral surface to the air. The injury produced ischemia and edema in the cortex and white matter without direct damage of the cortex. Lidocaine (3.0 mg/kg) was given intravenously for 30 minutes immediately after air exposure and thereafter at the rate of 2 mg/kg/hour. Twelve hours after exposure, lidocaine significantly suppressed cortical ischemia and edema; however, it had no effects in the white matter. The electrophysiologic activities of the cortex and white matter which were assessed by the direct cortical response and somatosensory evoked response were significantly preserved by lidocaine compared with nontreated animals. The results of this experiment demonstrate that intravenous lidocaine has a significant beneficial effect on cortical ischemia and electrophysiologic activities of the cortex and white matter in injured brain.\r"
 }, 
 {
  ".I": "188108", 
  ".M": "Body Surface Area; Burns/PA/*TH; Burns, Inhalation/TH; Child; Child, Preschool; Female; Fluid Therapy/*/MT; Human; Infant; Male; Resuscitation/*.\r", 
  ".A": [
   "Graves", 
   "Cioffi", 
   "McManus", 
   "Mason", 
   "Pruitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8903; 28(12):1656-9\r", 
  ".T": "Fluid resuscitation of infants and children with massive thermal injury.\r", 
  ".U": "89068745\r", 
  ".W": "Age-related limitations of physiologic reserve in burned children make adequacy of intravenous fluid resuscitation critical. To quantify fluid requirements, the medical records of all children admitted to the Army Institute of Surgical Research from 1980 to 1986 whose weight was 25 kilograms or less and burn size was 25% or greater were reviewed to quantify fluid requirements. Forty-three children ranging in age from 1.5-108 months (means 26 +/- 22 m), with 25-89% total body surface burned (TBSB) (means 41.7% +/- 14.6%), met inclusion criteria. The average total volume of fluid received during the first 24 hours was 6.3 +/- 2.2 cc/kg/% TBSB. The net volume of resuscitation fluid, total volume less the calculated maintenance fluid requirements, was 3.91 +/- 2.2 cc/kg/% TBSB. Univariate analysis and linear regression of independent variables including age, weight, per cent full thickness, and inhalation injury revealed each had no significant influence on the volume of resuscitation. We recommend supplying maintenance volume and initiating burn resuscitation at 3 cc/kg/% TBSB.\r"
 }, 
 {
  ".I": "188109", 
  ".M": "Abdominal Injuries/DI/*RA; Adolescence; Child; Child, Preschool; Decision Making; Evaluation Studies; Female; Human; Infant; Laparotomy; Male; Tomography, X-Ray Computed/*; Wounds, Nonpenetrating/DI/*RA.\r", 
  ".A": [
   "Taylor", 
   "Fallat", 
   "Potter", 
   "Eichelberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8903; 28(12):1660-4\r", 
  ".T": "The role of computed tomography in blunt abdominal trauma in children.\r", 
  ".U": "89068746\r", 
  ".W": "This study was performed in order to test the hypothesis that abdominal computed tomography (CT) can assist in the decision to perform laparotomy in children following blunt trauma to the abdomen. Three hundred forty children with blunt abdominal trauma underwent evaluation with CT. Abdominal injuries were detected in 84 children (25%). These included: 75 injuries to solid viscera in 60 patients (30 splenic, 29 hepatic, 13 renal, and three pancreatic); four injuries to hollow viscera (three small bowel transections, and one rupture of the urinary bladder); and 23 skeletal injuries (21 fractures of the pelvis, and two lumbar spine subluxations). Injury to solid viscera was categorized as minor in 32 (43%), moderate in 18 (24%), or severe in 25 (33%) according to an assessment of the percentage of parenchyma involved. Hemoperitoneum was detected in 42 patients, and characterized as small in 18 (43%), moderate in nine (21%), and large in 15 (36%). CT was useful in establishing the location and extent of injuries, and in detecting the presence of blood or air in the peritoneal cavity. However, the extent of injury to solid viscera detected on CT did not correlate with the need for laparotomy. Of 46 moderate to severe anatomic injuries of the liver, spleen or kidney, only five (9%) required surgical intervention because of persistent bleeding or infection. Although laparotomy occurred more frequently in the presence of a large hemoperitoneum, only 6/24 (25%) with moderate to large hemoperitoneum required surgical exploration. This analysis confirms the usefulness of CT for detection of location and extent of injury in pediatric blunt abdominal trauma.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "188110", 
  ".M": "Abdominal Injuries/CO/DI/*TH; Adolescence; Adult; Aged; Female; Hemoperitoneum/DI/ET; Human; Laparotomy; Male; Middle Age; Peritoneal Lavage; Physical Examination/*; Wounds, Stab/CO/DI/*TH.\r", 
  ".A": [
   "Zubowski", 
   "Nallathambi", 
   "Ivatury", 
   "Stahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8903; 28(12):1665-8\r", 
  ".T": "Selective conservatism in abdominal stab wounds: the efficacy of serial physical examination.\r", 
  ".U": "89068747\r", 
  ".W": "An analysis of 186 consecutive patients with anterior abdominal stab wounds in a 2-year period was carried out to assess the efficacy of serial physical examination as the determining factor for the need for laparotomy. Of 106 patients managed by clinical evaluation, the incidence of negative laparotomy was 0.9% and three patients (2.7%) had an \"unnecessary\" celiotomy. There were no missed injuries or delayed detection of intraperitoneal visceral trauma. The incidence of negative laparotomy among patients subjected to wound exploration +/- peritoneal lavage (n = 41) was 2.4%, and 39 patients had mandatory laparotomy for evisceration, with a negative celiotomy rate of 20.5%. Our experience supports serial physical examination as a highly effective method of \"selective conservatism\" of anterior abdominal stab wounds. Mandatory laparotomy for evisceration needs further clarification.\r"
 }, 
 {
  ".I": "188111", 
  ".M": "Administrative Personnel/*; Emergency Medical Services/*OG; Health Education; Human; Nurse Administrators; Patient Care Team; Quality Assurance, Health Care; Research; Trauma Centers/OG; Wounds and Injuries/PC/TH.\r", 
  ".A": [
   "Flint"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8903; 28(12):1673-5\r", 
  ".T": "The role of the trauma coordinator: a position paper.\r", 
  ".U": "89068749\r"
 }, 
 {
  ".I": "188112", 
  ".M": "Bone Nails; Human; Methods; Orthopedic Fixation Devices/*/AE; Protective Devices/*; Skin/*.\r", 
  ".A": [
   "Fitzsimmons", 
   "Hankin", 
   "Falahee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8903; 28(12):1676-7\r", 
  ".T": "Skin protection during external fixation frame pin insertion: an alternative method.\r", 
  ".U": "89068750\r", 
  ".W": "Local skin necrosis and pin tract infections are common sequelae following the application of external fixation skeletal frames. Drill guides are effective instruments that help to minimize these problems. Standard nasal speculums are readily available in most operating rooms and can also be used to protect skin and soft tissues during pin insertion.\r"
 }, 
 {
  ".I": "188113", 
  ".M": "Adult; Case Report; Cauda Equina/*; Fractures/*CO/SU; Human; Laminectomy; Male; Nerve Compression Syndromes/*ET; Sacrum/*IN/SU.\r", 
  ".A": [
   "Fisher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8903; 28(12):1678-80\r", 
  ".T": "Sacral fracture with compression of cauda equina: surgical treatment.\r", 
  ".U": "89068751\r", 
  ".W": "Fractures of the sacrum are rare and generally accompany fractures of the pelvis. Isolated transverse sacral fractures are even less frequent, and extensive neurologic deficits may accompany these injuries. This report describes an unusual case of extradural hemorrhage accompanying a complex fracture of the sacrum. The reversal of a serious neurologic deficit was notably aided by sacral laminectomy.\r"
 }, 
 {
  ".I": "188114", 
  ".M": "Airway Obstruction/*ET; Case Report; Child; Edema/ET; Face; Female; Head Injuries/*CO; Hematoma/*ET; Human; Necrosis; Scalp/*; Skin/*PA.\r", 
  ".A": [
   "Nichter", 
   "Bolton", 
   "Reinisch", 
   "Sloan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8903; 28(12):1681-3\r", 
  ".T": "Massive subgaleal hematoma resulting in skin compromise and airway obstruction.\r", 
  ".U": "89068752\r", 
  ".W": "Subgaleal hematomas following minimal trauma, haircombing, and hair pulling by playground swings have been described. Recently a case was reported that progressed to otic hemorrhage and upper facial edema. We present a case (of a previously unreported nature) of a subgaleal hematoma that resulted in airway obstruction, massive edema of the entire face and neck, and limited epidermolysis of facial skin.\r"
 }, 
 {
  ".I": "188115", 
  ".M": "Adult; Case Report; Human; Ligation; Male; Mesenteric Veins/*IN/SU; Saphenous Vein/*TR.\r", 
  ".A": [
   "Patterson", 
   "Fowl", 
   "Braunstein", 
   "Davis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Trauma 8903; 28(12):1684\r", 
  ".T": "Ligation as definitive management of injury to the superior mesenteric vein [letter]\r", 
  ".U": "89068753\r"
 }, 
 {
  ".I": "188116", 
  ".M": "Abdominal Injuries/*ET; Accidents, Home/*; Case Report; Child, Preschool; Glass/*; Household Articles/*; Human; Male; Viscera/IN.\r", 
  ".A": [
   "Levandoski", 
   "Brotman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Trauma 8903; 28(12):1684-5\r", 
  ".T": "Common fixture in American homes, aluminum-frame storm doors, especially those containing ordinary glass, are hazardous to children [letter]\r", 
  ".U": "89068754\r"
 }, 
 {
  ".I": "188117", 
  ".M": "Emergency Medical Services; Human; Resuscitation/*; Thoracotomy/*; Transportation of Patients.\r", 
  ".A": [
   "Pons", 
   "Moore", 
   "Honigman", 
   "Rosen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Trauma 8903; 28(12):1685-6\r", 
  ".T": "Resuscitative thoracotomy: the effect of the field time on outcome [letter]\r", 
  ".U": "89068755\r"
 }, 
 {
  ".I": "188118", 
  ".M": "Cervical Vertebrae/*IN/RA; Fractures/*RA; Human; Prospective Studies; Wounds, Nonpenetrating/*RA.\r", 
  ".A": [
   "Sumchai"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Trauma 8903; 28(12):1686-7\r", 
  ".T": "Selective application of cervical spine radiography in alert victims of blunt trauma: a prospective study [letter]\r", 
  ".U": "89068756\r"
 }, 
 {
  ".I": "188119", 
  ".M": "Animal; Electron Probe Microanalysis; Kidney/*ME; Male; Metabolic Clearance Rate; Potassium/*ME; Rats; Rats, Inbred Strains; Rubidium/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Beck", 
   "Dorge", 
   "Giebisch", 
   "Thurau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(4):455-62\r", 
  ".T": "Renal excretion of rubidium and potassium: an electron microprobe and clearance study.\r", 
  ".U": "89069274\r", 
  ".W": "A combination of clearance and electron microprobe studies was carried out to investigate renal rubidium excretion and rubidium distribution between plasma and individual tubule cells. Saline-infused animals were compared with potassium-loaded rats and another group in which rubidium was given in such amounts that the sum of plasma rubidium plus potassium equalled the potassium concentration in the potassium-loaded rats. The renal clearance of rubidium was uniformly less than that of potassium. Nevertheless, rubidium stimulated fractional potassium excretion above the levels observed in both saline- and potassium-loaded animals. When compared with their plasma concentrations, rubidium was concentrated in all tubule cell types more than potassium, and this is most likely due to restriction of passive diffusion of rubidium from cells to extracellular fluid. In addition, heterogeneity of intercalated cell ion composition was observed: one cell group had high chloride and potassium, but low rubidium contents, whereas the other was characterized by low chloride and potassium, but high rubidium contents.\r"
 }, 
 {
  ".I": "188120", 
  ".M": "Animal; Blood Pressure/DE; Kidney Failure, Chronic/*PP; Male; Mesenteric Arteries/AN; Norepinephrine/BL/PD; Parathyroid Glands/SU; Parathyroid Hormones/BL; Rats; Rats, Inbred Strains; Receptors, Adrenergic, Alpha/AN/*PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fadda", 
   "Massry", 
   "el-Refai", 
   "Campese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(4):463-6\r", 
  ".T": "Alpha 1 adrenergic receptors in mesenteric arteries of rats with chronic renal failure.\r", 
  ".U": "89069275\r", 
  ".W": "In previous studies we have shown that patients or rats with chronic renal failure display reduced blood pressure response to norepinephrine (NE). This abnormality is related to the high levels of parathyroid hormone (PTH) which stimulates vasodilator prostaglandin production. To determine whether chronic renal failure (CRF) also affects pressor response to NE through changes in the properties of alpha 1 adrenoceptors, we have measured plasma NE and the number of binding sited (Bmax) and the KD of these receptors in isolated mesenteric arteries of normal CRF rats and of CRF rats previously parathyroidectomized (PTX). Plasma NE was greater (P less than 0.01) in CRF than in control (67 +/- 14 vs. 32 +/- 3.1 ng/dl), but it was not different from CRF-PTX rats. The Bmax of alpha 1 adrenoceptors was lower (P less than 0.05) in CRF than control (80 +/- 10 vs. 173 +/- 29 fmol/mg protein), but it was similar in CRF and CRF-PTX rats. The KD was not significantly different among the three groups of rats studied. The data show that the number of alpha 1 adrenoceptors is reduced in CRF and this is not related to excess PTH. This abnormality may contribute to the reduced pressor response to NE in CRF. The effect of PTH, on the vascular response to NE is not related to changes in plasma levels of NE or in binding sites for NE.\r"
 }, 
 {
  ".I": "188121", 
  ".M": "Age Factors; Animal; Antibody Formation/DE; Body Weight/DE; Female; Guanidines/PD/TU; Immunosuppressive Agents/*TU; Kidney Glomerulus/PA; Lupus Nephritis/*DT/IM/PA; Mice; Mice, Inbred NZB; Spleen/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Okubo", 
   "Inoue", 
   "Umetani", 
   "Sato", 
   "Kamata", 
   "Masaki", 
   "Uchiyama", 
   "Yan", 
   "Aoyagi", 
   "Shirai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(4):467-73\r", 
  ".T": "Lupus nephropathy in New Zealand F1 hybrid mice treated by (-)15-deoxyspergualin.\r", 
  ".U": "89069276\r", 
  ".W": "The effect of (-)15-deoxyspergualin (15-dsp), a new immunosuppressant which was originally separated from the culture filtrate of a strain of Bacillus laterosporus, was evaluated in this study. Various doses of 15-dsp were subcutaneously administered to New Zealand black/white F1 hybrid mice (B/WF1) four times a week starting at 14 weeks of age, just prior to the onset of nephropathy. The life span of the treated animals, studied at 0.6 to 6.0 mg/kg body weights, compared with the control mice was significantly prolonged by 15-dsp treatment (percent survival of the treated mice at 50 to 70 weeks of age was significantly higher than that of the control mice, except that of the 0.6 mg group at 60 wks of age, P less than 0.05 by Fisher's exact test). In the 6.0 mg group of mice, complete suppression of spontaneously progressive splenomegaly with decreased total spleen cells was observed at 24 through 36 weeks of age compared with the same-aged control group of mice (P less than 0.01). Absolute numbers of L3T4+ splenocytes determined by flow cytometry, as well as L3T4+/Lyt2+ ratio, were decreased, while in vitro interleukin 2 production by splenocytes induced with staphylococcal enterotoxin A was significantly enhanced. Serum IgG anti-ds DNA antibody levels, measured by radioimmunoassay in the treated mice, were significantly lower at 24 through 36 weeks of age than those in the control mice (P less than 0.01), and the incidence of significant proteinuria (greater than or equal to 100 mg/dl) in the 15-dsp group was lower at both 32 and 36 weeks of age (P less than 0.001).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "188122", 
  ".M": "Animal; Blood Pressure; Cell Membrane Permeability; Female; Glomerular Filtration Rate/*; Kidney Glomerulus/AH/PH; Male; Organ Weight; Proteinuria/*ET; Rats; Rats, Inbred Strains; Sex Factors.\r", 
  ".A": [
   "Remuzzi", 
   "Puntorieri", 
   "Mazzoleni", 
   "Remuzzi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(4):481-6\r", 
  ".T": "Sex related differences in glomerular ultrafiltration and proteinuria in Munich-Wistar rats.\r", 
  ".U": "89069278\r", 
  ".W": "Munich-Wistar rats (MWF/Ztm), originally selected for high number of superficial glomeruli, were used to correlate abnormal urinary protein excretion with glomerular hemodynamics and glomerular morphology. Two animal groups were used, one of male and one of female rats. They were kept periodically in metabolic cages to determine urinary protein excretion. All animals were fed standard rat chow. In male animals protein excretion, evaluated at seven weeks of age, was already significantly higher than in females (17 +/- 11 vs. 8 +/- 3 mg/24 hr), and then progressively increased averaging 291 +/- 51 mg/24 hr at week 21. In females urinary protein excretion was within the normal range up to week 18 and averaged 25 +/- 13 mg/24 hr at week 21. Body and kidney weight at the end of the experimental period were significantly higher in males than in females. Whole kidney inulin clearance (CIn) and single nephron glomerular filtration rate (SNGFR) were significantly higher in male than in female rats, while mean glomerular capillary hydraulic pressure (PGC) and transcapillary hydraulic pressure difference (delta P) were comparable. Single nephron glomerular plasma flow (QA) and afferent and efferent arteriolar resistance were comparable in male and female rats. The calculated glomerular ultrafiltration coefficient (Kf) was significantly higher in male than in female MWF/Ztm rats. No significant differences were detected between the two groups in the total number of glomeruli, and in glomerular size. These findings indicate that male MWF/Ztm rats develop spontaneous proteinuria, which progressively increases with the age.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "188123", 
  ".M": "Adolescence; Adult; Anemia, Sickle Cell/*PP; Anti-Inflammatory Agents, Non-Steroidal/*PD; Body Water/ME; Female; Glomerular Filtration Rate/DE; Human; Kidney/*DE/PP; Male; Osmolar Concentration; Potassium/UR; Prostaglandins/UR; Renal Circulation/DE; Sodium/UR; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Allon", 
   "Lawson", 
   "Eckman", 
   "Delaney", 
   "Bourke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(4):500-6\r", 
  ".T": "Effects of nonsteroidal antiinflammatory drugs on renal function in sickle cell anemia.\r", 
  ".U": "89069281\r", 
  ".W": "Renal hemodynamics and solute and water handling were evaluated in 19 sickle cell patients and 8 matched normal subjects during water diuresis, before and after acute oral administration of a nonsteroidal antiinflammatory drug (NSAID). Baseline GFR and RPF were higher in the patients compared to the normals. In contrast to normals, indomethacin and sulindac induced a 16% and 14% decrease in GFR, respectively. Indomethacin resulted in a slight increase in UOsm in normals, but a substantially greater rise in the patients. Following indomethacin a greater fall in FENa, fractional solute delivery to the diluting segment of the nephron [(CH2O + CNa + K)/GFR], fractional solute reabsorption in the diluting segment [CH2O/GFR] and the fraction of distally delivered solute reabsorbed [CH2O/(CH2O + CNa + K)] was observed in the sickle cell patients than in the normal subjects. A similar trend, but of significantly lesser magnitude than that induced by indomethacin, was observed following sulindac in the sickle cell patient. The data imply that the supranormal GFR observed in the sickle cell patients was prostaglandin-mediated. The effects of NSAID's on renal solute and water handling in the sickle cell patients are compatible with a prostaglandin-dependent decreased salt reabsorption in the medullary thick ascending limb of Henle, together with a hyperfunctioning proximal tubule. The data also imply an additional indomethacin-sensitive antinatriuretic effect in the diluting segment in these patients. Moreover, the results suggest that in sickle cell anemia sulindac may not have a \"renal sparing\" advantage over other NSAID's.\r"
 }, 
 {
  ".I": "188124", 
  ".M": "DNA Probes; Female; Human; Linkage (Genetics); Male; Nephritis, Hereditary/*GE; X Chromosome/*.\r", 
  ".A": [
   "Brunner", 
   "Schroder", 
   "van", 
   "Lambermon", 
   "Tuerlings", 
   "Menzel", 
   "Olbing", 
   "Monnens", 
   "Wieringa", 
   "Ropers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(4):507-10\r", 
  ".T": "Localization of the gene for X-linked Alport's syndrome.\r", 
  ".U": "89069282\r", 
  ".W": "X-chromosomal DNA probes defining various polymorphic DNA markers were used to study genetic linkage in three families with Alport's syndrome. With the DXS17 marker, only a single cross-over was observed in 26 informative meioses, and evidence for linkage was also obtained with the DXS11 marker. These data localize the gene for the X-linked form of Alport's syndrome to the middle of the long arm of the X chromosome.\r"
 }, 
 {
  ".I": "188125", 
  ".M": "Adult; Biopsy; Female; Human; Kidney Glomerulus/PA; Lupus Nephritis/*PA; Male; Monocytes/PA; Probability; Prognosis.\r", 
  ".A": [
   "Magil", 
   "Puterman", 
   "Ballon", 
   "Chan", 
   "Lirenman", 
   "Rae", 
   "Sutton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(4):511-7\r", 
  ".T": "Prognostic factors in diffuse proliferative lupus glomerulonephritis.\r", 
  ".U": "89069283\r", 
  ".W": "A number of clinical laboratory and biopsy-derived parameters were assessed for their prognostic significance in the short (24 months), intermediate (60 months) and long terms in 45 patients (43 female, 2 male) with diffuse proliferative lupus glomerulonephritis (DPGN). The factors evaluated were serum creatinine (SCr) and urinary protein at time of biopsy, initial dose of prednisone and immunosuppressive after biopsy, activity index (AI), chronicity index (CI), their individual components, extent of extraglomerular (tubulo-interstitial) immune deposits (EGD) and mean number of intraglomerular monocytes per glomerulus (NSE index). Using proportional hazards analysis to evaluate the parameters, SCr (P = 0.003), AI (P = 0.005) and NSE index (P = 0.038) were shown to be significant predictors of outcome when all variables except the components of AI and CI were considered. When AI and CI were omitted but their components included, SCr (P = 0.0005), NSE index (P = 0.024), extent of karyorrhexis (P = 0.035) and glomerulosclerosis (P = 0.033) were then demonstrated to be significant prognostic factors of DPGN. The results suggest that intraglomerular monocyte infiltration has a protective effect and confirm that AI index is a relatively powerful predictor of outcome. Histologic and nonhistologic biopsy factors contribute significant additional prognostic information to that provided by SCr.\r"
 }, 
 {
  ".I": "188126", 
  ".M": "Adult; Age Factors; Aged; Comparative Study; Female; Hemodialysis/*MO; Human; Kidney Failure, Chronic/TH; Male; Middle Age; Peritoneal Dialysis, Continuous Ambulatory/*MO; Regression Analysis; Risk Factors.\r", 
  ".A": [
   "Maiorca", 
   "Vonesh", 
   "Cancarini", 
   "Cantaluppi", 
   "Manili", 
   "Brunori", 
   "Camerini", 
   "Feller", 
   "Strada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(4):518-24\r", 
  ".T": "A six-year comparison of patient and technique survivals in CAPD and HD.\r", 
  ".U": "89069284\r", 
  ".W": "Comparisons of patient and technique survival were made for 120 CAPD and 139 HD patients undergoing dialysis between January 1981 and December 1986. Cox's proportional hazard regression model was used to compare patient and technique survival, with an adjustment for pre-treatment prognostic differences. Only the patients' first treatments were considered. The CAPD patients were 10 years older, on the average, than the HD patients and had more complicated conditions (58% with 3 or more co-existing risk factors vs. 35%). Overall patient survival between CAPD and HD did not differ (P = 0.2694). However, when adjusted for patient age, sex and other comorbid complicating conditions, CAPD patients over the age of 66 had a significantly lower risk of death than their HD counterparts (P less than 0.05). There were no differences in the adjusted patient survival for patients aged 30 to 66. Four pre-treatment prognostic factors had statistically significant adverse effects on patient survival: age, diabetes, malignancy and peripheral vascular disease. Survival of the HD technique, when unadjusted, was better than survival of CAPD (P = 0.0457). Even after adjustment for sex and age, this difference was still very nearly significant (P = 0.0656). No risk factors were found to be significantly associated with technique survival. Based on patient and technique survival, CAPD would appear to be an excellent alternative to HD and may be the preferred treatment for high risk patients over the age of 66.\r"
 }, 
 {
  ".I": "188127", 
  ".M": "Adult; Anaerobiosis; Anemia/PP/*TH; Erythropoietin/*TU; Exertion/*; Female; Hemodialysis; Human; Male; Middle Age; Oxygen Consumption/DE; Recombinant Proteins/TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mayer", 
   "Thum", 
   "Cada", 
   "Stummvoll", 
   "Graf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(4):525-8\r", 
  ".T": "Working capacity is increased following recombinant human erythropoietin treatment.\r", 
  ".U": "89069285\r", 
  ".W": "To investigate the effect of partial correction of anemia in patients maintained by chronic intermittent hemodialysis on aerobic and anaerobic working capacity, eight patients underwent a bicycle spiro-ergometry before and after treatment with recombinant human erythropoietin (r-HuEPO). the initial mean (+/- SD) hemoglobin value was 5.9 mg/dl +/- 0.61 and increased during treatment to 10.9 +/- 0.59 mg/dl, P less than 0.0001). This partial correction of anemia resulted in a significant increase of both oxygen uptake at the anaerobic threshold and peak peripheral oxygen uptake at subjective exhaustion (P less than 0.01 and P less than 0.0002, respectively). The increase in oxygen uptake corresponded to significant increases in Watts, both at the anaerobic threshold and at maximum workload (P less than 0.02 and P less than 0.0004). These data show that partial correction of renal anemia results in a significant increase of both exercise capacity and maximum work.\r"
 }, 
 {
  ".I": "188128", 
  ".M": "Complement Activating Enzymes/*ME; Complement Pathway, Alternative; Complement 3/ME; Creatinine/ME; Human; Kidney Diseases/*ME; Properdin Factor D/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pascual", 
   "Steiger", 
   "Estreicher", 
   "Macon", 
   "Volanakis", 
   "Schifferli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(4):529-36\r", 
  ".T": "Metabolism of complement factor D in renal failure.\r", 
  ".U": "89069286\r", 
  ".W": "Factor D is an essential enzyme of the alternative pathway of complement. Its plasma concentration increases approximately tenfold in end-stage renal failure (ESRF). To analyze its metabolism in humans, we injected purified radiolabelled factor D into 5 healthy individuals and 12 patients with various renal diseases or renal failure. Fractional metabolic rates (FMR) and extravascular/intravascular distributions (EV/IV) were calculated using a compartmental model. The FMR was very rapid in normal individuals (mean 59.6%/hr; range 74.1 to 50.5), significantly diminished in the five patients with ESRF (5.7%/hr; 7.0 to 2.8; P less than 0.004), and correlated well with the creatinine clearance (r = 0.89; P less than 0.001). The extrarenal catabolic rate was not modified in renal failure. Despite a significant inverse correlation between plasma levels of factor D and creatinine clearance [r = 0.68; P less than 0.002], factor D levels were not a sensitive indicator of renal function because the synthesis rate (SR) varied widely from one individual to another (mean SR: 62.9 micrograms/kg/hr; 14.9 to 136.5). Factor D synthesis was not significantly altered by renal function, and did not correlate with C-reactive protein, suggesting that factor D is not an acute phase protein. The proportion of intact factor D elimination in the urine was increased in patients with tubular dysfunction (up to 15% compared to less than 0.2% in normal individuals) confirming that under normal circumstances factor D is filtered through the glomerulus and catabolized by tubular cells.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "188129", 
  ".M": "Adolescence; Adult; Biopsy; Complement/AN; Female; Glomerulonephritis, Membranoproliferative/ET/*PA; Glomerulonephritis, Membranous/ET/*PA; Hepatitis B/*CO; Hepatitis B Surface Antigens/AN; Human; Kidney Glomerulus/*PA; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lee", 
   "Choi", 
   "Yu", 
   "Koh", 
   "Kim", 
   "Ko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(4):537-43\r", 
  ".T": "A renal biopsy study of hepatitis B virus-associated nephropathy in Korea.\r", 
  ".U": "89069287\r", 
  ".W": "The pathogenic role of the hepatitis B virus (HBV) infection for glomerulonephritis (GN) is not clear. The frequency of HBsAg has been studied in sera of 732 consecutive patients who have glomerular diseases by using radioimmunoassay. The frequency of HBs antigenemia was 11.9%, which was not different from that in the general population of South Korea. Of the 87 HBsAg seropositive patients with GN, 29 cases with membranoproliferative GN (MPGN) and eighteen with membranous nephropathy (MN) were diagnosed as having HBV-associated nephropathy. Eighty-seven and one-half percent of the adults with MPGN and 80% of the children with MN were HBsAg carries. The morphologic findings and laboratory data in cases with HBV-associated MPGN and MN did not differ significantly from those observed in patients with MPGN and MN without circulating HBsAg. Yet mesangial deposits were more frequently noted in patients with HBV-associated MN when compared to others with idiopathic MN. Glomerular deposits of HBsAg were not detected using indirect immunofluorescence technique. Even though HBsAg was not demonstrable within the glomeruli, HBV infection seems to play an important role in the pathogenesis of MPGN in Korean adults and MN in children.\r"
 }, 
 {
  ".I": "188130", 
  ".M": "Calcium/UR; Calcium, Dietary/*AD; Case Report; Diet/*; Dietary Proteins/AE; Drinking; Human; Kidney Calculi/*ET/PC; Male; Middle Age; Oxalates/AD; Recurrence; Sodium, Dietary/AD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Goldfarb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(4):544-55\r", 
  ".T": "Dietary factors in the pathogenesis and prophylaxis of calcium nephrolithiasis [clinical conference]\r", 
  ".U": "89069288\r"
 }, 
 {
  ".I": "188131", 
  ".M": "Aging/*PH; Animal; Comparative Study; Consciousness; Food Deprivation/*PH; Glomerular Filtration Rate; Glomerulonephritis/*ET; Glomerulosclerosis, Focal/*ET; Kidney/*PH; Male; Proteinuria/*ET; Rats; Rats, Inbred Strains; Renal Circulation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Gehrig", 
   "Ross", 
   "Jamison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(5):620-30\r", 
  ".T": "Effect of long-term, alternate day feeding on renal function in aging conscious rats.\r", 
  ".U": "89069292\r", 
  ".W": "To examine the renal effects of lifelong intermittent feeding, we performed clearance and pathologic studies in 86 week old, awake male Sprague-Dawley rats fed on alternate days (N = 9) or ad libitum (N = 8) since the age of four weeks. Alternate day-fed rats were studied on both feeding and fasting days, and the values averaged. In the alternate day group the clearances of inulin (Cinulin) and PAH (CPAH), factored by body wt, were higher by 23% and 27%, respectively (P less than 0.05); albumin excretion (UalbV) was two orders of magnitude lower (P less than 0.001) and the percentage of glomeruli with lesions was eightfold lower (P less than 0.02) than in the ad libitum-fed group. The fractional clearances of neutral dextrans ranging in radii from 20 A to 42 A did not differ between the two groups. Compared to a previously published study of 30 week old, alternate day-fed rats, values for Cinulin and CPAH were similar while UalbV was higher (P less than 0.025) in the 86 week old alternate day-fed rats. Cinulin, however, was lower (P less than 0.005) while UalbV was much higher (P less than 0.001) in 86 week old, ad libitum-fed rats than in 30 week old, ad libitum-fed rats. The results indicate that long-term alternate day feeding preserves glomerular filtration rate (GFR) and renal plasma flow (RPF), while glomerular permselectivity is not completely preserved, as evidenced by an increase in microalbuminuria in aging awake male rats. Conversely, ad libitum feeding results in a significant decline in GFR and probably in RPF, in association with massive albuminuria and segmental glomerular sclerosis.\r"
 }, 
 {
  ".I": "188132", 
  ".M": "Animal; Comparative Study; Glomerular Filtration Rate; Heparin/*PD; Hypertension, Renal/PC; Kidney Glomerulus/DE/*PH; Nephrectomy/*; Nephrons/DE/*PH; Rats; Renal Circulation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ichikawa", 
   "Yoshida", 
   "Fogo", 
   "Purkerson", 
   "Klahr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(5):638-44\r", 
  ".T": "Effect of heparin on the glomerular structure and function of remnant nephrons.\r", 
  ".U": "89069294\r", 
  ".W": "The development of glomerular structural abnormalities in remnant nephrons, after ablation of renal mass (subtotal nephrectomy), in rats is largely prevented by the daily injection of heparin. To investigate if this protective effect of heparin is due to attenuation of glomerular hyperperfusion, hypertension and hyperfiltration, which develop in remnant nephrons soon after subtotal nephrectomy, we measured various parameters of glomerular hemodynamics at two weeks (Group 1) and four weeks (Group 2) after removal of 1-3/4 of total kidney mass in heparin-treated (Groups 1A and 2A) and untreated (Groups 1B and 2B) Munich-Wistar rats. When compared to normal non-nephrectomized rats (Group 1C), the values for glomerular capillary hydraulic pressure (PGC), glomerular plasma flow rate (QA) and single nephron filtration rate (SNGFR) in remnant nephrons were found to be markedly and similarly elevated in both Groups 1A and 1B, averaging 71 +/- 4 and 73 +/- 4 mm Hg, 229 +/- 41 and 176 +/- 13 nl/min, 58.9 +/- 6.4 and 60.8 +/- 7.8 nl/min, respectively. Thus, glomerular hemodynamic parameters two weeks after subtotal nephrectomy did not differ between untreated and heparin-treated rats. Likewise, heparin treatment did not decrease the values of PGC and SNGFR assessed four weeks after subtotal nephrectomy, with the average values being 65 +/- 2 mm Hg and 83.8 +/- 7.1 nl/min in Group 2A versus 62 +/- 4 mm Hg and 63.7 +/- 6.5 nl/min in Group 2B.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "188133", 
  ".M": "Amino Acid Metabolism, Inborn Errors/ME; Amino Acids/*ME; Animal; Biological Transport; Carbohydrates/*ME; Fanconi Syndrome/ME; Heptanoates/*PD; Heptanoic Acids/*PD; Kidney Tubules, Proximal/*ME; Male; Microvilli/ME; Rats; Rats, Inbred Strains; Sodium/ME; Support, U.S. Gov't, P.H.S.; Tyrosine/BL.\r", 
  ".A": [
   "Spencer", 
   "Medow", 
   "Moses", 
   "Roth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(5):671-7\r", 
  ".T": "Effects of succinylacetone on the uptake of sugars and amino acids by brush border vesicles.\r", 
  ".U": "89069297\r", 
  ".W": "Infants with hereditary tyrosinemia excrete succinylacetone (SA) in their urine, and suffer from a reversible renal Fanconi syndrome with glycosuria and hyperaminoaciduria. Thus, we have examined the effects of 4 mM SA on rat renal brush border membrane vesicle uptake of sugars and amino acids. SA, unlike sodium maleate, significantly inhibits Na+-dependent vesicular sugar and amino acid uptake. 22Na-uptake, as well as membrane fluidity of the vesicles, are also affected by SA. Inhibition of glycine uptake by SA is reversible and competitive in nature, while alpha-CH3-D-glucoside uptake is non-competitively affected. We conclude, therefore, that SA has a more complex action on the rat renal tubule than sodium maleate, and is likely a much more physiologic model for study of the human renal Fanconi syndrome.\r"
 }, 
 {
  ".I": "188134", 
  ".M": "Animal; Comparative Study; Cyclophosphamide/*TU; Female; Lupus Nephritis/*DT/IM/*RT; Lymphatic Irradiation/*; Mice; Mice, Inbred NZB; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Waer", 
   "Van", 
   "Leenaerts", 
   "Roels", 
   "Van", 
   "Vandeputte", 
   "Michielsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(5):678-82\r", 
  ".T": "Treatment of murine lupus nephritis with cyclophosphamide or total lymphoid irradiation.\r", 
  ".U": "89069298\r", 
  ".W": "Untreated 9 to 11 month-old, female NZB/W F1 mice all died within six weeks (wks) after the occurrence of nephrotic range proteinuria (greater than or equal to 3 g/liter). Significant prolonged survival could be obtained in similar groups of animals either by weekly i.v. pulses of cyclophosphamide (CY, 25 mg/kg, 40% survival 20 wks after start of treatment) or by administering total lymphoid irradiation (TLI, 17 daily fractions of 2 Gy, 70% survival at 20 wks). All surviving animals in both groups showed remission of the nephrotic range proteinuria. In all treated mice, light microscopy examination of the kidneys revealed a decrease of inflammation and a stabilization of proliferation and sclerosis, yet immunofluorescence for IgM, IgG and C3 was not significantly altered. The better survival of the TLI- as compared to the CY-treated mice (P less than 0.001) was due to a lower incidence of lymphomas or viral infections. IgG anti-DNA auto-antibodies were significantly lowered by CY but not by TLI treatment. It is concluded that CY pulse therapy and TLI are both efficient treatment modalities for high grade lupus like NZB/W disease. In this model TLI is safer than CY when used in a dose regimen of 25 mg/kg/wk and interferes with the course of the disease without lowering the IgG anti-DNA antibodies.\r"
 }, 
 {
  ".I": "188135", 
  ".M": "Adult; Aldosterone/*ME; Fludrocortisone/*PD; Human; Kidney/*ME; Male; Natriuresis/*; Potassium/DU/*ME; Sodium, Dietary/AD; Spironolactone/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hene", 
   "Koomans", 
   "Rabelink", 
   "Boer", 
   "Dorhout"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(5):697-703\r", 
  ".T": "Mineralocorticoid activity and the excretion of an oral potassium load in normal man.\r", 
  ".U": "89069301\r", 
  ".W": "In six healthy males on a fixed sodium/potassium (Na/K) intake, we studied the relation between plasma K and urine K and Na excretion after an oral K load. Studies were repeated during fludrocortisone (0.5 mg bid) or spironolactone (50 mg qid), that is, after escape from the Na-retaining and Na-excreting effects of these drugs. A steep positive relation between plasma K (ordinate) and urine K or Na (abscissa) was found, compatible with a strong influence of changes in plasma K on K and Na excretion. Fludrocortisone reset the relation to a lower level of plasma K. Spironolactone, on the other hand, had little effect on these relations, although a tendency towards a higher plasma K could be recognized. Paradoxically, the K load was excreted less efficiently during fludrocortisone, probably due to enhanced cellular K deposition. Prolonged kaliuresis relative to the transient rise in plasma K and natriuresis was found only without medication. Only in this situation aldosterone rose and fell parallel to plasma K. We conclude that: 1) chronic mineralocorticoid increase shifts the set point of both K and Na excretion following a K load to a lower plasma K, compatible with resetting of the positive influence of plasma K on distal solute delivery towards a lower plasma K; 2) total kaliuresis is paradoxically low due to enhanced cellular K uptake; 3) blockade of endogenous aldosterone action has relatively little influence on these relations between plasma K and urine K or Na; 4) the contribution of acute aldosterone stimulation to the excretion of a single oral K load can be recognized as a delayed kaliuresis extending beyond the peak in plasma K.\r"
 }, 
 {
  ".I": "188136", 
  ".M": "Adult; Biopsy; Endothelium, Vascular/PA; Female; Human; Kidney Glomerulus/*PA; Microscopy, Electron; Pre-Eclampsia/*PA; Pregnancy; Puerperium/*.\r", 
  ".A": [
   "Packham", 
   "Mathews", 
   "Fairley", 
   "Whitworth", 
   "Kincaid-Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(5):704-11\r", 
  ".T": "Morphometric analysis of pre-eclampsia in women biopsied in pregnancy and post-partum.\r", 
  ".U": "89069302\r", 
  ".W": "The importance of endothelial cell swelling and subepithelial deposits in producing capillary wall thickening in women with pre-eclampsia is controversial. In this study renal biopsy tissue from 16 women with a diagnosis of pre-eclampsia was analyzed morphometrically. Women biopsied during pregnancy (N = 6) showed substantial, electron-dense subendothelial deposits in capillary loops, but these were rare or absent in women (N = 10) biopsied post-partum (P less than 0.01). Endothelial cell swelling was present in both groups of patients to an equal degree. Mesangial cell interposition occurred but was not the dominant feature, and was similar in both pregnancy and post-partum biopsies. The median percentage per patient occupied by basement membrane was similar for both groups. Subendothelial deposits appear to resolve early in the post-partum period.\r"
 }, 
 {
  ".I": "188137", 
  ".M": "Adolescence; Adult; Biopsy; Child; Female; Human; Kidney/*EN/PA; Kidney Diseases/*EN; Kidney Failure, Chronic/EN; Male; Prednisolone/TU; Reference Values; Steroid Hydroxylases/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; 25-Hydroxycholecalciferol 1-Hydroxylase/*ME.\r", 
  ".A": [
   "Satomura", 
   "Seino", 
   "Yamaoka", 
   "Tanaka", 
   "Ishida", 
   "Yabuuchi", 
   "Tanaka", 
   "DeLuca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8903; 34(5):712-6\r", 
  ".T": "Renal 25-hydroxyvitamin D3-1-hydroxylase in patients with renal disease.\r", 
  ".U": "89069303\r", 
  ".W": "Renal 25-hydroxyvitamin D3-1-hydroxylase (1-hydroxylase) activity has been measured in 20 patients with renal disease using the remaining portion of needle renal biopsy specimens taken for diagnostic purposes and in five patients using kidney tissue removed during transplantation. The 1-hydroxylase activity of 12 patients with asymptomatic proteinuria and/or hematuria (group A) measured 83.2 +/- 37.7 pg/mg tissue/20 min. Since these 12 patients did not show impaired mineral metabolism or pathological changes in the renal tubules, we have presumed that these results indicate normal activity in man. We also measured the 1-hydroxylase activity in four patients treated with prednisolone (group B). The 1-hydroxylase activity (81.1 +/- 27.1 pg/mg tissue/20 min) of group B did not differ from that of group A. However, the urinary excretion of calcium (ratio of calcium/creatinine) was increased (0.18 +/- 0.07 vs. 0.07 +/- 0.03, P less than 0.01) by prednisolone therapy. These data suggest that glucocorticoid-induced changes in urinary calcium excretion are not the result of a direct effect of glucocorticoid on renal 1-hydroxylase. In the three patients with mild renal insufficiency (group C), the 1-hydroxylase activity (75.4 +/- 22.4 pg/mg tissue/20 min) did not differ from that of group A. However, in five patients with severe renal insufficiency (group D), the 1-hydroxylase activity (8.5 +/- 3.7 pg/mg tissue/20 min) was significantly decreased (P less than 0.01).\r"
 }, 
 {
  ".I": "188139", 
  ".M": "Amiloride/AA/*PD; Animal; Kidney/*ME; Sodium Channels/*DE; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Frelin", 
   "Barbry", 
   "Chassande", 
   "Vigne", 
   "Lazdunski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8903; 26:S12-3\r", 
  ".T": "The structure of the amiloride sensitive apical Na+ channel from pig kidney.\r", 
  ".U": "89069308\r"
 }, 
 {
  ".I": "188140", 
  ".M": "Blood Pressure/DE; Comparative Study; Dose-Response Relationship, Drug; Drug Therapy, Combination; Female; Follow-Up Studies; Gynecomastia/CI; Human; Hypertension/*DT; Male; Middle Age; Spironolactone/AE/*TU; Time Factors.\r", 
  ".A": [
   "Jeunemaitre", 
   "Kreft-Jais", 
   "Chatellier", 
   "Julien", 
   "Degoulet", 
   "Plouin", 
   "Menard", 
   "Corvol"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8903; 26:S14-7\r", 
  ".T": "Long-term experience of spironolactone in essential hypertension.\r", 
  ".U": "89069309\r"
 }, 
 {
  ".I": "188141", 
  ".M": "Animal; Blood Pressure; Estrenes/*PD; Glucocorticoids/*AI/*PH; Hypertension/DT; Rats; Renin-Angiotensin System/DE; Vascular Resistance/DE.\r", 
  ".A": [
   "Grunfeld", 
   "Eloy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8903; 26:S24-6\r", 
  ".T": "Glucocorticoid antagonists as probes to study the vascular effects of glucocorticoids.\r", 
  ".U": "89069312\r"
 }, 
 {
  ".I": "188142", 
  ".M": "Angiotensin-Converting Enzyme Inhibitors/PD; Animal; Blood Pressure/*/DE; Bradykinin/*AI/*PH; Consciousness; Furosemide/PD; Male; Rats; Rats, Inbred Strains; Rats, Inbred SHR; Sodium/ME; Support, Non-U.S. Gov't; Vascular Resistance/DE.\r", 
  ".A": [
   "Waeber", 
   "Aubert", 
   "Fluckiger", 
   "Nussberger", 
   "Vavrek", 
   "Stewart", 
   "Brunner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8903; 26:S63-8\r", 
  ".T": "Role of endogenous bradykinin in blood pressure control of conscious rats.\r", 
  ".U": "89069320\r"
 }, 
 {
  ".I": "188143", 
  ".M": "Angiotensin II/AI/*ME; Animal; Carrier Proteins/IP; Liver/*ME; Rabbits; Receptors, Angiotensin/DE/*IP.\r", 
  ".A": [
   "Soffer", 
   "Kiron", 
   "Rosenberg", 
   "Bandyopadhyay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8903; 26:S69-72\r", 
  ".T": "Angiotensin receptor: properties and relevance to the development of antagonists.\r", 
  ".U": "89069321\r"
 }, 
 {
  ".I": "188144", 
  ".M": "Aldosterone/*PD; Aldosterone Antagonists/*PD; Animal; Biological Transport, Active/DE; Muscle, Smooth, Vascular/*DE; Potassium Channels/DE; Rats; Rats, Inbred Strains; Sodium Channels/DE; Spironolactone/*AA/*PD; Vasopressins/PH.\r", 
  ".A": [
   "Moura", 
   "Angeli", 
   "Worcel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int Suppl 8903; 26:S8-11\r", 
  ".T": "Extrarenal effects of aldosterone and antimineralocorticoid compounds.\r", 
  ".U": "89069323\r"
 }, 
 {
  ".I": "188145", 
  ".M": "Adult; Electrophysiology; Female; Gastric Emptying; Gastrointestinal Motility/*; Human; Intestine, Small/PP; Male; Manometry; Middle Age; Nausea/*PP; Periodicity/*; Stomach/PP/RI; Support, U.S. Gov't, P.H.S.; Vomiting/*PP.\r", 
  ".A": [
   "Abell", 
   "Kim", 
   "Malagelada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8903; 63(12):1169-75\r", 
  ".T": "Idiopathic cyclic nausea and vomiting--a disorder of gastrointestinal motility?\r", 
  ".U": "89069697\r", 
  ".W": "Eight patients (five men and three women) with previously unexplained recurrent cyclic episodes of nausea and vomiting are described. In these patients, the symptoms developed a mean of once every 3.2 months and persisted a mean of 3.5 days. None of the patients had an identifiable cause of their symptoms on conventional diagnostic tests. A detailed investigation of the gastrointestinal motility during an asymptomatic period revealed abnormal findings in all eight patients. Gastric hypomotility was substantiated in five patients, small bowel dysmotility in six, delayed gastric emptying in two, and gastric dysrhythmia in two. The data demonstrate that abnormal gastrointestinal motility occurs during an asymptomatic state in patients with cyclic episodes of nausea and vomiting. Because all patients with this syndrome had abnormal gastrointestinal motility but normal results of other gastrointestinal studies, idiopathic cyclic nausea and vomiting may be related to altered gastrointestinal motility.\r"
 }, 
 {
  ".I": "188146", 
  ".M": "Adult; Aged; Barrett Esophagus/*MI/PA; Campylobacter/*IP; Female; Human; Male; Middle Age; Mucous Membrane/MI/PA; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Talley", 
   "Cameron", 
   "Shorter", 
   "Zinsmeister", 
   "Phillips"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8903; 63(12):1176-80\r", 
  ".T": "Campylobacter pylori and Barrett's esophagus.\r", 
  ".U": "89069698\r", 
  ".W": "Campylobacter pylori is thought to be confined to gastric mucosa; when detected in the duodenum in association with duodenal ulceration, the organism infects only areas of gastric metaplasia. Barrett's esophagus is a metaplastic condition of the esophagus, in which areas or islands of \"gastric-type\" epithelium are found. To determine whether C. pylori colonized the esophagus of patients with Barrett's esophagus, we studied retrospectively 23 unselected patients who had endoscopic and biopsy evidence of Barrett's esophagus. Mucosal biopsy specimens were stained by the Warthin-Starry silver technique and reviewed by an experienced, \"blinded\" histopathologist. Of the 23 patients, 12 (52%) had C. pylori in the esophagus. Patients with and those without C. pylori were of similar age and gender, had similar scores for acute and chronic inflammation, and had similar lengths of tubular esophagus with metaplastic gastric mucosa. These observations suggest that C. pylori commonly infects Barrett's esophagus. The clinical importance of this finding is unknown.\r"
 }, 
 {
  ".I": "188147", 
  ".M": "Adult; Aged; Case Report; Catheterization, Central Venous; Echocardiography; Female; Heart Atrium/*; Human; Infusions, Intra-Arterial; Male; Middle Age; Pulmonary Artery; Pulmonary Embolism/*DT; Streptokinase/*TU; Thrombosis/DI/*DT.\r", 
  ".A": [
   "Proano", 
   "Oh", 
   "Frye", 
   "Johnson", 
   "Tajik", 
   "Taliercio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8903; 63(12):1181-5\r", 
  ".T": "Successful treatment of pulmonary embolism and associated mobile right atrial thrombus with use of a central thrombolytic infusion.\r", 
  ".U": "89069699\r", 
  ".W": "Patients with pulmonary embolism and two-dimensional echocardiographic evidence of right atrial thrombus have a high mortality rate despite standard anticoagulation therapy. We used a direct central infusion of streptokinase in three such patients, who subsequently had rapid and complete clinical improvement. In this setting, thrombolytic therapy should be considered an effective therapeutic option.\r"
 }, 
 {
  ".I": "188148", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Africa; Antitubercular Agents/TU; Asia; Human; Pacific Islands; Tuberculosis/DT/*EP/PC; United States.\r", 
  ".A": [
   "Gracey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8903; 63(12):1251-5\r", 
  ".T": "Tuberculosis in the world today.\r", 
  ".U": "89069708\r", 
  ".W": "Tuberculosis remains a major public health problem throughout the world. Although the disease was previously well controlled in the United States, several factors now present a potential for the reemergence of tuberculosis as a significant public health concern. Physicians who will be responsible for the care of these patients must be trained to respond appropriately.\r"
 }, 
 {
  ".I": "188149", 
  ".M": "Gastrointestinal Diseases/*PP; Human; Intestine, Small/*PP; Periodicity; Stomach/*PP.\r", 
  ".A": [
   "Camilleri"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8903; 63(12):1256-7\r", 
  ".T": "Organic basis for symptoms in functional gastrointestinal disease? [editorial]\r", 
  ".U": "89069709\r"
 }, 
 {
  ".I": "188150", 
  ".M": "Barrett Esophagus/*MI; Campylobacter/*IP; Human; Mucous Membrane/MI; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Graham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8903; 63(12):1258-60\r", 
  ".T": "Campylobacter pylori and Barrett's esophagus.\r", 
  ".U": "89069710\r", 
  ".W": "Occurrence of C. pylori infection of mucosa outside of the stomach might provide an ideal opportunity to examine C. pylori-mucosal interactions apart from the effects of acid and pepsin. Techniques previously used to examine Barrett's epithelium (for example, special mucin stains or scanning and transmission electron microscopy) might be particularly useful for exploration of new associations and formulation of new hypotheses. Whether C. pylori has a role in development of Barrett's ulcer or adenocarcinoma as a complication of Barrett's esophagus remains unanswered. Most of the current data about C. pylori are primarily observational; further studies are needed for clarification of important microbegut interactions.\r"
 }, 
 {
  ".I": "188151", 
  ".M": "Echocardiography; Heart Atrium; Human; Pulmonary Embolism/DI/*DT/ET; Streptokinase/TU; Thrombosis/CO/DI/*DT; Urokinase/TU.\r", 
  ".A": [
   "Goldhaber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8903; 63(12):1261-4\r", 
  ".T": "Optimal strategy for diagnosis and treatment of pulmonary embolism due to right atrial thrombus.\r", 
  ".U": "89069711\r"
 }, 
 {
  ".I": "188152", 
  ".M": "Adolescence; Adult; Capillaries/PA; Decompression/AE; Diving/*AE; Female; Fluorescein Angiography/MT; Fundus Oculi/*; Human; Male; Middle Age; Pigment Epithelium of Eye/PA; Retinal Vessels/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Polkinghorne", 
   "Sehmi", 
   "Cross", 
   "Minassian", 
   "Bird"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8625):1381-3\r", 
  ".T": "Ocular fundus lesions in divers.\r", 
  ".U": "89069972\r", 
  ".W": "Retinal fluorescein angiography was used to examine the ocular fundi of 84 divers. The retinal capillary density at the fovea was low and microaneurysms and small areas of capillary nonperfusion were seen. The divers had significantly more abnormalities of the retinal pigment epithelium than a comparison group of non-divers. Furthermore, the prevalence of fundus abnormality was related to length of diving history. All observed changes were consistent with the obstruction of the retinal and choroidal circulations. Such obstruction could be due either to intravascular bubble formation during decompression, or to altered behaviour of blood constituents and blood vessels in hyperbaric conditions.\r"
 }, 
 {
  ".I": "188153", 
  ".M": "Alleles/*; Breast Neoplasms/*GE; Chromosome Deletion; Chromosomes, Human, Pair 17/*; DNA/AN; Female; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mackay", 
   "Steel", 
   "Elder", 
   "Forrest", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8625):1384-5\r", 
  ".T": "Allele loss on short arm of chromosome 17 in breast cancers.\r", 
  ".U": "89069973\r", 
  ".W": "Tumour and blood leucocyte DNA from a consecutive series of patients with primary breast cancer was probed to detect deletions at six polymorphic loci in tumour tissue. The highest frequency of allele loss (61%) was found with the probe YNZ22, which detects a sequence on the short arm of chromosome 17 (at p13.3). The previously reported loss of alleles at the Harvey ras locus (11p14) in about 20% of breast tumours was confirmed. The putative breast tumour suppressor gene on 17p may be the same as that already noted for colon and lung cancers and it is suggested that deletion of this gene is one of a cumulative series of lesions involving genetic changes in the evolution of breast cancer. The findings identify chromosome 17p as a candidate region for linkage studies in breast cancer families.\r"
 }, 
 {
  ".I": "188154", 
  ".M": "Acquired Immunodeficiency Syndrome/*MI; Adult; Blotting, Southern/MT; Female; Human; HIV-1/*IP; HIV-2/*IP; Immunoblotting/MT; Ivory Coast.\r", 
  ".A": [
   "Evans", 
   "Moreau", 
   "Odehouri", 
   "Seto", 
   "Thomson-Honnebier", 
   "Legg", 
   "Barboza", 
   "Cheng-Mayer", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8625):1389-91\r", 
  ".T": "Simultaneous isolation of HIV-1 and HIV-2 from an AIDS patient.\r", 
  ".U": "89069975\r", 
  ".W": "Two distinct human immunodeficiency viruses, HIV-1SF480 and HIV-2UC2 were isolated simultaneously from the blood of an Ivory Coast patient with AIDS. The HIV subtypes were segregated by their differential ability to infect established human cell lines and by the cell surface expression of type-specific viral antigens. The viruses could be distinguished by both immunoblot and Southern blot analyses. The results indicate that an individual can be infected by both HIV subtypes.\r"
 }, 
 {
  ".I": "188158", 
  ".M": "Aged; Aged, 80 and over; Body Weight; Diabetes Mellitus, Non-Insulin-Dependent/*TH; Female; Follow-Up Studies; Foot Diseases/PC; Germany, West; Glycosuria/UR; Hemoglobin A, Glycosylated/AN; Human; Hypoglycemic Agents/BL/TU; Male; Middle Age; Patient Education/*MT; Sulfonylurea Compounds/BL/TU; Triglycerides/BL.\r", 
  ".A": [
   "Kronsbein", 
   "Jorgens", 
   "Muhlhauser", 
   "Scholz", 
   "Venhaus", 
   "Berger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8625):1407-11\r", 
  ".T": "Evaluation of a structured treatment and teaching programme on non-insulin-dependent diabetes.\r", 
  ".U": "89069983\r", 
  ".W": "A structured treatment and teaching programme for non-insulin-treated non-insulin-dependent (type 2) diabetes was evaluated prospectively in general practice. The four group sessions were mainly conducted by paramedical personnel. 65 patients from five general practices were assessed at the start of the programme and 50 (mean age 65 years, diabetes duration 7 years) completed the 1 year follow-up (intervention group). The control group consisted of 49 patients (mean age 63 years, diabetes duration 7 years) from three other general practices without the programme. In the intervention group the percentage of patients receiving sulfonylureas fell from 68% at the start of the study to 38% after 1 year (mean difference 30%, 95% confidence interval [CI] 16-44%); the mean weight loss was 2.7 kg (95% CI 1.6-3.8 kg), and non-fasting triglycerides were reduced by 0.77 mmol/1 (95% CI 0.35-1.19 mmol/l); and glycosylated haemoglobin remained unchanged (7.1% of total haemoglobin). In the control group none of these indices was changed during the study year, and 10% of patients started insulin treatment. The structured treatment and teaching programme improved the overall quality of patient care in elderly non-insulin-dependent diabetic patients treated by general practitioners.\r"
 }, 
 {
  ".I": "188159", 
  ".M": "Enterocolitis, Pseudomembranous/*PP; Human; Infant, Newborn; Infant, Premature/*PH; Male; Membrane Potentials/*; Skin/PP; Veins/PP.\r", 
  ".A": [
   "Millar", 
   "MacKay", 
   "Dealler", 
   "Catto", 
   "Scanlon", 
   "Gongdon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1417\r", 
  ".T": "Reversed polarity of vasculocutaneous potential and neonatal necrotising enterocolitis [letter]\r", 
  ".U": "89069986\r"
 }, 
 {
  ".I": "188160", 
  ".M": "Dibenzothiepins/*TU; Dothiepin/AD/*TU; Human; Neurotic Disorders/*DT.\r", 
  ".A": [
   "Klein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1418\r", 
  ".T": "Treatments for neurotic disorders [letter]\r", 
  ".U": "89069988\r"
 }, 
 {
  ".I": "188161", 
  ".M": "Abortion, Induced/*IS; Dilatation/IS; Female; Great Britain; Human; Legislation, Drug/*; Magnesium Sulfate/*; Polyvinyl Alcohol/*; Pregnancy.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1418-9\r", 
  ".T": "Licensing synthetic intracervical tents [letter]\r", 
  ".U": "89069989\r"
 }, 
 {
  ".I": "188162", 
  ".M": "Birth Weight/*; Human; Infant Mortality/*; Infant, Newborn; Italy; Sweden.\r", 
  ".A": [
   "Pisacane"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1419\r", 
  ".T": "Birthweight and neonatal mortality [letter]\r", 
  ".U": "89069990\r"
 }, 
 {
  ".I": "188164", 
  ".M": "Adult; Body Weight/*; Female; Human; Pregnancy/*.\r", 
  ".A": [
   "Samra", 
   "Tang", 
   "Obhrai"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1420-1\r", 
  ".T": "Changes in body weight between consecutive pregnancies [letter]\r", 
  ".U": "89069992\r"
 }, 
 {
  ".I": "188165", 
  ".M": "Alzheimer's Disease/DT; Aminoacridines/*AE; Double-Blind Method; Human; Tacrine/*AE.\r", 
  ".A": [
   "Levy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1421\r", 
  ".T": "Cholinergic side-effects of tetrahydroaminoacridine [letter]\r", 
  ".U": "89069993\r"
 }, 
 {
  ".I": "188166", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; AIDS-Related Complex/CO; Central African Republic; Facial Paralysis/*ET; Female; Human; HIV Seropositivity/CO; Male; Middle Age.\r", 
  ".A": [
   "Belec", 
   "Georges", 
   "Vuillecard", 
   "Galin", 
   "Martin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1421-2\r", 
  ".T": "Peripheral facial paralysis indicating HIV infection [letter]\r", 
  ".U": "89069995\r"
 }, 
 {
  ".I": "188167", 
  ".M": "Adenoids/*PA; Adult; Ear Diseases/ET; Eustachian Tube/*PP; Human; Hypertrophy; HIV Seropositivity/*CO; Male; Middle Age.\r", 
  ".A": [
   "Fairley", 
   "Dhillon", 
   "Weller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1422\r", 
  ".T": "HIV, glue ear, and adenoidal hypertrophy [letter]\r", 
  ".U": "89069996\r"
 }, 
 {
  ".I": "188168", 
  ".M": "Bartonella Infections/*IM; Human; Immune Tolerance; Peru; Sarcoma, Kaposi's/*IM.\r", 
  ".A": [
   "Dealler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1422-3\r", 
  ".T": "Cat scratch disease, bartonellosis, and Kaposi sarcoma [letter]\r", 
  ".U": "89069997\r"
 }, 
 {
  ".I": "188169", 
  ".M": "Human; Immunoglobulins/*AD; Middle Age; Self Administration/*/EC.\r", 
  ".A": [
   "Chapel", 
   "Brennan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1423\r", 
  ".T": "Home intravenous immunoglobulin therapy [letter]\r", 
  ".U": "89069998\r"
 }, 
 {
  ".I": "188170", 
  ".M": "Amidines/*PD; Bronchial Spasm/CI; Cholinesterase Inhibitors/*; Human; Pentamidine/AE/*PD.\r", 
  ".A": [
   "Alston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1423\r", 
  ".T": "Inhibition of cholinesterases by pentamidine [letter]\r", 
  ".U": "89069999\r"
 }, 
 {
  ".I": "188171", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Disease Outbreaks/*; Female; Francisella tularensis/IP; Human; Italy; Male; Middle Age; Tularemia/*ET; Water Microbiology.\r", 
  ".A": [
   "Mignani", 
   "Palmieri", 
   "Fontana", 
   "Marigo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1423\r", 
  ".T": "Italian epidemic of waterborne tularaemia [letter]\r", 
  ".U": "89070000\r"
 }, 
 {
  ".I": "188172", 
  ".M": "Child, Preschool; Developing Countries; Heat; Human; Infant; Research; Vaccines/*/SD.\r", 
  ".A": [
   "Muller", 
   "Jung"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1424-5\r", 
  ".T": "Heat-stable versus heat-labile vaccines [letter]\r", 
  ".U": "89070002\r"
 }, 
 {
  ".I": "188173", 
  ".M": "Antibiotics/*TU; Community Health Aides; Developing Countries/*; Dysentery, Bacillary/*DT; Human.\r", 
  ".A": [
   "Kirkpatrick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1425\r", 
  ".T": "Management of dysentery by community health workers [letter]\r", 
  ".U": "89070003\r"
 }, 
 {
  ".I": "188175", 
  ".M": "Case Report; Child, Preschool; Female; Human; Parvovirus Infections/*CO; Purpura, Thrombocytopenic/*ET.\r", 
  ".A": [
   "Foreman", 
   "Oakhill", 
   "Caul"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1426-7\r", 
  ".T": "Parvovirus-associated thrombocytopenic purpura [letter]\r", 
  ".U": "89070005\r"
 }, 
 {
  ".I": "188176", 
  ".M": "Clinical Trials/*; Human; Research Design/*; Statistics.\r", 
  ".A": [
   "Day"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1427\r", 
  ".T": "Clinical trial numbers and confidence intervals of pre-specified size [letter] [published erratum appears in Lancet 1989 Jan 21;1(8630):174] [see comments]\r", 
  ".U": "89070006\r"
 }, 
 {
  ".I": "188177", 
  ".M": "Adolescence; Adult; Age Factors; Child; Child, Preschool; Denmark; Human; Infant; Medical Records/*; Middle Age; Patient Advocacy/*; Prospective Studies.\r", 
  ".A": [
   "Andersen", 
   "Jorgensen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1428\r", 
  ".T": "Danish experience of statutory right of patients to access hospital records [letter]\r", 
  ".U": "89070007\r"
 }, 
 {
  ".I": "188178", 
  ".M": "Colorectal Neoplasms/*SU; Great Britain; Human; Surgery/*ST.\r", 
  ".A": [
   "Novell", 
   "Thomas", 
   "Lewis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1428-9\r", 
  ".T": "Better surgeons get better results [letter]\r", 
  ".U": "89070008\r"
 }, 
 {
  ".I": "188179", 
  ".M": "Advertising/*; Great Britain; Human; Neoplasms/*TH; Research Support/*.\r", 
  ".A": [
   "Price"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1429\r", 
  ".T": "ICRF appeals [letter]\r", 
  ".U": "89070010\r"
 }, 
 {
  ".I": "188180", 
  ".M": "Animal; Dogs; DNA Probes/*; Human; Nucleic Acid Hybridization/*; Taenia/*IP.\r", 
  ".A": [
   "Flisser", 
   "Reid", 
   "Garcia-Zepeda", 
   "McManus"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1429-30\r", 
  ".T": "Specific detection of Taenia saginata eggs by DNA hybridisation [letter]\r", 
  ".U": "89070012\r"
 }, 
 {
  ".I": "188181", 
  ".M": "Aorta, Thoracic; Assisted Circulation/*; Case Report; Heart Atrium; Heart Catheterization; Heart-Assist Devices/*; Human; Male; Middle Age.\r", 
  ".A": [
   "Babic", 
   "Grujicic", 
   "Djurisic", 
   "Vucinic"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1430-1\r", 
  ".T": "Non-surgical left-atrial aortic bypass [letter]\r", 
  ".U": "89070013\r"
 }, 
 {
  ".I": "188182", 
  ".M": "Aorta, Abdominal; Aortic Aneurysm/*DI; Aortic Rupture/MO/*PC; Human; Male; Mass Screening/*EC.\r", 
  ".A": [
   "Collin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1431-2\r", 
  ".T": "Screening for aortic aneurysm [letter]\r", 
  ".U": "89070014\r"
 }, 
 {
  ".I": "188183", 
  ".M": "Breast Neoplasms/TH; Female; Human; Neoplasms, Radiation-Induced; Pelvis/*RE; Risk Factors; Tamoxifen/*AE; Uterine Neoplasms/*ET.\r", 
  ".A": [
   "Hardell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8625):1432\r", 
  ".T": "Pelvic irradiation and tamoxifen as risk factors for carcinoma of corpus uteri [letter]\r", 
  ".U": "89070015\r"
 }, 
 {
  ".I": "188185", 
  ".M": "Adult; Breast/*SU; Case Report; Female; Human; Informed Consent/*LJ; Risk; Surgery, Plastic/*AE.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8625):1434\r", 
  ".T": "Cosmetic surgery: greater duty to warn of risks.\r", 
  ".U": "89070017\r"
 }, 
 {
  ".I": "188187", 
  ".M": "Adult; Anti-Ulcer Agents/*TU; Campylobacter/IP; Campylobacter Infections/CO/*DT; Cimetidine/TU; Comparative Study; Double-Blind Method; Drug Therapy, Combination; Duodenal Ulcer/CO/*DT; Female; Gastric Mucosa/MI; Gastritis/*DT/ET; Human; Male; Middle Age; Organometallic Compounds/TU; Prospective Studies; Recurrence; Support, Non-U.S. Gov't; Tinidazole/TU.\r", 
  ".A": [
   "Marshall", 
   "Goodwin", 
   "Warren", 
   "Murray", 
   "Blincow", 
   "Blackbourn", 
   "Phillips", 
   "Waters", 
   "Sanderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1437-42\r", 
  ".T": "Prospective double-blind trial of duodenal ulcer relapse after eradication of Campylobacter pylori.\r", 
  ".U": "89070019\r", 
  ".W": "100 consecutive patients with both duodenal ulcer and Campylobacter pylori infection were followed up to see whether eradication of C pylori affected ulcer healing or relapse. Patients were randomly assigned to 8 weeks of treatment with cimetidine or colloidal bismuth subcitrate (CBS), with tinidazole or placebo being given concurrently from days 1 to 10, inclusive. Endoscopy, biopsy, and culture were done at entry, in weeks 10, 22, 34, and 62, and whenever symptoms recurred. There was no maintenance therapy. C pylori persisted in all of the cimetidine-treated patients and in 95% of those treated with cimetidine/tinidazole, but was eradicated in 27% of the CBS/placebo group and 70% of the CBS/tinidazole group. When C pylori persisted, 61% of duodenal ulcers healed and 84% relapsed. When C pylori was cleared 92% of ulcers healed (p less than 0.001) and only 21% relapsed during the 12 month follow-up period (p less than 0.0001).\r"
 }, 
 {
  ".I": "188188", 
  ".M": "Aged; Alleles; Apolipoproteins B/*GE; Cholesterol/*BL; Coronary Disease/BL/*GE; Genotype; Haplotypes; Human; Male; Middle Age; Obesity/BL/*GE; Polymorphism (Genetics)/*; Restriction Fragment Length Polymorphisms/*.\r", 
  ".A": [
   "Rajput-Williams", 
   "Knott", 
   "Wallis", 
   "Sweetnam", 
   "Yarnell", 
   "Cox", 
   "Bell", 
   "Miller", 
   "Scott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1442-6\r", 
  ".T": "Variation of apolipoprotein-B gene is associated with obesity, high blood cholesterol levels, and increased risk of coronary heart disease.\r", 
  ".U": "89070020\r", 
  ".W": "A random sample of 290 white men was examined for association between restriction fragment length polymorphism (RFLP) haplotypes (closely linked RFLPs on a single chromosome) of the apolipoprotein-B gene and serum levels of cholesterol, triglyceride, and high-density lipoprotein, obesity, smoking, alcohol consumption, and coronary heart disease. Haplotype or single RFLP frequencies differed significantly for obesity (p less than 0.005), serum cholesterol (p less than 0.005), and coronary heart disease (p less than 0.05), but for no other variable. Obesity was associated with haplotypes involving minimum PvuII and XbaI RFLPs are likely to be in linkage disequilibrium with nearby functional variation predisposing to obesity. Significant variation in serum cholesterol levels was associated with three functional alleles defined by MspI and EcoRI RFLP pairs (p less than 0.03). These RFLPs correspond to charged aminoacid variants at positions 3611 (arginine to glutamine) and 4154 (glutamic acid to lysine), which lie near the low-density-lipoprotein (LDL) receptor binding region of apolipoprotein-B. The three alleles showed stratification of serum cholesterol between low, normal, and high levels. Coronary heart disease was associated with minimum haplotypes involving XbaI and MspI RFLPs. Together these results suggest that inherited variations of the apolipoprotein-B gene, probably in the form of charged aminoacid substitutions, influence circulating cholesterol concentration, and that these and other functional variants of the apolipoprotein-B gene affect susceptibility to coronary heart disease and obesity.\r"
 }, 
 {
  ".I": "188189", 
  ".M": "Adult; Aged; Apomorphine/*AD/AE; Bladder/PH; Domperidone/AD; Drug Therapy, Combination; Female; Human; Injections, Subcutaneous; Male; Middle Age; Parkinson Disease/*CO; Urination Disorders/*DT/ET; Urodynamics/DE.\r", 
  ".A": [
   "Christmas", 
   "Kempster", 
   "Chapple", 
   "Frankel", 
   "Lees", 
   "Stern", 
   "Milroy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1451-3\r", 
  ".T": "Role of subcutaneous apomorphine in parkinsonian voiding dysfunction.\r", 
  ".U": "89070022\r", 
  ".W": "Ten patients with Parkinson's disease and urinary symptoms underwent urodynamic assessments before and after subcutaneous administration of the dopamine receptor agonist apomorphine. Voiding efficiency improved after apomorphine injection, with an increase in mean and maximum flow rates in nine patients and reduction in post-micturition residual volume in six. Although the effect on detrusor behaviour was variable, subcutaneous apomorphine may be of use in both the assessment and treatment of voiding dysfunction in patients with Parkinson's disease.\r"
 }, 
 {
  ".I": "188190", 
  ".M": "Adult; Alzheimer's Disease/*ME/PA; Athletic Injuries/ET; Boxing; Brain/*ME/PA; Brain Damage, Chronic/ET; Case Report; Comparative Study; Dementia/*ME/PA; Human; Immunohistochemistry; Male; Neurofibrils/ME.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1456-8\r", 
  ".T": "Immunocytochemistry of neurofibrillary tangles in dementia pugilistica and Alzheimer's disease: evidence for common genesis.\r", 
  ".U": "89070024\r", 
  ".W": "A battery of antisera that specifically stained the tangles of Alzheimer's disease also stained the tangles in all of 8 cases of dementia pugilistica (punch-drunk syndrome). Since the paired helical filament antigens found in Alzheimer type neurofibrillary degeneration are present in the tangles of dementia pugilistica the pathogenesis of tangle formation in these conditions is likely to be the same; thus head injury may be a predisposing factor or environmental trigger for Alzheimer's disease.\r"
 }, 
 {
  ".I": "188191", 
  ".M": "Administration, Oral; Electroencephalography; Female; Human; Male; Narcolepsy/*DT; Sleep, REM/PH; Tyrosine/AD/*TU.\r", 
  ".A": [
   "Mouret", 
   "Lemoine", 
   "Sanchez", 
   "Robelin", 
   "Taillard", 
   "Canini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1458-9\r", 
  ".T": "Treatment of narcolepsy with L-tyrosine.\r", 
  ".U": "89070025\r", 
  ".W": "8 patients with narcolepsy were treated with oral tyrosine. Within six months all were free from daytime sleep attacks and cataplexy.\r"
 }, 
 {
  ".I": "188197", 
  ".M": "Adult; Aged; Female; Health Education/*; Health Services Misuse; Human; Hysterectomy/*SN/UT; Information Services; Mass Media; Middle Age; Support, Non-U.S. Gov't; Switzerland.\r", 
  ".A": [
   "Domenighetti", 
   "Luraschi", 
   "Casabianca", 
   "Gutzwiller", 
   "Spinelli", 
   "Pedrinis", 
   "Repetto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1470-3\r", 
  ".T": "Effect of information campaign by the mass media on hysterectomy rates.\r", 
  ".U": "89070032\r", 
  ".W": "The annual frequency of hysterectomy was monitored in the Canton Ticino, Switzerland, from 1977 to 1986. From February to October, 1984, there was a public information campaign in the mass media about rates of and need for hysterectomy. After the start of the campaign and during the following year the annual rate of operations per 100,000 women of all ages dropped by 25.8%, whereas in the reference area (Canton Bern), where no information was given to the public, hysterectomy rates increased by 1%. In the same period the hysterectomy rate per 100,000 women aged 35-49 declined by 33.2%, and the number of hysterectomies performed annually per gynaecologist decreased by 33.3%. In Canton Bern these rates were unchanged. The decline began 2 months after the start of the information campaign. The reduction in the number of hysterectomies was greater (p less than 0.001) in non-teaching hospitals (31.9%) than in teaching hospitals (18.1%). Information on regional rates and on the need for hysterectomy given through the mass media to the general population can change professional practices.\r"
 }, 
 {
  ".I": "188198", 
  ".M": "Calcium/*BL; Emergencies; Human; Neoplasms/BL; Pancreatitis/BL; Parathyroid Glands/SU; Postoperative Complications/BL; Serum Albumin/*AN; Spectrophotometry; Thyroidectomy.\r", 
  ".A": [
   "Iqbal", 
   "Giles", 
   "Ledger", 
   "Nanji", 
   "Howl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1477-8\r", 
  ".T": "Need for albumin adjustments of urgent total serum calcium.\r", 
  ".U": "89070034\r", 
  ".W": "In specimens sent for urgent total calcium measurement, failure to adjust for serum albumin concentration led to errors of diagnosis and treatment. Albumin adjustment is necessary, when measuring total serum calcium, for assessment of true calcium status.\r"
 }, 
 {
  ".I": "188200", 
  ".M": "Brain/SU; Female; Fetus/*; Follow-Up Studies; Human; Immunosuppressive Agents/TU; Mesencephalon/*TR; Middle Age; Parkinson Disease/*SU.\r", 
  ".A": [
   "Lindvall", 
   "Rehncrona", 
   "Gustavii", 
   "Brundin", 
   "Astedt", 
   "Widner", 
   "Lindholm", 
   "Bjorklund", 
   "Leenders", 
   "Rothwell", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1483-4\r", 
  ".T": "Fetal dopamine-rich mesencephalic grafts in Parkinson's disease [letter]\r", 
  ".U": "89070038\r"
 }, 
 {
  ".I": "188201", 
  ".M": "Cryptosporidiosis/*EP; Disease Outbreaks/*; England; Gastroenteritis/*EP; Human; Water Pollution; Water Supply/*.\r", 
  ".A": [
   "Smith", 
   "Girdwood", 
   "Patterson", 
   "Hardie", 
   "Green", 
   "Benton", 
   "Tulloch", 
   "Sharp", 
   "Forbes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1484\r", 
  ".T": "Waterborne outbreak of cryptosporidiosis [letter]\r", 
  ".U": "89070039\r"
 }, 
 {
  ".I": "188202", 
  ".M": "England; Human; Motor Neurons/*; Neuromuscular Diseases/*EP/ET; Poliomyelitis/CO/EP; Wales.\r", 
  ".A": [
   "Martyn", 
   "Barker", 
   "Osmond"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1485\r", 
  ".T": "Motoneuron disease and past poliomyelitis [letter]\r", 
  ".U": "89070041\r"
 }, 
 {
  ".I": "188203", 
  ".M": "Adult; Dengue/DI/*EP; Disease Outbreaks/*; Female; Human; India; Male; Serodiagnosis/MT.\r", 
  ".A": [
   "Acharya", 
   "Buch", 
   "Irshad", 
   "Gandhi", 
   "Joshi", 
   "Tandon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1485-6\r", 
  ".T": "Outbreak of Dengue fever in Delhi [letter]\r", 
  ".U": "89070042\r"
 }, 
 {
  ".I": "188204", 
  ".M": "Cholera/*MI; Cholera Toxin/*ME; Human; Vibrio cholerae/*ME/PY.\r", 
  ".A": [
   "Honda", 
   "Shimoirisa", 
   "Adachi", 
   "Saito", 
   "Asano", 
   "Taniguchi", 
   "Honda", 
   "Miwatani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1486\r", 
  ".T": "Clinical isolates of Vibrio cholerae O1 not producing cholera toxin [letter]\r", 
  ".U": "89070043\r"
 }, 
 {
  ".I": "188205", 
  ".M": "Azepines/TU; Human; Platelet Activating Factor/*AI; Platelet Count/*; Purpura, Thrombocytopenic/*BL/DT; Triazines/TU.\r", 
  ".A": [
   "Martin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1486\r", 
  ".T": "Platelet-activating factor [letter]\r", 
  ".U": "89070044\r"
 }, 
 {
  ".I": "188206", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Adult; AIDS Serodiagnosis; Breast Feeding/*; Case Report; Child, Preschool; Female; Human; Infant; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Colebunders", 
   "Kapita", 
   "Nekwei", 
   "Bahwe", 
   "Lebughe", 
   "Oxtoby", 
   "Ryder"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1487\r", 
  ".T": "Breastfeeding and transmission of HIV [letter]\r", 
  ".U": "89070045\r"
 }, 
 {
  ".I": "188207", 
  ".M": "Consumer Product Safety/*; Contraceptive Devices, Male/*ST; Female; Human; Male; Prostitution/*.\r", 
  ".A": [
   "Richters", 
   "Donovan", 
   "Gerofi", 
   "Watson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1487-8\r", 
  ".T": "Low condom breakage rate in commercial sex [letter]\r", 
  ".U": "89070046\r"
 }, 
 {
  ".I": "188208", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Dementia/CO/DT; Human; Male; Middle Age; Neuroleptic Malignant Syndrome/*CO.\r", 
  ".A": [
   "Breitbart", 
   "Marotta", 
   "Call"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1488-9\r", 
  ".T": "AIDS and neuroleptic malignant syndrome [letter]\r", 
  ".U": "89070048\r"
 }, 
 {
  ".I": "188209", 
  ".M": "Child; Female; Human; Hypothyroidism/*CN/CO; Infant, Newborn; Somatotropin/BL/*DF; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "De", 
   "Vanderschueren-Lodeweyckx", 
   "Suarez", 
   "Dooms", 
   "Kimpen", 
   "Malvaux"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1489-90\r", 
  ".T": "Congenital hypothyroidism and growth hormone deficiency [letter]\r", 
  ".U": "89070050\r"
 }, 
 {
  ".I": "188210", 
  ".M": "Adult; Female; Gamete Intrafallopian Transfer/*; Human; Insemination, Artificial/*; Male; Pregnancy; Sperm Capacitation.\r", 
  ".A": [
   "Tucker", 
   "Leung", 
   "Leong", 
   "Mun", 
   "Wong", 
   "Chan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1490\r", 
  ".T": "Intrafallopian egg replacement without IVF back-up [letter]\r", 
  ".U": "89070051\r"
 }, 
 {
  ".I": "188211", 
  ".M": "Drug and Narcotic Control/*; England; Human; Nomifensine/*AE; Product Surveillance, Postmarketing/*.\r", 
  ".A": [
   "Mann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1490-1\r", 
  ".T": "Lessons from nomifensine [letter]\r", 
  ".U": "89070052\r"
 }, 
 {
  ".I": "188212", 
  ".M": "Angiotensin-Converting Enzyme Inhibitors/*CS; Consumer Product Safety; Drug Industry/*; Human.\r", 
  ".A": [
   "Peck"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1491\r", 
  ".T": "ACE inhibitors [letter]\r", 
  ".U": "89070053\r"
 }, 
 {
  ".I": "188213", 
  ".M": "Aminopyrine/*AA; Clinical Trials/*ST; Dipyrone/*TU; Drug Industry/*; Ethics, Professional/*; Human; Thailand.\r", 
  ".A": [
   "Kiatboonsri", 
   "Richter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1491\r", 
  ".T": "Unethical trials of dipyrone in Thailand [letter]\r", 
  ".U": "89070054\r"
 }, 
 {
  ".I": "188214", 
  ".M": "Human; Infant, Newborn; Infant, Newborn, Diseases/*TH; Intensive Care Units, Neonatal/*SD; Neonatology/*ST.\r", 
  ".A": [
   "Hoffenberg", 
   "Chiswick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1492\r", 
  ".T": "Medical care for the newborn [letter]\r", 
  ".U": "89070055\r"
 }, 
 {
  ".I": "188215", 
  ".M": "Aircraft; Emergency Medical Services/*OG; Hospitals, General; Human; London; Transportation of Patients/*.\r", 
  ".A": [
   "Earlam", 
   "Wilson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1492-3\r", 
  ".T": "London Hospital helicopter emergency medical service [letter]\r", 
  ".U": "89070056\r"
 }, 
 {
  ".I": "188217", 
  ".M": "Human; Human Rights/*; Prejudice/*; Schools, Medical/*; Social Justice/*; Social Problems/*; South Africa.\r", 
  ".A": [
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1493-4\r", 
  ".T": "Academic boycotts and South Africa [letter]\r", 
  ".U": "89070058\r"
 }, 
 {
  ".I": "188218", 
  ".M": "Human; International Cooperation/*; Neoplasms, Radiation-Induced/*PC; Radiation Protection/*ST; Risk Factors.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1494\r", 
  ".T": "Cancer risk estimate for radiation, 1988 [letter]\r", 
  ".U": "89070059\r"
 }, 
 {
  ".I": "188219", 
  ".M": "Caloric Intake/*; Energy Metabolism/*; Human; Infant; Infant Nutrition/*; Nutritional Requirements.\r", 
  ".A": [
   "McLaren"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1494\r", 
  ".T": "Energy needs of infants [letter]\r", 
  ".U": "89070060\r"
 }, 
 {
  ".I": "188220", 
  ".M": "Human; International Agencies/*; Nuclear Warfare/*; Physicians/*.\r", 
  ".A": [
   "Holdstock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1494\r", 
  ".T": "Physicians and peace prospects [letter]\r", 
  ".U": "89070061\r"
 }, 
 {
  ".I": "188221", 
  ".M": "Erythropoietin/*AD; Female; Hemoglobins/AN; Human; Injections, Intraperitoneal/*; Peritoneal Dialysis, Continuous Ambulatory; Recombinant Proteins/AD.\r", 
  ".A": [
   "Frenken", 
   "Coppens", 
   "Tiggeler", 
   "Koene"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1495\r", 
  ".T": "Intraperitoneal erythropoietin [letter]\r", 
  ".U": "89070062\r"
 }, 
 {
  ".I": "188222", 
  ".M": "Human; International Cooperation; Manuals/*; Professional Staff Committees; Urologic Neoplasms/*CL.\r", 
  ".A": [
   "Hermanek", 
   "Sobin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1495\r", 
  ".T": "Urology and the TNM classification [letter]\r", 
  ".U": "89070063\r"
 }, 
 {
  ".I": "188223", 
  ".M": "Arteriovenous Shunt, Surgical/*MT; Catheterization, Central Venous/*; Hemodialysis/*MT; Human; Transplantation, Autologous; Transplantation, Homologous; Veins/TR.\r", 
  ".A": [
   "Donnelly", 
   "Walls"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1495-6\r", 
  ".T": "Vascular access for chronic haemodialysis [letter] [see comments]\r", 
  ".U": "89070064\r"
 }, 
 {
  ".I": "188225", 
  ".M": "Australia; Caucasoid Race; Child; Comparative Study; England; Female; Human; Life Style; Male; Melanoma/ET; Nevus, Pigmented/CO/*EP; Skin Neoplasms/*EP.\r", 
  ".A": [
   "Green", 
   "Sorahan", 
   "Pope", 
   "Siskind", 
   "Hansen", 
   "Hanson", 
   "Leech", 
   "Ball", 
   "Grimley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1497\r", 
  ".T": "Moles in Australian and British school children [letter]\r", 
  ".U": "89070067\r"
 }, 
 {
  ".I": "188226", 
  ".M": "Aged; Arthritis, Rheumatoid/*RT; Case Report; Female; Human; Phosphorus Radioisotopes/*TU.\r", 
  ".A": [
   "Plouvier", 
   "Baclet", 
   "de", 
   "Bouton", 
   "Quiquandon", 
   "Auxenfants", 
   "Thouvenin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1497\r", 
  ".T": "Phosphorus-32, an unexpected treatment for rheumatoid arthritis [letter]\r", 
  ".U": "89070068\r"
 }, 
 {
  ".I": "188227", 
  ".M": "Acromegaly/*DT; Acute Disease; Case Report; Hepatitis, Toxic/DI/*ET; Human; Liver Function Tests; Male; Middle Age; Octreotide/*AE/TU.\r", 
  ".A": [
   "Arosio", 
   "Bazzoni", 
   "Ambrosi", 
   "Faglia"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1498\r", 
  ".T": "Acute hepatitis after treatment of acromegaly with octreotide [letter]\r", 
  ".U": "89070070\r"
 }, 
 {
  ".I": "188228", 
  ".M": "Human; Intestinal Obstruction/*ET; Pancreas/*AB; Vater's Ampulla/*.\r", 
  ".A": [
   "Lowes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1499\r", 
  ".T": "Of pancreas, pain, and papilla [letter]\r", 
  ".U": "89070071\r"
 }, 
 {
  ".I": "188229", 
  ".M": "Adult; Case Report; Human; Lithium/*AE/TU; Male; Neuroleptic Malignant Syndrome/*ET; Parkinson Disease/*DT; Substance Withdrawal Syndrome.\r", 
  ".A": [
   "Koehler", 
   "Mirandolle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1499-500\r", 
  ".T": "Neuroleptic malignant-like syndrome and lithium [letter]\r", 
  ".U": "89070073\r"
 }, 
 {
  ".I": "188230", 
  ".M": "Gloves, Surgical/*ST; Heart Surgery/*; Human; Sternum/SU; Surgical Wound Infection/*ET; Sutures.\r", 
  ".A": [
   "Hosie", 
   "Dunning", 
   "Bailey", 
   "Firmin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1500\r", 
  ".T": "Glove perforation during sternotomy closure [letter]\r", 
  ".U": "89070074\r"
 }, 
 {
  ".I": "188231", 
  ".M": "Aged; Carbamazepine/*AD; Case Report; Clozapine/AD/*AE; Dibenzazepines/*AE; Drug Therapy, Combination/AE; Human; Male; Neuroleptic Malignant Syndrome/*ET.\r", 
  ".A": [
   "Muller", 
   "Becker", 
   "Fritze"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1500\r", 
  ".T": "Neuroleptic malignant syndrome after clozapine plus carbamazepine [letter]\r", 
  ".U": "89070075\r"
 }, 
 {
  ".I": "188232", 
  ".M": "Ethics, Medical; Human; Neoplasms/MO/*TH; Resuscitation/*.\r", 
  ".A": [
   "Hendrick", 
   "Pijls"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1501\r", 
  ".T": "Cardiopulmonary resuscitation in cases of malignant disease [letter]\r", 
  ".U": "89070076\r"
 }, 
 {
  ".I": "188233", 
  ".M": "Aerospace Medicine/*; Aspirin/TU; Human; Thromboembolism/PC/*PP.\r", 
  ".A": [
   "Cruickshank", 
   "Gorlin", 
   "Jennett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1501\r", 
  ".T": "Thromboembolism and air travel [letter]\r", 
  ".U": "89070077\r"
 }, 
 {
  ".I": "188234", 
  ".M": "Adult; Aged; Campylobacter/IP; Campylobacter Infections/*/MI; Female; Gastric Mucosa/MI; Gastritis/*ET/MI; Human; Male; Middle Age; Vomiting/*ET.\r", 
  ".A": [
   "Mohiuddin", 
   "Sloane", 
   "Langdale-Brown", 
   "Rhodes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1502\r", 
  ".T": "Campylobacter gastritis and vomiting [letter]\r", 
  ".U": "89070079\r"
 }, 
 {
  ".I": "188235", 
  ".M": "Acne/*ET; Hair Diseases/*ET; Human; Vitamin A Deficiency/*CO.\r", 
  ".A": [
   "Macdonald-Hull", 
   "Cunliffe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1502-3\r", 
  ".T": "Hypovitaminosis A of follicular duct as cause of acne vulgaris [letter]\r", 
  ".U": "89070080\r"
 }, 
 {
  ".I": "188236", 
  ".M": "Case Report; Confidentiality/*LJ; Dangerous Behavior/*; England; Homicide; Human; Male; Psychiatry/*; Violence/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1503\r", 
  ".T": "A psychiatrist's duty of confidentiality.\r", 
  ".U": "89070081\r"
 }, 
 {
  ".I": "188237", 
  ".M": "Adult; Carcinoma, Oat Cell/ET/*GE; Case Report; Eye Neoplasms/GE; Human; Lung Neoplasms/ET/*GE; Male; Neoplasms, Multiple Primary/*GE; Retinoblastoma/GE.\r", 
  ".A": [
   "Leonard", 
   "MacKay", 
   "Brown", 
   "Gregor", 
   "Crompton", 
   "Smyth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1503\r", 
  ".T": "Small-cell lung cancer after retinoblastoma [letter]\r", 
  ".U": "89070082\r"
 }, 
 {
  ".I": "188238", 
  ".M": "Adult; Alcohol, Ethyl/*BL; Alcoholic Intoxication/*; Automobile Driving/*; Case Report; England; Human; Jurisprudence/*; Male.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8626-8627):1504\r", 
  ".T": "Back calculation of alcohol: the \"hip-flask defence\".\r", 
  ".U": "89070083\r"
 }, 
 {
  ".I": "188239", 
  ".M": "Adult; Aged; Angiography; Carotid Arteries/SU; Carotid Body Tumor/RA/SU/*TH; Case Report; Embolization, Therapeutic/*MT; Female; Human; Ligation; Male; Middle Age; Polyvinyl Alcohol/TU.\r", 
  ".A": [
   "Ward", 
   "Liu", 
   "Vinuela", 
   "Bentson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8903; 98(12):1287-91\r", 
  ".T": "Embolization: an adjunctive measure for removal of carotid body tumors.\r", 
  ".U": "89070084\r", 
  ".W": "Small carotid body tumors that do not encircle the internal carotid artery are excised with relative ease and minimal risk by the conventional subadventicial approach. Large carotid body tumors frequently encircle the internal and external carotid arteries, and extensive bleeding often complicates the resection, increasing the risk of carotid artery rupture and damage to major cranial nerves. Recent improvements in surgical techniques and selective embolization have lessened the risks of surgical excision, decreased the blood loss, and diminished the time required for resection. Experiences in the resection of carotid tumors with and without embolization are compared. Early resection of carotid body tumors, before involvement of the internal carotid artery and carotid bulb, is advocated.\r"
 }, 
 {
  ".I": "188240", 
  ".M": "Adenocarcinoma, Papillary/SU; Adult; Aged; Carcinoma/SU; Carcinoma, Papillary/SU; Case Report; Electric Stimulation; Electrodes; Electromyography/IS; Female; Human; Intraoperative Care/*; Laryngeal Muscles/*PH; Laryngeal Nerves/*PH; Male; Monitoring, Physiologic/*; Muscles/*PH; Thyroid Neoplasms/*SU; Vocal Cords/IR.\r", 
  ".A": [
   "Lipton", 
   "McCaffrey", 
   "Litchy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8903; 98(12):1292-6\r", 
  ".T": "Intraoperative electrophysiologic monitoring of laryngeal muscle during thyroid surgery.\r", 
  ".U": "89070085\r", 
  ".W": "A technique is described for intraoperative electrophysiologic monitoring of laryngeal muscles. This technique has been used to identify the laryngeal nerves during surgery for recurrent tumors of the thyroid gland, when direct visualization of the nerves is difficult or impossible. Laryngeal muscle electrical activity is monitored with endoscopically placed wire-hook electrodes inserted into the vocal folds bilaterally. Neurotonic discharges are detected when the recurrent laryngeal nerves are manipulated during surgical dissection. Precise localization of the recurrent nerves is possible using a hand-held bipolar stimulator.\r"
 }, 
 {
  ".I": "188241", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Chronic Disease; Female; Follow-Up Studies; Human; Male; Maxillary Sinus/*SU; Middle Age; Osteotomy/AE/*MT; Paresthesia/ET; Recurrence; Retrospective Studies; Sinusitis/*SU.\r", 
  ".A": [
   "DeFreitas", 
   "Lucente"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8903; 98(12):1297-300\r", 
  ".T": "The Caldwell-Luc procedure: institutional review of 670 cases: 1975-1985.\r", 
  ".U": "89070086\r", 
  ".W": "The Caldwell-Luc procedure, which has long been fundamental in the treatment of perisinus disease, has undergone increasing scrutiny when used for inflammatory antritis. Individual morbidity rates of less than 10% to greater than 40% have been reported. To assess the data from our own institution, a retrospective study of 670 Caldwell-Luc procedures was undertaken. Patients ranged in age from 10 to 82, with a mean age of 42.9 years. There were 271 males and 325 females. Parameters studied included symptoms, physical findings, operative techniques, surgical findings, length of hospitalization, and postoperative complications. Immediate postoperative complications included facial swelling in 89% of patients, cheek discomfort in 33%, significant hemorrhage in 2.9%, and temperature elevation in 12.1%. Long-term follow-up ranged from 2 years to 10 years. Overall complication rates in 464 patients included facial asymmetry (3), facial numbness or paresthesia (42), oroantral fistulas (5), gingivolabial wound dehiscences (7), dacryocystitis (12), devitalized tooth (2), recurrent sinusitis (56), and recurrent polyposis (25). A revision antrostomy was required in 37 patients, a revision Caldwell-Luc in 22 patients, an intranasal sphenoethmoidectomy in 17, and root canal therapy in 2 patients. The most frequent complication was recurrent nasal obstruction, occurring in 28% of patients. Overall complication rates tended to increase with a longer follow-up period.\r"
 }, 
 {
  ".I": "188242", 
  ".M": "Adenosine Triphosphatase, Myosin/AN; Adult; Aged; Animal; Electromyography; Evoked Potentials; Female; Glossectomy; Human; Hypoglossal Nerve/AH/PH/*TR; Isometric Contraction; Male; Middle Age; Nerve Fibers/UL; Nerve Regeneration; Pectoralis Muscles/EN/IR/*TR; Rats; Support, Non-U.S. Gov't; Surgical Flaps/*; Tongue/*SU.\r", 
  ".A": [
   "Katsantonis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8903; 98(12):1313-23\r", 
  ".T": "Neurotization of pectoralis major myocutaneous flap by the hypoglossal nerve in tongue reconstruction: clinical and experimental observations.\r", 
  ".U": "89070089\r", 
  ".W": "Recently, neurotization has been proposed for providing mobility to the pectoralis major, or other myocutaneous flap in lingual reconstruction following total glossectomy. The development of an active tongue-like structure may offer the patient higher potential for rehabilitation of speech and deglutition. The purpose of this thesis is to report experimental and clinical observations on neurotization of the pectoralis major myocutaneous flap. The pectoralis major myoflap of 16 rats was reinnervated by either a hypoglossal nerve pedicle of hypoglossal-genioglossus muscle neuromuscular pedicle. Functional flap reinnervation was confirmed in eight of the 16 animals. The author's clinical experience with reconstruction of the tongue utilizing neurotized pectoralis major myocutaneous flap is presented.\r"
 }, 
 {
  ".I": "188243", 
  ".M": "Adult; Airway Obstruction/PC; Child; Dose-Response Relationship, Drug; Female; Follow-Up Studies; Human; Interferon Type I/*AD/AE; Laryngeal Neoplasms/*TH; Male; Neoplasm Recurrence, Local; Papilloma/*TH; Pilot Projects; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mullooly", 
   "Abramson", 
   "Steinberg", 
   "Horowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8903; 98(12):1324-9\r", 
  ".T": "Clinical effects of alpha-interferon dose variation on laryngeal papillomas.\r", 
  ".U": "89070090\r", 
  ".W": "Achieving optimal clinical control of recurrent respiratory papillomatosis with prolonged treatment with human leukocyte (alpha) interferon appears to be dose-related and often requires individualized dosage elevation. Six of eight patients in this study needed a maximum dose of 18 x 10(6) IU/week for part of the therapy period to achieve better disease control. The strong correlation found between dosage and response suggests that it is the interferon causing the effect on disease expression, not just the unpredictable nature of the disease. An effect on papilloma growth was observed in all patients during IFN therapy. Three patients were able to be tapered off IFN with only minimal recurrence seen in one patient. No toxic side effects were observed.\r"
 }, 
 {
  ".I": "188244", 
  ".M": "Case Report; Cerebrovascular Disorders/CO; Face/*; Human; Male; Middle Age; Nose Diseases/*ET; Paresthesia/*CO; Skin Ulcer/*ET; Syndrome; Trigeminal Nerve/*PP.\r", 
  ".A": [
   "Arasi", 
   "McKay", 
   "Grist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8903; 98(12):1330-3\r", 
  ".T": "Trigeminal trophic syndrome.\r", 
  ".U": "89070091\r", 
  ".W": "Trigeminal trophic syndrome is an unusual condition also known as trigeminal neurotrophic ulceration or trigeminal neuropathy with nasal ulceration. The diagnosis is suggested when ulceration of the face, especially of the ala nasi, occurs in a dermatome of the trigeminal nerve that has been rendered anesthetic by a surgical or other process involving the trigeminal nerve or its central sensory connections. A history of paresthesias and self-induced trauma to the area further support the diagnosis. Neurological deficits causing trigeminal trophic syndrome may result from surgical trigeminal ablation, vascular disorders and infarction of the brainstem, acoustic neuroma, postencephalitic parkinsonism, and syringobulbia. The following etiologies of nasal ulceration should be excluded: postsurgical herpetic reactivation and ulceration, syphilis, leishmaniasis, leprous trigeminal neuritis, yaws, blastomycosis, paracoccidioidomycosis, lethal midline granuloma, pyoderma gangrenosum, Wegener's granulomatosis, and basal cell carcinoma. In the case reported here, the diagnosis of TTS was made primarily as a result of previous experience with the syndrome, underscoring the importance of physician recognition of this unusual disorder.\r"
 }, 
 {
  ".I": "188245", 
  ".M": "Animal; Antigens, Viral/AN; Cell Line; Cells, Cultured; Chromosome Aberrations; Clone Cells; DNA, Viral/AN; Epithelium/CY; Epstein-Barr Virus/*GE/IM; Female; Genes, Viral/*; Human; Hybrid Cells; Mice; Mice, Inbred BALB C; Nasopharynx/*CY; Neoplasms, Experimental/*ET.\r", 
  ".A": [
   "Takimoto", 
   "Sato", 
   "Ogura", 
   "Tanaka", 
   "Umeda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8903; 98(12):1334-8\r", 
  ".T": "The difference in tumorigenicity between Epstein-Barr virus (EBV) genome-positive and genome-negative epithelial hybrid cell lines derived from the human nasopharynx.\r", 
  ".U": "89070092\r", 
  ".W": "An epithelial/hybrid cell line was previously established (A2L/AH) by the fusion of 8-azaguanine-resistant epithelial cells (Ad-AH) with Epstein-Barr virus (EBV)-transformed lymphoblastoid cells (A2L), as a nasopharyngeal carcinoma (NPC) model cell line in vitro. However, the A2L/AH cells were nontumorigenic in nude mice during early passage levels. In this study, an EBV genome-negative clone and two EBV genome-positive clones of the A2L/AH cells have been successfully cloned. We have continued to culture these three clones, as it is possible that EBV may disturb mechanisms that regulate tumorigenicity when cells are grown in vitro for long periods of time. Two EBV genome-positive A2L/AH clones have become tumorigenic in nude mice after long periods in culture, whereas EBV genome-negative A2L/AH cells were nontumorigenic after the same period of time. The data suggest that EBV may be associated with tumorigenicity in nude mice, at least in part.\r"
 }, 
 {
  ".I": "188246", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Amphotericin B/*TU; Brain Diseases/DT/*SU; Child; Ethmoid Bone/SU; Female; Human; Male; Maxillary Sinus/SU; Middle Age; Mucormycosis/DT/*SU; Nose Diseases/DT/*SU; Sphenoid Bone/SU.\r", 
  ".A": [
   "Ochi", 
   "Harris", 
   "Feldman", 
   "Press"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8903; 98(12):1339-42\r", 
  ".T": "Rhinocerebral mucormycosis: results of aggressive surgical debridement and amphotericin B.\r", 
  ".U": "89070093\r", 
  ".W": "Rhinocerebral mucormycosis is a fulminant, devastating fungal disease. The use of amphotericin B, combined with aggressive surgical debridement, has increased survival rates from approximately 20% to 70%. Eleven patients with this rare disease have been treated over the past 6 years. Therapy with amphotericin B was begun in all patients as soon as the diagnosis of mucormycosis was suspected. Seven patients underwent aggressive surgical debridement; all seven had disease involving the sphenoethmoidal complex, requiring external ethmoidectomy with or without sphenoidotomy. Six patients had maxillary sinus disease, requiring Caldwell-Luc antrostomy or maxillectomy. Three patients required orbital exenteration. Surgery was performed within 24 hours of diagnosis on all but two of our patients. Despite prompt diagnosis, aggressive surgical debridement, therapy with amphotericin B, and correction of metabolic acidosis, our mortality rate was 82%. Rhinocerebral mucormycosis remains a rapidly progressive, frequently fatal disease.\r"
 }, 
 {
  ".I": "188247", 
  ".M": "Adult; Case Report; Female; Human; Hyphomycetes; Immunocompetence; Mycoses/*PA; Paranasal Sinus Diseases/*PA; Pregnancy; Pregnancy Complications, Infectious/*PA.\r", 
  ".A": [
   "Pratt", 
   "Burnett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8903; 98(12):1343-7\r", 
  ".T": "Fulminant Drechslera sinusitis in an immunocompetent host.\r", 
  ".U": "89070094\r", 
  ".W": "Mycotic infections of the paranasal sinuses are rare. Sinusitis caused by Drechslera spicifera, a common saprophytic dematiacious fungus, has previously been reported in only three immunocompetent patients. Aggressive growth characteristics were not described in any of these reports. The case of a young immunocompetent pregnant woman with fulminant sinusitis caused by Drechslera spicifera is presented. The tumor, which invaded both orbits and the anterior cranial fossa, was rapidly progressive during pregnancy. After delivery of the baby, a combined craniofacial approach was used to excise the sinus mass while adjacent normal tissues were preserved. The pathophysiology and mycology of this uncommon sinus pathogen are reviewed. This case emphasizes the need for prompt surgical intervention to avoid potentially life-threatening complications from a fulminant mycotic process in the paranasal sinuses. Indications for postoperative chemotherapy with amphotericin B are discussed.\r"
 }, 
 {
  ".I": "188248", 
  ".M": "Electrocoagulation/*MT; Endoscopy; Epistaxis/PA/*SU; Human; Nasal Cavity/PA.\r", 
  ".A": [
   "Wurman", 
   "Sack", 
   "Flannery", 
   "Paulson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8903; 98(12):1348-9\r", 
  ".T": "Selective endoscopic electrocautery for posterior epistaxis.\r", 
  ".U": "89070095\r"
 }, 
 {
  ".I": "188249", 
  ".M": "Aged; Case Report; Collagen/AD/*TU; Female; Human; Injections; Larynx, Artificial/*AE; Tracheoesophageal Fistula/*TH.\r", 
  ".A": [
   "Remacle", 
   "Declaye"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8903; 98(12):1350-2\r", 
  ".T": "Gax-collagen injection to correct an enlarged tracheoesophageal fistula for a vocal prosthesis.\r", 
  ".U": "89070096\r"
 }, 
 {
  ".I": "188250", 
  ".M": "Bronchoscopy/IS/*MT; Human; Intubation, Intratracheal/*IS/MT; Respiration/*; Trachea/PH.\r", 
  ".A": [
   "Hillel", 
   "Sie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8903; 98(12):1353-5\r", 
  ".T": "A reliable method to maintain an airway after bronchoscopy.\r", 
  ".U": "89070097\r"
 }, 
 {
  ".I": "188251", 
  ".M": "Ethmoid Sinus/*SU; Frontal Sinus/*SU; Human; Intubation/IS; Nasal Cavity/*SU; Silicone Elastomers; Sinusitis/*SU; Surgical Flaps.\r", 
  ".A": [
   "Donegan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8903; 98(12):1356-7\r", 
  ".T": "Reconstruction of the nasofrontal duct following frontoethmoidectomy.\r", 
  ".U": "89070098\r"
 }, 
 {
  ".I": "188252", 
  ".M": "Cricoid Cartilage/*SU; Human; Laryngeal Cartilages/*SU; Thyroid Cartilage/*SU; Tracheotomy/*.\r", 
  ".A": [
   "Abelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8903; 98(12):1358\r", 
  ".T": "Cricothyroidotomy vs. tracheotomy.\r", 
  ".U": "89070099\r"
 }, 
 {
  ".I": "188253", 
  ".M": "Equipment Design; Hospital Information Systems/*IS; Human; Image Processing, Computer-Assisted/*IS; Lasers; Medical Informatics Computing/*; Medical Records; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dayhoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8903; 5(6):12-6\r", 
  ".T": "WORM optical disk systems for medicine.\r", 
  ".U": "89070195\r"
 }, 
 {
  ".I": "188254", 
  ".M": "Fee Schedules/*; Fees, Medical; Office Automation/*MT.\r", 
  ".A": [
   "Lighter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8903; 5(6):152-5\r", 
  ".T": "TurboMED: a medical billing package for the small office.\r", 
  ".U": "89070196\r"
 }, 
 {
  ".I": "188255", 
  ".M": "Marketing of Health Services/*; Software/*EC/SD.\r", 
  ".A": [
   "Santucci"
  ], 
  ".P": "LETTER.\r", 
  ".S": "MD Comput 8903; 5(6):4\r", 
  ".T": "Small fee for shareware [letter]\r", 
  ".U": "89070198\r"
 }, 
 {
  ".I": "188256", 
  ".M": "Data Collection/ST; Information Systems/*CL; Medical Records/*ST; Reference Standards.\r", 
  ".A": [
   "Decker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "MD Comput 8903; 5(6):4-5\r", 
  ".T": "Textual data versus encoded data [letter]\r", 
  ".U": "89070199\r"
 }, 
 {
  ".I": "188259", 
  ".M": "Adolescence; Age Determination by Skeleton; Body Height/DE; Follow-Up Studies; Growth/DE; Growth Disorders/*DT; Human; Injections, Intramuscular; Male; Sex Maturation/DE; Testosterone/*AA/AD/AE/TU.\r", 
  ".A": [
   "Richman", 
   "Kirsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8903; 319(24):1563-7\r", 
  ".T": "Testosterone treatment in adolescent boys with constitutional delay in growth and development.\r", 
  ".U": "89070612\r", 
  ".W": "The administration of androgens to adolescent boys with constitutional delay in growth has been highly controversial because of the possibility of premature epiphyseal closure and reduced final height. We have treated 15 such boys with a mean (+/- SD) age of 14.1 +/- 1.0 years and a mean initial height of 142.2 +/- 8.6 cm (range, 127.1 to 156.2). The boys received monthly intramuscular injections of testosterone enanthate (50 mg) for 1.2 +/- 0.3 years. The mean height velocity rose from the 3rd percentile for mean skeletal age to above the 90th percentile, where it remained throughout treatment. Although skeletal maturation accelerated initially in the seven boys with a skeletal age under the pretreatment group mean of 11.3 years, it advanced normally in the others. The concomitant increase in stature was sufficient to offset the advancement in skeletal age in most boys, so that the mean predicted adult height was essentially unaffected. Sexual maturation also progressed; testicular volume increased from 5.9 +/- 2.7 to 11.3 +/- 2.7 ml. After treatment, the skeletal age advanced normally and sexual development continued. Eight of the boys are now 18.1 +/- 0.5 years of age and have stopped growing; their present mean height (167.6 +/- 4.7 cm) is very close to their pretreatment predicted height of 168.0 +/- 5.6 cm. We conclude that low-dose testosterone treatment is effective in adolescent boys with delayed growth and development and that it does not appear to compromise final adult height.\r"
 }, 
 {
  ".I": "188260", 
  ".M": "Adult; Aspirin/*TU; Bile/*ME; Cholelithiasis/*PC; Cholesterol/ME; Crystallization; Deoxycholic Acid/*AA; Double-Blind Method; Female; Glycoproteins/AN; Human; Male; Support, U.S. Gov't, P.H.S.; Ursodeoxycholic Acid/*TU; Weight Loss/*.\r", 
  ".A": [
   "Broomfield", 
   "Chopra", 
   "Sheinbaum", 
   "Bonorris", 
   "Silverman", 
   "Schoenfield", 
   "Marks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8903; 319(24):1567-72\r", 
  ".T": "Effects of ursodeoxycholic acid and aspirin on the formation of lithogenic bile and gallstones during loss of weight [see comments]\r", 
  ".U": "89070613\r", 
  ".W": "We attempted to determine whether the administration of aspirin or ursodeoxycholic acid during loss of weight could prevent the development of lithogenic changes in bile and the formation of gallstones. Sixty-eight obese subjects without gallstones who were entered in a program (520 kcal per day) to lose weight were randomly assigned to receive ursodeoxycholic acid (1200 mg per day), aspirin (1300 mg per day), or placebo in double-blind fashion for up to 16 weeks. At entry, at four weeks of treatment, and at three weeks after the completion of treatment, the subjects underwent ultrasonography to detect gallstones and duodenal drainage of bile to detect cholesterol crystals and to determine the bile saturation index and glycoprotein concentration. No gallstones or cholesterol crystals formed in the patients treated with ursodeoxycholic acid. Among the patients given placebo, gallstones formed in five (P less than 0.05 vs. ursodeoxycholic acid) and cholesterol crystals in six (P less than 0.001 vs. ursodeoxycholic acid); among those given aspirin, gallstones formed in two and cholesterol crystals in one (no significant difference from ursodeoxycholic acid treatment). By the fourth week, the bile saturation index increased in the placebo group (from 1.07 +/- 0.26 to 1.29 +/- 0.27; P less than 0.001), decreased in the ursodeoxycholic acid group (from 1.11 +/- 0.34 to 0.91 +/- 0.24; P less than 0.001), and did not change significantly in the aspirin group. The concentration of glycoprotein in bile increased in the placebo group (27.9 +/- 14.5 percent; P less than 0.001) but did not change significantly in the groups treated with ursodeoxycholic acid or aspirin. We conclude that ursodeoxycholic acid prevents lithogenic changes in bile and the formation of gallstones in obese subjects during loss of weight.\r"
 }, 
 {
  ".I": "188261", 
  ".M": "Education, Medical/*SN; Education, Medical, Graduate/SN; Faculty, Medical/SN; Internship and Residency/SN; Students, Medical/SN; United States; Women/*SN.\r", 
  ".A": [
   "Bickel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8903; 319(24):1579-84\r", 
  ".T": "Women in medical education. A status report [see comments]\r", 
  ".U": "89070615\r", 
  ".W": "Women now make up 37 percent of medical school applicants, 34 percent of medical students, 28 percent of residents, and 19 percent of full-time medical school faculty members. These proportions have grown from 26, 25, 19, and 15 percent, respectively, 10 years ago. A comparison of the academic performance of male and female medical students reveals few differences, particularly on standardized measures. However, women trainees experience more stress than men. Traditional differences in the choice of specialty by men and women are not diminishing. Women's accession to senior faculty positions has not kept pace with their increasing representation on the faculty--a cause of continuing concern. The percentage of female faculty members who are professors has changed from 8 to 9 percent in 10 years (as compared with 32 percent of male faculty members in 1988). I conclude that the numbers of women are increasing rapidly at the lower levels of medical education, but not at the upper levels.\r"
 }, 
 {
  ".I": "188262", 
  ".M": "California; Efficiency; Hospital Communication Systems/*UT; Hospitals, Teaching; Internship and Residency/*; Support, U.S. Gov't, P.H.S.; Work Schedule Tolerance.\r", 
  ".A": [
   "Katz", 
   "Schroeder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8903; 319(24):1585-9\r", 
  ".T": "The sounds of the hospital. Paging patterns in three teaching hospitals [see comments]\r", 
  ".U": "89070616\r", 
  ".W": "To examine the influence of hospital paging systems on residency training, nursing services, and patient care, we asked medical interns (first-year residents) in three teaching hospitals to keep logs of pages they received during a three-day period. Thirty-one logs from 26 interns were completed; a total of 1206 pages were recorded on 91 days (1095 hours). Interns were paged an average of once an hour; on 24 occasions, interns were paged five or more times an hour. The majority of pages (65 percent) occurred when interns were engaged in patient care. Only 34 percent of the pages were judged both to require a response within one hour and to result in a change in patient care. Twenty-four percent were clinically indicated and required a response within one hour but did not result in a change in patient care. Sixteen percent of pages resulted in a change in patient care or were clinically indicated but could have been postponed for more than an hour. An additional 26 percent of pages neither resulted in a change in clinical management nor were clinically indicated. Reducing the number of unnecessary pages and postponing nonurgent ones could result in as much as a 42 percent decrease in disruptions of patient care and more rest for interns.\r"
 }, 
 {
  ".I": "188264", 
  ".M": "Acetaminophen/*TO; Animal; Human; Liver/DE.\r", 
  ".A": [
   "Mitchell"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8903; 319(24):1601-2\r", 
  ".T": "Acetaminophen toxicity [editorial]\r", 
  ".U": "89070619\r"
 }, 
 {
  ".I": "188265", 
  ".M": "Academic Medical Centers/*LJ; Education, Medical/TD; Financial Management/*; Malpractice/*; Patient Care Team/LJ; Quality of Health Care; Research; Risk Management/*; United States.\r", 
  ".A": [
   "Challoner", 
   "Kilpatrick", 
   "Dockery", 
   "Dwyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8903; 319(24):1603-5\r", 
  ".T": "Effects of the liability climate on the academic health center.\r", 
  ".U": "89070620\r"
 }, 
 {
  ".I": "188266", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Adult; Case Report; Factitious Disorders/*; Human; Male.\r", 
  ".A": [
   "Evans", 
   "Gill", 
   "Gerhart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8903; 319(24):1605-6\r", 
  ".T": "Factitious AIDS [letter] [see comments]\r", 
  ".U": "89070621\r"
 }, 
 {
  ".I": "188267", 
  ".M": "Adult; Case Report; Half-Life; Hemodialysis/*; Human; Kidney Failure, Chronic/ME; Male; Zidovudine/*PK.\r", 
  ".A": [
   "Deray", 
   "Diquet", 
   "Martinez", 
   "Vidal", 
   "Petitclerc", 
   "Ben", 
   "Lana", 
   "Jacobs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8903; 319(24):1606-7\r", 
  ".T": "Pharmacokinetics of zidovudine in a patient on maintenance hemodialysis [letter]\r", 
  ".U": "89070622\r"
 }, 
 {
  ".I": "188268", 
  ".M": "Acquired Immunodeficiency Syndrome/TM; Hemorrhage/*ET; Human; Intubation, Intratracheal/*AE; Mouth Diseases/*ET.\r", 
  ".A": [
   "Boucek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8903; 319(24):1607\r", 
  ".T": "Blood in the mouth [letter]\r", 
  ".U": "89070623\r"
 }, 
 {
  ".I": "188269", 
  ".M": "Adrenal Gland Neoplasms/*SE; Adrenocorticotropic Hormone/*SE; Adult; ACTH Syndrome, Ectopic/ET; Case Report; Cushing's Syndrome/*ET; Hormones, Ectopic/*SE; Human; Male; Neoplasms, Multiple Endocrine/*CO; Pheochromocytoma/*SE.\r", 
  ".A": [
   "Mendonca", 
   "Arnhold", 
   "Nicolau", 
   "Avancini", 
   "Boise"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8903; 319(24):1610-1\r", 
  ".T": "Cushing's syndrome due to ectopic ACTH secretion by bilateral pheochromocytomas in multiple endocrine neoplasia type 2A [letter]\r", 
  ".U": "89070629\r"
 }, 
 {
  ".I": "188270", 
  ".M": "Biopterin/AA/*DF/TU; Case Report; Female; Human; Infant, Newborn; Male; Phenylalanine/BL.\r", 
  ".A": [
   "Blaskovics", 
   "Giudici"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8903; 319(24):1611-2\r", 
  ".T": "A new variant of biopterin deficiency [letter]\r", 
  ".U": "89070630\r"
 }, 
 {
  ".I": "188271", 
  ".M": "Chorionic Villi Sampling/*MT; Female; Human; Pregnancy; Pregnancy Trimester, First; Vagina.\r", 
  ".A": [
   "Schulman", 
   "Black", 
   "Soenksen", 
   "Jones", 
   "Dorfmann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8903; 319(24):1612\r", 
  ".T": "Transvaginal chorionic sampling during the first trimester of pregnancy [letter]\r", 
  ".U": "89070631\r"
 }, 
 {
  ".I": "188272", 
  ".M": "Antibiotics/*AD; Human; Joint Prosthesis/*; Postoperative Complications/PC; Premedication/*; Urinary Catheterization/*AE; Urinary Tract Infections/*PC.\r", 
  ".A": [
   "Musher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8903; 319(24):1612\r", 
  ".T": "Urinary catheters after total joint replacement surgery [letter]\r", 
  ".U": "89070632\r"
 }, 
 {
  ".I": "188273", 
  ".M": "Abortion/*EP; Adolescence; Adult; Blood Glucose/ME; Diabetes Mellitus, Insulin-Dependent/*CO; Female; Hemoglobin A, Glycosylated/AN; Human; Pregnancy; Pregnancy in Diabetes/*; Pregnancy Outcome; Pregnancy Tests; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mills", 
   "Simpson", 
   "Driscoll", 
   "Jovanovic-Peterson", 
   "Van", 
   "Aarons", 
   "Metzger", 
   "Bieber", 
   "Knopp", 
   "Holmes", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8903; 319(25):1617-23\r", 
  ".T": "Incidence of spontaneous abortion among normal women and insulin-dependent diabetic women whose pregnancies were identified within 21 days of conception.\r", 
  ".U": "89070633\r", 
  ".W": "Whether pregnant women with insulin-dependent diabetes mellitus have an increased risk of spontaneous abortion is controversial. To address this question, we enrolled 386 women with insulin-dependent diabetes and 432 women without diabetes before or within 21 days after conception and followed both groups prospectively. Sixty-two diabetic women (16.1 percent) and 70 control women (16.2 percent) had pregnancy losses (odds ratio, 0.99; 95 percent confidence interval, 0.67 to 1.46). After adjustment for known risk factors for spontaneous abortion, the rate was still not significantly higher in the diabetic group (odds ratio, 0.91; 95 percent confidence interval, 0.59 to 1.40). Nonetheless, among the diabetic women, most of whom had good metabolic control, those who had spontaneous abortions had higher fasting and postprandial glucose levels in the first trimester than those whose pregnancies continued to delivery (P = 0.01 for fasting glucose levels and P = 0.005 for postprandial levels). In the small subgroup of diabetic women with poor control, who had elevated values for glycosylated hemoglobin in the first trimester, each increase of 1 SD above the normal range was associated with an increase of 3.1 percent in the rate of pregnancy loss (95 percent confidence interval, 0.6 to 5.6). We conclude that diabetic women with good metabolic control are no more likely than nondiabetic women to lose a pregnancy, but that diabetic women with elevated blood glucose and glycosylated hemoglobin levels in the first trimester have a significantly increased risk of having a spontaneous abortion.\r"
 }, 
 {
  ".I": "188274", 
  ".M": "Communication; Decision Making; Human; Informed Consent/*LJ; Mental Processes/*; Patient Compliance/*; Patients/*PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Appelbaum", 
   "Grisso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8903; 319(25):1635-8\r", 
  ".T": "Assessing patients' capacities to consent to treatment [published erratum appears in N Engl J Med 1989 Mar 16;320(11):748]\r", 
  ".U": "89070636\r", 
  ".W": "The right of patients to accept or refuse recommended treatment requires careful reassessment when their decision-making capacities are called into question. Patients must be informed appropriately about treatment decisions and be given an opportunity to demonstrate their highest level of mental functioning. The legal standards for competence include the four related skills of communicating a choice, understanding relevant information, appreciating the current situation and its consequences, and manipulating information rationally. Since competence is a legal concept and can be formally determined only in court, the clinical examiner's proper role is to gather relevant information and decide whether an adjudication of incompetence is required. Treatment for impairment of mental functioning can sometimes restore patients' capacities, making it unnecessary to deprive them of their decision-making powers.\r"
 }, 
 {
  ".I": "188275", 
  ".M": "Adult; Cardiac Output/*; Case Report; Female; Heart Catheterization; Heart Failure, Congestive/*ET/PP; Hemodynamics; Human; Male; Middle Age; Multiple Myeloma/*CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McBride", 
   "Jackman", 
   "Gammon", 
   "Willerson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8903; 319(25):1651-3\r", 
  ".T": "High-output cardiac failure in patients with multiple myeloma [see comments]\r", 
  ".U": "89070638\r"
 }, 
 {
  ".I": "188276", 
  ".M": "Abnormalities/ET; Abortion/*ET; Female; Human; Infant, Newborn; Pregnancy; Pregnancy in Diabetes/*.\r", 
  ".A": [
   "Coustan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8903; 319(25):1663-5\r", 
  ".T": "Pregnancy in diabetic women [editorial]\r", 
  ".U": "89070640\r"
 }, 
 {
  ".I": "188278", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*MI; Adult; Case Report; Human; HIV/*IP; Male; Spinal Cord/MI/UL; Spinal Cord Diseases/*MI/PA; Support, Non-U.S. Gov't; Vacuoles/UL.\r", 
  ".A": [
   "Budka", 
   "Maier", 
   "Pohl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8903; 319(25):1667-8\r", 
  ".T": "Human immunodeficiency virus in vacuolar myelopathy of the acquired immunodeficiency syndrome [letter]\r", 
  ".U": "89070642\r"
 }, 
 {
  ".I": "188279", 
  ".M": "Adolescence; Child; Human; Killer Cells, Natural/*IM; Xeroderma Pigmentosum/*IM.\r", 
  ".A": [
   "Norris", 
   "Limb", 
   "Hamblin", 
   "Hawk"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8903; 319(25):1668-9\r", 
  ".T": "Impairment of natural-killer-cell activity in xeroderma pigmentosum [letter]\r", 
  ".U": "89070643\r"
 }, 
 {
  ".I": "188281", 
  ".M": "Autoantibodies/*IM; Graves' Disease/CO/*IM; Human; Thyroid Gland/*IM; Thyroid Neoplasms/*ET.\r", 
  ".A": [
   "Roher", 
   "Goretzki", 
   "Frilling"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8903; 319(25):1669-70\r", 
  ".T": "Thyroid-stimulating antibodies of Graves' disease in thyroid cancer [letter]\r", 
  ".U": "89070645\r"
 }, 
 {
  ".I": "188282", 
  ".M": "Adult; Case Report; Dextromethorphan/AD/*AE; Drug Interactions; Female; Human; Isocarboxazid/AD/*AE; Levorphanol/*AA.\r", 
  ".A": [
   "Sovner", 
   "Wolfe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8903; 319(25):1671\r", 
  ".T": "Interaction between dextromethorphan and monoamine oxidase inhibitor therapy with isocarboxazid [letter]\r", 
  ".U": "89070647\r"
 }, 
 {
  ".I": "188283", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Hospitals/*UT; Human; Length of Stay; San Francisco.\r", 
  ".A": [
   "Chen", 
   "Rutherford", 
   "Payne", 
   "Barnhart", 
   "Lemp", 
   "Baskett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8903; 319(25):1671-2\r", 
  ".T": "Use of hospitals by patients with AIDS in San Francisco [letter]\r", 
  ".U": "89070648\r"
 }, 
 {
  ".I": "188284", 
  ".M": "Medical Records/*; Patient Advocacy/*; Patient Transfer; United States.\r", 
  ".A": [
   "Kaufman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8903; 319(25):1672\r", 
  ".T": "Barriers between patients and their medical records [letter]\r", 
  ".U": "89070649\r"
 }, 
 {
  ".I": "188285", 
  ".M": "Adult; Beauty Culture; Burns/*ET; Case Report; Cornea/*IN; Female; Human.\r", 
  ".A": [
   "Carr", 
   "Lamon", 
   "Sturm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8903; 319(25):1672\r", 
  ".T": "Curling-iron cornea [letter]\r", 
  ".U": "89070650\r"
 }, 
 {
  ".I": "188287", 
  ".M": "Crime/*; Fraud/*; National Institutes of Health (U.S.); Research/*ST; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6199):504\r", 
  ".T": "No misconduct or fraud in Baltimore case [news]\r", 
  ".U": "89070657\r"
 }, 
 {
  ".I": "188288", 
  ".M": "Christianity; Embryo/*; Fertilization in Vitro/*; Gamete Intrafallopian Transfer; Great Britain; Human; Legislation, Medical/*.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6199):505\r", 
  ".T": "Pressure on UK for embryo bill [news]\r", 
  ".U": "89070658\r"
 }, 
 {
  ".I": "188289", 
  ".M": "Massachusetts; National Institutes of Health (U.S.)/*; Research/*ST; Research Support/*; United States; Universities/*.\r", 
  ".A": [
   "Shulman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6199):506\r", 
  ".T": "National Institutes of Health stop Harvard researchers' grants [news]\r", 
  ".U": "89070659\r"
 }, 
 {
  ".I": "188290", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; England; Forecasting; Great Britain; Human; Wales.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6199):508\r", 
  ".T": "AIDS predictions until 1992 [news]\r", 
  ".U": "89070660\r"
 }, 
 {
  ".I": "188291", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC/TM; Contraceptive Devices, Male/*; France; Human; Male.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6199):508\r", 
  ".T": "Condoms condemned [news]\r", 
  ".U": "89070661\r"
 }, 
 {
  ".I": "188292", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Great Britain; Human; Research/*; Research Support.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6199):508\r", 
  ".T": "Coordination is the key for new AIDS research programme [news]\r", 
  ".U": "89070662\r"
 }, 
 {
  ".I": "188293", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*PC; Human; United States; World Health Organization.\r", 
  ".A": [
   "Perlman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6199):508\r", 
  ".T": "World AIDS Day [news]\r", 
  ".U": "89070663\r"
 }, 
 {
  ".I": "188294", 
  ".M": "Animal; Animal Welfare; Animals, Wild; Chimpansee troglodytes/*; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6199):511\r", 
  ".T": "Wild chimpanzees upgraded to endangered species [news]\r", 
  ".U": "89070664\r"
 }, 
 {
  ".I": "188295", 
  ".M": "Chromosomes, Human, Pair 5; Disease Susceptibility; Human; Schizophrenia/*DI/GE.\r", 
  ".A": [
   "Rose"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8903; 336(6199):512\r", 
  ".T": "Diagnosis of schizophrenia [letter]\r", 
  ".U": "89070665\r"
 }, 
 {
  ".I": "188296", 
  ".M": "Human; Lung Neoplasms/*ET; Radon/*AE; Risk Factors; Smoking/*.\r", 
  ".A": [
   "Ellett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8903; 336(6199):512\r", 
  ".T": "Radon and smokers [letter]\r", 
  ".U": "89070666\r"
 }, 
 {
  ".I": "188297", 
  ".M": "Genes, Bacterial; Virulence; Yersinia pseudotuberculosis/GE/*PY.\r", 
  ".A": [
   "Kornblatt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8903; 336(6199):512\r", 
  ".T": "Virulence opposition [letter]\r", 
  ".U": "89070667\r"
 }, 
 {
  ".I": "188298", 
  ".M": "Animal; Animals, Wild/*PH; Carnivora/*PH; Female; Inbreeding/*; Male.\r", 
  ".A": [
   "Harvey", 
   "Read"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6199):514-5\r", 
  ".T": "When incest is not best [news]\r", 
  ".U": "89070668\r"
 }, 
 {
  ".I": "188299", 
  ".M": "Acetylcholine/PH; Animal; GABA/PH; Retina/*PH; Retinal Ganglion Cells/*PH; Synapses/PH.\r", 
  ".A": [
   "Miller"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6199):517-8\r", 
  ".T": "Are single retinal neurons both excitatory and inhibitory? [news]\r", 
  ".U": "89070669\r"
 }, 
 {
  ".I": "188300", 
  ".M": "Animal; DNA-Binding Proteins/*GE; Genes, Homeo Box/*; Human; Promoter Regions (Genetics); Transcription, Genetic.\r", 
  ".A": [
   "Robertson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6199):522-4\r", 
  ".T": "Homoeo boxes, POU proteins and the limits to promiscuity [news]\r", 
  ".U": "89070670\r"
 }, 
 {
  ".I": "188301", 
  ".M": "Amino Acid Sequence; Base Sequence; Cloning, Molecular; Comparative Study; Gene Expression Regulation/*; Genes, Homeo Box/*; Genes, Immunoglobulin/*; Human; Lymphocytes/*IM; Molecular Sequence Data; Protein Conformation; RNA, Messenger/GE; Sequence Homology, Nucleic Acid; Species Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription Factors/GE/*IM; Transcription, Genetic.\r", 
  ".A": [
   "Scheidereit", 
   "Cromlish", 
   "Gerster", 
   "Kawakami", 
   "Balmaceda", 
   "Currie", 
   "Roeder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6199):551-7\r", 
  ".T": "A human lymphoid-specific transcription factor that activates immunoglobulin genes is a homoeobox protein.\r", 
  ".U": "89070675\r", 
  ".W": "The human lymphoid-specific transcription factor OTF-2 contains a homoeodomain that is required for DNA binding and binds specifically to DNA elements that are recognized by Drosophila homoeodomain proteins, suggesting coevolutionary relationships between mammalian and invertebrate homoeodomain proteins and their DNA recognition elements.\r"
 }, 
 {
  ".I": "188302", 
  ".M": "Acquired Immunodeficiency Syndrome/*PP; Follow-Up Studies; Human; HIV Antibodies/AN; Infant, Newborn; New York; New York City; Time Factors.\r", 
  ".A": [
   "Auger", 
   "Thomas", 
   "De", 
   "Morse", 
   "Moore", 
   "Williams", 
   "Truman", 
   "Lawrence"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6199):575-7\r", 
  ".T": "Incubation periods for paediatric AIDS patients.\r", 
  ".U": "89070676\r", 
  ".W": "A recent seroprevalence study of newborns indicates that one in 62 children born in New York City has antibodies to the human immunodeficiency virus (HIV). The distribution of incubation periods for paediatric patients is needed to estimate future AIDS case loads from these seroprevalence data. Current estimates of incubation periods for paediatric patients are based on limited data. We use parametric and non-parametric methods to analyse incubation periods for 215 paediatric patients with AIDS whose only known route of infection is maternal. We conclude that incubation periods are longer than previously reported; that there is a distinct knee in the incubation period distribution at seven months which suggests two risk populations; and that there is an increase in incidence which is consistent with exponential growth.\r"
 }, 
 {
  ".I": "188303", 
  ".M": "Ataxia Telangiectasia/*GE; Chromosome Mapping; Chromosomes, Human, Pair 11/*; Female; Genes/*; Genotype; Human; Lod Score; Male; Pedigree; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gatti", 
   "Berkel", 
   "Boder", 
   "Braedt", 
   "Charmley", 
   "Concannon", 
   "Ersoy", 
   "Foroud", 
   "Jaspers", 
   "Lange", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6199):577-80\r", 
  ".T": "Localization of an ataxia-telangiectasia gene to chromosome 11q22-23.\r", 
  ".U": "89070677\r", 
  ".W": "Ataxia-telangiectasia (AT) is a human autosomal recessive disorder of childhood characterized by: (1) progressive cerebellar ataxia with degeneration of Purkinje cells; (2) hypersensitivity of fibroblasts and lymphocytes to ionizing radiation; (3) a 61-fold and 184-fold increased cancer incidence in white and black patients, respectively; (4) non-random chromosomal rearrangements in lymphocytes; (5) thymic hypoplasia with cellular and humoral (IgA and IgG2) immunodeficiencies; (6) elevated serum level of alphafetoprotein; (7) premature ageing; and (8) endocrine disorders, such as insulin-resistant diabetes mellitus. A DNA processing or repair protein is the suspected common denominator in this pathology. Heterozygotes are generally healthy; however, the sensitivity of their cultured cells to ionizing radiation is intermediate between normal individuals and that of affected homozygotes. Furthermore, heterozygous females are at an increased risk of breast cancer. These findings, when coupled with an estimated carrier frequency of 0.5-5.0%, suggest that (1) as many as one in five women with breast cancer may carry the AT gene and that (2) the increased radiation sensitivity of AT heterozygotes may be causing radiation therapists to reduce the doses of radiation used for treating cancer in all patients. To identify the genetic defect responsible for this multifaceted disorder, and to provide effective carrier detection, we performed a genetic linkage analysis of 31 families with AT-affected members. This has allowed us to localize a gene for AT to chromosomal region 11q22-23.\r"
 }, 
 {
  ".I": "188304", 
  ".M": "Animal; Cells, Cultured; Female; Microinjections; Oocytes/CY/*ME; RNA, Messenger/GE/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic; Xenopus.\r", 
  ".A": [
   "Yisraeli", 
   "Melton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6199):592-5\r", 
  ".T": "The material mRNA Vg1 is correctly localized following injection into Xenopus oocytes.\r", 
  ".U": "89070681\r", 
  ".W": "The animal and vegetal ends of Xenopus oocytes have distinctly different developmental fates. At the molecular level, several maternal mRNAs have been isolated that are localized to either the animal or vegetal hemisphere. One of these mRNAs, Vg1, is distributed homogeneously throughout the cytoplasm of early-stage oocytes and gets localized during oogenesis to a tight shell at the vegetal cortex of middle and late-stage oocytes. We have used an in vitro culture system to demonstrate that exogeneous Vg1 mRNA injected into middle-stage, but not late-stage, oocytes gets localized in a similar fashion to the endogenous message. Furthermore, translation of Vg1 mRNA is not required for the localization of the message itself. These results show that the information necessary to interpret the animal-vegetal polarity in oocytes is present in the naked mRNA transcript.\r"
 }, 
 {
  ".I": "188305", 
  ".M": "Genetic Engineering/*TD; Germany, West; Legislation, Medical/*; Politics/*.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6200):611\r", 
  ".T": "German cabinet promises gene law but problems remain [news]\r", 
  ".U": "89070685\r"
 }, 
 {
  ".I": "188306", 
  ".M": "Gene Therapy/*TD; Human; National Institutes of Health (U.S.); Neoplasms/*TH; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6200):611\r", 
  ".T": "Human gene therapy now on the way [news]\r", 
  ".U": "89070686\r"
 }, 
 {
  ".I": "188307", 
  ".M": "Adult; Child; Child, Preschool; Great Britain; Human; Leukemia, Lymphocytic, Acute, L1/*EP; Leukemia, Radiation-Induced/*EP; Nuclear Reactors/*; Scotland; Space-Time Clustering.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6200):613\r", 
  ".T": "Clean bill of health for Sellafield and Dounreay reactors? [news]\r", 
  ".U": "89070687\r"
 }, 
 {
  ".I": "188308", 
  ".M": "Accidents/*; Animal; Disease Models, Animal; Genes, Viral/*; HIV/*GE; Mice; Mice, Transgenic/*MI; National Institutes of Health (U.S.); United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6200):613\r", 
  ".T": "Laboratory accident kills AIDS mice [news]\r", 
  ".U": "89070688\r"
 }, 
 {
  ".I": "188309", 
  ".M": "Abnormalities, Drug-Induced/*; Animal; Australia; Chick Embryo; Crime/*; Female; Fraud/*; Rabbits.\r", 
  ".A": [
   "McBride"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8903; 336(6200):614\r", 
  ".T": "McBride criticizes inquiry [letter]\r", 
  ".U": "89070689\r"
 }, 
 {
  ".I": "188310", 
  ".M": "Animal; Chromosome Mapping; Drosophila/EM/*GE; Eye/EM; Genes/*; Mitosis; Mutation.\r", 
  ".A": [
   "Ashburner", 
   "Lawrence"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6200):620-1\r", 
  ".T": "Molecular genetics. Fruitful fruitflies in Crete [news]\r", 
  ".U": "89070690\r"
 }, 
 {
  ".I": "188311", 
  ".M": "Animal; Crithidia/GE; DNA, Ribosomal/*GE; Mutation; RNA, Ribosomal/*GE; Transcription, Genetic/*; Translation, Genetic/*.\r", 
  ".A": [
   "Dover"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6200):623-4\r", 
  ".T": "Molecular evolution. rDNA world falling to pieces [news]\r", 
  ".U": "89070691\r"
 }, 
 {
  ".I": "188312", 
  ".M": "Animal; Animals, Newborn/*ME; Basal Metabolism/*; Cetacea/*ME; Whales/*ME.\r", 
  ".A": [
   "Wheatley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8903; 336(6200):626\r", 
  ".T": "Whale size quandary [letter]\r", 
  ".U": "89070693\r"
 }, 
 {
  ".I": "188313", 
  ".M": "Animal; Axons/PH; Caenorhabditis/*EM/GE; Genes/*; Hermaphroditism/*; Motor Neurons/*PH; Mutation; Phenotype; Serotonin/PH; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Desai", 
   "Garriga", 
   "McIntire", 
   "Horvitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6200):638-46\r", 
  ".T": "A genetic pathway for the development of the Caenorhabditis elegans HSN motor neurons.\r", 
  ".U": "89070695\r", 
  ".W": "Thirty-five genes define a pathway for the development of the hermaphrodite-specific neurons (HSNs) in Caenorhabditis elegans. Some of these genes affect only one HSN trait, demonstrating that HSN migration, axonal outgrowth and serotonin expression are mutually independent events in HSN development; others, some of which are regulatory, affect multiple HSN traits. Nearly all are pleiotropic, revealing that the genes specifying HSN development also function in the development of other cell types.\r"
 }, 
 {
  ".I": "188314", 
  ".M": "Aspartic Acid/*ME; Binding Sites; Chemistry; Crystallization; DNA-Binding Proteins/*ME; Genetic Engineering/MT; Hydrogen-Ion Concentration; Muramidase/GE/*ME; Mutation; Structure-Activity Relationship; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; T-Phages/EN; Temperature; Thermodynamics.\r", 
  ".A": [
   "Nicholson", 
   "Becktel", 
   "Matthews"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6200):651-6\r", 
  ".T": "Enhanced protein thermostability from designed mutations that interact with alpha-helix dipoles.\r", 
  ".U": "89070697\r", 
  ".W": "Two different genetically engineered amino-acid substitutions designed to interact with alpha-helix dipoles in T4 lysozyme are shown to increase the thermal stability of the protein. Crystallographic analyses of the mutant lysozyme structures suggest that the stabilization is due to electrostatic interaction and does not require precise hydrogen bonding between the substituted amino acid and the end of the alpha-helix.\r"
 }, 
 {
  ".I": "188315", 
  ".M": "Animal; Brain/GD; Dendrites/*AN; DNA Probes; Microtubule-Associated Proteins/*AN/GE; Nucleic Acid Hybridization; Rats; RNA, Messenger/*AN; Tubulin/AN.\r", 
  ".A": [
   "Garner", 
   "Tucker", 
   "Matus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6200):674-7\r", 
  ".T": "Selective localization of messenger RNA for cytoskeletal protein MAP2 in dendrites.\r", 
  ".U": "89070699\r", 
  ".W": "For nerve cells to develop their highly polarized form, appropriate structural molecules must be targeted to either axons or dendrites. This could be achieved by the synthesis of structural proteins in the cell body and their sorting to either axons or dendrites by specific transport mechanisms. For dendrites, an alternative possibility is that proteins could be synthesized locally in the dendritic cytoplasm. This is an attractive idea because it would allow regulation of the production of structural molecules in response to local demand during dendritic development. The feasibility of dendritic protein synthesis is suggested both by the existence of dendritic polyribosomes and by the recent demonstration that newly synthesized RNA is transported into the dendrites of neurons differentiating in culture. However, to date there has been no demonstration of the selective synthesis of an identified dendrite-specific protein in the dendritic cytoplasm. Here, we use in situ hybridization with specific complementary DNA probes to show that messenger RNA for the dendrite-specific microtubule-associated protein MAP2 (refs 3-5) is present in dendrites in the developing brain. By contrast the mRNA for tubulin, a protein present in both axons and dendrites is located exclusively in neuronal cell bodies.\r"
 }, 
 {
  ".I": "188316", 
  ".M": "Animal; In Vitro; Liposomes/AN; Methods; Phosphorylation; Protein-Tyrosine Kinase/*ME; Receptors, Nicotinic/AN/*DE; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors; Torpedo.\r", 
  ".A": [
   "Hopfield", 
   "Tank", 
   "Greengard", 
   "Huganir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6200):677-80\r", 
  ".T": "Functional modulation of the nicotinic acetylcholine receptor by tyrosine phosphorylation.\r", 
  ".U": "89070700\r", 
  ".W": "Tyrosine-specific protein phosphorylation has been implicated in the regulation of cell transformation and proliferation. However, recent studies have shown that the expression of protein tyrosine kinases in adult brain is very high, suggesting that tyrosine-specific protein phosphorylation may also have a role in the regulation of neuronal function. Although a number of substrate proteins are phosphorylated on tyrosine residues, the functional alteration of proteins by tyrosine phosphorylation has previously been convincingly demonstrated only for protein tyrosine kinases. The nicotinic acetylcholine receptor, a neurotransmitter-gated ion channel, is phosphorylated by a protein tyrosine kinase in post-synaptic membranes in vitro and in vivo. We demonstrate here that this tyrosine phosphorylation increases the rate of the rapid phase of desensitization of the nicotinic receptor, as measured by single channel recording of purified nicotinic acetylcholine receptor, when reconstituted in lipid vesicles. These data provide direct evidence for the regulation of ion channel properties by tyrosine phosphorylation. The results, which demonstrate a functional role of tyrosine phosphorylation in the nervous system, suggest a widespread role for tyrosine phosphorylation in neuronal signal transduction.\r"
 }, 
 {
  ".I": "188317", 
  ".M": "Antibodies, Monoclonal/AN; Bacterial Adhesion/*DE; Bacterial Proteins/*ME; Binding Sites; Enterobacteriaceae/*ME; Epithelium/ME; Human; Mannose/*ME; Oligonucleotide Probes; Pili, Bacterial/CL/IM/*ME; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Abraham", 
   "Sun", 
   "Dale", 
   "Beachey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6200):682-4\r", 
  ".T": "Conservation of the D-mannose-adhesion protein among type 1 fimbriated members of the family Enterobacteriaceae.\r", 
  ".U": "89070702\r", 
  ".W": "A variety of genera and species of the family Enterobacteriaceae bear surface fimbriae that enable them to bind to D-mannose residues on eukaryotic cells. Until recently, it was thought that the D-mannose binding site was located in the major structural subunit (FimA), of relative molecular mass (Mr) 17,000 (17 K), of these organelles in Escherichia coli. New evidence indicates that this binding site resides instead in a minor protein Mr 28-31 K (FimH) located at the tips and at long intervals along the length of the fimbriae, and is reminiscent of the minor tip adhesion proteins of pyelonephritis-associated pili (Pap) and S fimbriae. In contrast to the antigenic heterogeneity of the major FimA subunit, the antigenic structure of FimH is conserved among different strains of E. coli. Here, we report an even broader conservation of this minor adhesion protein extending to other genera and species of type 1 fimbriated Enterobacteriaceae. Our results may have implications for the development of broadly protective vaccines against Gram-negative bacillary infections in animals and perhaps in man.\r"
 }, 
 {
  ".I": "188318", 
  ".M": "Animal; DNA/ME; Estrenes/AD/ME/*PD; Genes, Structural; Methods; Mutation; Progesterone/AI/*ME; Rabbits; Receptors, Progesterone/*AI/GE/ME; Transcription, Genetic/DE; Transfection.\r", 
  ".A": [
   "Guiochon-Mantel", 
   "Loosfelt", 
   "Ragot", 
   "Bailly", 
   "Atger", 
   "Misrahi", 
   "Perricaudet", 
   "Milgrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6200):695-8\r", 
  ".T": "Receptors bound to antiprogestin from abortive complexes with hormone responsive elements.\r", 
  ".U": "89070707\r", 
  ".W": "The mechanism of action of antisteroids is not understood and explanations of their antagonistic activity have been sought at all levels of hormone action. It has been proposed that antisteroids, after binding to receptor, trap it into a non-activated (non DNA-binding) form possibly through interaction with a heat-shock protein of relative molecular mass (Mr) 90,000 (90 K), or that the antisteroids provoke binding of receptor to nonspecific DNA sites but not to hormone responsive elements (HREs), or that the antisteroid-receptor complexes can bind to HREs but form abortive complexes that fail to regulate transcription. We have constructed a deleted cDNA encoding a mutant form of rabbit progesterone receptor which exhibits constitutive activity, that is, binds to HREs in the absence of hormone and thus bypasses the first two steps discussed above. Co-transfection experiments allowed the expression of both constitutive and wild-type receptors in the same recipient cells. Antiprogestin RU486-wild-type receptor complexes completely suppressed the activity of the constitutive receptor on a reporter gene, showing that the inhibition is at the level of their common responsive elements.\r"
 }, 
 {
  ".I": "188319", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Brain Injuries/MO/PP/*SU; Child; Child, Preschool; Female; Human; Infant; Intracranial Pressure/*; Male; Middle Age; Monitoring, Physiologic; Neurosurgery/MT; Postoperative Complications.\r", 
  ".A": [
   "Gower", 
   "Lee", 
   "McWhorter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):417-22\r", 
  ".T": "Role of subtemporal decompression in severe closed head injury.\r", 
  ".U": "89070799\r", 
  ".W": "There is general agreement that aggressive management and monitoring of the patient with closed head injury with control of intracranial pressure (ICP) will improve patient survival and eventual outcome. Conversely, there is little agreement on the value of surgical craniectomy for increasing intracranial volume and subsequently decreasing ICP in these same patients. This study examines 115 patients with severe closed head injuries (Glasgow Coma Score 8 or less) seen at the North Carolina Baptist Hospital between July 1, 1983, and April 1, 1987. All 115 patients were started on a regimen of head elevation, fluid restriction, chemoparalysis, and hyperventilation at PCO2 25-30 torr. Fifty-seven patients failed to respond to that therapy and were given mannitol. Twenty-seven of these still failed to respond; 24 were placed in a pentobarbital coma therapy group and 3 underwent subtemporal decompression. Of the 24 patients in pentobarbital coma, 17 failed to respond, 7 of whom underwent subtemporal decompression and 10 of whom were not operated on. Of all 10 patients undergoing subtemporal decompression, 7 (70%) responded with an average reduction in ICP of 34% (+/- 19.5% SD). Of the 10, 4 died (40%), in contrast with a mortality of 82.4% among patients in pentobarbital coma without subtemporal decompression. These data strongly suggest that subtemporal decompression can be beneficial in patients with medically intractable elevations of ICP.\r"
 }, 
 {
  ".I": "188320", 
  ".M": "Adolescence; Adult; Aged; Brain Injuries/*CO/RA; Cerebral Hemorrhage/*ET/PP/RA; Female; Human; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Fujitsu", 
   "Kuwabara", 
   "Muramoto", 
   "Hirata", 
   "Mochimatsu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):423-30\r", 
  ".T": "Traumatic intraventricular hemorrhage: report of twenty-six cases and consideration of the pathogenic mechanism.\r", 
  ".U": "89070800\r", 
  ".W": "A series of 26 patients suffering traumatic intraventricular hemorrhage (IVH) after closed head injury is reviewed, and the pathogenic mechanism of the traumatic IVH is discussed considering the site of origin of the IVH. Computed tomographic detection of the origin of the IVH was possible in 15 patients (Group 1): 6 had frontal or temporal contusional intracerebral hemorrhage spreading into the ventricle (Subgroup A), 5 had the original hemorrhage in the caudate nucleus (Subgroup B), and 4 originally bled in the thalamus (Subgroup C). The origin of the IVH was not determined in 11 patients (Group 2): 6 had concomitant hemorrhage around the brain stem (Subgroup D), and 5 had small IVH with or without small intracerebral hemorrhage (Subgroup E). The site of impact was not uniform in Subgroup A, whereas the other four subgroups usually had frontal or occipital impact. In Subgroup A, the IVH was discovered more than several hours after trauma. In the other four subgroups, however, the IVH was detected in as short a time as 0.5 to 1.5 hours after trauma. In Subgroups B and C, the impact along the long axis of the skull and the early occurrence of hemorrhage in the basal ganglia suggest that shear injury between the perforating vessels and the basal ganglia may be the responsible mechanism. The several other possible mechanisms in Subgroups D and E are reviewed and discussed in relation to diffuse brain injury.\r"
 }, 
 {
  ".I": "188321", 
  ".M": "Adult; Brain Diseases/*ET/RA/SU; Human; Male; Middle Age; Retrospective Studies; Temporal Lobe/*IN/RA/SU; Wounds, Stab/*CO/RA/SU.\r", 
  ".A": [
   "Haworth", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):431-5\r", 
  ".T": "Stab wounds to the temporal fossa.\r", 
  ".U": "89070801\r", 
  ".W": "Stab wounds to the temporal fossa appear as a characteristic clinical entity. Patients admitted with stab wounds to the head during the period 1970 to 1986 were reviewed retrospectively. Of these, 10 met the criteria of having suffered a stab wound that penetrated the skull and dura mater of the temporal fossa. Injury to the internal carotid artery-cavernous sinus complex (3 patients) or to the basilar artery-pons region (5 patients) was frequent. Two other patients experienced injury to the trigeminal nerve and the petrous ridge. The mechanical, neurological, radiological, and prognostic features of knife wounds to this region are discussed.\r"
 }, 
 {
  ".I": "188322", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cerebral Hemorrhage/*SU; Child; Child, Preschool; Female; Human; Infant; Male; Middle Age; Peritoneovenous Shunt; Prospective Studies; Tuberculosis, Meningeal/*SU.\r", 
  ".A": [
   "Chan", 
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):436-8\r", 
  ".T": "Prolonged therapeutic external ventricular drainage: a prospective study.\r", 
  ".U": "89070802\r", 
  ".W": "Over a 2 1/2-year period, 34 patients underwent therapeutic external ventricular drainage with a valve-regulated system. The mean duration of drainage was 16 days. There was no incidence of ventricular infection, nor was there blockage of the ventricular catheter requiring revision. Eventually, 13 patients required ventriculoperitoneal shunts. All survivors remained free from complications after more than 6 months of follow-up. The system proved safe and reliable in patients requiring prolonged ventricular drainage.\r"
 }, 
 {
  ".I": "188323", 
  ".M": "Animal; Blood Pressure; Cerebral Hemorrhage/CO/*PP; Cerebral Ischemia, Transient/ET/*PP; Cerebrovascular Circulation; Male; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nehls", 
   "Mendelow", 
   "Graham", 
   "Sinar", 
   "Teasdale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):439-44\r", 
  ".T": "Experimental intracerebral hemorrhage: progression of hemodynamic changes after production of a spontaneous mass lesion.\r", 
  ".U": "89070803\r", 
  ".W": "The aim of the study was to determine whether the extent of ischemia produced by an experimental space-occupying lesion changed between 5 minutes and 4 hours after the production of a lesion. In two groups of rats, a 50-microliter balloon was inflated in the right caudate nucleus. Cerebral blood flow (CBF) was determined by 14C-iodoantipyrine quantitative autoradiography, in Group 1 (n = 6) 5 minutes after inflation and in Group 2 (n = 6) 4 hours later. After 5 minutes of inflation, the mean blood flow in the caudate nucleus was reduced to 65% of the contralateral value and 11.5% of the ipsilateral caudate nucleus had a blood flow of below 25 ml/100 g/minute. After 4 hours of inflation, there was a greater fall in the mean CBF of the ipsilateral caudate nucleus to 30% of the contralateral value, and 38.9% of the ipsilateral caudate nucleus had a CBF of less than 25 ml/100 g/minute. The differences between the two groups were significant (mean CBF, P less than 0.01; CBF less than 25 ml/100 g/minute, P less than 0.02). The results show that the initial ischemic lesion produced by a spontaneous intracerebral space-occupying lesion does not remain static, but progresses with time and is significantly greater after 4 hours than after 5 minutes. Interventions that reduce the progression of ischemia may be beneficial in reducing the ultimate amount of ischemic brain damage.\r"
 }, 
 {
  ".I": "188324", 
  ".M": "Adolescence; Adult; Aged; Antibiotics/*TU; Bacterial Infections/*CO/DT/SU; Brain Abscess/DT/*MI/SU; Child; Child, Preschool; Female; Human; Infant; Male; Middle Age; Retrospective Studies; Staphylococcal Infections/CO/DT/SU; Streptococcal Infections/CO/DT/SU.\r", 
  ".A": [
   "Mampalam", 
   "Rosenblum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):451-8\r", 
  ".T": "Trends in the management of bacterial brain abscesses: a review of 102 cases over 17 years.\r", 
  ".U": "89070805\r", 
  ".W": "The records of 102 patients with brain abscesses treated over 17 years were analyzed. In recent years, cardiac and pulmonary causes were less frequent, the abscesses were smaller, and fewer patients were in poor neurological condition. There has been no significant change in the type or number of infective organisms or in the number of abscesses during the study period. Computed tomographic brain scanning was the most important factor in reducing the mortality rate from 41% to 4%. The patients were grouped according to the treatment received: excision (n = 46), aspiration (n = 33), or nonsurgical therapy (n = 17). Patients treated nonsurgically were more likely to have smaller abscesses and multiple lesions than were patients in the other two groups. There were no significant differences in the morbidity or mortality rates between treatment groups. Patients whose abscesses were excised had a significantly shorter course of antibiotics than the other patients. Organisms were identified in 85% of the cultures from surgical specimens. The use of preoperative antibiotics was significantly associated with sterile cultures; 30% of patients who received antibiotics preoperatively had sterile cultures, compared with only 4% of patients who did not receive such treatment. The mortality rate among all treated patients (the diagnosis of brain abscess was missed in 6 patients before computed tomographic scanning became routine) was significantly related to the initial neurological grade and the size of the lesion but not to age, sex, or the number of abscesses. Four of the 8 treated patients who died had congenital cyanotic heart disease; an aggressive surgical approach is recommended for such patients.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "188325", 
  ".M": "Adolescence; Adult; Arteriovenous Malformations/RA/*SU; Case Report; Female; Human; Male; Middle Age; Myelography; Spinal Cord/*AB/SU.\r", 
  ".A": [
   "McCormick", 
   "Michelsen", 
   "Post", 
   "Carmel", 
   "Stein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):459-63\r", 
  ".T": "Cavernous malformations of the spinal cord.\r", 
  ".U": "89070806\r", 
  ".W": "Six patients with intramedullary cavernous malformations of the spinal cord are presented. Four men and two women presented with acute, subacute, or episodic signs and symptoms of spinal cord dysfunction, ranging in duration from 3 days to 25 years. All patients underwent operative resection of the malformation. Complete removal was achieved in five patients. Neurological function either stabilized or improved postoperatively in all patients; follow-up ranged from 4 to 84 months. The increasing awareness of the propensity for recurrent hemorrhage, clinical features, and resectability of these malformations are discussed.\r"
 }, 
 {
  ".I": "188326", 
  ".M": "Age Factors; Child, Preschool; Evoked Potentials, Visual; Female; Human; Infant; Male; Optic Nerve Diseases/ET/PP/*SU; Osteopetrosis/*CO/RA; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Haines", 
   "Erickson", 
   "Wirtschafter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):470-5\r", 
  ".T": "Optic nerve decompression for osteopetrosis in early childhood.\r", 
  ".U": "89070808\r", 
  ".W": "Visual failure in osteopetrosis may result from retinal degeneration or compression of the optic nerve in the narrowed optic canals. We report the evaluation and treatment of five children with osteopetrosis whose optic nerve dysfunction seems to have been related to the latter etiology. Evaluation of visual function was carried out by means of behavioral observation and flash visual evoked responses. Of six nerves evaluated both pre- and postoperatively, the visual evoked responses seemed to improve in four. Three nerves were serially evaluated without an operation, and one showed changes consistent with maturation. One nerve was evaluated with serial postoperative evoked potentials and showed no change. We conclude that surgical decompression of the optic nerve in patients with documented optic nerve dysfunction and osteopetrosis allows improvement in visual function and is, therefore, an important consideration in the evaluation and management of patients with this disease.\r"
 }, 
 {
  ".I": "188327", 
  ".M": "Adolescence; Adult; Antineoplastic Agents, Combined/TO/*TU; Bone Neoplasms/DT/*SC; Child; Cyclophosphamide/AD/TO; Dose-Response Relationship, Drug; Doxorubicin/AD/TO; Human; Lymphoma/DT/*SC; Medulloblastoma/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vincristine/AD/TO.\r", 
  ".A": [
   "Chamberlain", 
   "Silver", 
   "Edwards", 
   "Levin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):476-9\r", 
  ".T": "Treatment of extraneural metastatic medulloblastoma with a combination of cyclophosphamide, adriamycin, and vincristine.\r", 
  ".U": "89070809\r", 
  ".W": "Seven patients with extraneural metastases from medulloblastoma were treated with a combination of cytoxan, adriamycin, and vincristine (CAV). None of the patients had evidence of active neural axis disease. All patients with bone metastases responded with a reduction in bone pain and improvement on the radionuclide bone scan. One patient presenting with lymph node metastases showed initial reduction in the size of the palpable nodes. In this group, the median time to the development of extraneural metastasis was 18 months from the time of original diagnosis of central nervous system medulloblastoma. The median duration of response to CAV, after extraneural metastasis, was 17 months (4-65 months). Four of seven patients died of disease-related causes, one patient presumed well was lost to follow-up, and two of seven are still without evidence of active disease at 37 and 65 months. The combination of CAV is well tolerated and provides reasonably good palliation for extraneural medulloblastoma.\r"
 }, 
 {
  ".I": "188328", 
  ".M": "Adult; Case Report; Cerebral Angiography; Cerebral Arteriovenous Malformations/*CO/PP/SU; Female; Human; Intracranial Pressure/*.\r", 
  ".A": [
   "Barrow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):484-90\r", 
  ".T": "Unruptured cerebral arteriovenous malformations presenting with intracranial hypertension.\r", 
  ".U": "89070811\r", 
  ".W": "Two cases of unruptured pial arteriovenous malformations (AVMs) presenting with intracranial hypertension and papilledema are reported. In the absence of previous hemorrhage or associated hydrocephalus, such a manifestation of pial AVMs is quite unusual. Both patients experienced prompt and sustained resolution of papilledema after surgical removal of the malformation. One case was complicated by the normal perfusion pressure breakthrough phenomenon postoperatively. The pathophysiology of intracranial hypertension associated with unruptured pial AVMs and the relationship to pseudotumor cerebri are discussed.\r"
 }, 
 {
  ".I": "188329", 
  ".M": "Adult; Brain Neoplasms/DI/*SU; Brain Stem/PA/*SU; Female; Hemangioma, Cavernous/DI/*SU; Human; Magnetic Resonance Imaging/*.\r", 
  ".A": [
   "Ondra", 
   "Doty", 
   "Mahla", 
   "George"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):490-3\r", 
  ".T": "Surgical excision of a cavernous hemangioma of the rostral brain stem: case report.\r", 
  ".U": "89070812\r", 
  ".W": "A 23-year-old pregnant woman presented with sudden diplopia, ataxia, hemiparesis, and headache secondary to a brain stem hemorrhage. Magnetic resonance imaging (MRI) revealed a hematoma associated with a probable cavernous hemangioma of the rostral brain stem. In this report, we discuss the MRI findings leading to the preoperative diagnosis, as well as the surgical techniques involved in the successful resection.\r"
 }, 
 {
  ".I": "188330", 
  ".M": "Adult; Case Report; Cerebral Aneurysm/CO/*RA/SU; Human; Male; Subarachnoid Hemorrhage/*ET/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Di", 
   "Guidetti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):494-9\r", 
  ".T": "Anterior communicating aneurysm missed at angiography: report of two cases treated surgically.\r", 
  ".U": "89070813\r", 
  ".W": "We report two young adults with definite clinical and computed tomographic (CT) signs of subarachnoid hemorrhage in whom initial angiography showed spasm of the anterior portion of the circle of Willis, but no aneurysm. Repeat angiography some days later, when the vascular spasm had cleared, was likewise negative. In both patients, operation revealed an anterior communicating artery aneurysm, which was successfully excluded from the circulation. Our aims in reporting this unusual experience are to stress the practical importance of CT scanning in the diagnosis and treatment of subarachnoid hemorrhage and to discuss the decision to operate.\r"
 }, 
 {
  ".I": "188331", 
  ".M": "Accidents, Traffic; Adult; Brain Injuries/*CO; Case Report; Cerebral Aneurysm/ET/PA/*SU; Human; Male; Temporal Lobe/*BS/SU.\r", 
  ".A": [
   "Lee", 
   "Gower", 
   "McWhorter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):499-500\r", 
  ".T": "Aneurysm of the superficial temporal artery [see comments]\r", 
  ".U": "89070814\r", 
  ".W": "A young patient with the posttraumatic development of a superficial temporal artery (STA) aneurysm is described. The STA was ligated proximal and distal to the aneurysm, and the aneurysm was removed. The diagnosis and treatment of traumatic STA aneurysms are discussed.\r"
 }, 
 {
  ".I": "188332", 
  ".M": "Case Report; Human; Male; Meningeal Neoplasms/RA/*SU/UL; Meningioma/RA/*SU/UL; Microscopy, Electron; Middle Age; Neoplasm Recurrence, Local; Skull Neoplasms/RA/*SU/UL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lee", 
   "Tu", 
   "Liu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):505-8\r", 
  ".T": "Primary intraosseous malignant meningioma of the skull: case report.\r", 
  ".U": "89070816\r", 
  ".W": "Primary intraosseous meningioma of the skull is rare. This report describes a 61-year-old man who was treated by craniectomy 3 times for a repeatedly recurrent primary intraosseous malignant meningioma. Transmission electron microscopy revealed interdigitation of cytoplasmic processes, microfilaments, and distinct desmosomal structures. Immunocytochemical studies of cultured cells showed strong expression of vimentin and weakly positive staining for S-100 protein. Primary intraosseous malignant meningioma should be considered in the differential diagnosis of massive solitary osteolytic lesions of the skull.\r"
 }, 
 {
  ".I": "188333", 
  ".M": "Adult; Arnold-Chiari Deformity/*CO/DI/SU; Case Report; Human; Magnetic Resonance Imaging/*; Male; Sleep Apnea Syndromes/*ET.\r", 
  ".A": [
   "Levitt", 
   "Cohn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):508-10\r", 
  ".T": "Sleep apnea and the Chiari I malformation: case report.\r", 
  ".U": "89070817\r", 
  ".W": "The authors report the case of an ambulatory patient who presented with sleep apnea episodes of the central and obstructive types and an associated Chiari Type I malformation. The central episodes stopped and the obstructive episodes decreased markedly after decompression. The improvement in the so-called obstructive episodes was unexpected and indicates that they may have been on a central basis.\r"
 }, 
 {
  ".I": "188334", 
  ".M": "Adenoma/*SU; Adult; Case Report; Human; Male; Pituitary Neoplasms/*SU; Pneumocephalus/*ET; Postoperative Complications/*; Sphenoid Bone/*SU.\r", 
  ".A": [
   "Altinors", 
   "Arda", 
   "Kars", 
   "Turker", 
   "Senveli", 
   "Cepoglu", 
   "Cinar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):516-8\r", 
  ".T": "Tension pneumocephalus after transsphenoidal surgery: case report.\r", 
  ".U": "89070819\r", 
  ".W": "The authors present a patient who underwent transsphenoidal surgery for a pituitary adenoma and afterward developed late, severe rhinorrhea and tension pneumocephalus. The patient was treated conservatively.\r"
 }, 
 {
  ".I": "188335", 
  ".M": "Computer Communication Networks/*; Computer Systems/*; Human; Neurosurgery/*; Telecommunications/*.\r", 
  ".A": [
   "Reid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(4):519-24\r", 
  ".T": "NeuroSIG: the computer network of the Congress of Neurological Surgeons.\r", 
  ".U": "89070820\r", 
  ".W": "A sophisticated computer network has been developed specifically for use by the Congress of Neurological Surgeons. This network provides a variety of communication and information features. These include public and private message transmission, teleconferencing, numerous data libraries, programs that may be downloaded and executed on the user's own computer, high resolution color graphics image transmission, an extensive neurosurgical database, and extensive on-line \"help\" features. The system can be accessed using almost any personal computer and a telephone modem.\r"
 }, 
 {
  ".I": "188336", 
  ".M": "Cerebral Aneurysm/*EP; Human; Middle East.\r", 
  ".A": [
   "Medhkour"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8903; 23(4):528\r", 
  ".T": "Aneurysms in the Middle East [letter]\r", 
  ".U": "89070821\r"
 }, 
 {
  ".I": "188337", 
  ".M": "Brachial Plexus/*IN; Human; Pain/ET/*SU; Spinal Nerve Roots/*SU.\r", 
  ".A": [
   "Sindou"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8903; 23(4):528\r", 
  ".T": "Drez lesions for brachial plexus injury [letter]\r", 
  ".U": "89070822\r"
 }, 
 {
  ".I": "188338", 
  ".M": "Adult; Brain Neoplasms/PA/SU/*TH; Child; Child, Preschool; Female; Glioblastoma Multiforme/PA/SU/*TH; Human; Lasers; Male; Middle Age; Oligodendroglioma/PA/SU/*TH; Phototherapy/*MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Perria", 
   "Carai", 
   "Falzoi", 
   "Orunesu", 
   "Rocca", 
   "Massarelli", 
   "Francaviglia", 
   "Jori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):557-63\r", 
  ".T": "Photodynamic therapy of malignant brain tumors: clinical results of, difficulties with, questions about, and future prospects for the neurosurgical applications.\r", 
  ".U": "89070825\r", 
  ".W": "Photodynamic therapy (PDT) has been applied in a variety of oncological fields with good results. In neurosurgery, the clinical series are limited and the number of treated patients is not statistically significant. This work examines the results of PDT performed in our clinic and discusses some difficulties and causes of failure of this method in neurosurgical patients. Eight patients with malignant brain tumors underwent PDT. All had been treated previously by operation and radiation therapy and one patient had also received chemotherapy. At 24 hours after the i.v. injection of hematoporphyrin (5 mg/kg body weight), the tumor was removed as radically as possible and the residual tumor bed was exposed to either 630-nm light from an argon-dye laser or 600- to 680-nm light isolated from the emission of a quartz-halogen lamp. The type of sensitizer, the irradiation methods, and the peculiarities of glial tumors are examined as possible causes of failure. The longer survivals of some patients with glial tumors treated by PDT may make this treatment suitable when traditional therapies fail.\r"
 }, 
 {
  ".I": "188339", 
  ".M": "Adolescence; Adult; Brain Diseases/*ME/PA; Carcinoembryonic Antigen/*AN; Child; Child, Preschool; Cysts/*ME/PA; Female; Glial Fibrillary Acidic Protein/*AN; Human; Immunohistochemistry; Infant; Male; Membrane Glycoproteins/*AN; Middle Age; Nerve Tissue Protein S 100/*AN; Neural Tube Defects/*ME/PA.\r", 
  ".A": [
   "Inoue", 
   "Matsushima", 
   "Fukui", 
   "Iwaki", 
   "Takeshita", 
   "Kuromatsu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):576-81\r", 
  ".T": "Immunohistochemical study of intracranial cysts.\r", 
  ".U": "89070828\r", 
  ".W": "Immunohistochemical characterization of 14 cases of intracranial cysts was performed. Among these 14 cases, five different types of cysts were represented; Rathke's cleft cyst (4 cases), neurenteric cyst (2 cases), colloid cyst (1 case), choroidal epithelial cyst (2 cases) and arachnoid cyst (5 cases). Immunohistochemical evaluation utilized antibodies to glial fibrillary acidic protein (GFAP), S-100 protein, prealbumin, carcinoembryonic antigen (CEA), and epithelial membrane antigen (EMA). GFAP-positive cells were detected in 1 Rathke's cleft cyst and in 1 choroidal epithelial cyst. S-100-positive cells were detected in 2 Rathke's cleft cysts, in 2 neurenteric cysts, in 1 colloid cyst, and in 2 choroidal epithelial cysts. Prealbumin-positive cells were detected only in the 2 choroidal epithelial cysts. CEA-positive cells were detected in 1 Rathke's cleft cyst and in 2 neurenteric cysts. EMA-positive cells were detected in all cases. Immunohistochemical study of prealbumin and S-100 protein is useful for correct diagnosis of choroidal epithelial cyst and study of CEA is useful for diagnosis of neurenteric cyst. The arachnoid cyst is negative for immunoreactivity to GFAP, S-100, prealbumin, and CEA; this can be helpful in distinguishing this type of cyst from single epithelial cysts, a task that is sometimes difficult with only light microscopy.\r"
 }, 
 {
  ".I": "188340", 
  ".M": "Adolescence; Adult; Arnold-Chiari Deformity/CO/DI/*SU; Child; Child, Preschool; Human; Infant; Magnetic Resonance Imaging/*; Movement Disorders/ET; Neural Tube Defects/CO; Neuromuscular Diseases/ET; Peritoneovenous Shunt; Prognosis; Retrospective Studies.\r", 
  ".A": [
   "Dyste", 
   "Menezes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):589-97\r", 
  ".T": "Presentation and management of pediatric Chiari malformations without myelodysplasia [see comments]\r", 
  ".U": "89070830\r", 
  ".W": "Chiari malformations without myelodysplasia are rarely diagnosed in the pediatric age group. With current neurodiagnostic techniques, however, they are being seen more frequently. Unfortunately, the prognosis is not clear because publications have included a number of different entities, used a variety of surgical approaches, and lacked long term follow-up. Sixteen patients younger than 20 years were treated for Chiari malformations (without myelodysplasia) between 1975 and 1985. The average age was 11 years, and the average duration of symptoms was 20 months. The common symptoms were isolated motor weakness (56%), pain (37.5%), and sensory loss (25%). Frequently seen signs were motor deficit (81%), sensory loss (50%), scoliosis (50%), and cranial nerve palsy (50%). The surgical procedures used were foramen magnum decompression (3 transoral clivus odontoid resections and 15 posterior fossa decompressions with dural grafting), alteration of cerebrospinal fluid (CSF) pathways at the cervicomedullary junction (plugging the foramen cecum and a 4th ventricle to subarachnoid shunt with posterior fossa decompression), and ventriculoperitoneal shunting (2 cases). In follow-up, 37.5% of the patients are asymptomatic, 50% are improved, and 12.5% are stable after an average follow-up period of 43 months. The asymptomatic group was younger (9.3 years) and had a shorter symptom duration (7.2 months) than both the improved (11.9 years, 16.4 months) and the stable groups (15 years, 20 months). Optimal outcome depends on complete evaluation of the abnormal CSF pathways and bony abnormalities at the craniovertebral junction. Operation is then directed toward correction of these abnormalities as delineated radiographically. Of our patients, 87.5% have at least shown improvement, which has been long term in all cases.\r"
 }, 
 {
  ".I": "188341", 
  ".M": "Adult; Case Report; Cerebral Arteriovenous Malformations/CO/*DI/SU; Cerebral Embolism and Thrombosis/CO/*DI/SU; Child; Child, Preschool; Female; Human; Magnetic Resonance Imaging/*; Male.\r", 
  ".A": [
   "Ebeling", 
   "Tranmer", 
   "Davis", 
   "Kindt", 
   "DeMasters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):605-10\r", 
  ".T": "Thrombosed arteriovenous malformations: a type of occult vascular malformation. Magnetic resonance imaging and histopathological correlations.\r", 
  ".U": "89070832\r", 
  ".W": "Thrombosed arteriovenous malformations (AVMs) are the predominant type of occult vascular malformation and do not seem to differ significantly in clinical or radiographic presentation from other types of occult vascular malformations. Thrombosed AVMs and occult vascular malformations occasionally present with symptoms secondary to subacute or occult hemorrhage that requires operation. The histopathology of thrombosed AVMs and occult vascular malformations does not seem to have prognostic significance. Five patients with histologically verified thrombosed AVMs are reported. Two patients had previous incomplete resection of histologically proven thrombosed AVMs and presented with recurrence and bleeding. Two patients presented with seizures and headaches, and one patient presented with hemiparesis and headache. All histology specimens had evidence of hemorrhage. The pathological findings of these lesions seem variable; two specimens contained a mixture of cavernous angioma and AVM. Two previously resected lesions had been defined histologically as thrombosed AVMs. Successful excision of the lesions was accomplished in four patients, and one patient had stereotactic biopsy. The magnetic resonance imaging characteristics of lesions seem to add a degree of specificity over computed tomography and angiography. We have found that the literature poorly describes the natural history and histology of these lesions. Conservative management for seizures and headaches due to thrombosed AVMs may not be warranted because of a propensity for hemorrhage and recurrence.\r"
 }, 
 {
  ".I": "188342", 
  ".M": "Animal; Cerebrovascular Disorders/DT/*ET/RA; Diltiazem/*TU; Macaca nemestrina; Subarachnoid Hemorrhage/*CO/DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Frazee", 
   "Bevan", 
   "Bevan", 
   "Jones", 
   "Bivens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):611-5\r", 
  ".T": "Early treatment with diltiazem reduces delayed cerebral vascular narrowing after subarachnoid hemorrhage.\r", 
  ".U": "89070833\r", 
  ".W": "Using a primate model of subarachnoid hemorrhage, we have demonstrated the ability of diltiazem to reduce delayed, experimental narrowing of cerebral vessels under clinically realistic conditions. Twelve monkeys were treated identically, except that six received oral diltiazem (20 mg/kg t.i.d.) starting 24 hours after a subarachnoid hemorrhage (SAH) and continuing for 5 days. Neurological examination showed that all untreated monkeys were hyperreflexic and hypotonic on the side contralateral to the SAH. Only two of the six of the diltiazem-treated monkeys had a similar deficit. Control angiograms taken before the SAH were compared with those taken 5 days later. The average vessel diameter at six standard sites in monkeys without diltiazem was 61% of control, whereas the average diameter at the same positions in the diltiazem-treated monkeys was 92% of control (P less than 0.01). In each group, the diameter of the most narrowed artery of each monkey was compared with values at the same site before SAH. The average diameter in the untreated group was 22% of control, significantly smaller than the corresponding value from the diltiazem-treated group, which was 68% (P less than 0.005). Delaying diltiazem treatment until 24 hours after hemorrhage still provides some protection, but less than that given by pretreatment with the drug. This suggests that the processes that eventually result in chronic cerebral vascular narrowing are initiated during the 24-hour period immediately after SAH. We propose that there is initially an acute, severe, calcium-dependent contraction of vascular smooth muscle and associated injury to the vessel wall, including its innervation.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "188343", 
  ".M": "Accidents, Occupational/*; Adjustment Disorders/*ET/PX; Adult; Brain Injuries/CO/*PX; Female; Human; Male; Middle Age; Support, U.S. Gov't, P.H.S.; Workmen's Compensation/*.\r", 
  ".A": [
   "Bornstein", 
   "Miller", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):622-7\r", 
  ".T": "Emotional adjustment in compensated head injury patients.\r", 
  ".U": "89070835\r", 
  ".W": "Patterns of emotional adjustment based on the Minnesota Multiphasic Personality Inventory (MMPI) were examined in a group of 124 patients who had suffered head injuries, reported postconcussional symptoms, and were receiving compensation. Cluster analytical procedures were used to identify subgroups. The sample was divided into two equivalent groups for purposes of crossvalidation. The results of the analyses in the two samples yielded similar patterns. Within each subgroup, the groups differed on the level and pattern of emotional disturbance. Approximately 65% of the sample had normal profiles or only mild elevations on the \"neurotic\" scales. The largest subgroup had mild elevations. After the exclusion of invalid profiles, a small proportion had severe disturbances. The injury-related neurological characteristics of these groups are similar. These findings are discussed in terms of the previous literature on the effects of compensation on posttraumatic personality adjustment.\r"
 }, 
 {
  ".I": "188344", 
  ".M": "Adult; Aged; Human; Laminectomy/*; Middle Age; Neurosurgery/*MT; Spinal Stenosis/RA/*SU.\r", 
  ".A": [
   "Young", 
   "Veerapen", 
   "O'Laoire"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):628-33\r", 
  ".T": "Relief of lumbar canal stenosis using multilevel subarticular fenestrations as an alternative to wide laminectomy: preliminary report.\r", 
  ".U": "89070836\r", 
  ".W": "We describe an operative approach to lumbar canal stenosis which, unlike laminectomy, takes into account the segmental pathology of the disease. At each level involved, a bilateral subarticular fenestration is performed under high magnification. The medial third of each facet joint is first removed with an air-powered drill; then the remaining two-thirds of the joint is undercut with the drill to allow a generous fenestration in the thickened ligamentum flavum and adjacent laminae. All tissue responsible for neural compression is removed, but the spinous processes, interspinous ligaments, and much of the facet joints and laminae are preserved. Spinal stability is maintained and, because tissue disruption is minimized, postoperative discomfort is usually reduced, promoting early mobility and reduced hospital stay. The operation is described in detail, and the results of operation in 32 patients are assessed. The follow-up periods now range from 17 to 58 months. Of 23 patients who presented with neurogenic claudication, 14 (61%) obtained complete relief and 7 (30%) improved significantly. The mean hospital stay was 9 days (range, 4 to 17 days).\r"
 }, 
 {
  ".I": "188345", 
  ".M": "Acromegaly/DT/*ME/SU; Adult; Case Report; Female; Follow-Up Studies; Human; Middle Age; Octreotide/*TU; Somatotropin/*ME.\r", 
  ".A": [
   "Landolt", 
   "Froesch", 
   "Konig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):634-7\r", 
  ".T": "Spontaneous postoperative normalization of growth hormone levels in two patients with acromegaly not cured by transsphenoidal surgery.\r", 
  ".U": "89070837\r", 
  ".W": "Postoperative persistence of elevated growth hormone (GH) levels in patients with acromegaly usually suggests residual adenoma tissue secreting GH and is an indication for further treatment. In rare cases, spontaneous normalization of serum GH levels in patients with acromegaly has been reported to occur as a consequence of intratumoral hemorrhage (pituitary apoplexy). We report two patients in whom persisting acromegaly was documented 1 and 2 weeks, respectively, after transsphenoidal operation and who experienced spontaneous normalization of GH levels. In one patient, this favorable outcome was found 1.5 years after the operation and followed a pregnancy. The other patient, whose GH values normalized 3 months after operation, had received preoperative treatment with a new, long-acting somatostatin analog.\r"
 }, 
 {
  ".I": "188346", 
  ".M": "Aged; Case Report; Cerebrospinal Rhinorrhea/*ET; Encephalocele/*CO/PA/SU; Human; Male; Meningocele/*CO/PA/SU.\r", 
  ".A": [
   "Dempsey", 
   "Harbaugh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):637-40\r", 
  ".T": "Encephalomeningocele presenting with spontaneous cerebrospinal fluid rhinorrhea in an elderly man: case report.\r", 
  ".U": "89070838\r", 
  ".W": "The case of a patient with spontaneous cerebrospinal fluid (CSF) rhinorrhea from an intranasal encephalomeningocele is presented. The case is unusual in that the patient was entirely asymptomatic until the age of 65, when copious CSF rhinorrhea developed without trauma or operation as an inciting event. The pertinent literature is reviewed, and no identical case has been found.\r"
 }, 
 {
  ".I": "188347", 
  ".M": "Adult; Amphotericin B/TU; Brain Diseases/*CO/MI/SU; Case Report; Cranial Fossa, Posterior; Diabetes Mellitus, Insulin-Dependent/*CO; Human; Male; Mucormycosis/*CO/DT/SU.\r", 
  ".A": [
   "Soloniuk", 
   "Moreland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):641-3\r", 
  ".T": "Rhinocerebral mucormycosis with extension to the posterior fossa: case report.\r", 
  ".U": "89070839\r", 
  ".W": "A 25-year-old man with juvenile onset diabetes presented with rhinoorbital mucormycosis. He was treated aggressively with orbital extirpation and amphotericin B. Six months later, he presented with posterior fossa extension of the mucormycosis.\r"
 }, 
 {
  ".I": "188348", 
  ".M": "Ampicillin/TU; Brain Abscess/DT/RA/*SU; Case Report; Haemophilus Infections/DT/RA/*SU; Human; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Pajeau", 
   "Yu", 
   "Ebersold", 
   "Anhalt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):643-5\r", 
  ".T": "Haemophilus paraphrophilus frontal lobe abscess: case report.\r", 
  ".U": "89070840\r", 
  ".W": "We report a case of cerebral abscess due to Haemophilus paraphrophilus in a 51-year-old man who was otherwise healthy and had no cardiac abnormality. A source for the infection was not definitively identified; however, the patient had had dental manipulations 2 weeks before the onset of symptoms, and an oral source is probable. The patient was treated successfully with antibiotics after removal of the abscess. Bacteriological studies are discussed.\r"
 }, 
 {
  ".I": "188349", 
  ".M": "Case Report; Eosinophilia/DT/*ET; Female; Human; Hydrocephalus/ET/*SU; Infant, Newborn; Meningomyelocele/*CO/SU; Peritoneovenous Shunt/*AE; Vancomycin/TU.\r", 
  ".A": [
   "Traynelis", 
   "Powell", 
   "Koss", 
   "Schochet", 
   "Kaufman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):645-9\r", 
  ".T": "Cerebrospinal fluid eosinophilia and sterile shunt malfunction.\r", 
  ".U": "89070841\r", 
  ".W": "Cerebrospinal fluid (CSF) eosinophilia is a rare finding most often associated with central nervous system inflammatory processes, including parasitic, bacterial, and mycotic infections. It has also been seen as an allergic phenomenon. We present two cases of CSF eosinophilia occurring concurrently with sterile shunt malfunction. We speculate that CSF eosinophilia in our patients might have resulted from an allergic response to a foreign material such as suture, surgical glove powder, hair, cotton fibers, antibiotics, or silicone rubber. The incidence of sterile CSF eosinophilia after shunting is not known. Information concerning the role of eosinophilia in the development of shunt malfunctions is also lacking. An increased awareness of this possibility and further investigation are warranted.\r"
 }, 
 {
  ".I": "188350", 
  ".M": "Carotid Arteries/*AB; Case Report; Cerebral Aneurysm/CO/RA/*SU; Cerebral Arteries/*AB; Human; Male; Middle Age; Subarachnoid Hemorrhage/*ET/RA/SU.\r", 
  ".A": [
   "Odake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):654-8\r", 
  ".T": "Carotid-anterior cerebral artery anastomosis with aneurysm: case report and review of the literature.\r", 
  ".U": "89070843\r", 
  ".W": "A ruptured aneurysm at the origin of the bilateral pericallosal arteries with an anomalous anterior cerebral artery was found in a 56-year-old man. The abnormal solitary anterior cerebral artery arose from the intracranial proximal internal carotid artery, passed underneath the ipsilateral optic nerve, and turned upward at the midline as a common trunk of the bilateral pericallosal arteries. Subarachnoid hemorrhage recurred 15 days postoperatively, and the patient did poorly. The 20 published cases of this rare anomaly (an infraoptic course of the anterior cerebral artery with a low bifurcation of the internal carotid artery) are reviewed. This anomaly should be referred to by the descriptive term \"carotid-anterior cerebral artery anastomosis.\" It is frequently associated with aneurysms.\r"
 }, 
 {
  ".I": "188351", 
  ".M": "Adult; Case Report; Female; Human; Male; Tomography, X-Ray Computed; Wounds, Stab/RA/*SU.\r", 
  ".A": [
   "Herring", 
   "Lumsden", 
   "Tindall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):658-62\r", 
  ".T": "Transcranial stab wounds: a report of three cases and suggestions for management.\r", 
  ".U": "89070844\r", 
  ".W": "Transcranial stab wounds are uncommon. Three such cases are presented. The severity of the wounds may vary from innocuous to devastating. Skull films are useful in delineating the depth of penetration. The presence of the knife blade in situ may make the computed tomographic scan impossible to perform or difficult to interpret. Cerebral angiography may be indicated if injury to a major cerebral vessel is suspected or if the patient suffers a delayed subarachnoid or intracerebral hemorrhage. Provided that the patient's clinical status indicates a positive prognosis, transcranial stab wounds should be explored surgically. The weapon should be removed in the operating room immediately before or at the time of operation.\r"
 }, 
 {
  ".I": "188352", 
  ".M": "Adult; Aged; Breast Neoplasms/*; Carcinoma/CO/PA/*SC; Case Report; Female; Human; Laminectomy; Male; Prostatic Neoplasms/*; Spinal Cord Compression/*ET/RA/SU; Spinal Neoplasms/CO/PA/*SC.\r", 
  ".A": [
   "Hirschfeld", 
   "Beutler", 
   "Seigle", 
   "Manz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):662-5\r", 
  ".T": "Spinal epidural compression secondary to osteoblastic metastatic vertebral expansion.\r", 
  ".U": "89070845\r", 
  ".W": "We present two cases in which spinal epidural compression was caused by the expansion of bony elements into the spinal canal as a result of osteoblastic metastases. The precise nature of the compression was appreciated only on computed tomography. One patient had immediate and sustained neurological improvement after laminectomy. The other benefited temporarily, but widespread involvement of his spine ultimately led to paraplegia despite two more decompressive procedures. We think that bony expansion of the spine secondary to osteoblastic metastasis is not reversible with radiation therapy alone and is, therefore, an absolute indication for surgical decompression.\r"
 }, 
 {
  ".I": "188353", 
  ".M": "Adult; Case Report; Eosinophilic Granuloma/*CO/DT/SU; Female; Human; Prednisolone; Spinal Cord Compression/DI/*ET/SU.\r", 
  ".A": [
   "Kanterewicz", 
   "Condom", 
   "Canete", 
   "Del"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):666-8\r", 
  ".T": "Spinal cord compression by a unifocal eosinophilic granuloma: a case report of an adult with unusual roentgenological features.\r", 
  ".U": "89070846\r", 
  ".W": "We describe an unusual case of unifocal eosinophilic granuloma of the spine in a 38-year-old woman who presented with spinal cord compression. After 2 years of back pain, x-ray films of the spine were normal, but computed tomography and magnetic resonance imaging demonstrated a lytic lesion of the 1st lumbar vertebral body with cephalic extension in the epidural space. The lesion was later confirmed at operation to be an eosinophilic granuloma spreading into the surrounding tissues.\r"
 }, 
 {
  ".I": "188354", 
  ".M": "Aged; Case Report; Fat Necrosis/*CO/PA/SU; Forearm; Human; Male; Necrosis/*CO; Peripheral Nerve Diseases/*ET/PA/SU; Ulnar Nerve/*PA.\r", 
  ".A": [
   "Segal", 
   "Saito", 
   "Sen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):669-71\r", 
  ".T": "Ulnar neuropathy caused by fat necrosis with cystic myxoid degeneration at the upper forearm: case report.\r", 
  ".U": "89070847\r", 
  ".W": "The case described is thought to be the first report of ulnar neuropathy caused by a cystic myxomatous degeneration of fat necrosis. The 12-day preoperative duration of symptoms is also the shortest reported for nontraumatic ulnar neuropathy; the average period between onset of symptoms and operation is 10 months. At operation, the patient's nerve was found to be stretched severely over the tumor, which was excised, thus decompressing the ulnar nerve. The procedure relieved the patient's symptoms of tingling and numbness, and he remained asymptomatic at the 12-month follow-up examination.\r"
 }, 
 {
  ".I": "188355", 
  ".M": "Brain Neoplasms/*RA; Computer Simulation/*; Image Processing, Computer-Assisted/*MT; Microcomputers/*; Tomography, X-Ray Computed/*MT.\r", 
  ".A": [
   "Criscuolo", 
   "Oldfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):671-4\r", 
  ".T": "Measurement of intracranial tissue volume using computed tomographic images and a personal computer.\r", 
  ".U": "89070848\r", 
  ".W": "A software package called MacMeasure was developed previously to measure the size of intracellular structures by means of photomicrographs. We have expanded the application of this program to computed tomographic (CT) images. Using three objects of irregular shape and unequal size (phantoms), we compared volumetric determinations made with a CT mainframe computer and a widely available personal computer. The phantom objects were scanned in a GE CT/T 9800 scanner with serial, nonoverlapping slices 3.0 mm in thickness. The image data were first measured directly from the magnetic archive tape with the CT control terminal. Hard copies of the CT scans were then measured with a Macintosh SE computer and a digitizing tablet with a crosshair cursor driven by the MacMeasure software package. A third method of measuring volume was by tracing individual CT images onto paper (hard copies). The tracings were then cut out, weighed, and converted to surface area by dividing the weights by a weight/surface area standard (26.37 mg = 25 cm2) calibrated to the CT image scale (5.0 cm). The total surface area value was then converted to volume by multiplying by a single CT slice thickness (0.3 cm). Finally, the phantom objects were placed in water-filled graduated cylinders to determine their volume by fluid displacement. The technique using MacMeasure and the personal computer provides an accurate means of determining surface area and volumes using hard copies of CT images. It avoids occupying costly CT computer time and is the most rapid method of volume measurement of the three techniques tested (CT mainframe = 6.0 hours, trace/weigh = 3.5 hours, and PC = 1.25 hours).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "188356", 
  ".M": "Case Report; Cerebral Aneurysm/DI/RA/*SU; Endarterectomy/*MT; Human; Magnetic Resonance Imaging; Male; Middle Age.\r", 
  ".A": [
   "Hylton", 
   "Reichman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8903; 23(5):674-9\r", 
  ".T": "Endaneurysmal microendarterectomy in the treatment of giant cerebral aneurysms: technical note.\r", 
  ".U": "89070849\r", 
  ".W": "Giant cerebral aneurysms continue to present the surgeon with substantial technical challenges. Operative techniques for managing giant cerebral aneurysms are becoming increasingly sophisticated. We emphasize in this report a technique for direct obliteration of the giant aneurysm with a hard, calcified atheroma at its base that prevents direct clip application without compromise of the parent artery. Temporary trapping of the aneurysm, intramural thrombectomy, and endaneurysmal microendarterectomy allow direct obliteration of the aneurysm neck with preservation of the parent artery.\r"
 }, 
 {
  ".I": "188357", 
  ".M": "Catheters, Indwelling/*; Human; Neurosurgery/*MT.\r", 
  ".A": [
   "Azzam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8903; 23(5):682\r", 
  ".T": "Free peritoneal catheter [letter]\r", 
  ".U": "89070850\r"
 }, 
 {
  ".I": "188358", 
  ".M": "Brain Concussion/*PX; Human; Workmen's Compensation/*.\r", 
  ".A": [
   "Parkinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8903; 23(5):682\r", 
  ".T": "Recovery from mild concussion [letter]\r", 
  ".U": "89070851\r"
 }, 
 {
  ".I": "188359", 
  ".M": "Arm/*PP; Cervical Vertebrae; Human; Intervertebral Disk Displacement/*DI/PP.\r", 
  ".A": [
   "Shaddock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8903; 23(5):683\r", 
  ".T": "Abducted arm sign [letter]\r", 
  ".U": "89070852\r"
 }, 
 {
  ".I": "188360", 
  ".M": "Brain Injuries/*CO; Brain Stem/*BS/PP; Cerebral Hemorrhage/*ET/PP; Human; Intracranial Pressure/*.\r", 
  ".A": [
   "Haines", 
   "Mollman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8903; 23(5):683\r", 
  ".T": "Secondary brain stem hemorrhage [letter]\r", 
  ".U": "89070853\r"
 }, 
 {
  ".I": "188361", 
  ".M": "Adult; Cartilage, Articular/AH/*RA; Female; Human; Male; Mandibular Condyle/PA/RA; Masseter Muscle/RA; Osteoarthritis/PA/RA; Pterygoid Muscles/RA; Retrospective Studies; Temporomandibular Joint/AH/*RA; Temporomandibular Joint Diseases/PA/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Paz", 
   "Katzberg", 
   "Tallents", 
   "Westesson", 
   "Proskin", 
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8903; 66(5):519-24\r", 
  ".T": "Computed tomographic evaluation of the density of the temporomandibular joint meniscus.\r", 
  ".U": "89071194\r", 
  ".W": "Pathologic alteration of the articular disk, including moderate calcification within the meniscus proper, has been reported to occur in many cases of TMJ dysfunction with chronic anterior meniscal displacement. The purpose of this investigation was to measure, by means of direct sagittal computed tomographic scanning technology, the density (x-ray attenuation) of the meniscus. Fifty-two joints, shown to have meniscus displacement with or without reduction (MD/MDR), and 24 symptomatic joints with normal tomograms were evaluated with the use of a GE 8800 CT scanner. Mean attenuation values were extrapolated with the use of a symmetrical (1 to 9 pixels) region-of-interest (ROI) cursor. Density gradients of the masseter muscle, lateral pterygoid fat pad, and lateral pterygoid muscle were also obtained. The results of this study showed that the mean meniscal density values were 116.7 +/- 4.2 Hounsfield units (HU) for MD subjects, 111.3 +/- 4.6 HU for MDR subjects, and 82.4 +/- 2.9 HU for subjects with symptoms. The MD and MDR density group means were significantly different (p less than 0.001) from the normal group means. A relative comparison of the meniscus density with that of the lateral pterygoid muscle, its fat pad, and the masseter muscle showed a consistent mean difference when the paired t test was used. Meniscal displacement was found to be associated with an increase in density gradient, which suggests histologic alteration.\r"
 }, 
 {
  ".I": "188362", 
  ".M": "Adolescence; Case Report; Child; Child Abuse/*; Female; Human; Male; Malocclusion/ET; Maxillofacial Development/*; Maxillofacial Injuries/*CO; Nose/*IN; Nose Deformities, Acquired/ET.\r", 
  ".A": [
   "Precious", 
   "Delaire", 
   "Hoffman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8903; 66(5):525-30\r", 
  ".T": "The effects of nasomaxillary injury on future facial growth.\r", 
  ".U": "89071195\r", 
  ".W": "The appearance of results of injury to the columella, the nasal septum, and the nasal bones, in particular, has been well described. Anomalies of the maxilla and global facial balance secondary to nasomaxillary injury are less well known. Three cases involving children, aged 11, 14, and 17 years, who had suffered nasomaxillary injury at least 8 years earlier as a result of physical beating, were studied with the use of photographs and architectural craniofacial lateral cephalometric radiographic analysis. The architectural craniofacial analysis of Delaire produced a graphic representation of the resultant maxillofacial deformities rather than a description of the deformities in terms of deviation from a statistical mean. Traumatic injury to the nasomaxillary complex provides an experimental model that implicates the role of the cartilaginous nasal septum and local functional conditions in the growth of the nasomaxillary complex. The importance of the functional premaxillary skeletal unit in balanced facial growth allows better understanding of the pathophysiology of malformation of this region.\r"
 }, 
 {
  ".I": "188363", 
  ".M": "Bone Plates/*; Bone Screws; Fracture Fixation, Internal/*MT; Human; Mandibular Fractures/*SU; Osteotomy/MT.\r", 
  ".A": [
   "Nishioka", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8903; 66(5):531-5\r", 
  ".T": "Transoral plating of mandibular angle fractures: a technique.\r", 
  ".U": "89071196\r", 
  ".W": "A technique has been presented for transcutaneous management of angle fractures with employment of two plates: one at the tension band, the second at the compression zone of the mandible. Our preliminary experience with this procedure has been favorable. When a comparison is made of an intraoral approach to an extraoral one, there are three advantages. First, the cutaneous scar is minimal when compared with a transcutaneous one. Second, visualization of the occlusion is maintained throughout the procedure. Third, injury to branches of the facial nerve and other anatomic structures is reduced.\r"
 }, 
 {
  ".I": "188364", 
  ".M": "Adult; Anesthesia, Dental/*; Anesthesia, Local; Anxiety/PC; Comparative Study; Diazepam/*; Double-Blind Method; Female; Human; Infusions, Intravenous; Male; Meperidine/AD/*TU; Middle Age; Morphinans/*TU; Nalbuphine/AD/*TU; Pain/PC; Preanesthetic Medication/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dolan", 
   "Murray", 
   "Ruddy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8903; 66(5):536-9\r", 
  ".T": "Double-blind comparison of nalbuphine and meperidine in combination with diazepam for intravenous conscious sedation in oral surgery outpatients.\r", 
  ".U": "89071197\r", 
  ".W": "Nalbuphine and meperidine were compared as analgesic components of intravenous conscious sedation in a double-blind, prospective trial of 47 patients undergoing elective oral surgery. Subjects were evaluated for pain intensity, pain relief, anxiety, sedation, recall, and vital signs at systematic observation points intraoperatively and postoperatively. At the conclusion of surgery 83% of patients who had received nalbuphine and 86% of patients treated with meperidine indicated complete pain relief. One observed adverse reaction was attributed to meperidine and another to the sedative component diazepam. No statistically significant differences were observed between nalbuphine and meperidine treatments.\r"
 }, 
 {
  ".I": "188365", 
  ".M": "Adult; Case Report; Facial Injuries/*CO; Human; Male; Mediastinal Emphysema/*ET.\r", 
  ".A": [
   "Carmichael", 
   "Ward-Booth", 
   "Banks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8903; 66(5):540-2\r", 
  ".T": "Pneumomediastinum after facial trauma.\r", 
  ".U": "89071198\r"
 }, 
 {
  ".I": "188366", 
  ".M": "Adult; Bipolar Disorder/*DT; DMF Index; Female; Human; Lithium/BL/*TU; Male; Middle Age; Saliva/SE; Salivary Glands/*DE/RI/SE; Secretory Rate; Sialography.\r", 
  ".A": [
   "Markitziu", 
   "Shani", 
   "Avni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8903; 66(5):551-7\r", 
  ".T": "Salivary gland function in patients on chronic lithium treatment.\r", 
  ".U": "89071200\r", 
  ".W": "Salivary gland function was studied in 14 manic-depressive patients treated with lithium carbonate (Li) for 4 to 120 months. Function level was evaluated by means of sialometry, dynamic salivary scintigraphy, and sialography. Daily Li dose, serum Li concentration, duration of Li therapy, and caries activity index were correlated with the salivary function parameters studied. Hyposalivation was noted in 71% of the patients, showing good correlation with the scintigraphic (r = 0.94) and sialographic (r = 0.87) results. Duration of Li therapy was poorly correlated with the degree of salivary gland dysfunction and with the caries activity index, whereas the correlation between duration of therapy and each of the three salivary function parameters was erratic. Because four of the patients exhibited normal salivation, we suggest that there are some additional factors (e.g., genetic or thyroid function level) that might be involved in salivary dysfunction connected with Li therapy.\r"
 }, 
 {
  ".I": "188367", 
  ".M": "Adolescence; Adult; Aged; Child; Female; Herpes Labialis/PA/*PP; Human; Lip/PA; Male; Middle Age; Prospective Studies; Recurrence; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Davis", 
   "Redman", 
   "Skipper", 
   "McLaren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8903; 66(5):558-61\r", 
  ".T": "Natural history of frequent recurrences of herpes simplex labialis.\r", 
  ".U": "89071201\r", 
  ".W": "We prospectively studied all herpes simplex labialis (HSL) episodes in a group of 84 (age, 6 to 71 years) persons who previously had frequent recurrences of HSL to determine whether their recurrences of HSL were different from those of the general population. The mean +/- standard error for number of HSL outbreaks for 6 months was 2.7 +/- 0.3. Age, gender, or season did not influence the recurrence rate. The mean time to vesicle healing of 214 outbreaks was 6.4 +/- 0.2 days. Again, age or gender did not influence healing time. An episode of HSL did not elicit a refractory period to the next attack of HSL. Furthermore, the severity of the previous HSL lesion did not influence the interval to next recurrence or the location of the next lesion. In 47%, the next recurrence of HSL crossed the midline of the face, and in 45%, it moved from one lip to the other. The high recurrence frequency and multiple facial locations of HSL lesions seen in these persons differed from the general population, who report infrequent lesions of HSL at the same facial location.\r"
 }, 
 {
  ".I": "188369", 
  ".M": "Adolescence; Adult; Age Determination by Teeth; Cephalometry; Child; Child, Preschool; Comparative Study; Dental Arch/PA; Dwarfism/*CO; Dwarfism, Pituitary/CO/*DT; Female; Human; Male; Middle Age; Somatotropin/DF/*TU; Tooth Abnormalities/*ET; Tooth Diseases/*ET.\r", 
  ".A": [
   "Sarnat", 
   "Kaplan", 
   "Pertzelan", 
   "Laron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8903; 66(5):581-6\r", 
  ".T": "Comparison of dental findings in patients with isolated growth hormone deficiency treated with human growth hormone (hGH) and in untreated patients with Laron-type dwarfism.\r", 
  ".U": "89071204\r", 
  ".W": "The effect of human growth hormone (hGH) on dental structures was investigated by comparing two groups of patients with hypopituitarism. One group of 19 patients with isolated growth hormone deficiency who received hGH replacement therapy was compared with a group of 13 patients with high immunoreactive growth hormone and IGF-I deficiency, Laron-type dwarfism, who could not benefit from hGH treatment. Plaster casts of the dentitions and panoramic radiographs were obtained from all patients and analyzed for dental age, arch length, arch circumference, and width of teeth. the main findings were that (1) hGH therapy did not accelerate dental age but enhanced bone age; (2) the mandible was significantly smaller in the untreated group but no significant difference was found between the groups in the maxilla; (3) third molars were missing in more than 90% of the patients with Laron-type dwarfism whereas hypodontia of other teeth was found in 30% of all the patients; and (4) crowding was less prevalent than expected and the mesiodistal width of the teeth seemed to be smaller.\r"
 }, 
 {
  ".I": "188370", 
  ".M": "Cartilage/PA/UL; Case Report; Chondroma/*PA/UL; Female; Human; Microscopy, Electron; Middle Age; Synovial Membrane/*PA/UL; Temporomandibular Joint Diseases/*PA.\r", 
  ".A": [
   "de", 
   "Liem", 
   "Boering"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8903; 66(5):593-8\r", 
  ".T": "Synovial chondromatosis of the temporomandibular joint: a light and electron microscopic study.\r", 
  ".U": "89071206\r", 
  ".W": "The light and electron microscopic features of synovial chondromatosis of the temporomandibular joint of one patient are presented. The affected synovial membrane and the cartilaginous nodules, which were freely movable in the joint space as well as attached to or incorporated in the synovial membrane, were examined. Light microscopic observation revealed metaplastic formation of these nodules within the subintima of the synovial membrane. Different stages of development of the nodules were observable. Electron microscopic examination of the cartilaginous nodules revealed features of mature chondrocytes well endowed with rough-surfaced endoplasmic reticulum and Golgi apparatus. The synovial intimal cells had a differentiated ultrastructural appearance. Several cytoplasmic organelles of the chondrocytes and intimal cells are described. The results of this study support the benign nature of synovial chondromatosis.\r"
 }, 
 {
  ".I": "188371", 
  ".M": "Adolescence; Adult; Case Report; Chronic Disease; Dental Fistula/*ET; Dental Pulp Gangrene/CO; Face/*; Female; Human; Incisor; Mandible; Molar; Periapical Abscess/*CO.\r", 
  ".A": [
   "McWalter", 
   "Alexander", 
   "del", 
   "Knott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8903; 66(5):608-14\r", 
  ".T": "Cutaneous sinus tracts of dental etiology.\r", 
  ".U": "89071209\r", 
  ".W": "Intermittently draining cutaneous sinus tracts in the area of the face and neck may be caused by chronic dental infection. Diagnosis of the cause may be challenging but is the key to successful therapy. Two cases of these uncommon lesions are presented; one involved a mandibular molar and the other a mandibular incisor. Nonsurgical endodontic treatment was performed. Healing was rapid and uneventful.\r"
 }, 
 {
  ".I": "188372", 
  ".M": "Adolescence; Adult; Anxiety/CO/*PP; Human; Male; Pain/CO/*PP; Pain Measurement; Pressure; Stress, Psychological/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cornwall", 
   "Donderi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8903; 35(1):105-13\r", 
  ".T": "The effect of experimentally induced anxiety on the experience of pressure pain.\r", 
  ".U": "89071256\r", 
  ".W": "Two theories about the relationship between anxiety and pain were compared: (1) the attribution theory that relevant but not irrelevant anxiety intensifies pain, and (2) the perceptual disruption theory that all anxiety influences pain. Three types of instructions were presented to randomly selected groups of male university students immediately before nociception: (1) a standard set of instructions, (2) the standard instructions plus a pain warning (relevant anxiety condition), and (3) the standard instructions plus a warning about a stressful interview (irrelevant anxiety condition). Pain and stress intensity ratings, heart rate, frontalis electromyographic activity, and facial expressions were recorded continuously, and pain threshold and pain tolerance were recorded once. The anxiety-evoking effects of the instructions were confirmed by analyses of the stress measures obtained during a waiting period. The results indicated that both relevant and irrelevant anxiety-evoking instructions increased pain ratings, stress intensity ratings, and heart rate compared to standard control instructions when painful pressure was applied to the skin. In addition, the relevant but not the irrelevant anxiety instructions increased electromyographic activity and facial grimaces during nociception. However, tolerance, threshold, and post-experimental ratings did not differ among groups. These results are interpreted as supporting the perceptual disruption theory.\r"
 }, 
 {
  ".I": "188373", 
  ".M": "Analgesics/*AD/TU; Human; Infusion Pumps; Morphine/*AD/TU; Pain Measurement; Pain, Postoperative/*DT; Prospective Studies; Random Allocation; Self Medication/*.\r", 
  ".A": [
   "Hecker", 
   "Albert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8903; 35(1):115-20\r", 
  ".T": "Patient-controlled analgesia: a randomized, prospective comparison between two commercially available PCA pumps and conventional analgesic therapy for postoperative pain.\r", 
  ".U": "89071257\r", 
  ".W": "Two pumps, 'PA' and 'PB,' with different drug delivery characteristics were available at the time of this study for patient-controlled analgesia (PCA). PB purportedly produces a 'placebo effect' by emitting an audible signal whenever the patient depresses the trigger button. PA emits an audible signal only when the drug is successfully administered into the patient's intravenous line. In a prospective, randomized Latin squares cross-over study, the 2 pumps and conventional therapy were compared for efficacy and cost. Patients in both pump groups used less drug and perceived less pain than those on conventional therapy. However, statistically less anxiety and greater pain relief and patient and nursing satisfaction were reported with PA only. Daily cost including drug, pharmacy and nursing time, pump rental was 33%, PA, versus 23%, PB, more than conventional therapy. Purchase and amortization of the pumps decreases the cost. We conclude that PCA provides superior pain management at minimal additional cost.\r"
 }, 
 {
  ".I": "188374", 
  ".M": "Adolescence; Adult; Aged; Female; Human; Intervertebral Disk Displacement/CO/*DI/SU; Male; Middle Age; Pain/*ET; Pain Measurement; Spinal Nerve Roots/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ljunggren", 
   "Jacobsen", 
   "Osvik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8903; 35(1):39-46\r", 
  ".T": "Pain descriptions and surgical findings in patients with herniated lumbar intervertebral discs.\r", 
  ".U": "89071258\r", 
  ".W": "The diagnostic value of pain mapping in patients with lumbago sciatica and herniated intervertebral discs is evaluated, somatosensory pain descriptions being compared with surgical findings. Information has been extracted from complex data sets using a multivariate data analysis program (FCVPC-87). Superficially experienced pain may represent pronounced nerve root affliction. Pain relief in particular body positions was related to extruded discs and additional osseous stenosis, and rarely occurring relief to derangement of nerve root circulation. Neither somatosensory pain quality descriptions nor pain intensity variables were found to be of diagnostic value. Long duration of symptoms was found together with nerve root atrophy. Affliction of the L5 and S1 nerve roots showed differences with regard to pain localization and intensity and some surgical findings. Pain mapping may represent an indication of the patho-anatomical substratum in patients with herniated lumbar intervertebral discs.\r"
 }, 
 {
  ".I": "188375", 
  ".M": "Adult; Backache/CO/*PX; Chronic Disease; Depression/*ET; Human; Male; Middle Age; Stress, Psychological/*ET; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Atkinson", 
   "Slater", 
   "Grant", 
   "Patterson", 
   "Garfin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8903; 35(1):47-55\r", 
  ".T": "Depressed mood in chronic low back pain: relationship with stressful life events.\r", 
  ".U": "89071259\r", 
  ".W": "This study investigated the relationship between stressful life events and depressed mood in chronic low back pain (CLBP), using both self-report and observer-rated assessments of life happenings and depression. We hypothesized that CLBP patients with depressed mood (N = 15) would report significantly more untoward life events and ongoing life difficulties compared to CLBP patients without depressed mood (N = 17) and controls (N = 19). This prediction was confirmed. Subjects also were rated as being either in a high stress or low stress condition. Patients with depressed mood were more likely to be in the high stress condition than were either non-depressed patients or volunteers. Furthermore, the increased stress reported by the distressed group appeared to be a direct consequence of back pain-related life events, rather than from other life problems. We conclude that previously reported associations between life events and CLBP are a function of the relationship between stressful life events and depressive symptoms, which are prevalent in CLBP.\r"
 }, 
 {
  ".I": "188376", 
  ".M": "Adult; Aged; Chronic Disease; Comparative Study; Female; Human; Male; Middle Age; Pain/*ET/PX; Pain Measurement; Personality Inventory; Questionnaires; Spinal Cord Injuries/*CO/PX; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Cohen", 
   "McArthur", 
   "Vulpe", 
   "Schandler", 
   "Gerber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8903; 35(1):57-63\r", 
  ".T": "Comparing chronic pain from spinal cord injury to chronic pain of other origins.\r", 
  ".U": "89071260\r", 
  ".W": "Acknowledged as a serious complaint of spinal cord injured (SCI) patients, chronic pain in this population is neither well studied nor well understood. To assess the quality and intensity of pain, a group of 49 SCI patients seeking treatment for chronic pain was compared to a general group of 95 patients from the Comprehensive Pain Clinic (CPC) on selected demographic variables, the McGill Pain Questionnaire (MPQ) and the Minnesota Multiphasic Personality Inventory (MMPI). The SCI patients were categorized as functionally incomplete SCI (SCI-I) or complete SCI (SCI-C). Multivariate analyses revealed differences among groups on the MPQ for Number of Words Checked, Rank Sum, and the Affective dimension. In all cases the CPC group scored higher than the SCI-C group. The MMPI profiles were elevated and typical for the CPC and SCI-C groups and substantially less elevated for the SCI-I group. We suggest in cases where chronic pain is secondary to a chronic medical catastrophe, aspects of the MPQ and the MMPI assess the person's total medical disability and not just the meaning and impact of pain.\r"
 }, 
 {
  ".I": "188377", 
  ".M": "Adult; Aged; Female; Human; Intracranial Pressure/*; Male; Middle Age; Migraine/*CO; Muscles/*PP; Pain/*ET; Pain Measurement; Temporal Lobe.\r", 
  ".A": [
   "Jensen", 
   "Tuxen", 
   "Olesen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8903; 35(1):65-70\r", 
  ".T": "Pericranial muscle tenderness and pressure-pain threshold in the temporal region during common migraine.\r", 
  ".U": "89071261\r", 
  ".W": "Twenty-six patients were examined during attacks of common migraine as well as during headache-free interval. Pericranial tenderness was scored blindly by a systematic manual palpation on both occasions by the same observer. Pressure-pain threshold (PPT) in a fixed location over the temporal muscle was determined by the use of a pressure algometer. A 28% increase in total tenderness score was observed during attacks (P less than 0.01). During unilateral attacks, tenderness scores were significantly higher on the ipsilateral side as compared to the contralateral (P less than 0.01). A positive correlation was observed between tenderness on the two sides (P less than 0.05) and the two occasions (P less than 0.01). PPT showed no changes during migraine attacks and there was no difference in PPT between the ipsilateral and contralateral side. A positive correlation was observed between PPT on the two sides and the two occasions (P less than 0.01). PPT was not correlated to the tenderness scores obtained by manual palpation. The absence of a decrease in PPT and the presence of several tender areas in multiple regions, particularly where pain was spontaneously reported to be located, suggest the presence of either a multi-focal peripheral pathological process or referred pain from other structures in the head and neck region.\r"
 }, 
 {
  ".I": "188378", 
  ".M": "Adult; Chronic Disease; Depression/ET/PP; Facial Expression/*; Human; Pain/*ET/PP; Support, U.S. Gov't, P.H.S.; Temporomandibular Joint Syndrome/*CO.\r", 
  ".A": [
   "LeResche", 
   "Dworkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8903; 35(1):71-8\r", 
  ".T": "Facial expressions of pain and emotions in chronic TMD patients.\r", 
  ".U": "89071262\r", 
  ".W": "This research was designed to identify and validate facial expressions of pain occurring in a clinical chronic pain condition. Facial expressions of 28 patients with chronic temporomandibular disorder pain were videotaped during a painful clinical examination procedure and coded using an anatomically based system. Characteristics of the expressions occurring most frequently were compared with self-report measures of pain, anxiety, depression and somatic symptoms. The frequency, duration and intensity of the identified expressions were dependably correlated with pain report, but unrelated to self report of other somatic symptoms, depression or anxiety. A small number of facial expressions of specific negative emotions were also observed; pain report and pain facial expressions were higher for persons showing a greater number of negative affects. These findings support the promise of facial expressions as measures of clinical pain.\r"
 }, 
 {
  ".I": "188379", 
  ".M": "Adolescence; Adult; Anxiety/*ET/PX; Child; Chronic Disease; Depression/*ET/PX; Educational Status; Family/*; Family Health/*; Female; Human; Male; Marriage; Pain/CO/*PX.\r", 
  ".A": [
   "Dura", 
   "Beck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8903; 35(1):79-89\r", 
  ".T": "A comparison of family functioning when mothers have chronic pain.\r", 
  ".U": "89071263\r", 
  ".W": "Multiple aspects of family functioning were assessed when mothers experienced either chronic pain, a chronic illness (diabetes), or no illness. Mothers' and fathers' self-report measures of depression, anxiety, and family environment were collected. Children's self-report measures of depression and anxiety, as well as information about their overall adjustment, were collected. Family communication patterns were also assessed. Families with a mother who had chronic pain had poorer perceived family environments and higher levels of depression and anxiety compared to the other two groups of families. Children from chronic pain families also appeared to be adversely affected. The data suggest that level of disability appeared more salient than the type of chronic illness. Implications of the findings are discussed in light of the fact that mothers with chronic pain in the present sample reported relatively mild disability and were not actively seeking treatment for their condition.\r"
 }, 
 {
  ".I": "188380", 
  ".M": "Adult; Case Report; Chronic Disease; Facial Pain/*PX; Female; Human; Munchausen Syndrome/*DI/PX.\r", 
  ".A": [
   "Fishbain", 
   "Goldberg", 
   "Rosomoff", 
   "Rosomoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8903; 35(1):91-4\r", 
  ".T": "Munchausen syndrome presenting with chronic pain: case report.\r", 
  ".U": "89071264\r", 
  ".W": "A factitious disorder is one that has been fabricated or simulated by the patient. Munchausen syndrome is a subtype of factitious disorder. This syndrome has not previously been described in relationship to chronic pain/chronic pain treatment units. Such a patient is presented, and the clues to the identification of this syndrome within chronic pain patients are presented.\r"
 }, 
 {
  ".I": "188381", 
  ".M": "Animal; Calcitonin/*PD; Dynorphin/*PD; Injections, Spinal; Male; Movement/*DE; Neurotensin/*PD; Nociceptors/*DE; Pain/*ME; Rats; Rats, Inbred Strains; Somatostatin/*PD; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Spampinato", 
   "Romualdi", 
   "Candeletti", 
   "Cavicchini", 
   "Ferri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8903; 35(1):95-104\r", 
  ".T": "Distinguishable effects of intrathecal dynorphins, somatostatin, neurotensin and s-calcitonin on nociception and motor function in the rat.\r", 
  ".U": "89071265\r", 
  ".W": "We determined the effects on nociceptive threshold and motor function of dynorphin-gene products, dynorphin A-(1-32) (DYN A-(1-32), DYN A-(1-8), DYN B and DYN B-29 and the non-opioid peptides somatostatin, neurotensin and salmon calcitonin (s-CT) after intrathecal administration in the rat. DYN A-(1-32) (25 nmol) produced maximal elevation of tail-flick latency accompanied by severe hind limb paralysis and tail flaccidity lasting 6 h and still present at 24 h in several animals. Antinociception evaluated by the vocalization test wore off within 2 h. A lower dose of the peptide (6.25 nmol) did not alter the tail-flick reflex and motor function but significantly elevated the vocalization threshold. The other dynorphins showed weaker, short-lasting activity on the nociceptive threshold, the order of potency being as follows: DYN B-29 greater than DYN B greater than DYN A-(1-8). On the other hand, at the high doses DYN B (100 nmol) and DYN B-29 (50 and 100 nmol) caused moderately severe hind limb paralysis whereas DYN A-(1-8) did not cause any motor impairment up to the dose of 100 nmol. MR 1452, a relatively preferential antagonist of the kappa opioid receptor, prevented both the antinociceptive and motor effects of dynorphins. Intrathecal somatostatin (25 nmol) had a profile of activity superimposable on that of DYN A-(1-32): long-lasting (up to 24 h) elevation of tail-flick latency with hind limb paralysis, and a shorter (4 h) elevation of the vocalization threshold. MR 1452 did not modify these effects. Intrathecal neurotensin (25 nmol) and s-CT (0.5 nmol) did not alter tail-flick latency or vocalization threshold. However, adopting the hot plate as the analgesimetric test, both peptides elevated the time of hind paw licking, taken as an index of nociception. No signs of motor dysfunction were observed at the doses employed.\r"
 }, 
 {
  ".I": "188383", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Binding Sites; Calmodulin/ME; Cloning, Molecular/*; DNA/*AN; Macromolecular Systems; Methionine; Molecular Sequence Data; Molecular Weight; Phosphorylase Kinase/AN/*GE; Protein Processing, Post-Translational; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kilimann", 
   "Zander", 
   "Kuhn", 
   "Crabb", 
   "Meyer", 
   "Heilmeyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9381-5\r", 
  ".T": "The alpha and beta subunits of phosphorylase kinase are homologous: cDNA cloning and primary structure of the beta subunit.\r", 
  ".U": "89071702\r", 
  ".W": "We have cloned cDNA molecules encoding the beta subunit of phosphorylase kinase (ATP:phosphorylase-b phosphotransferase; EC 2.7.1.38) from rabbit fast-twitch skeletal muscle and have determined the complete primary structure of the polypeptide by a combination of peptide and DNA sequencing. In the mature beta subunit, the initial methionine is replaced by an acetyl group. The subunit is composed of 1092 amino acids and has a calculated molecular mass of 125,205 Da. Alignment of its sequence with the alpha subunit of phosphorylase kinase reveals extensive regions of homology, but each molecule also possesses unique sequences. Two of the three phosphorylation sites known for the beta subunit and all seven phosphorylation sites known for the alpha subunit are located in these unique domains.\r"
 }, 
 {
  ".I": "188384", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cattle; Cloning, Molecular/*; DNA/AN; Endothelium, Vascular/EN; Human; Kininase II/*GE/ME; Mice; Molecular Sequence Data; Peptide Mapping; Rabbits; RNA, Messenger/AN; Species Specificity; Swine.\r", 
  ".A": [
   "Soubrier", 
   "Alhenc-Gelas", 
   "Hubert", 
   "Allegrini", 
   "John", 
   "Tregear", 
   "Corvol"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9386-90\r", 
  ".T": "Two putative active centers in human angiotensin I-converting enzyme revealed by molecular cloning.\r", 
  ".U": "89071703\r", 
  ".W": "The amino-terminal amino acid sequence and several internal peptide sequences of angiotensin I-converting enzyme (ACE; peptidyl-dipeptidase A, kininase II; EC 3.4.15.1) purified from human kidney were used to design oligonucleotide probes. The nucleotide sequence of ACE mRNA was determined by molecular cloning of the DNA complementary to the human vascular endothelial cell ACE mRNA. The complete amino acid sequence deduced from the cDNA contains 1306 residues, beginning with a signal peptide of 29 amino acids. A highly hydrophobic sequence located near the carboxyl-terminal extremity of the molecule most likely constitutes the anchor to the plasma membrane. The sequence of ACE reveals a high degree of internal homology between two large domains, suggesting that the molecule resulted from a gene duplication. Each of these two domains contains short amino acid sequences identical to those located around critical residues of the active site of other metallopeptidases (thermolysin, neutral endopeptidase, and collagenase) and therefore bears a putative active site. Since earlier experiments suggested that a single Zn atom was bound per molecule of ACE, only one of the two domains should be catalytically active. The results of genomic DNA analysis with the cDNA probe are consistent with the presence of a single gene for ACE in the haploid human genome. Whereas the ACE gene is transcribed as a 4.3-kilobase mRNA in vascular endothelial cells, a 3.0-kilobase transcript was detected in the testis, where a shorter form of ACE is synthesized.\r"
 }, 
 {
  ".I": "188385", 
  ".M": "Adenoviridae; Bacteriophages; Hepatitis B Virus; Papillomaviruses; Parvoviridae; Picornaviridae; Plant Viruses; Protein Conformation; Retroviridae; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; SV40 Virus; Togaviridae; Viral Proteins/*.\r", 
  ".A": [
   "Karlin", 
   "Brendel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9396-400\r", 
  ".T": "Charge configurations in viral proteins.\r", 
  ".U": "89071705\r", 
  ".W": "The spatial distribution of the charged residues of a protein is of interest with respect to potential electrostatic interactions. We have examined the proteins of a large number of representative eukaryotic and prokaryotic viruses for the occurrence of significant clusters, runs, and periodic patterns of charge. Clusters and runs of positive charge are prominent in many capsid and core proteins, whereas surface (glyco)proteins frequently contain a negative charge cluster. Significant charge configurations are abundant in regulatory proteins implicated in transcriptional transactivation and cellular transformation. Proteins with charge structures are much more predominant in animal DNA viruses as compared to animal RNA viruses and prokaryotic viruses. This contrast might reflect the role of protein charge structures in facilitating competitive virus-host interactions involving the cellular transcription, translation, protein sorting, and transport apparatus.\r"
 }, 
 {
  ".I": "188386", 
  ".M": "Base Sequence; DNA, Viral/ME; Enhancer Elements (Genetics)/*; Hela Cells; HIV-1/*GE; Molecular Sequence Data; Mutation; Repetitive Sequences, Nucleic Acid/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tetradecanoylphorbol Acetate/ME; Transcription Factors/ME.\r", 
  ".A": [
   "Gaynor", 
   "Kuwabara", 
   "Wu", 
   "Garcia", 
   "Harrich", 
   "Briskin", 
   "Wall", 
   "Sigman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9406-10\r", 
  ".T": "Repeated B motifs in the human immunodeficiency virus type I long terminal repeat enhancer region do not exhibit cooperative factor binding.\r", 
  ".U": "89071707\r", 
  ".W": "The enhancer element of the human immunodeficiency virus type I (HIV-I) long terminal repeat (LTR) contains two copies of nearly identical sequences AGGGACTTTCC (3G sequence) and GGGGACTTTCC (4G sequence) that are important in transcriptional regulation. A single copy of the 4G sequence is found in the NF-kappa B site of the immunoglobulin kappa-chain enhancer. Only the 4G motif in the HIV enhancer is bound by cellular proteins in extracts prepared from unstimulated HeLa cells, whereas the 3G and 4G motifs are bound by factors in extracts prepared from HeLa cells treated with phorbol esters [phorbol 12-myristate 13-acetate (PMA)] and lymphoid cells. To determine if this change in binding to the HIV enhancer was due to phosphorylation of a cellular protein, partially purified PMA-treated HeLa nuclear extracts were digested with calf intestinal phosphatase. Phosphatase digestion of nuclear extracts from PMA-treated HeLa cells markedly decreased factor binding to the HIV enhancer. Accordingly, phosphorylation of the DNA binding protein itself, or an inhibitor protein present in the partially purified extract, must mediate binding to the recognition sequence. Binding studies confirmed that each of the enhancer sequences was capable of binding factors independent of the activity of the other site and that the HIV enhancer was occupied by only one factor at any one time. Chloramphenicol acetyltransferase assays using mutants in either one or both HIV enhancer repeats revealed that each site was capable of functioning as a tat-inducible enhancer element in PMA-treated HeLa cells. These results suggest that the 3G and 4G motifs in the HIV enhancer function independently and that duplication in the HIV enhancer augments activity by a mechanism distinct from cooperative binding of NF-kappa B.\r"
 }, 
 {
  ".I": "188387", 
  ".M": "Amino Acid Sequence; Base Sequence; Capsid/AN; DNA, Viral/*AN; Microscopy, Electron; Molecular Sequence Data; Mutation/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; SV40 Virus/*GE; Temperature; Viral Proteins/*GE; Virion/*UL.\r", 
  ".A": [
   "Behm", 
   "Lowman", 
   "Ng", 
   "Bina"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9421-5\r", 
  ".T": "Analysis of temperature-sensitive mutations in the simian virus 40 gene encoding virion protein 1.\r", 
  ".U": "89071710\r", 
  ".W": "Temperature-sensitive (ts) assembly mutants of the tumorigenic virus simian virus 40 (SV40) fail to follow the normal pathway of virion morphogenesis at 40 degrees C. The mutations were previously mapped to the gene coding for the major virion protein VP1 and fall into three groups: tsB, tsBC, and tsC. We have determined the tsB/C mutations by DNA sequence analysis and deduced the corresponding amino acid substitutions. We find that the mutations are global and span 68% of the VP1 gene. They result predominantly in single amino acid substitutions. The B mutations are localized between nucleotides 1667 and 2091, spanning the VP1 amino acid residues 54-195. With the exception of one mutation in tsC260, the C group mutations occur between the nucleotides 2141 and 2262, spanning VP1 residues 212-252. The tsBC substitutions are not localized within a distinct region. We present a model for the VP1 structure. The model correlates the distribution of ts assembly mutations in the SV40 VP1 gene with the VP1 functional domains, deduced form the phenotypes exhibited by the assembly mutants, and the VP1 structural domains, deduced recently from the cryoelectron microscopic studies of the SV40 virions. We summarize the behavior of the SV40 ts mutants and discuss the possible relationship between the ts phenotype and amino acid substitutions.\r"
 }, 
 {
  ".I": "188388", 
  ".M": "Animal; Base Sequence; Chloramphenicol Acetyltransferase/GE; Cloning, Molecular/*; DNA Insertion Elements; DNA, Viral/AN; Gene Expression Regulation/*; Genetic Vectors/*; Human; Molecular Sequence Data; Molecular Weight; Mutation; Poxviridae/*GE; Support, U.S. Gov't, P.H.S.; Vaccinia Virus/GE.\r", 
  ".A": [
   "Patel", 
   "Ray", 
   "Drucker", 
   "Pickup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9431-5\r", 
  ".T": "A poxvirus-derived vector that directs high levels of expression of cloned genes in mammalian cells.\r", 
  ".U": "89071712\r", 
  ".W": "High levels of expression of cloned genes have been obtained in mammalian cells by using poxvirus-derived insertion/expression vectors. These vectors employ the cis-acting element (CAE I) that directs the transcription of one of the most strongly expressed genes of cowpox virus. This gene (the 160K gene) encodes the 160-kDa protein that is the major component of the A-type cytoplasmic inclusions. Its counterpart in vaccinia virus (VV) is the 94K gene contained in the HindIII A fragment of the viral DNA. Two insertion vectors have been constructed; each is designed to allow cloned genes to be placed immediately downstream of a modified version of CAE I within a poxvirus genome. One vector, p1200, enables the CAE I-cloned-gene constructs to be inserted into the thymidine kinase gene of VV. This vector was used to create a VV recombinant that directed expression of the chloramphenicol acetyltransferase (CAT) gene. The other vector, p2101, enables the CAE I-cloned-gene constructs to be inserted into the VV 94K gene. The prototype of this vector was used to create a VV recombinant that directed expression of a hybrid CAT-lacZ gene. Infection of cultured human cells with these recombinants led to high levels of synthesis of either the CAT gene product or the CAT-lacZ gene product. Each of these proteins was produced in quantities that were easily detected by Coomassie blue staining of total cell proteins resolved by polyacrylamide gel electrophoresis. We estimate that these vectors are capable of directing the synthesis of milligram amounts of gene product per 10(9) mammalian cells.\r"
 }, 
 {
  ".I": "188389", 
  ".M": "Autoanalysis; Base Sequence; Deoxyguanosine/AA; DNA/*AN; DNA Polymerases/*ME; Electrophoresis, Polyacrylamide Gel; Nucleotide Mapping/*MT; Temperature; Templates; Thermus/EN.\r", 
  ".A": [
   "Innis", 
   "Myambo", 
   "Gelfand", 
   "Brow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9436-40\r", 
  ".T": "DNA sequencing with Thermus aquaticus DNA polymerase and direct sequencing of polymerase chain reaction-amplified DNA.\r", 
  ".U": "89071713\r", 
  ".W": "The highly thermostable DNA polymerase from Thermus aquaticus (Taq) is ideal for both manual and automated DNA sequencing because it is fast, highly processive, has little or no 3'-exonuclease activity, and is active over a broad range of temperatures. Sequencing protocols are presented that produce readable extension products greater than 1000 bases having uniform band intensities. A combination of high reaction temperatures and the base analog 7-deaza-2'-deoxyguanosine was used to sequence through G + C-rich DNA and to resolve gel compressions. We modified the polymerase chain reaction (PCR) conditions for direct DNA sequencing of asymmetric PCR products without intermediate purification by using Taq DNA polymerase. The coupling of template preparation by asymmetric PCR and direct sequencing should facilitate automation for large-scale sequencing projects.\r"
 }, 
 {
  ".I": "188390", 
  ".M": "Base Sequence; Endodeoxyribonucleases/*ME; Molecular Sequence Data; Nucleic Acid Conformation; Recombination, Genetic/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mueller", 
   "Kemper", 
   "Cunningham", 
   "Kallenbach", 
   "Seeman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9441-5\r", 
  ".T": "T4 endonuclease VII cleaves the crossover strands of Holliday junction analogs.\r", 
  ".U": "89071714\r", 
  ".W": "We have formed four-arm branched DNA junctions that contain no more than a single base pair of branch migratory freedom. Recently, we have shown that these Holliday junction analogs have twofold symmetric protection patterns in solution when probed with hydroxyl radicals: two opposite strands of one junction show extensive protection near the branch point, while the other pair of opposite strands is virtually as susceptible as a double helix. In a different junction, the hydroxyl radical protection pattern is reversed. These patterns suggest that a crossover-isomer bias exists in these molecules and that the protected strands form the crossover between helices. Here, we examine the cleavage pattern of these structures when they are resolved by T4 endonuclease VII. Junctions are formed from a single shamrock-shaped molecule, which contains 5', 3', or internal labels. The enzyme shows a preference for resolving these modified junctions at sites near those protected from hydroxyl radicals. This result suggests that only crossover strands in a Holliday junction are cleaved, and thus an odd number of crossover isomerizations must occur when flanking markers are exchanged.\r"
 }, 
 {
  ".I": "188391", 
  ".M": "Hydrogen/*; Molybdenum; Nitrogenase/*ME; Spectrum Analysis, Mass; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Liang", 
   "Burris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9446-50\r", 
  ".T": "Hydrogen burst associated with nitrogenase-catalyzed reactions.\r", 
  ".U": "89071715\r", 
  ".W": "We have used a membrane-leak mass spectrometer to follow the time courses of H2 evolution and substrate reduction by nitrogenase [reduced ferredoxin:dinitrogen oxidoreductase (ATP-hydrolyzing), EC 1.18.6.1]. In the absence of added substrates, dinitrogenase passes all of its electrons to protons to form H2, but when a reducible substrate is added the electrons from dinitrogenase are shared between protons and the added substrate so that the steady-state rate of H2 production is decreased. If a reducible substrate is added before the nitrogenase reaction is initiated, a pre-steady-state burst of H2 is evident upon initiation of the reaction. This burst is associated with all the substrates of nitrogenase examined--i.e., N2, N2O, C2H2, NaN3, and NaCN. The H2 burst is stoichiometric with dinitrogenase, but not with dinitrogenase reductase. In the H2 burst phase, 1 H2 is evolved per dinitrogenase molybdenum. Although a change in the ratio of nitrogenase components changed the initial rate of the H2 burst, the stoichiometry was not affected. Production of H2 by the burst in the presence of a high concentration of substrate is terminated after production of 1 H2 per dinitrogenase molybdenum, and a steady-state rate of H2 production is established. This response suggests that the H2 burst is not a catalytic event but a result of a once-only activation process.\r"
 }, 
 {
  ".I": "188392", 
  ".M": "Animal; Base Sequence; Cloning, Molecular; Enhancer Elements (Genetics); Gene Expression Regulation/*DE; Glutathione Transferases/*GE; Molecular Sequence Data; Placenta/*EN; Rats; Support, Non-U.S. Gov't; Tetradecanoylphorbol Acetate/*PD; Transcription, Genetic; Transfection.\r", 
  ".A": [
   "Sakai", 
   "Okuda", 
   "Muramatsu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9456-60\r", 
  ".T": "Multiple regulatory elements and phorbol 12-O-tetradecanoate 13-acetate responsiveness of the rat placental glutathione transferase gene.\r", 
  ".U": "89071717\r", 
  ".W": "We have analyzed the cis-acting regulatory DNA elements of the placental rat glutathione S-alkyltransferase (GST-P) gene. Various regions of the 5' flanking sequence were fused with a bacterial chloramphenicol acetyltransferase gene. The transcriptional activity of each construct was determined by the transient expression assay after introduction into a hepatoma cell line. Multiple regulatory elements were identified. Two enhancing elements were located 2.5 and 2.2 kilobases upstream from the transcription start site and designated GST-P enhancers I and II (GPEI and GPEII, respectively). A consensus sequence of the phorbol 12-O-tetradecanoate 13-acetate responsive elements was present in the GPEI and at position -61. GPEII contained two of the simian virus 40 and one of the polyoma enhancer core-like sequences. A silencing element was also found 400 base pairs upstream from the cap site. In accordance with the above observation, endogenous GST-P gene was found to be stimulated when the rat fibroblast line 3Y1 was treated with phorbol 12-O-tetradecanoate 13-acetate. Phorbol 12-O-tetradecanoate 13-acetate enhanced the expression of the transfected GST-P gene to a much higher degree in HeLa cells than in the hepatoma cells, which constitutively expressed the endogenous GST-P. The results are discussed in terms of the specific derepression of GST-P gene during hepatocarcinogenesis in the rat.\r"
 }, 
 {
  ".I": "188393", 
  ".M": "Animal; Heme/AN; Hemoglobins/*AN; Macromolecular Systems; Molecular Weight; Oligochaeta; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fushitani", 
   "Riggs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9461-3\r", 
  ".T": "Non-heme protein in the giant extracellular hemoglobin of the earthworm Lumbricus terrestris.\r", 
  ".U": "89071718\r", 
  ".W": "The protein/heme mass ratio for the extracellular hemoglobin of the earthworm Lumbricus terrestris has been redetermined. We find a value of 19,000 g of protein per mol of heme. Four major, heme-containing chains (a, b, c, and d), present in equal proportions, have a total molecular mass, with four hemes, of 69,664 Da based on their sequences. The intact hemoglobin comprises 12 subunits that form a two-layered hexagonal structure of about 3.8 MDa. This value, together with our determination of the protein/heme ratio, requires that 4 abcd units are present in each 1/12th subunit and that 192 heme-containing chains are present in the hemoglobin molecule. Our data indicate that approximately 2200 g of non-heme protein is present for each mole of heme-containing chain, or about 35,200 g per 1/12th subunit. This conclusion is consistent with the observation that chains of 31-37 kDa are present. On this basis the intact molecule would have 12 non-heme chains and 204 chains in all to give a total molecular mass of 3.77 MDa, close to that observed.\r"
 }, 
 {
  ".I": "188394", 
  ".M": "Antigens, Polyomavirus Transforming/PD; DNA Replication/*DE; DNA, Viral/BI; Nuclear Proteins/*PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; SV40 Virus/*GE.\r", 
  ".A": [
   "Lee", 
   "Ishimi", 
   "Kenny", 
   "Bullock", 
   "Dean", 
   "Hurwitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9469-73\r", 
  ".T": "An inhibitor of the in vitro elongation reaction of simian virus 40 DNA replication is overcome by proliferating-cell nuclear antigen.\r", 
  ".U": "89071720\r", 
  ".W": "The replication of simian virus 40 (SV40) origin-containing DNA has been reconstituted by using SV40 large tumor (T) antigen and cellular proteins purified from HeLa cells. This replication reaction is unaffected by proliferating-cell nuclear antigen (PCNA). In contrast, PCNA has been reported to stimulate SV40 DNA synthesis carried out with crude fractions [Prelich, G., Kostura, M., Marshak, D. R., Mathews, M. B. & Stillman, B. (1987) Nature (London) 326, 471-475]. This difference is caused by the presence of a protein in crude fractions that inhibits the elongation of nascent DNA chains during replication. In the presence of PCNA, crude fractions containing this elongation inhibition factor can extend DNA chains. We describe the partial purification of this inhibitor and show that its addition limited SV40 DNA replication to the synthesis of short chains, an effect reversed by the addition of PCNA. However, the reversal of the inhibition by PCNA in the SV40 system required additional protein fractions distinct from PCNA and the enzymes constituting the purified system. These results suggest that the PCNA-mediated effect on SV40 DNA replication may be indirect. Such an interplay between negative and positive regulatory functions including PCNA may contribute to the control of DNA synthesis characteristic of the eukaryotic cell cycle.\r"
 }, 
 {
  ".I": "188395", 
  ".M": "Amino Acid Sequence; Autoantigens/AN/*GE; Base Sequence; Cloning, Molecular; DNA/AN; Human; Lupus Erythematosus, Systemic/IM; Molecular Sequence Data; Molecular Weight; Nucleotide Mapping; Peptide Mapping; Sjogren's Syndrome/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Translation, Genetic.\r", 
  ".A": [
   "Deutscher", 
   "Harley", 
   "Keene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9479-83\r", 
  ".T": "Molecular analysis of the 60-kDa human Ro ribonucleoprotein.\r", 
  ".U": "89071722\r", 
  ".W": "Ro, or Sjogren syndrome type A (SS-A), antigen is the most prevalent of the human systemic autoimmune specificities and exists as an inabundant ribonucleoprotein complex (RNP) composed of a 60,649-Da protein, as defined here by cDNA cloning, and the human Y RNAs. The recombinant 60-kDa Ro protein and human Y1 RNA were reconstituted in vitro, and the binding was enhanced by divalent cations. A region of the Ro amino acid sequence revealed a resemblance to the RNP consensus motif found in most RNA-binding proteins. In addition, Ro contained a potential \"zinc-binding finger\" motif that was distinct from the RNP consensus region and that may participate in the interaction with human Y RNAs or with other proteins. The recombinant Ro fusion protein also proved useful for the detection of autoantibodies in the sera of patients with autoimmune disorders. Possible functions of the Ro RNPs and their relationship to RNA polymerase III transcription are discussed.\r"
 }, 
 {
  ".I": "188396", 
  ".M": "Amino Acid Sequence; Animal; Cattle; Molecular Weight; Osteogenesis/*; Proteins/AN/*IP; Rats.\r", 
  ".A": [
   "Wang", 
   "Rosen", 
   "Cordes", 
   "Hewick", 
   "Kriz", 
   "Luxenberg", 
   "Sibley", 
   "Wozney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9484-8\r", 
  ".T": "Purification and characterization of other distinct bone-inducing factors.\r", 
  ".U": "89071723\r", 
  ".W": "We purified a factor that induces bone formation greater than 300,000-fold from guanidinium chloride extracts of demineralized bone. Fifty nanograms of highly purified protein was active in an in vivo cartilage and bone-formation assay. The activity resided in a single gel band, corresponding to a molecular mass of approximately 30 kDa, which yielded proteins of 30, 18, and 16 kDa on reduction. The partial amino acid sequence obtained from these proteins confirmed our identification of specific factors that induce new bone formation in vivo.\r"
 }, 
 {
  ".I": "188397", 
  ".M": "Amino Acid Sequence; Chimera; DNA/AN; Human; Models, Molecular; Molecular Sequence Data; Mutation; Pindolol/AA/ME; Protein Conformation; Receptors, Adrenergic, Beta/GE/*ME; Structure-Activity Relationship; Substrate Specificity.\r", 
  ".A": [
   "Frielle", 
   "Daniel", 
   "Caron", 
   "Lefkowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9494-8\r", 
  ".T": "Structural basis of beta-adrenergic receptor subtype specificity studied with chimeric beta 1/beta 2-adrenergic receptors.\r", 
  ".U": "89071725\r", 
  ".W": "The beta 1- and beta 2-adrenergic receptors are two structurally related, but pharmacologically distinguishable, receptor subtypes, both of which activate adenylyl cyclase in a catecholamine-dependent manner through the guanine nucleotide-binding regulatory protein Gs. The receptors are approximately 50% identical in amino acid sequence and each is characterized by the presence of seven putative transmembrane domains. To elucidate the structural basis for the pharmacological distinctions between these two receptor subtypes, we constructed a series of chimeric beta 1/beta 2-adrenergic receptor genes and expressed them by injection of RNA into Xenopus laevis oocytes. The pharmacological properties of the expressed chimeric receptor proteins were assessed by radioligand binding and adenylyl cyclase assays utilizing subtype-selective agonists and antagonists. Our data indicate that transmembrane region IV is largely responsible for determining beta 1 vs. beta 2 properties with respect to agonist binding (relative affinities for epinephrine and norepinephrine). Transmembrane regions VI and VII play an important role in determining binding of beta 1 vs. beta 2 selective antagonists. However, a number of the other transmembrane regions also contribute, to a lesser extent, to the determination of beta-adrenergic receptor subtype specificity for agonists and antagonists. Thus, several of the membrane-spanning regions appear to be involved in the determination of receptor subtype specificity, presumably by formation of a ligand-binding pocket, with determinants for agonist and antagonist binding being distinguishable.\r"
 }, 
 {
  ".I": "188398", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cloning, Molecular; DNA/AN; Intestines/AN; Kidney/AN; Molecular Sequence Data; Myocardium/AN; Rats; Rats, Inbred Strains; Receptors, Steroid/AN/*GE; RNA, Messenger/AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Burmester", 
   "Wiese", 
   "Maeda", 
   "DeLuca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9499-502\r", 
  ".T": "Structure and regulation of the rat 1,25-dihydroxyvitamin D3 receptor.\r", 
  ".U": "89071726\r", 
  ".W": "Complementary DNA clones encoding the entire rat 1,25-dihydroxyvitamin D3 receptor were isolated, and the total 423-amino acid sequence was deduced. The amino acid sequence of the rat receptor is similar but not identical to the reported human receptor sequence. The cysteine-rich DNA-binding domain is completely conserved and the steroid-binding domain is greater than 93% conserved between rat and human. The cDNA was used as a probe in blot analysis of polyadenylylated RNA to show that the 1,25-dihydroxyvitamin D3 receptor mRNA is a single 4.4-kilobase mRNA that is expressed in intestine and kidney, slightly expressed in heart, and not detectable in liver and spleen. The receptor mRNA concentration is markedly increased during development of the rat intestine between day 14 and day 21, in accord with previous results obtained by measurement of receptor concentration by ligand binding or immunoblotting.\r"
 }, 
 {
  ".I": "188399", 
  ".M": "Animal; Chromatography, DEAE-Cellulose; Chromatography, Gel; Ferritin/*GE; Mice; Molecular Weight; Rabbits; Repressor Proteins/*IP; Reticulocytes/AN; RNA, Messenger/*ME; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transcription Factors/*IP; Translation, Genetic/*; Ultracentrifugation.\r", 
  ".A": [
   "Walden", 
   "Daniels-McQueen", 
   "Brown", 
   "Gaffield", 
   "Russell", 
   "Bielser", 
   "Bailey", 
   "Thach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(24):9503-7\r", 
  ".T": "Translational repression in eukaryotes: partial purification and characterization of a repressor of ferritin mRNA translation.\r", 
  ".U": "89071727\r", 
  ".W": "Mouse and rabbit ferritin mRNAs translate very poorly in rabbit reticulocyte lysates relative to most other mRNAs. This translational deficiency is not seen in wheat germ lysates, suggesting the presence of an inhibitor in reticulocyte lysate that is specific for ferritin mRNA. A specific repressor of ferritin mRNA translation has been partially purified from rabbit reticulocytes by differential ultracentrifugation, ammonium sulfate fractionation, and chromatography on phosphocellulose, DEAE-cellulose, and Sephacryl S-300. The elution profile from the latter suggests an aggregate molecular mass of approximately 180 kDa for the repressor. The inhibitory activity of this repressor against native ferritin mRNA can be relieved by adding in vitro transcripts of ferritin light-chain RNAs that contain the first 92 nucleotides of the 5' untranslated region. No other sequences appear to be necessary for this effect.\r"
 }
]