[
 {
  ".I": "80400", 
  ".M": "Body Constitution; Human; Spinal Stenosis/*DI.\r", 
  ".A": [
   "Chappell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8806; 167(1):282\r", 
  ".T": "Cervical spinal stenosis: determination with vertebral body ratio method [letter]\r", 
  ".U": "88158675\r"
 }, 
 {
  ".I": "80401", 
  ".M": "Human; Preoperative Care/*; Surgery, Operative; Thoracic Radiography/*.\r", 
  ".A": [
   "Mann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8806; 167(1):282-3\r", 
  ".T": "Preoperative chest radiography [letter]\r", 
  ".U": "88158676\r"
 }, 
 {
  ".I": "80402", 
  ".M": "Filtration/*IS; Human; Vena Cava, Inferior/*.\r", 
  ".A": [
   "Braun"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8806; 167(1):283\r", 
  ".T": "Percutaneous insertion of the Kimray-Greenfield filter [letter]\r", 
  ".U": "88158678\r"
 }, 
 {
  ".I": "80403", 
  ".M": "Human; Lung Neoplasms/RA/*SC; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Goodman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8806; 167(1):284\r", 
  ".T": "Pulmonary metastatic disease: radiologic-surgical correlation [letter]\r", 
  ".U": "88158679\r"
 }, 
 {
  ".I": "80404", 
  ".M": "Female; Human; Mammography/*; Medical Records/*; Voice/*.\r", 
  ".A": [
   "Dershaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8806; 167(1):284\r", 
  ".T": "Voice-activated radiology reports [letter]\r", 
  ".U": "88158680\r"
 }, 
 {
  ".I": "80406", 
  ".M": "Barium Sulfate/DU; Colonic Neoplasms/*RA; Female; Hemangioma/*RA; Hemangioma, Cavernous/*RA; Human; Male; Rectal Neoplasms/*RA.\r", 
  ".A": [
   "Dachman", 
   "Ros", 
   "Shekitka", 
   "Buck", 
   "Olmsted", 
   "Hinton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):31-4\r", 
  ".T": "Colorectal hemangioma: radiologic findings.\r", 
  ".U": "88158682\r", 
  ".W": "The authors correlated radiographs with the clinical and histologic data of 12 patients with colorectal hemangioma. All patients presented with rectal bleeding, which was chronic in seven. Phleboliths were also visible in seven cases, which correlated with chronic bleeding in five. On barium studies, three masses were soft and three produced rigid narrowing. The atypical features of rigid luminal narrowing, which might mimic a carcinoma, and hypovascularity correlated with chronic bleeding or visible phleboliths, which suggest the correct diagnosis of colorectal hemangioma.\r"
 }, 
 {
  ".I": "80407", 
  ".M": "Adenocarcinoma/*RI/SC; Adult; Antibodies, Monoclonal/*DU; Appendiceal Neoplasms; Colonic Neoplasms; Female; Human; Iodine Radioisotopes/*DU; Male; Peritoneal Neoplasms/*RI/SC.\r", 
  ".A": [
   "Carrasquillo", 
   "Sugarbaker", 
   "Colcher", 
   "Reynolds", 
   "Esteban", 
   "Bryant", 
   "Perentesis", 
   "Yokoyama", 
   "Rotman", 
   "Schlom", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):35-40\r", 
  ".T": "Peritoneal carcinomatosis: imaging with intraperitoneal injection of I-131-labeled B72.3 monoclonal antibody.\r", 
  ".U": "88158683\r", 
  ".W": "Monoclonal antibody (MoAb) B72.3 is reactive with a variety of carcinomas such as colorectal and ovarian carcinoma and not reactive with a range of normal tissues in adults. Twelve patients, ranging in age from 16 to 63 years, with metastatic colorectal or appendiceal carcinoma were studied by means of radioimmunoscintigraphy after injection of 5-10 mCi (185-370 MBq) of iodine-131-labeled B72.3 immunoglobulin G (IgG). Eight of the 12 patients had positive scans. In three of these patients the MoAb scan depicted tumors that were not found by other means. Positive scans had excellent correlation with surgical findings in seven patients and caused underestimation of the extent of disease in one patient. In one patient the scan was technically inadequate and could not be evaluated. In three patients the scan was negative. No adverse reactions were associated with the infusions.\r"
 }, 
 {
  ".I": "80408", 
  ".M": "Catheterization/MT; Gastrostomy/*MT; Human.\r", 
  ".A": [
   "Wills", 
   "Oglesby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):41-3\r", 
  ".T": "Percutaneous gastrostomy.\r", 
  ".U": "88158684\r"
 }, 
 {
  ".I": "80409", 
  ".M": "Anastomosis, Surgical/AE; Balloon Dilatation/*; Constriction, Pathologic/TH; Female; Fluoroscopy; Gastrointestinal Diseases/*TH; Human; Male; Postoperative Complications/*TH.\r", 
  ".A": [
   "de", 
   "Shaffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):45-50\r", 
  ".T": "Anastomotic strictures of the upper gastrointestinal tract: results of balloon dilation.\r", 
  ".U": "88158685\r", 
  ".W": "Enteroenteric anastomotic strictures of the upper gastrointestinal tract are common and require treatment if significant obstruction occurs. The authors performed 44 fluoroscopically guided balloon dilations in 19 patients with symptomatic anastomotic strictures. The anastomoses were esophagoesophageal (n = 5), esophagogastric (n = 8), esophagoileocolonic (n = 4), and gastrojejunal (n = 2). Nine patients required only one balloon dilation for stricture lysis and relief of clinical symptoms. Recurrent symptoms developed in the remaining ten patients, who required two to eight dilations. Radiographically, stenoses made up 40%-90% of the anastomotic lumen before dilation (mean, 72%). Complete resolution of the stricture was achieved during the procedure in 24 instances. Residual stenosis in 18 instances varied from 7% to 45% (mean, 21%). Two complications, a mucosal tear and a perforation, were immediately recognized and successfully treated non-operatively. The authors conclude that fluoroscopically guided balloon dilation has an important role in the treatment of anastomotic strictures of the upper gastrointestinal tract.\r"
 }, 
 {
  ".I": "80410", 
  ".M": "Adult; Case Report; Drainage/MT; Female; Human; Male; Mediastinal Cyst/RA/*TH; Middle Age; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Wittich", 
   "Karnel", 
   "Schurawitzki", 
   "Jantsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):51-3\r", 
  ".T": "Percutaneous drainage of mediastinal pseudocysts.\r", 
  ".U": "88158686\r", 
  ".W": "Percutaneous catheter drainage of a mediastinal pseudocyst was performed in two patients. Access was gained through computed tomography (CT)-guided puncture of the abdominal portion of the pseudocyst in one patient, and a transhepatic-subxiphoid approach was used in the other. Guide wires and catheters were advanced into the mediastinal pseudocysts under CT control. Drainage was technically successful in both patients, with no procedure-related complications. Percutaneous drainage is an alternative to the surgical treatment of symptomatic and nonresolving mediastinal pseudocysts, provided that a safe access route can be found.\r"
 }, 
 {
  ".I": "80411", 
  ".M": "Adult; Carcinoma, Squamous Cell/*TH; Case Report; Cervix Neoplasms/*TH; Cisplatin/*AE/TU; Collagen/*AE/TU; Embolization, Therapeutic/*AE; Female; Femoral Nerve/*IN; Human; Middle Age; Nervous System Diseases/*ET; Pain/ET; Sciatic Nerve/*IN; Sensation.\r", 
  ".A": [
   "Quinn", 
   "Frau", 
   "Saff", 
   "Kavanagh", 
   "Roberts", 
   "Cavanagh", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):55-7\r", 
  ".T": "Neurologic complications of pelvic intraarterial chemoembolization performed with collagen material and cisplatin.\r", 
  ".U": "88158687\r", 
  ".W": "In three patients neurologic complications developed after chemoembolization procedures were performed with cisplatin and a new collagen material. Three patients with dominant unilateral stage III cervical carcinoma were entered into an investigative protocol attempting to control regional disease and pain with chemoembolization. All three patients had previously undergone surgery, radiation therapy, and intraarterial chemoembolization or chemoinfusion. Each case was complicated by neurologic deficits. A collagen material was administered that acts at a precapillary level and reduces the likelihood of collateral flow. The size of the material enables it to embolize the small feeding vessels of the spinal cord and peripheral nerves. The patients in this study also had predisposing factors to neurologic sequelae including the previous therapy and the contributing neurotoxicity of cisplatin. The neurologic complications in these patients are not easily explained by knowledge of the neurovascular anatomy. Even with meticulous technique, intraarterial chemoembolization of the pelvis with cisplatin and collagen can be complicated by serious neurologic deficits.\r"
 }, 
 {
  ".I": "80412", 
  ".M": "Adult; Aged; Angioplasty, Transluminal/*; Celiac Artery/*; Constriction, Pathologic/TH; Female; Human; Intestines/*BS; Ischemia/*TH; Male; Mesenteric Arteries/*; Mesenteric Vascular Occlusion/*TH; Middle Age.\r", 
  ".A": [
   "Odurny", 
   "Sniderman", 
   "Colapinto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):59-62\r", 
  ".T": "Intestinal angina: percutaneous transluminal angioplasty of the celiac and superior mesenteric arteries.\r", 
  ".U": "88158688\r", 
  ".W": "Percutaneous transluminal angioplasty (PTA) was performed in ten patients with chronic ischemia of the mesenteric arteries and stenoses of the celiac artery and/or the superior mesenteric artery (SMA). PTA was performed on 14 occasions, with attempted dilation of 19 arteries. PTA was technically unsuccessful in two patients. Seventeen of 19 arteries (90%) were successfully dilated in eight patients, resulting in relief of symptoms that lasted from 6 to 24 months. Symptoms recurred in five patients, and redilation in three of them relieved the symptoms. Three patients, one of them following redilation, remained asymptomatic 7-9 months following PTA. An asymptomatic intimal dissection of the SMA was the only complication attributable to the procedure. PTA of celiac and SMA stenoses is an alternative to surgical revascularization and can be repeated if symptoms recur.\r"
 }, 
 {
  ".I": "80413", 
  ".M": "Animal; Cholelithiasis/PC; Cystic Duct/*SU; Electrocoagulation/*MT; Follow-Up Studies; Radio Waves; Recurrence; Swine; Time Factors.\r", 
  ".A": [
   "Becker", 
   "Quenville", 
   "Burhenne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):63-8\r", 
  ".T": "Long-term occlusion of the porcine cystic duct by means of endoluminal radio-frequency electrocoagulation.\r", 
  ".U": "88158689\r", 
  ".W": "Recurrent cholelithiasis must be expected after gallstone removal without cholecystectomy. Chemical gallbladder ablation may offer prevention but requires preliminary cystic duct occlusion. Radio-frequency (RF) electrocoagulation of the cystic duct was performed in 15 pigs to induce occlusion by a controlled thermal epithelial injury. A flexible coagulation catheter was placed into the cystic duct lumen under fluoroscopic control by means of either subhepatic cholecystostomy or direct, percutaneous transhepatic gallbladder puncture. Complete cystic duct occlusion was proved in 14 animals. Follow-up ranged from 1 to 17 weeks (mean, 11 weeks). Histologically, the RF technique induced an intense chronic inflammatory and fibroblastic reaction, which eventually obliterated the coagulated cystic duct segments. There was no epithelial regeneration or recanalization of the fibrotic cystic duct segments. The adjacent structures, particularly the cystic artery, were intact in all specimens.\r"
 }, 
 {
  ".I": "80414", 
  ".M": "Aged; Aged, 80 and over; Balloon Dilatation/*MT; Case Report; Gastrectomy/*; Gastrostomy/*MT; Human; Stomach/RA.\r", 
  ".A": [
   "Varney", 
   "vanSonnenberg", 
   "Casola", 
   "Sukthankar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):69-70\r", 
  ".T": "Balloon techniques for percutaneous gastrostomy in a patient with partial gastrectomy.\r", 
  ".U": "88158690\r", 
  ".W": "Intragastric balloon techniques were used to achieve direct gastric distention and efferent loop obstruction in order to perform percutaneous gastrostomy on two occasions in a patient with a partial gastrectomy and Billroth II anastomosis. Previous attempts at percutaneous endoscopic gastrostomy and conventional radiologic percutaneous gastrostomy had been unsuccessful. Although a history of partial gastrectomy has been considered an impediment to both percutaneous gastrostomy and percutaneous endoscopic gastrostomy, this experience demonstrates that percutaneous gastrostomy can be performed safely in this setting with balloon assistance.\r"
 }, 
 {
  ".I": "80415", 
  ".M": "Barium Sulfate/DU; Cathartics/AD; Colon/*RA; Colonoscopy; Comparative Study; Contrast Media; Data Collection; Enema; Fluoroscopy; Glucagon/DU; Human; Premedication.\r", 
  ".A": [
   "Thoeni", 
   "Margulis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):7-12\r", 
  ".T": "The state of radiographic technique in the examination of the colon: a survey in 1987.\r", 
  ".U": "88158691\r", 
  ".W": "Results of an extensive multiple-choice questionnaire sent to 175 leading medical centers in the world were analyzed and compared with those of a similar survey from 1976. One hundred sixty-two (93%) responses were received. Both single- and double-contrast enema procedures are still employed, but the use of the double-contrast technique has markedly increased. Preparation of the colon is even more meticulous than in 1976 and is equal for both techniques. Pharmacologic aids are used more often but preparatory enemas less frequently than in 1976. The use of fluoroscopic equipment has not significantly changed. The decision on the appropriate sequence for the barium enema examination and colonoscopy is based on the individual clinical problem in the majority of cases, and the time interval between the barium enema examination and lower endoscopy with or without biopsy is significantly shorter than in 1976. The use of computed tomography and magnetic resonance imaging has increased since 1976, but angiography is used less often and mostly for unknown causes of bleeding and to stop bleeding.\r"
 }, 
 {
  ".I": "80416", 
  ".M": "Antibodies, Monoclonal/*DU; Breast Neoplasms/*RI; Female; Human; IgM; Indium Radioisotopes/*DU; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ryan", 
   "Dillman", 
   "DeNardo", 
   "DeNardo", 
   "Beauregard", 
   "Hagan", 
   "Amox", 
   "Clutter", 
   "Burnett", 
   "Rulot", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):71-5\r", 
  ".T": "Breast cancer imaging with In-111 human IgM monoclonal antibodies: preliminary studies.\r", 
  ".U": "88158692\r", 
  ".W": "Detection of specific tumor sites was studied with scintigraphy and radiolabeled human IgM monoclonal antibodies (MoAbs). Ten patients with metastatic breast cancer received an infusion of one of three indium-111-labeled anti-breast carcinoma MoAbs. The time of infusion ranged from 30 minutes to 2 hours. Three patients received YBB-190 at total doses of 2, 4.25, or 11 mg, four patients received YBM-209 at total doses of 1 mg (n = 1) or 20 mg (n = 3), and three patients each received 22 mg of YBY-088. Imaging was performed immediately after infusion and at 4, 24, 48, 72, 120, and 144 hours. Many presumed sites of metastatic disease were imaged in three of the four patients who received 20 mg of YBM-209 and in two of the three patients who received YBY-088. Tumor was not detected in any of the patients who received YBB-190, in the patient who received a 1-mg dose of YBM-209, or in the patient who received YBY-088 and in whom a biopsy of tumor tissue failed to demonstrate target antigen. The authors conclude that In-111-labeled human IgM MoAbs can target human breast cancer, but antigen expression and antibody dose determine successful immunoscintigraphy.\r"
 }, 
 {
  ".I": "80417", 
  ".M": "Adult; Comparative Study; Contusions/*RA; Human; Lung/*IN; Retrospective Studies; Thoracic Injuries/RA; Thoracic Radiography; Tomography, X-Ray Computed/*; Wounds, Penetrating/*RA.\r", 
  ".A": [
   "Wagner", 
   "Crawford", 
   "Schimpf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):77-82\r", 
  ".T": "Classification of parenchymal injuries of the lung.\r", 
  ".U": "88158693\r", 
  ".W": "Pulmonary contusion, implying interstitial and alveolar injury without significant laceration, has been accepted as the primary lung injury in nonpenetrating chest trauma. Computed tomographic (CT) findings were compared with those of chest radiography in 85 consecutive patients with chest trauma in which there was a pulmonary radiodensity consistent with pulmonary contusion or patients with a history of severe chest trauma with normal parenchyma despite rib fractures, hemothorax, pneumothorax, or widened mediastinum. CT was found to be more sensitive than radiography in that 151 abnormalities (excluding rib fractures) were demonstrated on radiographs versus 423 abnormalities on CT scans, and 99 lacerations were seen on CT scans versus five on radiographs. Pulmonary lacerations were classified into four types on the basis of CT findings and mechanism of injury: compression rupture, compression shear, rib penetration, and adhesion tears. In these cases, pulmonary laceration was shown to be an integral component of the mechanism of injury in pulmonary contusion, pulmonary hematoma, pulmonary cyst or pneumatocele, or cavitation in pulmonary contusion.\r"
 }, 
 {
  ".I": "80418", 
  ".M": "Comparative Study; Human; Lung Diseases/*RA; Pneumothorax/*RA; Radiographic Image Enhancement/*; Support, Non-U.S. Gov't; Thoracic Radiography/ST.\r", 
  ".A": [
   "Goodman", 
   "Foley", 
   "Wilson", 
   "Tikofsky", 
   "Hoffmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):83-8\r", 
  ".T": "Pneumothorax and other lung diseases: effect of altered resolution and edge enhancement on diagnosis with digitized radiographs.\r", 
  ".U": "88158694\r", 
  ".W": "Prior studies have shown that pneumothorax is one of the more difficult entities to diagnose with digitized radiography. This study was designed to test whether increasing resolution from 1.25 to 2.5 line pairs per millimeter (lp/mm) and image processing (edge enhancement from unsharp masking) would increase accuracy and confidence in the diagnosis of pneumothorax, as well as normal cases and other forms of lung disease. Conventional radiographs were digitized with use of a laser reader and then reformatted as film hard copy. Eleven observers read 35 cases reformatted in three different ways (1.25 lp/mm, 2.5 lp/mm, 1.25 lp/mm unsharp mask). The images with finer resolution (2.5 lp/mm) and unsharp mask images were superior to those with coarser resolution (1.25 lp/mm) for the diagnosis of pneumothorax. There was no difference in diagnostic accuracy for normal patients. For abnormalities other than pneumothorax, the unsharp mask images were significantly worse. Confidence in the diagnosis of pneumothorax and other abnormalities was highest with the finest resolution (2.5 lp/mm).\r"
 }, 
 {
  ".I": "80419", 
  ".M": "Breast Neoplasms/*RA; Female; Human; Lymph Nodes/RA; Lymphatic Metastasis/*RA; Mammary Arteries; Middle Age; Retrospective Studies; Ribs; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Scatarige", 
   "Fishman", 
   "Zinreich", 
   "Brem", 
   "Almaraz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):89-91\r", 
  ".T": "Internal mammary lymphadenopathy in breast carcinoma: CT appraisal of anatomic distribution.\r", 
  ".U": "88158695\r", 
  ".W": "Internal mammary lymph nodes are an important site of occult metastasis in clinically operable and recurrent breast carcinoma. Anatomic distribution of enlarged internal mammary nodes in patients with breast cancer was analyzed in a review of thoracic computed tomographic studies of 219 women with operable, advanced, or recurrent cancer. Enlarged nodes were observed in 45 patients (20.5%), 32 with unilateral and 13 with bilateral involvement. Mean nodal diameter was 1.95 cm (0.6-6.0 cm). Lymphadenopathy was limited to one anterior intercostal space in 43%, two spaces in 26%, three spaces in 22%, and four spaces in 9%. Solitary or dominant nodal enlargement was centered at the first space in 14%, second space in 60%, and third space in 26%. Isolated lymphadenopathy in the fourth or fifth spaces was not observed. Metastases to internal mammary nodes frequently occur at multiple levels and are most common in the second and third spaces. This finding concurs with current surgical practice when internal mammary nodes are sampled.\r"
 }, 
 {
  ".I": "80420", 
  ".M": "Bronchial Fistula/*RA; Esophageal Fistula/*RA; Female; Fistula/*RA; Human; Male; Middle Age; Pleural Diseases/*RA; Tracheoesophageal Fistula/*RA.\r", 
  ".A": [
   "Vasquez", 
   "Landay", 
   "Kilman", 
   "Estrera", 
   "Schreiber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8806; 167(1):93-6\r", 
  ".T": "Benign esophagorespiratory fistulas in adults.\r", 
  ".U": "88158696\r", 
  ".W": "Four benign esophagorespiratory fistulas, three secondary to granulomatous disease and one presumed to be congenital, have been diagnosed in adults at the authors' institution in the past year. The patients had symptoms of chronic or recurrent pulmonary infections, and two experienced coughing after swallowing. Chest radiographs demonstrated refractory consolidation, with or without cavitation and frequently accompanied by an air-distended esophagus. Barium studies were diagnostic. All patients responded well to antibiotic and surgical therapy.\r"
 }, 
 {
  ".I": "80422", 
  ".M": "Animal; Anti-Infective Agents/*PD/PK; Biological Availability; Carboxylic Acids/PD/PK; Comparative Study; Gram-Negative Bacteria/*DE; Human; Mice; Microbial Sensitivity Tests; Quinolines/*PD/PK.\r", 
  ".A": [
   "Mitsuhashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8806; 10 Suppl 1:S27-31\r", 
  ".T": "Comparative antibacterial activity of new quinolone-carboxylic acid derivatives.\r", 
  ".U": "88159022\r", 
  ".W": "In vitro and in vivo antibacterial activities of new quinolone-carboxylic acid derivatives are described. A compilation of MICs of nalidixic acid, pipemidic acid, and seven new quinolones (norfloxacin, ofloxacin, enoxacin, ciprofloxacin, pefloxacin, NY-198, and AM-833) is presented. The new quinolones exhibit potent antibacterial activity against the enteric gram-negative bacteria. These compounds also are active against Pseudomonas aeruginosa and gram-positive bacteria. MICs of these agents for Bacteroides fragilis are higher. Excellent bactericidal activity of new quinolones, the result of their strongly inhibitory activity against bacterial DNA gyrase, was found to be characteristic. The bioavailabilities of the new quinolones are discussed from the standpoint of their physicochemical properties. The quinolone compounds are classified roughly into three groups: lipophilic, hydrophilic, and intermediate agents. Ciprofloxacin, norfloxacin, and enoxacin belong to the hydrophilic group. The intermediate group, which includes ofloxacin, AM-833, NY-198, and pefloxacin, achieved higher serum levels after oral administration. Thus, the antibacterial activities of these agents in vivo are thought to reflect their antibacterial activities in vitro and their bioavailability.\r"
 }, 
 {
  ".I": "80423", 
  ".M": "Animal; Behavior, Animal/*; Mental Processes/*.\r", 
  ".A": [
   "Bitterman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8806; 239(4846):1360\r", 
  ".T": "Creative deception [letter]\r", 
  ".U": "88159222\r"
 }, 
 {
  ".I": "80424", 
  ".M": "International Cooperation; Nuclear Warfare/*; Organizations/*; Physicians/*.\r", 
  ".A": [
   "Abrams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8806; 239(4846):1360-1\r", 
  ".T": "The IPPNW: a single-issue organization [letter]\r", 
  ".U": "88159223\r"
 }, 
 {
  ".I": "80426", 
  ".M": "Financing, Government; National Institutes of Health (U.S.)/*OG; Ownership/*/LJ; Privatization/*/LJ; Research Personnel; Research Support; United States.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8806; 239(4846):1364-5\r", 
  ".T": "The (private) university of NIH? [news]\r", 
  ".U": "88159225\r"
 }, 
 {
  ".I": "80427", 
  ".M": "Brain Death/*; Ethics, Medical/*; France; Human; Human Experimentation/*; Informed Consent; Jurisprudence.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8806; 239(4846):1370\r", 
  ".T": "Human experiment roils French medicine [news]\r", 
  ".U": "88159226\r"
 }, 
 {
  ".I": "80429", 
  ".M": "Animal; Avian Sarcoma Viruses/GE; Binding, Competitive; Cell Line; Comparative Study; DNA, Recombinant; Enhancer Elements (Genetics); Gene Expression Regulation/*; Phenotype; Photochemistry; Pituitary Gland, Anterior/ME; Prolactin/*GE; Promoter Regions (Genetics); Rats; Regulatory Sequences, Nucleic Acid; Somatotropin/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription Factors/*PH; Transcription, Genetic.\r", 
  ".A": [
   "Nelson", 
   "Albert", 
   "Elsholtz", 
   "Lu", 
   "Rosenfeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8806; 239(4846):1400-5\r", 
  ".T": "Activation of cell-specific expression of rat growth hormone and prolactin genes by a common transcription factor.\r", 
  ".U": "88159230\r", 
  ".W": "In the anterior pituitary gland, there are five phenotypically distinct cell types, including cells that produce either prolactin (lactotrophs) or growth hormone (somatotrophs). Multiple, related cis-active elements that exhibit synergistic interactions appear to be the critical determinants of the transcriptional activation of the rat prolactin and growth hormone genes. A common positive tissue-specific transcription factor, referred to as Pit-1, appears to bind to all the cell-specific elements in each gene and to be required for the activation of both the prolactin and growth hormone genes. The data suggest that, in the course of development, a single tissue-specific factor activates sets of genes that ultimately exhibit restricted cell-specific expression and define cellular phenotype.\r"
 }, 
 {
  ".I": "80430", 
  ".M": "Animal; Brain/*ME; DNA/GE; DNA, Recombinant; Gene Expression Regulation/*; Mental Retardation/GE; Mice; Mice, Inbred ICR; Mice, Mutant Strains; Muscles/*ME; Muscular Dystrophy, Animal/*GE; Mutation; Nucleic Acid Hybridization; Ribonuclease, Pancreatic/ME; RNA, Messenger/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chamberlain", 
   "Pearlman", 
   "Muzny", 
   "Gibbs", 
   "Ranier", 
   "Caskey", 
   "Reeves"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8806; 239(4846):1416-8\r", 
  ".T": "Expression of the murine Duchenne muscular dystrophy gene in muscle and brain.\r", 
  ".U": "88159232\r", 
  ".W": "Complementary DNA clones were isolated that represent the 5' terminal 2.5 kilobases of the murine Duchenne muscular dystrophy (Dmd) messenger RNA (mRNA). Mouse Dmd mRNA was detectable in skeletal and cardiac muscle and at a level approximately 90 percent lower in brain. Dmd mRNA is also present, but at much lower than normal levels, in both the muscle and brain of three different strains of dystrophic mdx mice. The identification of Dmd mRNA in brain raises the possibility of a relation between human Duchenne muscular dystrophy (DMD) gene expression and the mental retardation found in some DMD males. These results also provide evidence that the mdx mutations are allelic variants of mouse Dmd gene mutations.\r"
 }, 
 {
  ".I": "80431", 
  ".M": "Cells, Cultured; DNA/GE; DNA, Recombinant; Gene Expression Regulation/*; Human; Muscles/EM/*ME; Muscular Dystrophy/*GE; Myocardium/ME; Nucleic Acid Hybridization; Regeneration; RNA/ME; RNA, Messenger/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic.\r", 
  ".A": [
   "Scott", 
   "Sylvester", 
   "Heiman-Patterson", 
   "Shi", 
   "Fieles", 
   "Stedman", 
   "Burghes", 
   "Ray", 
   "Worton", 
   "Fischbeck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8806; 239(4846):1418-20\r", 
  ".T": "Duchenne muscular dystrophy gene expression in normal and diseased human muscle.\r", 
  ".U": "88159233\r", 
  ".W": "A probe for the 5' end of the Duchenne muscular dystrophy (DMD) gene was used to study expression of the gene in normal human muscle, myogenic cell cultures, and muscle from patients with DMD. Expression was found in RNA from normal fetal muscle, adult cardiac and skeletal muscle, and cultured muscle after myoblast fusion. In DMD muscle, expression of this portion of the gene was also revealed by in situ RNA hybridization, particularly in regenerating muscle fibers.\r"
 }, 
 {
  ".I": "80432", 
  ".M": "Amino Acid Sequence; Base Sequence; Codon; Comparative Study; DNA, Viral/*GE; Genes, Viral/*; HIV/*GE; Molecular Sequence Data; Molecular Weight; RNA, Messenger/GE; Support, U.S. Gov't, P.H.S.; Viral Envelope Proteins/GE; Viral Proteins/GE.\r", 
  ".A": [
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8806; 239(4846):1420-2\r", 
  ".T": "Human immunodeficiency virus may encode a novel protein on the genomic DNA plus strand.\r", 
  ".U": "88159234\r", 
  ".W": "The genome of the human immunodeficiency virus (HIV) is known to contain eight open reading frames (ORFs) on the minus strand of the double-stranded DNA replicative intermediate. Data presented here indicate that the DNA plus strand of HIV contains a previously unidentified ORF in a region complementary to the envelope gene sequence. This ORF could encode a protein of approximately 190 amino acid residues with a relative molecular mass of 20 kilodaltons if translation began from the first initiation codon. The predicted protein is highly hydrophobic and thus could be membrane associated. It is possible, therefore, that the HIV genome encodes a protein on antisense messenger RNA.\r"
 }, 
 {
  ".I": "80433", 
  ".M": "Adenosine/PD; Carbachol/PD; Enzyme Activation/DE; Hippocampus/DE/*PH; Inositol Phosphates/ME; Kinetics; Lithium/*PD; Neural Transmission/DE; Oxotremorine/AA/PD; Phorbol Esters/PD; Phosphoinositides/*ME; Protein Kinase C/ME; Receptors, Muscarinic/DE/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Synapses/PH.\r", 
  ".A": [
   "Worley", 
   "Heller", 
   "Snyder", 
   "Baraban"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8806; 239(4846):1428-9\r", 
  ".T": "Lithium blocks a phosphoinositide-mediated cholinergic response in hippocampal slices.\r", 
  ".U": "88159235\r", 
  ".W": "The effects of lithium on inositol phosphate metabolism may account for the therapeutic actions of lithium in affective disorder. Muscarinic stimulation of the phosphoinositide system blocks synaptic inhibitory actions of adenosine in the hippocampal slice. At therapeutic concentrations, lithium diminished this muscarinic response, whereas rubidium, which does not affect phosphoinositide metabolism, had no effect. A dampening of phosphoinositide-mediated neurotransmission may explain the normalizing effects of lithium in treating both mania and depression.\r"
 }, 
 {
  ".I": "80434", 
  ".M": "Adult; Case Report; Child; Child, Preschool; Cranial Fossa, Posterior; Facial Injuries/CL/*TH; Female; Foreign Bodies/CO/RA; Human; Intubation, Intratracheal; Male; Mandibular Fractures/TH; Middle Age; Neurologic Examination; Tomography, X-Ray Computed; Wounds, Gunshot/TH; Wounds, Penetrating/*TH; Wounds, Stab/TH.\r", 
  ".A": [
   "Gussack", 
   "Jurkovich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8806; 81(3):297-302\r", 
  ".T": "Penetrating facial trauma: a management plan.\r", 
  ".U": "88159300\r", 
  ".W": "Penetrating wounds of the face present a spectrum of injuries and multiple management dilemmas. The surgeon's first concern remains the establishment of a proper airway and control of life-threatening injuries. Selected ancillary diagnostic procedures should be used to confirm vascular, aerodigestive, or central nervous system injuries. Diagnosis of injuries may require arteriography, endoscopic examination, barium studies, computerized tomography, and detailed ophthalmologic examination. We review 16 cases of penetrating facial trauma treated at the University of South Alabama Trauma Center over a one-year period. The injuries resulted from 13 gunshot wounds and three stab wounds. Injuries of the central nervous system occurred in three patients, mandibular fractures in four, optic nerve or globe injury in three, and maxillary sinus fracture in seven. Our experience with these patients demonstrates the spectrum of injuries and serves as a basis for a management algorithm.\r"
 }, 
 {
  ".I": "80435", 
  ".M": "Aged; Aged, 80 and over; Arm; Blood Vessel Prosthesis; Case Report; Catheters, Indwelling/*AE; Constriction, Pathologic/ET; Edema/*ET/TH; Evaluation Studies; Female; Hemodialysis/*; Human; Male; Middle Age; Pain/*ET/TH; Subclavian Vein/*; Vascular Diseases/ET.\r", 
  ".A": [
   "Coates", 
   "Clements", 
   "Yium", 
   "Watlington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8806; 81(3):303-5\r", 
  ".T": "Painful edema of the arm after insertion of single-needle subclavian vein dialysis catheters: pathogenesis and treatment.\r", 
  ".U": "88159301\r", 
  ".W": "The percutaneous subclavian vein hemodialysis catheter, which is widely used for vascular access in patients with renal failure, can give rise to several complications. Asymptomatic stenosis or occlusion of the subclavian vein due to these catheters can lead to painful arm edema if further dialysis accesses are constructed in the ipsilateral arm. This complication can lead to loss of valuable dialysis fistulas or grafts. We present six cases of this complication, along with management alternatives, which include conservative elevation, ligation of shunts, and surgical bypass of stenosed veins. Awareness of this complication should encourage early evaluation of patients who have had subclavian catheters and guide future placement of dialysis shunts. To preserve dialysis access sites, we advise an individualized approach to each patient who develops this painful arm edema.\r"
 }, 
 {
  ".I": "80436", 
  ".M": "Adult; Alcoholism/*CO; Amylases/BL; Comparative Study; Emergency Service, Hospital; Female; Hospitalization; Human; Male; Pancreatitis/BL/ET/*TH; Random Allocation; Recurrence; Regression Analysis; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Saunders", 
   "Gentile"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8806; 81(3):317-20\r", 
  ".T": "Treatment of mild exacerbations of recurrent alcoholic pancreatitis in an emergency department observation unit.\r", 
  ".U": "88159304\r", 
  ".W": "Patients with mild exacerbations of recurrent alcoholic pancreatitis are occasionally treated in the emergency department observation unit with parenteral hydration and analgesia in hopes of avoiding hospitalization. To determine whether such treatment is efficacious and cost-effective, we reviewed 27 consecutive admissions to the emergency department observation unit for exacerbation of previously documented recurrent alcoholic pancreatitis. For comparison, we studied 27 randomly selected, matched patients admitted directly to the hospital. Of the 27 admitted to the observation unit, 14 (52%) improved sufficiently for discharge in less than 24 hours (group A; mean duration of observation, 14.4 hours); the other 13 (48%) required continued hospitalization (group B; average length of stay, 7.5 days). The group admitted directly to the hospital (group C) had a mean stay of 5.8 days (difference not significant). Of a variety of parameters compared, only serum amylase values differed significantly between the three groups. A serum amylase cutoff of 300 U/dl would have correctly identified all patients in group A (sensitivity 100%), though with a relatively low specificity (60%). We conclude that there may be a subset of patients with mild exacerbation of recurrent alcoholic pancreatitis, identifiable by a low serum amylase level, who would benefit from a trial of management in an emergency department observation unit.\r"
 }, 
 {
  ".I": "80437", 
  ".M": "Adult; Calcium/BL/*ME/UR; Female; Human; Hypertension/BL/*ME/UR; Magnesium/BL/*ME/UR; Male; Middle Age.\r", 
  ".A": [
   "Garcia", 
   "Padilla", 
   "Castro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8806; 81(3):350-3\r", 
  ".T": "Changes in calcium and magnesium metabolism in essential arterial hypertension.\r", 
  ".U": "88159312\r", 
  ".W": "We studied 60 hypertensive patients (35 men and 25 women with an average age of 40 years) for signs of metabolic changes, with special emphasis on the relationship between the calcium and magnesium levels. The control group comprised 37 normotensive subjects (19 men and 18 women with an average age of 39 years). We studied the total serum calcium level (measured by atomic absorption), the ionized serum calcium level (by Nova 2 testing), and the plasma protein level, and we did coefficiency studies of the creatinine clearance and calcium and magnesium levels in 24-hour urine collections. In the hypertensive group, the ionized calcium level was significantly lower than that of the control subjects (P less than .001); the total serum calcium level was also lower, but the difference was of less statistical significance (P less than .05). There was no difference in serum magnesium levels between the two groups. There was a highly significant correlation between the total serum calcium level and the serum magnesium level (P less than .001) in the normal subjects; this correlation was not found in the hypertensive group. An increase in calcium and magnesium excretion was found in the 24-hour urine collections of the hypertensive group (P less than .001) (coefficient expressed as fractionated excretion of calcium and magnesium). There was also a high correlation between urinary excretion of calcium and magnesium (P less than .001) in the hypertensive subjects. Thus, the hypertensive subjects had changes in calcium metabolism that were related to magnesium levels. We suggest, therefore, that these two factors be studied simultaneously in evaluating patients with essential arterial hypertension.\r"
 }, 
 {
  ".I": "80438", 
  ".M": "Adult; Computers/*; Human; Lung Diseases/PP; Lung Volume Measurements; Minicomputers/*; Software/*; Software Design; Spirometry/*.\r", 
  ".A": [
   "Heffner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8806; 81(3):354-6\r", 
  ".T": "Pocket computer for interpretation of office spirometry.\r", 
  ".U": "88159313\r", 
  ".W": "Office spirometry is an integral part of the evaluation of any patient with known or suspected lung disease. Though accurate and affordable bellows-type spirometers are available to clinicians, the available microprocessors that calculate test results markedly increase the cost of the equipment. I have successfully used an inexpensive pocket computer programmed to provide predicted values and interpretation of test results, printing this information in a format suitable for mounting in the office chart. The reliability of the results and interpretations permits convenient and low-cost pulmonary function testing in office patients when clinically warranted.\r"
 }, 
 {
  ".I": "80439", 
  ".M": "Aged; Bone and Bones/*IN/RA; Carpal Bones/IN; Compartment Syndromes/DI; Diagnostic Errors; Dislocations/*DI; Elbow/IN; Emergencies; Femoral Neck Fractures/DI; Fractures/*DI; Growth Plate/IN; Hand Injuries/DI; Human; Medical History Taking; Metatarsal Bones/IN; Orthopedics/*; Patella/IN/RA; Physical Examination; Pubic Bone/IN; Rupture; Shoulder Dislocation/DI; Tarsal Joint/IN; Tendon Injuries/DI.\r", 
  ".A": [
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8806; 81(3):371-8\r", 
  ".T": "Orthopedic pitfalls in emergency medicine.\r", 
  ".U": "88159316\r", 
  ".W": "Acute orthopedic problems make up a large part of everyday emergency department practice. Misdiagnosis of these injuries often results from failure to consider certain clinical entities as a cause of the patient's complaints, and may result in unnecessary complications for the patient. Indeed, missed orthopedic injuries are the leading cause of malpractice claims in emergency medicine. The orthopedic injuries that most notoriously escape detection by the primary care physician are closed tendon injuries of the hand, carpal bone injuries, occult fractures about the elbow, femoral neck fractures, posterior dislocation of the shoulder, epiphyseal plate injuries, fractures of the pubic ramus, patellar tendon rupture, Lisfranc injuries, compartment syndromes, and multiple injuries. If the physician is unaware of these entities when evaluating the patient, he will not make the diagnosis. This review is designed to heighten the primary care physician's awareness of these injuries, which are a common source of problems in the emergency department.\r"
 }, 
 {
  ".I": "80440", 
  ".M": "Acute Disease; Adult; Case Report; Cocaine/*; Combined Modality Therapy; Emergencies; Fever/*CI/TH; Human; Kidney Failure, Acute/*CI/TH; Male; Myoglobinuria/CI/TH; Rhabdomyolysis/*CI/TH; Substance Abuse/*CO.\r", 
  ".A": [
   "Menashe", 
   "Gottlieb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8806; 81(3):379-81\r", 
  ".T": "Hyperthermia, rhabdomyolysis, and myoglobinuric renal failure after recreational use of cocaine.\r", 
  ".U": "88159317\r", 
  ".W": "A patient had hyperthermia, rhabdomyolysis, and myoglobinuric renal failure after the recreational use of cocaine. We attribute this to the pyrogenic properties of cocaine and environmental factors. The use of cocaine during summer months or in areas with high ambient temperatures should alert physicians to the development of hyperthermia with or without seizures. Prompt recognition of the ensuing complications including mixed metabolic acidosis, rhabdomyolysis, and renal failure can result in appropriate and effective treatment.\r"
 }, 
 {
  ".I": "80441", 
  ".M": "Adult; Case Report; Craniopharyngioma/*DI/PA/SU; Female; Human; Magnetic Resonance Imaging/*MT; Pituitary Neoplasms/*DI/PA/SU.\r", 
  ".A": [
   "Eick", 
   "Cammoun", 
   "Kalmar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8806; 81(3):389-91\r", 
  ".T": "Suprasellar mass lesion with unusual magnetic resonance imaging characteristics.\r", 
  ".U": "88159320\r", 
  ".W": "Our case emphasizes the complex nature of signal abnormalities observed with MRI and underscores that a given histopathologic lesion (such as craniopharyngioma) may have variable appearances upon imaging with this modality.\r"
 }, 
 {
  ".I": "80442", 
  ".M": "Animal; Diagnosis, Differential; Edema/*DI/ET/PA; Female; Fetal Diseases/*DI/ET/PA; Histocytochemistry; Human; Infant, Newborn; Pregnancy; Support, U.S. Gov't, P.H.S.; Toxoplasma/IP; Toxoplasmosis, Congenital/CO/*DI/PA.\r", 
  ".A": [
   "Zornes", 
   "Anderson", 
   "Lott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8806; 81(3):391-3\r", 
  ".T": "Congenital toxoplasmosis in an infant with hydrops fetalis.\r", 
  ".U": "88159321\r", 
  ".W": "We have described an infant born with severe hydrops fetalis due to congenital toxoplasmosis. Although uncommon, toxoplasmosis should be considered in the differential diagnosis of hydrops fetalis, particularly when the preliminary clinical work-up suggests a nonimmunologic basis for the hydrops. Although the clinical outcome in an infant as severely affected as this one will remain poor, the therapy for toxoplasmosis has improved over the years, and with quick diagnosis of the disease, a less severely affected infant may have a better prognosis.\r"
 }, 
 {
  ".I": "80443", 
  ".M": "Administration, Cutaneous; Aged; Aged, 80 and over; Case Report; Emergencies; Female; Human; Male; Psychoses, Substance-Induced/*ET; Scopolamine/AD/*AE; Time Factors; Vertigo/DT.\r", 
  ".A": [
   "Mego", 
   "Omori", 
   "Hanley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8806; 81(3):394-5\r", 
  ".T": "Transdermal scopolamine as a cause of transient psychosis in two elderly patients.\r", 
  ".U": "88159322\r", 
  ".W": "We have described two elderly patients who had psychosis after beginning transdermal scopolamine therapy. In both cases, changes in mental status resolved promptly when the medication was discontinued.\r"
 }, 
 {
  ".I": "80444", 
  ".M": "Adult; Case Report; Common Bile Duct Neoplasms/*DI/EP/PA; Human; Male; Melanoma/*DI/EP/PA.\r", 
  ".A": [
   "Wright", 
   "Brewer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8806; 81(3):396-7\r", 
  ".T": "Primary melanoma of the common bile duct.\r", 
  ".U": "88159323\r", 
  ".W": "We have described what we believe is the first reported case of primary melanoma of the common bile duct. The presenting sign was obstructive jaundice. An extensive evaluation for another primary source was unrevealing. Despite a Whipple procedure, the patient's condition deteriorated rapidly.\r"
 }, 
 {
  ".I": "80445", 
  ".M": "Adult; Brain Diseases/EP/*MI/RA; Case Report; Combined Modality Therapy; Diagnosis, Differential; Human; Kidney/*AB; Male; Mucormycosis/*DI/EP/TH; Nose Diseases/EP/*MI/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Morris", 
   "Altus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8806; 81(3):400-3\r", 
  ".T": "Rhinocerebral mucormycosis in an anephric patient.\r", 
  ".U": "88159325\r", 
  ".W": "We have described a fatal case of rhinocerebral mucormycosis in a stable anephric patient who was not diabetic and was not receiving immunosuppressive therapy. In a literature search from 1966 to the present, ours is only the second case of a stable dialysis patient reported with this illness, and it is the only reported fatality.\r"
 }, 
 {
  ".I": "80446", 
  ".M": "Adult; Case Report; Drug Therapy, Combination; Endocarditis, Bacterial/*DT; Human; Male; Penicillin G/AD/*TU; Streptococcal Infections/*DT; Streptomycin/AD/*TU; Time Factors.\r", 
  ".A": [
   "Day"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8806; 81(3):409-10\r", 
  ".T": "Short-term treatment of streptococcal endocarditis.\r", 
  ".U": "88159328\r"
 }, 
 {
  ".I": "80447", 
  ".M": "Aged; Animal; Case Report; Fishes/*; Food Contamination/*; Human; Leg Injuries/CO/*ET; Male; Middle Age; Plants/*MI; Punctures/AE; Retrospective Studies; Tetracycline/TU; Time Factors; Vibrio/IP; Vibrio Infections/*DI/DT/PA.\r", 
  ".A": [
   "Eng", 
   "Chmel", 
   "Smith", 
   "Haacker", 
   "Grigoriu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8806; 81(3):410-1\r", 
  ".T": "Early diagnosis of overwhelming Vibrio vulnificus infections.\r", 
  ".U": "88159329\r"
 }, 
 {
  ".I": "80448", 
  ".M": "Amyotrophic Lateral Sclerosis/EP/*ET; Football; Human; Male; Middle Age; San Francisco; Space-Time Clustering; Sports/*.\r", 
  ".A": [
   "Gallagher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8806; 81(3):417\r", 
  ".T": "ALS [letter]\r", 
  ".U": "88159333\r"
 }, 
 {
  ".I": "80449", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Hepatitis/ET; Human; Male; Myocarditis/ET; Nephritis/ET; Travel; Typhoid/*CO.\r", 
  ".A": [
   "Delapenha", 
   "Greaves", 
   "Mani", 
   "Frederick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8806; 81(3):417-8\r", 
  ".T": "Typhoid fever with unusual clinical features [letter]\r", 
  ".U": "88159334\r"
 }, 
 {
  ".I": "80450", 
  ".M": "Aged; Alzheimer's Disease/DT; Case Report; Equipment Failure; Female; Human; Infusion Pumps/*; Syndrome.\r", 
  ".A": [
   "Rodan", 
   "Martyak"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8806; 81(3):418-9\r", 
  ".T": "Twiddler's syndrome: another twist [letter]\r", 
  ".U": "88159336\r"
 }, 
 {
  ".I": "80451", 
  ".M": "Aged; Death/*; Hematocrit/*; Human; Prognosis; Retrospective Studies.\r", 
  ".A": [
   "Baldwin", 
   "Lichtenstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8806; 81(3):419\r", 
  ".T": "Hematocrit level as a predictor of death in the elderly [letter]\r", 
  ".U": "88159337\r"
 }, 
 {
  ".I": "80453", 
  ".M": "Clinical Competence/ST; Educational Measurement; Evaluation Studies; Human; Ophthalmology/*ED; Reference Standards; United States.\r", 
  ".A": [
   "Rubin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surv Ophthalmol 8806; 32(4):282-7\r", 
  ".T": "The Ophthalmic Knowledge Assessment Program (OKAP): a personal view.\r", 
  ".U": "88159459\r", 
  ".W": "This essay relates the historic process that led to the development of the Ophthalmic Knowledge Assessment Program (OKAP) as an established component of ophthalmic training in the U.S.A. Begun in the early 1960s as an evaluative examination for residents at the University of Florida, the first national OKAP examination took place in May 1968, with over 85% of all eye training programs participating. It was later incorporated into the Continuing Education program of the American Academy of Ophthalmology and Otolaryngology, where it prospered. Beginning January 1980 the OKAP was combined with American Board of Ophthalmology exam, thus establishing a single, unified national exam.\r"
 }, 
 {
  ".I": "80455", 
  ".M": "Europe; Health Education; Human; Organ Procurement/*OG.\r", 
  ".A": [
   "Wight"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8806; 20(1 Suppl 1):1003-6\r", 
  ".T": "Organ procurement in Western Europe.\r", 
  ".U": "88159763\r"
 }, 
 {
  ".I": "80456", 
  ".M": "Age Factors; Cadaver; Decision Making; Ethics, Medical/*; Health Policy; Histocompatibility Testing; Human; Organ Procurement/*ST; Social Values; Tissue Donors; Transplantation/EC.\r", 
  ".A": [
   "Dossetor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8806; 20(1 Suppl 1):1053-8\r", 
  ".T": "Ethical issues in organ allocation.\r", 
  ".U": "88159767\r"
 }, 
 {
  ".I": "80458", 
  ".M": "Attitude to Death; Attitude to Health; Brain Death; Ethics, Medical/*; Human; Human Rights; Judaism/*; Organ Procurement/*/ST; Religion and Medicine/*; Tissue Donors; Transplantation/*/ST.\r", 
  ".A": [
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8806; 20(1 Suppl 1):1071-5\r", 
  ".T": "Organ transplantation, medical ethics, and Jewish law.\r", 
  ".U": "88159770\r"
 }, 
 {
  ".I": "80459", 
  ".M": "Attitude to Death; Attitude to Health; Christianity; Ethics, Medical; Human; Judaism; Organ Procurement/*/ST; Religion and Medicine/*; Tissue Donors/PX.\r", 
  ".A": [
   "May"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8806; 20(1 Suppl 1):1079-83\r", 
  ".T": "Religious obstacles and warrants for the donation of body parts.\r", 
  ".U": "88159771\r"
 }, 
 {
  ".I": "80460", 
  ".M": "Attitude to Death; Attitude to Health; Cadaver; Human; Islam/*; Organ Procurement; Religion and Medicine/*; Tissue Donors; Transplantation/*.\r", 
  ".A": [
   "Sachedina"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8806; 20(1 Suppl 1):1084-8\r", 
  ".T": "Islamic views on organ transplantation.\r", 
  ".U": "88159772\r"
 }, 
 {
  ".I": "80470", 
  ".M": "Animal; Cell Division/DE; Cytosol/AN; Enzyme Activation/DE; Gene Expression Regulation/DE; Growth Substances/BI; Liver/AN/*DE; Liver Regeneration/*; Male; Prolactin/PD/*PH; Protein Kinase C/ME; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Buckley", 
   "Russell", 
   "Montgomery", 
   "Putnam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8806; 20(1 Suppl 1):706-9\r", 
  ".T": "Prolactin as a hepatotrophic hormone.\r", 
  ".U": "88159861\r"
 }, 
 {
  ".I": "80471", 
  ".M": "Animal; Aorta, Thoracic/AN/PA/*TR; Aortic Valve/AN/PA/*TR; Calcium/AN; Dogs; Transplantation, Homologous.\r", 
  ".A": [
   "Gonzales-Lavin", 
   "Bianchi", 
   "Graf", 
   "Amini", 
   "Gordon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8806; 20(1 Suppl 1):815-9\r", 
  ".T": "Degenerative changes in fresh aortic root homografts in a canine model: evidence of an immunologic influence.\r", 
  ".U": "88159874\r"
 }, 
 {
  ".I": "80472", 
  ".M": "Adolescence; Adult; Animal; Evaluation Studies; Female; Fertility; Graft Rejection; Human; Male; Pregnancy; Sex Maturation; Testis/EN/*TR; Transplantation, Homologous.\r", 
  ".A": [
   "Zhan", 
   "Wang", 
   "Zhang", 
   "Sun", 
   "Chen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8806; 20(1 Suppl 1):918-21\r", 
  ".T": "Homotransplantation of testis: experimental study and clinical practice (13 case reports).\r", 
  ".U": "88159884\r"
 }, 
 {
  ".I": "80473", 
  ".M": "Adenine Nucleotides/*AN; Animal; Body Fluids/*AN; Comparative Study; Intracellular Fluid/*AN; Liver/*AN/DE; Mice; Nuclear Magnetic Resonance; NAD/*AN; Organ Preservation/*MT; Perfusion; Phosphates/AN; Temperature; Ubiquinone/AA/PD; Verapamil/PD.\r", 
  ".A": [
   "Fuchinoue", 
   "Teraoka", 
   "Tojimbara", 
   "Nakajima", 
   "Honda", 
   "Ota"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8806; 20(1 Suppl 1):953-7\r", 
  ".T": "Evaluation of intracellular energy status during liver preservation by 31P-NMR spectroscopy.\r", 
  ".U": "88159887\r"
 }, 
 {
  ".I": "80474", 
  ".M": "Carcinoma/MO/*SU; Follow-Up Studies; Human; Male; Prostatectomy/*; Prostatic Neoplasms/MO/*SU; Time Factors.\r", 
  ".A": [
   "Schellhammer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):191-7\r", 
  ".T": "Radical prostatectomy. Patterns of local failure and survival in 67 patients.\r", 
  ".U": "88159926\r", 
  ".W": "Sixty-seven patients with localized carcinoma of the prostate were treated by radical prostatectomy unaided by adjunctive hormonal therapy. Seven patients (10%) have been lost to follow-up, and 13 patients (19%) have died of other causes without evidence of prostate cancer. The crude or direct survival free of disease for traced patients with clinical Stage B1 nodules (11) and clinical B2 lesions (20) followed for at least fifteen years is 36 per cent and 25 per cent, respectively; the crude or direct survival free of disease for pathologic B (29) and C (12) tumors followed for fifteen years is 31 per cent and 8 per cent, respectively. The local failure incidence at fifteen years for pathologic Stage B tumors is 17 per cent and for pathologic C tumors 31 per cent. Capsular invasion alone on histologic examination did not increase the rate of local or distant failure above that noted for tumors that were entirely intracapsular. However, seminal vesicle invasion is associated with a 44 per cent local failure and 66 per cent distant failure rate. The interval between radical prostatectomy and first failure averaged sixty-nine months (median 56 months) and with hormonal therapy the interval between first failure and death averaged seventy months (median 62 months). The patients who underwent radical prostatectomy in this series represent 22 per cent of the 318 patients presenting with localized prostate cancer between 1960 and 1974. A 1.5-cm nodule was found in 5.5 per cent of the presenting population, and all but one of these patients were treated by radical prostatectomy.\r"
 }, 
 {
  ".I": "80475", 
  ".M": "Acetylcysteine; Adult; Ascorbic Acid; Bicarbonates; Cystine/*AN; Cystinuria/*CO/GE; Female; Homozygote; Human; Kidney Calculi/*AN/ET/TH; Male; Middle Age; Penicillamine; Sodium; Tromethamine.\r", 
  ".A": [
   "Singh", 
   "Marshall", 
   "Chang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):207-10\r", 
  ".T": "Cystine calculi: clinical management and in vitro observations.\r", 
  ".U": "88159929\r", 
  ".W": "Although cystine stones account for 1 to 3 per cent of renal calculi, many of these patients are difficult to manage because of recurrent urolithiasis. Seven cases of homozygous cystinuria are summarized. The evolution to the present treatment of percutaneous extraction and chemolysis appears to be the preferred form of treatment although extracorporeal shock wave lithotripsy (ESWL) may also be utilized. In addition, in vitro experiments were conducted to study the effectiveness of different chelating agents and buffers at different urinary pHs. The effect of cystinuric and noncystinuric urines was also evaluated.\r"
 }, 
 {
  ".I": "80476", 
  ".M": "Aged; Bladder/*SU; Bladder Neoplasms/MO/*SU; Human; Lymph Node Excision; Lymphatic Metastasis; Middle Age; Pelvis.\r", 
  ".A": [
   "Grossman", 
   "Konnak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):214-6\r", 
  ".T": "Is radical cystectomy indicated in patients with regional lymphatic metastases?\r", 
  ".U": "88159931\r", 
  ".W": "The records of 21 patients who had radical cystectomies for the treatment of locally advanced bladder cancer and were found to have regional lymphatic metastases have been reviewed. Ten of these patients had only one lymph node involved (N1), and 11 patients had metastases in more than one lymph node (N2-3). Four patients with N1 disease and 1 patient with N2-3 disease survived tumor-free greater than forty months postoperatively. Radical cystectomy can produce long-term disease-free survival in some patients with limited pelvic metastases.\r"
 }, 
 {
  ".I": "80477", 
  ".M": "Adenocarcinoma/*PA; Case Report; Endometriosis/*PA; Human; Male; Middle Age; Prostate/*PA; Prostatic Neoplasms/*PA.\r", 
  ".A": [
   "Odom", 
   "Westphal", 
   "Hawksley", 
   "Deshon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):217-9\r", 
  ".T": "Endometrioid carcinoma of prostate.\r", 
  ".U": "88159932\r", 
  ".W": "A prostatic tumor that was excised from a sixty-two-year-old man was found histologically to resemble papillary endometrial carcinoma. A specimen of this prostatic endometrioid carcinoma tested positive for prostate-specific antigen and focally positive for mucin, confirming the prostatic epithelial origin of the tumor. A review of the literature indicates that tumors of this type are best approached as a standard acinar adenocarcinoma of the prostate.\r"
 }, 
 {
  ".I": "80478", 
  ".M": "Abdominal Injuries/CO; Adult; Bladder/*IN; Female; Fractures/CO; Hematuria/ET; Human; Hypotension/ET; Male; Pelvic Bones/IN; Rupture; Wounds, Nonpenetrating/*CO/SU.\r", 
  ".A": [
   "Flancbaum", 
   "Morgan", 
   "Fleisher", 
   "Cox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):220-2\r", 
  ".T": "Blunt bladder trauma: manifestation of severe injury.\r", 
  ".U": "88159933\r", 
  ".W": "Twenty-nine patients with bladder injuries requiring operative treatment as a result of blunt trauma are presented. Motor vehicle accidents accounted for 86 per cent of the injuries. Hypotension and gross hematuria were the most prevalent clinical features, 68 per cent and 97 per cent, respectively. All patients had multiple associated injuries requiring operative treatment, average 2.9 per patient. Pelvic fractures occurred in 93 per cent and intra-abdominal injuries in 48 per cent of patients. The majority of ruptures (72%) were intraperitoneal. Mortality, related to associated injuries, was high (34%), attesting to the magnitude of injury sustained by the victim.\r"
 }, 
 {
  ".I": "80479", 
  ".M": "Electrocoagulation/*IS; Human; Male; Surgical Instruments/*; Vasectomy/*IS.\r", 
  ".A": [
   "Schmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):223-4\r", 
  ".T": "The Sturgeon Vas Cautery: the first 600 cases.\r", 
  ".U": "88159934\r", 
  ".W": "The Sturgeon Vas Cautery, an inexpensive, reusable battery-powered modular unit, has been used in 600 consecutive successful vasectomies with a minimum of complications and without equipment breakdown.\r"
 }, 
 {
  ".I": "80480", 
  ".M": "Balloon Dilatation/*; Human; Male; Middle Age; Urethral Stricture/RA/*TH.\r", 
  ".A": [
   "Daughtry", 
   "Rodan", 
   "Bean"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):231-3\r", 
  ".T": "Balloon dilatation of urethral strictures.\r", 
  ".U": "88159936\r", 
  ".W": "Balloon dilatation of the urethra in 9 male patients with either post-inflammatory or post-traumatic strictures was successfully performed. This procedure is primarily indicated in those patients with unsatisfactory results using conventional dilatation with metal sounds. A flexible endoscope was used for guide wire passage and fluoroscopic guidance for positioning the balloon and assuring complete dilatation of the urethral strictures or vesical neck contracture. In this manner, dilatation to 36 F can be performed in a relatively atraumatic manner with minimal discomfort.\r"
 }, 
 {
  ".I": "80481", 
  ".M": "Adolescence; Adrenal Hyperplasia, Congenital/*SU; Case Report; Child, Preschool; Female; Genitalia, Female/*SU; Human; Vagina/*SU; Virilism/*SU.\r", 
  ".A": [
   "Mandell", 
   "Haskins", 
   "Hammond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):234-6\r", 
  ".T": "Surgical correction of external genitalia and lower genitourinary tract of markedly virilized child.\r", 
  ".U": "88159937\r", 
  ".W": "Three children who were seen with marked androgenization, including clitoromegaly, labial fusion, and absent vaginal introitus are presented. In each, the vagina was found to be entering at the level of the posterior urethra. Vaginoplasty was performed in each child utilizing a transperineal \"pull through\" technique. Reduction clitoroplasty was performed in 1 patient. The advantages and optimal timing of these techniques are discussed.\r"
 }, 
 {
  ".I": "80482", 
  ".M": "Animal; Comparative Study; Dogs; Laser Surgery/IS/*MT; Male; Microsurgery/MT; Retrospective Studies; Vasovasostomy/*MT.\r", 
  ".A": [
   "Rosemberg", 
   "Elson", 
   "Nathan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):237-9\r", 
  ".T": "Laser vasovasostomy. A comparative retrospective study, using bioquantum microsurgical carbon dioxide laser.\r", 
  ".U": "88159938\r", 
  ".W": "Microsurgical carbon dioxide (CO2) vasovasostomy was successfully achieved by fusion coagulation of protein with power densities of 40 W/cm2. When 20 and 32 W/cm2 were used, the histologic picture was found to be a uniform leakage of sperm with secondary granuloma formation, suggesting that at this power density, unsuccessful attempts at welding the vas deferens will result.\r"
 }, 
 {
  ".I": "80483", 
  ".M": "Abscess/*; Adult; Case Report; Genital Diseases, Male/*; Human; Male; Suppuration; Vas Deferens/*.\r", 
  ".A": [
   "Ryan", 
   "Harte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):245-6\r", 
  ".T": "Suppurative inflammation of vas deferens: an unusual groin mass.\r", 
  ".U": "88159940\r", 
  ".W": "We report a case of suppurative vasitis that presented as an inguinal mass in a young man. Inflammation of the vas deferens may occur as a manifestation of genital tuberculosis or other genitourinary tract infection. A granulomatous vasitis, vasitis nodosa, is usually associated with previous trauma or surgery. Suppuration is rare. We report a case that represents a rare cause of an inguinal mass.\r"
 }, 
 {
  ".I": "80484", 
  ".M": "Adult; Calculi/*; Case Report; Genital Diseases, Male; Human; Male; Vas Deferens/*.\r", 
  ".A": [
   "Wishahi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):251-2\r", 
  ".T": "Vas deferens stones.\r", 
  ".U": "88159942\r", 
  ".W": "Reported is a case of stones in the vas deferens that was managed by excision of a segment of the vas.\r"
 }, 
 {
  ".I": "80485", 
  ".M": "Adult; Case Report; Dysgerminoma/PA/*SC; Human; Male; Neoplasms, Unknown Primary/*PA; Retroperitoneal Neoplasms/*PA; Retroperitoneal Space/PA; Testicular Neoplasms/*SC; Time Factors.\r", 
  ".A": [
   "Lewi", 
   "Walker", 
   "Gharmool", 
   "McCallum", 
   "Hutchison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):253-4\r", 
  ".T": "Occult primary seminoma: eighteen-year delay in presentation.\r", 
  ".U": "88159943\r", 
  ".W": "Primary retroperitoneal seminoma is well documented. A case is reported in which a patient presented with a seminoma of testis eighteen years after removal of a retroperitoneal seminoma. Histologic appearance of the testis was identified to the original pathology, and it is proposed that this represents recurrence of an occult testicular seminoma.\r"
 }, 
 {
  ".I": "80486", 
  ".M": "Biopsy, Needle; Carcinoma/*PA; District of Columbia; Hospitals, Community; Human; Male; Prospective Studies; Prostate/*PA; Prostatic Neoplasms/*PA.\r", 
  ".A": [
   "Dejter", 
   "Constantinople", 
   "Bresette", 
   "Spence", 
   "Reichert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):255-9\r", 
  ".T": "Cytologic diagnosis of prostatic carcinoma by fine-needle aspiration biopsy. Community hospital experience.\r", 
  ".U": "88159944\r", 
  ".W": "Transrectal fine-needle aspiration and transrectal or perineal core biopsies were simultaneously performed on 31 patients with suspected prostatic cancer over an eighteen-month period. Of the 29 aspirations that were adequate for cytologic diagnosis, there was histologic correlation in 24 (83%). The sensitivity of aspiration for the diagnosis for prostatic cancer was 92 per cent (11 of 12) compared with 85 per cent (11 of 13) for the core biopsy method. There were no apparent false negative or false positive diagnoses with the aspiration biopsy technique. Insufficient material was obtained by aspiration in 2 cases. A febrile urinary tract infection occurred in 1 patient after transrectal aspiration and core biopsy. Our results suggest that fine-needle aspiration may be utilized by the practicing urologist in conjunction with a pathologist trained in the interpretation of fine-needle aspirates as a safe, relatively inexpensive, and sensitive diagnostic procedure for suspected prostatic cancer.\r"
 }, 
 {
  ".I": "80487", 
  ".M": "Adenocarcinoma/*UL; Aged; DNA/*AN; DNA, Neoplasm/*AN; Flow Cytometry; Human; Male; Middle Age; Prostate/*UL; Prostatic Hypertrophy/PA; Prostatic Neoplasms/*UL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Klein", 
   "Ratliff", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):260-5\r", 
  ".T": "DNA distribution patterns of prostatic tissue obtained at time of transurethral resection.\r", 
  ".U": "88159945\r", 
  ".W": "One hundred fifty-seven patients with vesical outlet obstruction underwent transurethral prostatic resection with prostatic chips sent for routine histology and for flow cytometry (FCM) using a modification of the Vindelov technique. One hundred nine patients had benign prostatic hypertrophy (BPH) and 48 had adenocarcinoma. Using the criteria of 90 per cent G0-G1 cells and/or less than 10 per cent S + G2 + M cells as normal or benign, the false positive rate was 1 per cent (1/109), and the false negative rate was 12.5 per cent (6/48). The range of cells in G0-G1, for the BPH group was 89-98 per cent, mean 95 per cent, and for the carcinoma group 22-94 per cent, mean 74 per cent. The range of cells in the S + G2 + M compartment for the BPH group was 2-11 per cent, mean 7 per cent, and for the carcinoma group 6-78 per cent, mean 26 per cent. Only 4 cases had aneuploid stem cell lines. FCM measurements of single cell prostatic tissue suspensions are an accurate, objective means of quantifying nuclear DNA content and rate of cell proliferation. How useful this technique is or will be in predicting prognosis and determining therapy in a given individual remains to be determined.\r"
 }, 
 {
  ".I": "80488", 
  ".M": "Angiography/*MT; Arteries; Human; Impotence/ET/*RA; Male; Middle Age; Penile Erection/*; Penis/*BS; Phenoxybenzamine/*DU.\r", 
  ".A": [
   "Ekelund", 
   "Forsberg", 
   "Olsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):271-4\r", 
  ".T": "Pharmacoangiographic assessment of penile arteries in patients with erectile failure.\r", 
  ".U": "88159947\r", 
  ".W": "Pudendal angiography was done before and thirty minutes after intracavernous administration of 6 mg phenoxybenzamine in 8 men in whom screening with ultrasound Doppler had revealed abnormalities of the penile blood flow. Five vessels were not visualized until phenoxybenzamine was given. Four vessels displayed marked dilatation, three had moderate and one had slight dilatation after the pharmacologic erection was provoked. The method appears to be of value to increase the quality of the angiographic examination.\r"
 }, 
 {
  ".I": "80489", 
  ".M": "Adult; Bladder/*PP; Case Report; Female; Human; Muscle Contraction; Muscle, Smooth/PP; Orgasm/*; Urethra/*PP; Urinary Incontinence/*PP; Urodynamics.\r", 
  ".A": [
   "Khan", 
   "Bhola", 
   "Starer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8806; 31(3):279-82\r", 
  ".T": "Urinary incontinence during orgasm.\r", 
  ".U": "88159949\r", 
  ".W": "Urinary incontinence occurring during orgasm in women is an infrequently volunteered symptom. We studied 3 such patients to understand the mechanism behind such leakage. Urodynamic studies were performed prior to and during orgasm. It was found that during orgasm, there was involuntary bladder contraction with simultaneous urethral relaxation, resulting in leakage. Similar studies performed prior to orgasm did not reveal any involuntary bladder contraction. We believe that incontinence during orgasm is multifactorial: the most important causes are sphincter incompetence, neuropathic hyperreflexic bladder, and non-neuropathic idiopathic bladder instability.\r"
 }, 
 {
  ".I": "80490", 
  ".M": "Bladder Neoplasms/*MO; Carcinoma, Mucinous/*MO; Human; Time Factors.\r", 
  ".A": [
   "Sagalowsky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Urology 8806; 31(3):283\r", 
  ".T": "Long-term survival with metastatic signet ring cell bladder cancer [letter]\r", 
  ".U": "88159950\r"
 }, 
 {
  ".I": "80491", 
  ".M": "Human; Impotence/*; Male; Nomenclature/*.\r", 
  ".A": [
   "Nadig"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Urology 8806; 31(3):283\r", 
  ".T": "Semantics in the field of impotence [letter]\r", 
  ".U": "88159951\r"
 }, 
 {
  ".I": "80492", 
  ".M": "Adenoma/*; Human; Kidney Neoplasms/*; Neoplasm Metastasis.\r", 
  ".A": [
   "Beckman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Urology 8806; 31(3):283-4\r", 
  ".T": "Inadequate documentation of apparent renal oncocytoma with metastases [letter]\r", 
  ".U": "88159952\r"
 }, 
 {
  ".I": "80494", 
  ".M": "Adult; Alaska; Disease Outbreaks/*; Epidemiologic Methods; Food Contamination; Hepatitis A/*EP/TM; Human; Middle Age; Petroleum/*.\r", 
  ".A": [
   "Kosatsky", 
   "Middaugh", 
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8806; 148(2):163-6\r", 
  ".T": "Outbreak of hepatitis A on an offshore petroleum platform, Alaska.\r", 
  ".U": "88160133\r"
 }, 
 {
  ".I": "80495", 
  ".M": "Angiography; Diagnosis, Differential; Human; Hypertension, Pulmonary/*DI/RI; Lung/*RI; Pulmonary Embolism/DI/RI; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Moser", 
   "Page", 
   "Ashburn", 
   "Fedullo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8806; 148(2):167-70\r", 
  ".T": "Perfusion lung scans provide a guide to which patients with apparent primary pulmonary hypertension merit angiography.\r", 
  ".U": "88160134\r"
 }, 
 {
  ".I": "80496", 
  ".M": "Acquired Immunodeficiency Syndrome/PC/*TM; Community Health Services/*; Female; Health Education; Human; Infant, Newborn; Male; Pregnancy; Sexually Transmitted Diseases/PC/*TM.\r", 
  ".A": [
   "Taylor", 
   "Johnson", 
   "Wyant", 
   "Dassey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8806; 148(2):171-5\r", 
  ".T": "Heterosexual and perinatal transmission of human immunodeficiency virus in a low prevalence community.\r", 
  ".U": "88160135\r"
 }, 
 {
  ".I": "80498", 
  ".M": "Attitude to Death/*; Death/*; Euthanasia; Human; Public Opinion/*; Right to Die/*.\r", 
  ".A": [
   "Watts"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8806; 148(2):202\r", 
  ".T": "Death and dying--a public or private matter? [editorial]\r", 
  ".U": "88160139\r"
 }, 
 {
  ".I": "80499", 
  ".M": "Human; Physician's Role; Smoking/*AE.\r", 
  ".A": [
   "Watts"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8806; 148(2):203\r", 
  ".T": "Cigarette smoking is bad practice [editorial]\r", 
  ".U": "88160141\r"
 }, 
 {
  ".I": "80500", 
  ".M": "Adult; Antitoxins/AN/*IM; Bacterial Toxins/IM; Blast Injuries/*CO; Case Report; Gas Gangrene/ET/*IM; Human; Male; Neutrophils/IM; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Stevens", 
   "Laposky", 
   "McDonald", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8806; 148(2):204-5\r", 
  ".T": "Spontaneous gas gangrene at a site of remote injury--localization due to circulating antitoxin.\r", 
  ".U": "88160142\r"
 }, 
 {
  ".I": "80501", 
  ".M": "Case Report; Female; Homeostasis; Human; Hypotension/CI; Magnesium/*BL; Magnesium Sulfate/AD/*AE; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Smilkstein", 
   "Smolinske", 
   "Kulig", 
   "Rumack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8806; 148(2):208-11\r", 
  ".T": "Severe hypermagnesemia due to multiple-dose cathartic therapy.\r", 
  ".U": "88160144\r"
 }, 
 {
  ".I": "80502", 
  ".M": "Adult; Anorexia Nervosa/*CO; Case Report; Female; Human; Mineral Oil/*AE; Pneumonia, Aspiration/*CI; Pneumonia, Lipid/*CI; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Ferguson", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8806; 148(2):211-3\r", 
  ".T": "Occult mineral oil pneumonitis in anorexia nervosa.\r", 
  ".U": "88160145\r"
 }, 
 {
  ".I": "80503", 
  ".M": "Case Report; Dermatomyositis/*CO; Human; Hypothyroidism/ET; Male; Middle Age; Thyroiditis, Autoimmune/*CO.\r", 
  ".A": [
   "Gamsky", 
   "Chan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8806; 148(2):213-4\r", 
  ".T": "Coexistent dermatomyositis and autoimmune thyroiditis.\r", 
  ".U": "88160146\r"
 }, 
 {
  ".I": "80504", 
  ".M": "Aged; Aged, 80 and over; Case Report; Gentamicins/*AE; Human; Male; Neuromuscular Blocking Agents/*AE; Neuromuscular Junction/*DE; Respiratory Paralysis/*CI.\r", 
  ".A": [
   "Brownsberger", 
   "Morrelli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8806; 148(2):215\r", 
  ".T": "Neuromuscular blockade due to gentamicin sulfate [letter]\r", 
  ".U": "88160147\r"
 }, 
 {
  ".I": "80505", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Autopsy/*; Human.\r", 
  ".A": [
   "Geller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8806; 148(2):215-6\r", 
  ".T": "Autopsy on an AIDS patient [letter]\r", 
  ".U": "88160148\r"
 }, 
 {
  ".I": "80506", 
  ".M": "Adrenal Cortex Hormones/AD/TU; Carpal Tunnel Syndrome/*/DI/TH; Diagnosis, Differential; Electromyography; Human; Neural Conduction.\r", 
  ".A": [
   "Hodgkins", 
   "Grady"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8806; 148(2):217-20\r", 
  ".T": "Carpal tunnel syndrome.\r", 
  ".U": "88160149\r"
 }, 
 {
  ".I": "80507", 
  ".M": "Education, Medical, Continuing/*; Evaluation Studies; Human; Physicians, Family/*ED; Sigmoidoscopy/*ED.\r", 
  ".A": [
   "Groveman", 
   "Sanowski", 
   "Klauber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8806; 148(2):221-4\r", 
  ".T": "Training primary care physicians in flexible sigmoidoscopy--performance evaluation of 17,167 procedures.\r", 
  ".U": "88160150\r"
 }, 
 {
  ".I": "80508", 
  ".M": "Academic Medical Centers/*OG; Accidents, Traffic; California; Disaster Planning; Disasters/*; Health/*; Human; Trauma Centers/*OG; Urban Health/*.\r", 
  ".A": [
   "Hiatt", 
   "Larmon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8806; 148(2):225-7\r", 
  ".T": "Impact of urban disaster on a university trauma center.\r", 
  ".U": "88160151\r"
 }, 
 {
  ".I": "80509", 
  ".M": "Euthanasia/*; Human; Legislation, Medical; Organizations; Physician's Role/*; Right to Die; Role/*; Suicide/*; United States.\r", 
  ".A": [
   "Demac"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8806; 148(2):228-30\r", 
  ".T": "Thoughts on physician-assisted suicide.\r", 
  ".U": "88160152\r"
 }, 
 {
  ".I": "80510", 
  ".M": "Confidentiality/*LJ; Dangerous Behavior/*; Human; Mental Health Services/*LJ; Oregon; Psychotherapy/*; Social Responsibility; Violence/*; Washington.\r", 
  ".A": [
   "Bloom", 
   "Rogers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8806; 148(2):231-4\r", 
  ".T": "The duty to protect others from your patients--Tarasoff spreads to the Northwest.\r", 
  ".U": "88160153\r"
 }, 
 {
  ".I": "80511", 
  ".M": "Backache/*PC; Human; Occupational Diseases/*PC; Primary Prevention/MT.\r", 
  ".A": [
   "Johns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8806; 148(2):235\r", 
  ".T": "Preventing occupational low-back pain.\r", 
  ".U": "88160154\r"
 }, 
 {
  ".I": "80512", 
  ".M": "Diagnosis/*; Holistic Health/*; Human.\r", 
  ".A": [
   "Riis"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Acta Med Scand 8806; 223(1):1-2\r", 
  ".T": "The holistic approach and mechanical fault finding in clinical diagnosis--a false antagonism [editorial]\r", 
  ".U": "88160756\r"
 }, 
 {
  ".I": "80513", 
  ".M": "Adult; Age Factors; Cholesterol/BL; Coronary Disease/*MO; Death, Sudden/*EP; Finland; Human; Hypertension/CO; Male; Middle Age; Prospective Studies; Risk Factors; Smoking/AE.\r", 
  ".A": [
   "Suhonen", 
   "Reunanen", 
   "Knekt", 
   "Aromaa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8806; 223(1):19-25\r", 
  ".T": "Risk factors for sudden and non-sudden coronary death.\r", 
  ".U": "88160758\r", 
  ".W": "The impact of risk factors for sudden and non-sudden coronary death was investigated in 3,589 Finnish men aged 40-59 years at entry from a prospective population survey. During a mean follow-up time of 11 years, 234 coronary deaths occurred, 150 of which were sudden, i.e. ensuing within 1 hour of the onset of symptoms. The severity of the manifestations of CHD at baseline investigation appeared to be a powerful predictor of sudden coronary death. Smoking and high serum cholesterol were significant predictors of sudden coronary death. High serum cholesterol was an equally significant predictor of sudden and non-sudden coronary death. High blood pressure did not appear to significantly increase sudden coronary death but increased the incidence of non-sudden death significantly. Obesity and diabetes did not appear to be independent risk factors for sudden coronary death. Smoking and high serum cholesterol were significant risk factors for sudden coronary death in men with manifestations of coronary heart disease. The results suggest that reduction of primary risk factors, especially smoking and high serum cholesterol, is important even after coronary heart disease has become manifest.\r"
 }, 
 {
  ".I": "80514", 
  ".M": "Adult; Aged; Cerebral Embolism and Thrombosis/*ET; Cineangiography/*; Comparative Study; Coronary Disease/*CO; Coronary Thrombosis/*CO/DI; Echocardiography/*; Female; Human; Male; Middle Age; Pulmonary Artery/*RA; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Eriksson", 
   "Backman", 
   "Osterman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8806; 223(1):27-33\r", 
  ".T": "Pulmonary-artery cineangiocardiography and echocardiography for detection of cardiac sources of cerebral embolism.\r", 
  ".U": "88160759\r", 
  ".W": "Sixty-two patients with ischemic stroke possibly due to embolism of cardiac origin were investigated by pulmonary artery-cineangiography (PACAC) and echocardiography (UCG) to detect intracardiac thrombi. The proportion of intracardiac thrombi found by PACAC was 31% and by UCG 15%. The presence or absence of atrial fibrillation correlated well with PACAC findings of an intraventricular clot but poorly with UCG. Similarly, there was a significant association between ischemic heart disease and intraventricular thrombi detected by PACAC investigations but not with the results obtained by UCG. PACAC seems superior to UCG in the detection of intracardiac thrombi after possible embolic stroke.\r"
 }, 
 {
  ".I": "80515", 
  ".M": "Adult; Aged; Apolipoproteins/*BL; Comparative Study; Coronary Disease/*BL/MO; Fatty Acids/*BL; Food Habits; Human; Italy; Lipoproteins/*BL; Male; Middle Age; Risk Factors; Support, Non-U.S. Gov't; Sweden.\r", 
  ".A": [
   "Olsson", 
   "Holmquist", 
   "Walldius", 
   "Hadell", 
   "Carlson", 
   "Riccardi", 
   "Rubba", 
   "Pauciullo", 
   "Mancini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8806; 223(1):3-13\r", 
  ".T": "Serum apolipoproteins, lipoproteins and fatty acids in relation to ischaemic heart disease in northern and southern European males.\r", 
  ".U": "88160760\r", 
  ".W": "Serum apolipoprotein and lipoprotein concentrations, fatty acid spectra of various lipids, dietary habits and common risk factors for ischaemic heart disease were studied in 73 and 77 randomly selected, 50-year-old healthy men in Naples and Stockholm, respectively. Mean serum cholesterol concentration was higher in Stockholm than in Naples men (6.23 vs. 5.47 mmol/l, p less than 0.001) as were low (LDL) (4.08 vs. 3.57 mmol/l, p less than 0.001) and high (HDL) (1.40 vs. 1.25 mmol/l, p less than 0.001) density lipoprotein fractions. Mean serum triglyceride concentrations did not differ. Mean apolipoprotein B and C-I concentrations were higher in Stockholm men (1,116 vs. 1,020 mg/l, p less than 0.05 and 96 vs. 79 mg/l, p less than 0.01, respectively). Stockholm men derived significantly more of their calories from fat (38 vs. 28%, p less than 0.001) and the dietary fat had significantly lower polyunsaturated-to-saturated fatty acid ratio (P/S-ratio 0.29 vs. 0.51, p less than 0.001), and less from carbohydrate (44 vs. 49%, p less than 0.001) than Naples men, respectively. Mean caloric intake and mean weight/height index did not differ. Stockholm men had higher blood pressures, but there were more smokers among Naples men. The higher fat intake in Stockholm men may offer an explanation of the differences seen in lipoprotein and apoprotein concentrations and compositions but other factors, such as genetic influences cannot be excluded. A greater cholesterol flux through the plasma compartment in Stockholm men may be one important factor contributing to the higher incidence of ischaemic heart disease in this population.\r"
 }, 
 {
  ".I": "80516", 
  ".M": "Adult; Aged; Atrial Fibrillation/*TH; Chronic Disease; Disopyramide/TU; Electric Countershock/*/AE; Female; Follow-Up Studies; Human; Male; Middle Age; Quinidine/TU; Retrospective Studies; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Lundstrom", 
   "Ryden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8806; 223(1):53-9\r", 
  ".T": "Chronic atrial fibrillation. Long-term results of direct current conversion.\r", 
  ".U": "88160763\r", 
  ".W": "One hundred consecutive patients admitted in 1980-82 for direct current conversion of chronic atrial fibrillation (AF) were followed. The first attempt to convert was made without the institution of class I antiarrhythmics. If AF relapsed, patients were selected for further conversions, in connection with which quinidine or disopyramide treatment was instituted. The proportion of patients maintaining sinus rhythm (SR) one and two years after the first conversion was 23% and 16%, after the second conversion 40% and 33% and after any number of conversions [1-12] 54% and 41%. Fifty-three per cent of the patients were symptomless before at least one conversion. Of the patients maintaining SR two years after conversion, 46% did not receive antiarrhythmic therapy. More than two conversions should be exceptional since symptoms of AF are often absent and the additional effect of further conversions is minor. A first attempt to convert without antiarrhythmics identifies a substantial proportion of patients maintaining SR without any prophylactic antiarrhythmic therapy.\r"
 }, 
 {
  ".I": "80517", 
  ".M": "Arrhythmia/DI; Electrocardiography; Exercise Test; Female; Human; Male; Middle Age; Myocardial Diseases/DI/DT/*PP; Propranolol/TU; Sarcoidosis/DI/DT/*PP.\r", 
  ".A": [
   "Thunell", 
   "Bjerle", 
   "Karp", 
   "Stjernberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8806; 223(1):69-73\r", 
  ".T": "Exercise test in patients with sarcoidosis. The importance of repolarization disturbances.\r", 
  ".U": "88160765\r", 
  ".W": "The study population comprises 28 patients with sarcoidosis who all had repolarization disturbances in their exercise ECGs. None of the patients had hypertension or known cardiovascular disease, and all but two were non-smokers. The mean age was 45 years. Exercise test with beta-adrenergic blockade was performed within one month of the first examination. Persisting abnormal ST-T changes in exercise ECGs after beta-blockade were seen in 12 (43%) patients. No significant relationship was found between persisting ST-T changes and age, sex, chest X-ray stage, lung function or working capacity. In an earlier study, we found ST-T abnormalities in exercise ECG in 56 of 127 individuals (44%) in a consecutive 5-year study of patients with newly detected sarcoidosis. From this and the present report we postulate that, in our region, as much as 20% of the patients with newly detected sarcoidosis might have organic myocardial disease, possibly of sarcoid origin, as shown by repolarization disturbances in exercise ECG. If ECG abnormalities in the ST-T region are present in patients with sarcoidosis, exercise ECG with beta-blockade is a simple way of establishing suspicion of organic myocardial lesions. If exercise ECG abnormalities in the ST-T region persist after beta-blockade, careful clinical follow-up is recommended, and, in some patients early steroid therapy should be considered.\r"
 }, 
 {
  ".I": "80518", 
  ".M": "Adolescence; Adult; Aged; Colitis, Ulcerative/DT/*IM; Coombs' Test/*; Female; Human; HLA Antigens/*AN; Male; Middle Age.\r", 
  ".A": [
   "Poulsen", 
   "Freund", 
   "Lylloff", 
   "Grunnet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8806; 223(1):75-8\r", 
  ".T": "Positive Coombs' test associated with ulcerative colitis. A prevalence study.\r", 
  ".U": "88160766\r", 
  ".W": "Among 112 patients with ulcerative colitis (UC), a positive Coombs' test was detected in two cases. The immunoglobulins were IgG and no complement could be detected on the red cells. None of the two patients showed laboratory evidence of hemolysis, although reduced red cell survival was suspected in one patient with a 6-year history of UC, previous autoimmune hemolytic anemia and a positive in vitro monocyte-macrophage phagocytosis test. The HLA-antigens in the two patients were different except for the common antigen HLA-A1.\r"
 }, 
 {
  ".I": "80519", 
  ".M": "Case Report; Creatine Kinase/BL; Creatinine/BL; Doxepin/*PO; Female; Human; Kidney Failure, Acute/BL/*CI; Middle Age; Myoglobin/BL; Nitrazepam/*PO; Oliguria/CI; Rhabdomyolysis/BL/*CI.\r", 
  ".A": [
   "Hojgaard", 
   "Andersen", 
   "Moller-Petersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8806; 223(1):79-82\r", 
  ".T": "Rhabdomyolysis and acute renal failure following an overdose of doxepine and nitrazepam.\r", 
  ".U": "88160767\r", 
  ".W": "A 50-year-old woman developed rhabdomyolysis and myoglobinuric renal impairment after an oral dose of 250 mg nitrazepam and 1,250 mg doxepin. Serum creatinine increased from 70 mumol/l to 472 mumol/l in two days. Serum creatine phosphokinase reached a maximal level of 391 mu kat/l (reference range less than 2.5 mu kat/l) on the third day and serum myoglobin was maximally 910 nmol/l (reference range less than 4.5 nmol/l) on the fourth day after the overdose. Passive and active movements of the knees and ankles became increasingly restricted, but the patient felt no muscle pain. Diuresis decreased to 20-22 ml/hour in spite of repetitive doses of furosemide, but was enforced to greater than 100 ml/hour by vigorous infusion of saline. Haemodialysis was avoided on this regimen. It is suggested that in patients intoxicated with nitrazepam and/or doxepin, rhabdomyolysis should be suspected when a rapidly increasing serum concentration of creatinine is found, even in the absence of muscle pain.\r"
 }, 
 {
  ".I": "80520", 
  ".M": "Adolescence; Agranulocytosis/BL/*DI; Case Report; Female; Human; Leukocyte Count; Middle Age; Neutropenia/BL/*DI; Periodicity.\r", 
  ".A": [
   "Boesen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8806; 223(1):89-91\r", 
  ".T": "Cyclic neutropenia terminating in permanent agranulocytosis.\r", 
  ".U": "88160769\r", 
  ".W": "A patient with cyclic neutropenia was followed for 20 years. After 16 years she developed a permanent agranulocytosis, and lived for nearly four years without neutrophils in the peripheral blood. Neither prednisone, lithium nor leuco- and plasmapheresis had any effect on the neutrophil count.\r"
 }, 
 {
  ".I": "80521", 
  ".M": "Adult; Alcohol Drinking/*; Alcohol, Ethyl/BL; Alcoholism/*DI/EN; Aspartate Aminotransferase/BL; Comparative Study; Enzyme Tests; Female; Gamma-Glutamyltransferase/BL; Human; Male; Questionnaires; Registries; Socioeconomic Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Persson", 
   "Magnusson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8806; 223(2):101-9\r", 
  ".T": "Comparison between different methods of detecting patients with excessive consumption of alcohol.\r", 
  ".U": "88160770\r", 
  ".W": "A study of excessive alcohol consumption was carried out on 2,114 adult somatic outpatients. All patients were evaluated by the following methods: Blood-chemical tests (serum gamma-glutamyltransferase (S-GT), serum aspartate aminotransferase (S-ASAT) and ethanol), patient's and doctor's questionnaires, and analysis of data from psychiatric records, social welfare registers and alcohol ambulatory services. Records from psychiatric clinics detected 48% of the patients. Forty per cent of the alcohol patients had S-GT levels greater than 0.9 mu kat/l. S-ASAT and blood ethanol levels were of little informative value. The doctors recognized excessive consumption (greater than 280 g of ethanol/week). The combination of S-GT and questionnaires to patients and doctors detected 63% of the alcohol patients. Both in epidemiological studies and in clinical practice it seems appropriate to use combinations of different methods to detect patients with underlying alcohol problems.\r"
 }, 
 {
  ".I": "80522", 
  ".M": "Age Factors; Alcohol Drinking/*; Alcoholism/*CO; Comparative Study; Coronary Disease/ET/MO/PC; Follow-Up Studies; Human; Male; Middle Age; Risk Factors; Smoking/*AE; Socioeconomic Factors; Stress, Psychological; Sweden.\r", 
  ".A": [
   "Rosengren", 
   "Wilhelmsen", 
   "Wedel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8806; 223(2):111-8\r", 
  ".T": "Separate and combined effects of smoking and alcohol abuse in middle-aged men.\r", 
  ".U": "88160771\r", 
  ".W": "Alcohol abuse is a major predictor of premature death, and also an independent risk factor for coronary death. Alcoholics are often heavy smokers. In a large primary prevention trial in middle-aged men with 7,495 participants, registration data were used to identify subjects with alcohol problems. Smokers had slightly lower blood pressure and were somewhat leaner than non-smokers, but had slightly higher serum cholesterol levels. Alcohol-registered subjects also tended to have lower blood pressure levels, and higher serum cholesterol. The relative risk of non-fatal myocardial infarction during the follow-up period of 11.8 years was essentially doubled in smokers compared to non-smokers, regardless of registration for alcohol problems. Among the non-alcoholic subjects, the relative risk of coronary death in smokers was double that of non-smokers, whereas the risk in non-smoking alcoholic subjects was not significantly increased. In smoking alcoholics the relative risk was substantially raised to 4.2 (3.0-7.0; 95% c.i.). In multivariate analysis both smoking and alcohol abuse were independently associated with coronary death. A possible mechanism might be through a combination of tobacco-induced coronary arteriosclerosis and the cardiotoxic effects of alcohol. As to total mortality, a smoking non-alcoholic man had a relative risk of dying almost double that of a non-alcoholic non-smoker. Among non-smoking alcoholics the risk was three times and, in smoking alcoholics over four times that of the non-alcoholic non-smokers.\r"
 }, 
 {
  ".I": "80523", 
  ".M": "Adult; Aged; Comparative Study; Denmark; Female; Follow-Up Studies; Hepatitis, Alcoholic/BL/DI/*EP; Human; Liver/PA; Liver Function Tests; Male; Middle Age; Prognosis; Retrospective Studies.\r", 
  ".A": [
   "Milman", 
   "Graudal", 
   "Strom", 
   "Franzmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8806; 223(2):119-24\r", 
  ".T": "Alcoholic hepatitis in females.\r", 
  ".U": "88160772\r", 
  ".W": "In the period 1970-1984 alcoholic hepatitis was diagnosed by liver biopsy in 52 females. Thirty-six patients with cirrhosis were generally in a worse clinical and biochemical state than those without cirrhosis. Biochemical tests for liver function showed significant improvement from admission to the time of liver biopsy. At follow-up liver function tests were generally better in patients who had stopped drinking alcohol compared to those who continued to do so. The 5-year survival rate was 82% for females without cirrhosis, and 45% for those with cirrhosis (p less than 0.03). Considering the sex-related differences in alcohol abuse in the general population we found no evidence of increased susceptibility to the hepatotoxic effect of alcohol in females.\r"
 }, 
 {
  ".I": "80524", 
  ".M": "Aged; Aorta, Abdominal/*SU; Blood Platelets/*PH; Blood Vessel Prosthesis/*AE; Cell Cycle; Cell Survival; Female; Human; Indium Radioisotopes/DU; Male; Middle Age; Platelet Count; Spleen/BS/CY/*RI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wadenvik", 
   "Ortenwall", 
   "Kutti", 
   "Risberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8806; 223(2):147-52\r", 
  ".T": "Splenic platelet kinetics and platelet production after major reconstructive vascular surgery.\r", 
  ".U": "88160776\r", 
  ".W": "By using 111In-labelled platelets and dynamic gamma camera scintigraphy, platelet production rate and intrasplenic platelet kinetics were determined in 13 patients at 1 and 4 months after aortic reconstructive vascular surgery with implantation of dacron prostheses. A significant decrease in platelet production rate and venous platelet count was recorded over time after surgery. Irrespective of whether the exchangeable splenic platelet pool was estimated from initial recovery of platelet-bound radioactivity or from compartmental analysis, the size of this pool was significantly lower at the first study; a change in intrasplenic platelet transit time accounted for the observed difference. Platelet mean life-span increased over time after surgery but the difference between the duplicate studies was not statistically significant. It can be concluded that there is a reduction of platelet production rate and venous platelet count over time after major reconstructive vascular surgery. The early postoperative elevation in the platelet count is mainly the result of an increased platelet production and to a lesser degree due to redistribution of platelets between the splenic platelet pool and general circulation.\r"
 }, 
 {
  ".I": "80525", 
  ".M": "Adult; Diabetes Mellitus, Insulin-Dependent/*BL; Diabetic Retinopathy/*BL; Human; Lipids/*BL; Lipoproteins/*BL; Middle Age; Risk Factors.\r", 
  ".A": [
   "Agardh", 
   "Agardh", 
   "Bauer", 
   "Nilsson-Ehle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8806; 223(2):165-9\r", 
  ".T": "Plasma lipids and plasma lipoproteins in diabetics with and without proliferative retinopathy.\r", 
  ".U": "88160779\r", 
  ".W": "The single most important factor related to the development of diabetic retinopathy is the duration of diabetes. Little is known about the underlying mechanisms, but many factors have been suggested to be involved, among them derangements in plasma lipids and plasma lipoproteins. In the present study we examined the relation between plasma lipids, plasma lipoproteins, and the duration of diabetes in Type I diabetics with and without proliferative retinopathy. The duration of diabetes in the two groups was 12.2 +/- 2.8 and 21.5 +/- 9.0 years, respectively (mean +/- SD; p less than 0.01). Except for moderately low HDL levels, plasma lipid and lipoprotein concentrations were normal in both groups of patients. The levels of lipids and lipoproteins did not correlate with the duration of diabetes. Furthermore, no differences were seen between patients with and without proliferative retinopathy. Thus, the present study does not indicate that plasma lipids and plasma lipoproteins play any major role in the development of diabetic proliferative retinopathy.\r"
 }, 
 {
  ".I": "80526", 
  ".M": "Comparative Study; Death/*; Euthanasia/*PX; Euthanasia, Passive/*PX; Family; Female; Hemodialysis/*PX; Hemodialysis Units, Hospital; Hemodialysis, Home/*PX; Human; Male; Middle Age; Minnesota; Quality of Life; Socioeconomic Factors; Stress, Psychological; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Roberts", 
   "Kjellstrand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8806; 223(2):181-6\r", 
  ".T": "Choosing death. Withdrawal from chronic dialysis without medical reason.\r", 
  ".U": "88160781\r", 
  ".W": "We analyzed patients who died on chronic dialysis because they stopped the treatment, although there was no technical dialysis complication or new medical complication. These patients preferred death to the stress of dialysis. This occurred in 26/1766 (1.5%) patients, and was responsible for 26/704 (4%) of all deaths. We compared these 26 patients to 40 competent patients who discontinued treatment when a medical complication arose. The patients were similar in most respects (age, sex, diagnosis, duration of dialysis, living situation, and type of dialysis) and had the same number of medical complications when starting dialysis. However, the patients who stopped dialysis were more often on home dialysis, 8/24 vs. 3/40 of the other patients (p less than 0.05). Overall, stopping was three times more common in home than in center patients (3.0% vs. 1.1%) (p less than 0.02). Relatives responding to a written interview felt that nurses and social workers but not physicians had been helpful in the difficult time surrounding the patient's decision and death. This study indicates that particularly home dialysis patients are at a high risk of discontinuing dialysis because of the stress of the dialysis procedure. A realistic introduction to and realization of their dialysis problems, better training and better psychological support, particularly from physicians, are necessary to eradicate this avoidable cause of death in chronic dialysis patients.\r"
 }, 
 {
  ".I": "80527", 
  ".M": "Alcoholism/DI/*EP; Europe; Female; Human; Male.\r", 
  ".A": [
   "Bottiger"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Acta Med Scand 8806; 223(2):97-9\r", 
  ".T": "Alcohol and disease [editorial]\r", 
  ".U": "88160784\r"
 }, 
 {
  ".I": "80528", 
  ".M": "Attention Deficit Disorder with Hyperactivity/CL/CO/*DI; Child; Diagnosis, Differential; Human; Prognosis; Social Behavior Disorders/CO/DI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Meller", 
   "Yates"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):129-32\r", 
  ".T": "Hyperactivity in children: changing diagnostic criteria.\r", 
  ".U": "88160872\r", 
  ".W": "Family physicians are frequently asked to discuss the probable course and outcome of hyperactivity in children. The literature is confusing with regard to the criteria used to define the hyperactivity syndrome. By using updated criteria, physicians can separate hyperactive children into two groups based on the presence or absence of coexisting conduct disorder. When these groups are considered separately, accurate predictions can be made about course and outcome.\r"
 }, 
 {
  ".I": "80529", 
  ".M": "Anesthesia, Local; Carcinoma, Basal Cell/PA/SU; Carcinoma, Squamous Cell/PA/SU; Facial Neoplasms/PA/*SU; Frozen Sections; Human; Methods; Neoplasm Recurrence, Local/SU; Skin Neoplasms/PA/*SU.\r", 
  ".A": [
   "Thomas", 
   "Amonette"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):135-42\r", 
  ".T": "Mohs micrographic surgery.\r", 
  ".U": "88160873\r", 
  ".W": "Mohs micrographic surgery is a precise method of skin cancer removal that offers the highest cure rate and conserves the maximal amount of normal tissue. It is indicated for recurrent tumors and certain primary basal cell and squamous cell carcinomas, but not for small, nonrecurrent, well-defined lesions. The fresh tissue technique permits the use of horizontal frozen sections for the complete microscopic examination of lateral and deep margins.\r"
 }, 
 {
  ".I": "80530", 
  ".M": "Adrenal Cortex Hormones/AE/TU; Anti-Inflammatory Agents, Non-Steroidal/AE/TU; Arthritis, Rheumatoid/*DT; Gold/AE/TU; Human; Hydroxychloroquine/AE/TU; Immunosuppressive Agents/AE/TU; Penicillamine/AE/TU; Salicylazosulfapyridine/AE/TU.\r", 
  ".A": [
   "Pinals"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):145-52\r", 
  ".T": "Rheumatoid arthritis: a pharmacologic overview.\r", 
  ".U": "88160874\r", 
  ".W": "Numerous drugs are available for the treatment of rheumatoid arthritis. The nonsteroidal anti-inflammatory drugs differ in structure and pharmacokinetics, and they rarely act synergistically. The disease-modifying antirheumatic drugs include gold compounds, penicillamine, hydroxychloroquine and sulfasalazine. Useful immunosuppressive and cytotoxic agents include methotrexate, azathioprine and cyclophosphamide. Costicosteroids find their greatest use in short courses.\r"
 }, 
 {
  ".I": "80531", 
  ".M": "Abnormalities, Drug-Induced/ET; Antineoplastic Agents/AE; Family; Female; Human; Infertility/ET; Libido; Male; Neoplasms/CO/PX/*TH; Pregnancy; Pregnancy Complications, Neoplastic; Psychosexual Disorders/*ET; Psychosexual Dysfunctions/*ET/PC/TH.\r", 
  ".A": [
   "Balducci", 
   "Phillips", 
   "Gearhart", 
   "Little", 
   "Bowie", 
   "McGehee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):159-72\r", 
  ".T": "Sexual complications of cancer treatment.\r", 
  ".U": "88160875\r", 
  ".W": "The most common sexual dysfunctions in men are erectile impotence, retrograde ejaculation, infertility and loss of libido. Infertility is a function of the drugs and the dosage employed. Alkylating agents are likely to cause prolonged azoospermia. Sexual complications in women include stenosis and atrophy of the vagina, menstrual irregularities, early menopause and decreased libido.\r"
 }, 
 {
  ".I": "80532", 
  ".M": "Accidents, Occupational; Burns, Chemical/PA/PC/*TH; Burns, Inhalation/TH; Eye Burns/TH; First Aid; Human; Hydrofluoric Acid/*AE; Skin/PA.\r", 
  ".A": [
   "Flood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):175-82\r", 
  ".T": "Hydrofluoric acid burns.\r", 
  ".U": "88160876\r", 
  ".W": "Hydrofluoric acid is used in a variety of industries and poses a considerable medical hazard. The dual mechanism of injury makes hydrofluoric acid burns among the most severe and lethal seen. Prompt treatment with copious irrigation, iced benzethonium or benzalkonium soaks, calcium gluconate gel application and calcium gluconate injections may well prove to be lifesaving.\r"
 }, 
 {
  ".I": "80533", 
  ".M": "Cranial Nerve Diseases/DI/ET/PA; Encephalitis/ET/PA; Hemiplegia/DI/ET/PA; Herpes Zoster/*CO/DI/PA; Human; Myelitis/ET/PA; Nervous System Diseases/DI/*ET/PA; Neuralgia/DI/ET/PA; Radiculitis/ET/PA.\r", 
  ".A": [
   "Bucci", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):185-92\r", 
  ".T": "Neurologic complications of herpes zoster.\r", 
  ".U": "88160877\r", 
  ".W": "Encephalitis, contralateral hemiplegia and postherpetic neuralgia are the most serious neurologic sequelae of herpes zoster infections. Encephalitis occurs more frequently in the presence of cutaneous dissemination and cranial nerve lesions. Contralateral hemiplegia following herpes zoster ophthalmicus results from vasculitic and thrombotic lesions. The combination of a tricyclic antidepressant and a phenothiazine is the most effective medical treatment for postherpetic neuralgia.\r"
 }, 
 {
  ".I": "80534", 
  ".M": "Clinical Trials/*MT; Double-Blind Method; Human; Placebos.\r", 
  ".A": [
   "Frasca", 
   "Aldag"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):195-9\r", 
  ".T": "The single-patient clinical trial.\r", 
  ".U": "88160878\r", 
  ".W": "A single-patient clinical trial is useful in helping the physician decide whether a specific treatment is helpful or harmful in a specific case. The patient's problem must be chronic and stable, and there must be a clearly measurable end point. The close cooperation of the patient, the nurse and the pharmacist is required. In a situation that meets these prerequisites, a properly performed and analyzed single-patient study may be of great benefit.\r"
 }, 
 {
  ".I": "80535", 
  ".M": "Esophageal Achalasia/DI/*RA/TH; Esophagus/RA; Human; Mediastinum/RA; Trachea/RA.\r", 
  ".A": [
   "Hill", 
   "DeLuca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):201-3\r", 
  ".T": "Achalasia.\r", 
  ".U": "88160879\r"
 }, 
 {
  ".I": "80536", 
  ".M": "Adolescence; Audiometry; Case Report; Hearing Loss, Sensorineural/*DI/ET/TH; Human; Male; Middle Age; Prognosis.\r", 
  ".A": [
   "Cowan", 
   "Chow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):207-10\r", 
  ".T": "Sudden sensorineural hearing loss.\r", 
  ".U": "88160880\r", 
  ".W": "Sudden sensorineural hearing loss has many causes and treatments. The family physician can identify the hearing loss, perform audiometry, identify likely systemic causes and counsel the patient on the prognosis. Most patients are ultimately found to have idiopathic sensorineural hearing loss, and the spontaneous recovery rate is high. If no improvement occurs within one month, evaluation to rule out tumor is recommended.\r"
 }, 
 {
  ".I": "80537", 
  ".M": "Alcohol Drinking/*; Alcohol, Ethyl/PD; Behavior; Cerebrovascular Disorders/*PC; Coronary Disease/*PC; Human; Lipoproteins, HDL Cholesterol/BL; Prospective Studies; Retrospective Studies; Risk Factors.\r", 
  ".A": [
   "Eichner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):217-21\r", 
  ".T": "Alcohol, stroke and coronary artery disease.\r", 
  ".U": "88160881\r", 
  ".W": "It is widely believed that alcohol use in moderation helps prevent coronary artery disease, but the epidemiologic and experimental support for this concept is mixed and controversial. The controversy has been fueled by new reports on the effect of alcohol on lipoprotein subfractions, on the risk of stroke and on the risk of coronary events. Continued support for the belief that moderate alcohol use has a \"protective\" effect should be based on stronger evidence than is now at hand.\r"
 }, 
 {
  ".I": "80538", 
  ".M": "Aged; Aged, 80 and over; Bacterial Infections/*/DI/EP; Case Report; Female; Human; Male; Peritonitis/*/DI/EP/TH.\r", 
  ".A": [
   "Davenport"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):223-8\r", 
  ".T": "Spontaneous bacterial peritonitis.\r", 
  ".U": "88160882\r", 
  ".W": "Characteristics that make spontaneous bacterial peritonitis clinically noteworthy are its increasing prevalence, its tendency to present with few reliable clinical signs and its high mortality rate. Spontaneous bacterial peritonitis almost always occurs in the presence of ascites, and analysis of ascitic fluid is essential for diagnosis.\r"
 }, 
 {
  ".I": "80539", 
  ".M": "Adult; Antidepressive Agents, Tricyclic/AD/AE/*BL; Case Report; Depressive Disorder/BL/DT; Doxepin/AD/AE/BL; Female; Human; Male.\r", 
  ".A": [
   "Marshall", 
   "Lippmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):251-4\r", 
  ".T": "Tricyclic antidepressant blood levels.\r", 
  ".U": "88160885\r", 
  ".W": "Plasma concentrations of tricyclic antidepressant drugs vary widely among patients. At routine dosage, unexpectedly low plasma levels are noted in some patients, while toxic levels can occur in others. Individual variability may be due to genetic differences in metabolism or to other factors including drug interactions and poor compliance. Pharmacologic management of depressed patients is often improved when guided by plasma concentration monitoring.\r"
 }, 
 {
  ".I": "80540", 
  ".M": "Health Services/UT; Hispanic Americans; Human; Medicine, Traditional/*; Mexico/EH; Texas.\r", 
  ".A": [
   "Marsh", 
   "Hentges"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):257-62\r", 
  ".T": "Mexican folk remedies and conventional medical care.\r", 
  ".U": "88160886\r", 
  ".W": "Despite reports of folk medicine use in all parts of the United States, many physicians are unaware of the extent to which patients use folk medicine and conventional medicine concurrently. A survey of Hispanic patients in West Texas showed that folk medicine was used in 50 percent of the families. Use was not influenced by educational level, employment status or primary language. Most such medicines or rituals are harmless, or possibly helpful, but there are serious exceptions.\r"
 }, 
 {
  ".I": "80541", 
  ".M": "Adrenal Cortex Hormones/TU; Environment; Human; Lung Diseases, Obstructive/CO/DI/*TH; Oxygen Inhalation Therapy; Parasympatholytics/TU; Smoking; Spirometry; Support, Non-U.S. Gov't; Sympathomimetics/TU; Theophylline/TU.\r", 
  ".A": [
   "Bertka", 
   "Wunderink"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):265-80\r", 
  ".T": "Outpatient management of COPD.\r", 
  ".U": "88160887\r"
 }, 
 {
  ".I": "80542", 
  ".M": "Breast Neoplasms/*RA; Female; Human; Mammography/*; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Nightengale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8806; 37(3):415-6\r", 
  ".T": "Use of mammograms to detect breast cancer.\r", 
  ".U": "88160889\r"
 }, 
 {
  ".I": "80544", 
  ".M": "Costs and Cost Analysis; Drug Therapy/*EC; Human; Patient Compliance/*.\r", 
  ".A": [
   "Benzoni"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am Fam Physician 8806; 37(3):55, 57, 59\r", 
  ".T": "Cost and compliance [letter]\r", 
  ".U": "88160891\r"
 }, 
 {
  ".I": "80545", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Human; Tissue Donors/*.\r", 
  ".A": [
   "Belardi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am Fam Physician 8806; 37(3):59\r", 
  ".T": "Exclusions for organ and tissue donors [letter]\r", 
  ".U": "88160892\r"
 }, 
 {
  ".I": "80546", 
  ".M": "Adolescence; Adult; Angina Pectoris/*DT; Biological Availability; Delayed-Action Preparations; Drug Administration Schedule; Human; Isosorbide Dinitrate/*AA/AD/BL/PK; Male; Tablets.\r", 
  ".A": [
   "Bonn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8806; 61(9):12E-14E\r", 
  ".T": "Sustained-release isosorbide mononitrate (50 mg): optimization of a once-daily dosage form for long-term treatment of angina pectoris.\r", 
  ".U": "88160900\r", 
  ".W": "A capsule formulation containing 50 mg of isosorbide mononitrate has been developed, 30% of which is in a nonsustained-release form to ensure rapid attainment of initial plasma levels. The remaining 70% is in a sustained-release form that ensures a long-lasting effect and the convenience of once-daily dosing. This formulation of sustained-release isosorbide mononitrate (Elantan LA 50 mg) provides plasma levels greater than 100 ng/ml for 17 hours after oral administration. For the remaining 7 hours, the nitrate plasma level ranges between 50 and 100 ng/ml.\r"
 }, 
 {
  ".I": "80547", 
  ".M": "Administration, Oral; Administration, Sublingual; Aerosols; Aged; Angina Pectoris/*DT/PP; Comparative Study; Electrocardiography; Female; Human; Isosorbide Dinitrate/*AD; Male; Pain; Tablets.\r", 
  ".A": [
   "Reisin", 
   "Landau", 
   "Darawshi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8806; 61(9):2E-3E\r", 
  ".T": "More rapid relief of pain with isosorbide dinitrate oral spray than with sublingual tablets in elderly patients with angina pectoris.\r", 
  ".U": "88160903\r", 
  ".W": "To evaluate the possibility of improving clinical practice in the treatment of angina pectoris, the duration of relief of pain with isosorbide dinitrate (ISDN) oral spray and sublingual tablets were compared in elderly patients with chronic stable angina pectoris. Nine patients (mean age 67 years) were studied in a randomized crossover trial. The patients underwent bicycle ergometry, which resulted in typical chest pain associated with electrocardiographic ST-segment depression in all 9. The patients received ISDN oral spray or sublingual tablets immediately on termination of exercise. At least 6 hours later another ergometry test was performed and the patients were crossed over to the other drug. ISDN spray relieved pain in all patients at a mean duration of 61.6 +/- 24.4 seconds after administration, whereas the duration of relief of pain by ISDN sublingual tablets was 112.4 +/- 70 seconds. The difference was highly significant (p less than 0.0005). It is concluded that clinical practice of treatment of angina pectoris in the elderly can be improved by using ISDN oral spray rather than sublingual tablets. The spray is effective at twice the rapidity of the sublingual tablet.\r"
 }, 
 {
  ".I": "80548", 
  ".M": "Acute Disease; Aged; Aged, 80 and over; Blood Pressure/DE; Emergencies; Female; Heart Diseases/*CO; Human; Infusions, Intravenous; Injections, Intravenous; Isosorbide Dinitrate/*AA/AD/AE/TU; Male; Middle Age; Pulmonary Edema/*DT/ET/PP; Respiration/DE.\r", 
  ".A": [
   "Harf", 
   "Welter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8806; 61(9):22E-27E\r", 
  ".T": "Emergency treatment of severe cardiogenic pulmonary edema with intravenous isosorbide-5-mononitrate.\r", 
  ".U": "88160904\r", 
  ".W": "Intravenous isosorbide-5-mononitrate (IS-5-MN) was administered to 24 patients, mean age 73, with severe respiratory distress after pulmonary edema and acute left heart failure. The condition was due to ischemic cardiopathy in 18 patients (4 with acute myocardial infarctions), congestive cardiomyopathy in 3, hypertensive cardiopathy in 2, and mitral valvular disease in 1. Therapy consisted of an intravenous (i.v.) bolus dose of IS-5-MN, followed by a continuous infusion (mean 8 mg/hour over 24 hours) of i.v. furosemide and additional oxygen. Clinical data were recorded as well as blood gas values and repeated chest radiographs. All patients survived and improved markedly; only 6 needed mechanical ventilation. Most patients had fast respiratory relief, with no untoward reaction, except a brief decrease of blood pressure in a ventilated patient taking morphine. These data indicate that i.v. IS-5-MN is effective and safe for the management of severe acute cardiogenic pulmonary edema.\r"
 }, 
 {
  ".I": "80549", 
  ".M": "Aged; Blood Pressure/DE; Cardiac Output/DE; Chronic Disease; Diuretics/*AD; Drug Therapy, Combination; Enalapril/*AD; Female; Heart Failure, Congestive/*DT/PP; Heart Rate/DE; Human; Isosorbide Dinitrate/*AA/AD/TU; Male; Middle Age; Pulmonary Wedge Pressure/DE.\r", 
  ".A": [
   "Debbas", 
   "Woodings", 
   "Marks", 
   "Bhans", 
   "Jubber", 
   "Dews", 
   "Stephens", 
   "Vandenburg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8806; 61(9):28E-30E\r", 
  ".T": "Dose-ranging study of isosorbide-5-mononitrate in chronic congestive heart failure treated with diuretics and angiotensin-converting enzyme inhibitor.\r", 
  ".U": "88160905\r", 
  ".W": "The hemodynamic response of isosorbide-5-mononitrate (IS-5-MN) to the addition of the widely used therapy of diuretic drugs and the maximally tolerated dose of enalapril for heart failure was assessed in 8 patients with congestive heart failure (CHF) (New York Heart Association class II and III). The diuretic therapy was furosemide, 40 to 80 mg/day, with or without amiloride, 5 to 10 mg/day. The dose of enalapril was 5 to 20 mg/day. Four hours after the administration of the morning dose of enalapril, a Swan-Ganz catheter was positioned in the pulmonary artery. Patients received increasing doses of IS-5-MN to produce a satisfactory decrease in pulmonary capillary wedge pressure. Two of the first 3 patients studied had a large reduction in blood pressure when given 10 mg of IS-5-MN. Subsequent patients were therefore given an initial dose of 5 mg, the total dose being 5 to 20 mg over 2 hours. Results at baseline and 1 hour after the final dose of IS-5-MN are expressed as mean +/- standard deviation. Both pulmonary artery systolic and diastolic pressures decreased significantly (p less than 0.05) by 12.2 +/- 8.9/4.2 +/- 5.2 mm Hg, from 47.2 +/- 16.0/21.6 +/- 6.0 mm Hg to 35.0 +/- 15.2/17.4 +/- 9.3 mm Hg. Pulmonary capillary wedge pressure decreased by 8.6 +/- 4.4 mm Hg, from 22.1 +/- 5.4 to 13.6 +/- 7.5 mm Hg (p less than 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "80550", 
  ".M": "Adult; Aged; Blood Pressure/DE; Coronary Disease/DT/*PP; Exertion/*DE; Heart Rate/DE; Hemodynamics/*DE; Human; Isosorbide Dinitrate/*AA/AD/TU; Middle Age.\r", 
  ".A": [
   "Jansen", 
   "Meyer", 
   "Tauchert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8806; 61(9):31E-35E\r", 
  ".T": "Acute effect of various doses of isosorbide-5-mononitrate on hemodynamic and exercise performance in coronary artery disease.\r", 
  ".U": "88160906\r", 
  ".W": "The optimal dose of nitrates is still controversial, as chronic usage of too high a dose may result in a decrease in vascular response. The dose should be determined to reduce preload acutely, and not to decrease the activity during chronic therapy. To determine this dose, 50 patients with angiographically confirmed coronary artery disease were studied. The effects on heart rate and mean systemic and pulmonary arterial pressures at rest and during exercise, and work capacity and duration were measured. The patients were classified into 5 groups, receiving placebo or isosorbide-5-mononitrate, 5, 10, 20 and 50 mg, respectively, as a single oral dose. Placebo had no effect on the measured parameters. All doses of isosorbide-5-mononitrate reduced mean pulmonary arterial pressure: 10 mg--by 16% at rest and 24% during exercise; 20 mg--24% and 34%, respectively (a near maximal effect); and 50 mg--27% and 38%. Similar results were found also for work capacity: 10 mg increased work capacity by 33%; 20 mg--79%; and 50 mg--56%. Thus, the therapeutically optimal single dose is about 20 mg. Higher doses produce no additional benefit and increase the risk for tolerance development.\r"
 }, 
 {
  ".I": "80551", 
  ".M": "Administration, Oral; Aerosols; Aged; Angina Pectoris/CO/*DT/PP; Blood Pressure/DE; Coronary Circulation/DE; Coronary Disease/CO; Electrocardiography; Exertion/*; Female; Heart Rate/DE; Human; Isosorbide Dinitrate/*AD/AE; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Marmor", 
   "Plich", 
   "Blondheim", 
   "Sharir", 
   "Alpert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8806; 61(9):4E-6E\r", 
  ".T": "Increased exercise tolerance and reduced duration of ischemia after isosorbide dinitrate oral spray in angina pectoris.\r", 
  ".U": "88160909\r", 
  ".W": "The prophylactic and therapeutic anti-ischemic efficacy of isosorbide dinitrate (ISDN) oral spray was assessed in 10 patients with coronary artery disease and stable angina pectoris. The patients entered a randomized crossover study of ISDN spray and placebo, involving bicycle exercise testing. Each patient underwent 2 exercise tests at least 4 hours apart. Immediately before initiation of exercise they received either ISDN spray or placebo and crossed over during the other test. ISDN spray delayed the onset of anginal pain by about 40%, from a mean of 5.1 +/- 1.4 minutes with placebo to 7.2 +/- 1.3 minutes with the active drug (p less than 0.001). Time of onset of ST-segment depression was also significantly prolonged, from 7.1 +/- 1.5 minutes with placebo to 10.2 +/- 1.2 minutes with ISDN (p less than 0.001). The patients achieved a higher double product at onset of pain with ISDN than with placebo. The drug also reduced the time of disappearance of pain after discontinuation of exercise from 3.2 +/- 0.7 to 2.1 +/- 0.8 minutes (p less than 0.001), and the time of disappearance of electrocardiographic changes from 4.2 +/- 0.6 to 2.5 +/- 0.8 minutes (p less than 0.005). These findings indicate that oral ISDN spray is an effective prophylactic for exercise-induced angina. Its rapid onset of action makes it especially suitable for usage immediately before exercise.\r"
 }, 
 {
  ".I": "80552", 
  ".M": "Cardiopulmonary Bypass/AE; Heart Failure, Congestive/*DT/ET/PP; Heart Surgery/*; Hemodynamics/DE; Human; Hypertension, Pulmonary/DT/ET; Injections, Intravenous; Intraoperative Care; Isosorbide Dinitrate/*AD.\r", 
  ".A": [
   "Parsons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8806; 61(9):70E-73E\r", 
  ".T": "Intravenous isosorbide dinitrate during open-heart surgery and its role in the treatment of right-sided congestive heart failure.\r", 
  ".U": "88160914\r", 
  ".W": "Recent awareness of the importance of the functional integrity of the right ventricle and the effect of raised pulmonary vascular resistance on cardiac output after cardiopulmonary bypass has focused attention on means of protecting right ventricular myocardium and reducing right ventricular afterload during open-heart surgery. A study of the acute effects of bolus intravenous isosorbide dinitrate (ISDN) has shown that after cardiopulmonary bypass, bolus intravenous ISDN produced highly significant (p less than 0.001) decreases in mean pulmonary arterial pressure (13%), pulmonary vascular resistance (23%) and the ratio of pulmonary to systemic vascular resistance (20%), indicating that active pulmonary vasodilation had occurred in the absence of other hemodynamic changes. The results suggest that possibly the acute effect of low-dose ISDN after cardiopulmonary bypass is predominantly exerted on the right ventricular afterload if systemic arterial pressure is not elevated. Two different clinical situations are described in which intravenous ISDN proved beneficial, one being acute pulmonary hypertension after protamine sulphate and the second being acute right-sided congestive heart failure with systemic hypotension unresponsive to conventional therapeutic measures. Thus, ISDN may prove a useful agent for alleviating right ventricular dysfunction at a time of not infrequent cardiovascular instability, the period after bypass.\r"
 }, 
 {
  ".I": "80553", 
  ".M": "Adult; Aged; Coronary Circulation/*DE; Coronary Disease/*DT/PP/RI; Drug Therapy, Combination; Electrocardiography; Exercise Test; Female; Heart/RI; Human; Isosorbide Dinitrate/*AD; Male; Middle Age; Nifedipine/*AD.\r", 
  ".A": [
   "Stegaru", 
   "Loose", 
   "Keller", 
   "Buss", 
   "Wetzel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8806; 61(9):74E-77E\r", 
  ".T": "Effects of long-term treatment with 120 mg of sustained-release isosorbide dinitrate and 60 mg of sustained-release nifedipine on myocardial perfusion.\r", 
  ".U": "88160915\r", 
  ".W": "Forty patients with coronary artery disease and scintigraphically proven myocardial ischemia were randomized into 2 groups receiving 4 weeks of treatment with either 120 mg of isosorbide dinitrate (ISDN) release or 60 mg of nifedipine release. Control exercise testing and myocardial scintigraphy were continued until anginal pains occurred, and repeated at identical individual workloads at the end of the 4 weeks of drug therapy. Myocardial scintigrams were evaluated by quantitative recording of counts in 60 segments/frame. Twenty patients in the ISDN group (group I) exhibited 47 significantly ischemic areas. The remaining 20 patients (group II), treated with nifedipine, had 50 ischemic areas before therapy. In the ischemic areas in group I, there was a mean difference of 30.9% between counts at rest and during exercise in the pretreatment period, and a difference of 18.1% after therapy (39.0%). In group II, the pretreatment difference was 28.8%, decreasing to 20.6% after therapy (17.8%). Both groups of patients were subsequently subdivided into 3 subsets: (1) significantly improved perfusion, (2) significant worsening, and (3) unchanged myocardial perfusion. Group I had 59.5% of areas with significant improvement and 10.6% of areas with significant worsening. In 29.7% of the areas, the findings were unchanged. Group II had improvement in 40% of areas, of significantly worsened areas in 6%, and unchanged areas in 54%, in both groups myocardial ischemia was reduced by therapy, but ISDN improved myocardial perfusion to a considerably greater extent than did nifedipine.\r"
 }, 
 {
  ".I": "80554", 
  ".M": "Adult; Aged; Electrocardiography; Female; Heart/RI; Human; Infusions, Intravenous; Isosorbide Dinitrate/*AD; Male; Myocardial Infarction/*DT/PP/RI; Stroke Volume.\r", 
  ".A": [
   "Sclarovsky", 
   "Strasberg", 
   "Lewin", 
   "Arditti", 
   "Klainman", 
   "Agmon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8806; 61(9):78E-80E\r", 
  ".T": "Effects of isosorbide dinitrates intravenously in high doses over a short period in anterior acute myocardial infarction.\r", 
  ".U": "88160916\r", 
  ".W": "The effects of intravenous isosorbide dinitrate administered in high doses over a short period of time in 17 patients (14 men, 3 women, mean age 67 years) with anterior wall acute myocardial infarction were evaluated. Patients were classified into 2 groups based on the electrocardiographic pattern of acute ischemia. Patients presented with anterior acute myocardial infarction; an electrocardiographic pattern of third-degree ischemia demonstrated a more favorable electrocardiographic and radionuclear angiographic evolution than similar patients who presented with an electrocardiographic pattern of second-degree ischemia.\r"
 }, 
 {
  ".I": "80555", 
  ".M": "Animal; Body Composition/*; Body Weight/*; Diet, Reducing/*; Dietary Fats/AD; Eating; Female; Food; Obesity/DH/*ME; Ovariectomy; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Gray", 
   "Fisler", 
   "Bray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):393-9\r", 
  ".T": "Effects of repeated weight loss and regain on body composition in obese rats.\r", 
  ".U": "88160927\r", 
  ".W": "To test the hypothesis that repeated loss and gain of weight through dieting will result in increasing fatness, 200-g female Sprague-Dawley rats were castrated and allowed to become obese on a high-fat diet for 6 wk. Two successive periods of severe food restriction (50% maintenance for 28 d and 25% maintenance for 21 d) were each followed by ad libitum refeeding on the high-fat diet until control body weights were attained. Percent body fat was determined indirectly from body density and total-body water at the end of each cycle. Restricted rats gained weight and attained control body weights on ad libitum feeding without overshooting these weights, and percentage body fat was not different from that of controls at the end of either cycle (cycle 1 22.3 +/- 1.7 vs 23.8 +/- 1.7%; cycle 2 19.0 +/- 1.1 vs 21.6 +/- 0.8%). Repeated cycles of weight loss and regain do not produce increased body fatness or decreased rate of weight loss in ovariectomized rats.\r"
 }, 
 {
  ".I": "80556", 
  ".M": "Adult; Bile Acids and Salts/*SE; Caloric Intake/*; Chymotrypsin/*SE; Comparative Study; Food, Formulated; Gastric Emptying; Human; Intestinal Absorption; Jejunum/*PH; Lipase/*SE; Male; Pancreas/*SE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Vidon", 
   "Pfeiffer", 
   "Franchisseur", 
   "Bovet", 
   "Rongier", 
   "Bernier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):400-5\r", 
  ".T": "Effect of different caloric loads in human jejunum on meal-stimulated and nonstimulated biliopancreatic secretion.\r", 
  ".U": "88160928\r", 
  ".W": "The effects on biliopancreatic secretion of two caloric loads (1.3 and 3.3 kcal/min of Realmentyl: proteins 18%, lipids 27%, carbohydrates 55%), infused into the jejuna of 10 healthy men, were compared with those of a control solution. In one set of experiments (six subjects) when biliopancreatic secretion was not stimulated before infusion, the rate 1.3 kcal/min resulted in mild stimulation whereas the rate 3.3 kcal/min brought about an inhibition of biliopancreatic secretion. In another set of experiments (six subjects) when biliopancreatic secretion was stimulated by ingestion of an homogenized meal (400 mL, 490 kcal) 1 h before the start of infusion, both loads resulted in strong inhibition of pancreatic secretions, the effect being more pronounced with the high caloric load.\r"
 }, 
 {
  ".I": "80557", 
  ".M": "Adult; Age Factors; Alcohol Drinking; Body Weight/*; Caloric Intake/*; Diet Surveys; Dietary Fats/AD; Exertion; Female; Human; Middle Age; Obesity/*ET; Smoking; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Romieu", 
   "Willett", 
   "Stampfer", 
   "Colditz", 
   "Sampson", 
   "Rosner", 
   "Hennekens", 
   "Speizer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):406-12\r", 
  ".T": "Energy intake and other determinants of relative weight.\r", 
  ".U": "88160929\r", 
  ".W": "The relationships of relative weight to energy intake and to physical activity were studied among 141 females aged 34-59 y. As observed in previous studies Quetelet index (wt/ht2) was inversely related to energy intake (r = -0.11). However, obese women tended to be older (r = 0.16), exercise less (r = -0.30), and drink less alcohol (r = -0.16) than nonobese women. Older women had lower energy intake (r = -0.23) and exercised less (r = -0.12) than younger women. Energy intake and physical activity were positively related (r = 0.23). After adjustment for age, physical activity, alcohol, and smoking, the inverse correlation between relative weight and energy intake was significantly reduced (p = 0.04) from r = -0.11 to r = -0.02. Obese women reported higher intakes of total fat, and relative weight was significantly correlated with intakes of total fat (r = 0.20) and saturated fatty acids (r = 0.16). These data highlight the importance of considering factors that may confound the relationship between energy intake and obesity, and they suggest that fat intake may play a role in obesity that is independent of total energy intake.\r"
 }, 
 {
  ".I": "80558", 
  ".M": "Animal; Comparative Study; Dietary Carbohydrates/*AE; Energy Metabolism/*; Insulin Resistance/*; Liver/ME; Male; Obesity/*ET; Rats; Rats, Inbred Strains; Starch/*AE; Sucrose/*AE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Storlien", 
   "Kraegen", 
   "Jenkins", 
   "Chisholm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):420-7\r", 
  ".T": "Effects of sucrose vs starch diets on in vivo insulin action, thermogenesis, and obesity in rats.\r", 
  ".U": "88160931\r", 
  ".W": "High intake of simple sugars is generally seen as a detrimental factor in the etiology of both obesity and insulin resistance. To examine possible deleterious effects of sucrose, independent of changes in energy intake, rats were fed equal amounts of high-sucrose or high-starch diets over 4 wk. Energy expenditure was assessed by open-circuit respirometry and carcass analysis. In vivo insulin action in individual tissues was assessed with the hyperinsulinemic (1 nmol/L), euglycemic clamp combined with tracer glucose and 2-deoxyglucose administration. Whole-body glucose disposal was impaired by sucrose feeding (clamp glucose infusion rate of 77 +/- 4 vs 124 +/- 6 mumol/[kg.min], p less than 0.001, for sucrose and starch, respectively) because of a major impairment of insulin action at the liver with a smaller contribution from peripheral tissues. Sucrose feeding affected neither basal or stimulated energy expenditure nor accumulation of body fat. In conclusion, sucrose feeding produces a major impairment of insulin action, predominantly because of an effect at the liver.\r"
 }, 
 {
  ".I": "80559", 
  ".M": "Bread/AN; Dietary Fiber/*AN; Food/*; Food Analysis/*; Fruit; Human; Legumes; Support, Non-U.S. Gov't; Vegetables/AN.\r", 
  ".A": [
   "Anderson", 
   "Bridges"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):440-7\r", 
  ".T": "Dietary fiber content of selected foods.\r", 
  ".U": "88160934\r", 
  ".W": "Dietary fiber measurements are essential to assessment of the potential therapeutic and preventive effects of fiber intake. Ideally, dietary fiber analyses should measure all components--soluble polysaccharides, noncellulosic polysaccharides, cellulose, and lignin--and the constituent sugars of the soluble and noncellulosic polysaccharides. We modified existing techniques to measure reproducibly the total dietary fiber, polysaccharide, and lignin components and the sugar constituents of selected foods. Soluble-fiber content as percentage of total dietary fiber for groups of foods averaged 32% for cereal products, 32% for vegetables, 25% for dried beans, and 38% for fruits. Lignin content, estimated gravimetrically, was approximately 1.4 g/100 g dry wt for 24 foods. Detailed fiber measurements are critical for evaluating the potential health benefits of dietary fiber intake.\r"
 }, 
 {
  ".I": "80560", 
  ".M": "Adult; Breath Tests; Dairy Products/*ST; Female; Human; Hydrogen/AN; Intestinal Absorption; Lactose Intolerance/*ME; Male; Time Factors; Yogurt/AN/*ST.\r", 
  ".A": [
   "Wytock", 
   "DiPalma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):454-7\r", 
  ".T": "All yogurts are not created equal.\r", 
  ".U": "88160936\r", 
  ".W": "Because of autodigestion of lactose by its endogenous bacteria, the lactose in yogurt is better absorbed than other sources of lactose in lactase-deficient subjects. To investigate possible differences among brands of yogurt in this autodigesting capacity, we challenged eight lactose-malabsorbing subjects with 20 g oral lactose and three different brands of yogurt (Borden, Dannon, and Royal Maid). As a quantitative measure of carbohydrate absorption, end-alveolar breath samples were collected for 8 h and assayed for hydrogen gas. Symptoms were scored by questionnaire every 30 min for 8 h. The cumulative breath H2 and the area under the discontinuous curve of breath-H2 concentration decreased relative to lactose results after ingestion of Dannon and Royal Maid but not after Bordon yogurt. no correlation of symptoms with the degree of carbohydrate malabsorption was demonstrated. We conclude that the lactase activity of yogurt cultures varies among brands.\r"
 }, 
 {
  ".I": "80561", 
  ".M": "Animal; Chromatography, High Pressure Liquid; Liver/*ME; Male; Rats; Rats, Inbred Strains; Tretinoin/*AA/BL; Vitamin A/*AA/*ME.\r", 
  ".A": [
   "Burri", 
   "Jacob"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):458-62\r", 
  ".T": "Vitamin A analogs as tests for liver vitamin A status in the rat.\r", 
  ".U": "88160937\r", 
  ".W": "Two chlorinated retinol analogs (Ro 11-0503 and Ro 11-8284) were assayed in rat serum and correlated to retinol in liver. Rats were fed a retinol-free diet to deplete their liver stores, then repleted with 0.5, 1.0, 3.0, and 10.0 mg retinyl palmitate/kg diet. Rats were given intraperitoneal injections of the analog then killed after an additional week on the diets. Analogs were measured by HPLC. The relative abundance of both analogs in serum was inversely correlated with the amount of retinyl palmitate in the liver. Serum analog concentrations may be useful as indications of liver retinol stores.\r"
 }, 
 {
  ".I": "80562", 
  ".M": "Adult; Comparative Study; Depression/*ET; Human; Male; Pyridoxal Phosphate/AA/BL; Pyridoxic Acid/UR; Pyridoxine/AD/*ME; Pyridoxine Deficiency/ME/*PX; Submarine Medicine/*; Time Factors.\r", 
  ".A": [
   "Reynolds", 
   "Styer", 
   "Schlichting"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):463-9\r", 
  ".T": "Decreased vitamin B-6 status of submariners during prolonged patrol.\r", 
  ".U": "88160938\r", 
  ".W": "We investigated the effects of a 3-mo submarine patrol upon several vitamin B-6 indices in 23 male submariners. While on patrol, 12 subjects received a multivitamin-mineral supplement that provided 0.5 mg/d vitamin B-6 and 11 subjects received a placebo. The concentrations of plasma pyridoxal 5'-phosphate, total vitamin B-6, and urine 4-pyridoxic acid were significantly reduced during the patrol in both the placebo and the supplemented groups. The hematocrit of both groups also decreased by approximately 10% during the patrol and was not restored to prepatrol concentrations until several weeks postpatrol. Mood depressions, as measured by the Beck inventory and the depression adjective check list, were most pronounced during the 30 d before and at the beginning of the patrol. These depression measures did not correlate with the vitamin B-6 status indices, indicating that the mood depressions during a patrol do not appear to be related to the vitamin B-6 status of the submariners.\r"
 }, 
 {
  ".I": "80563", 
  ".M": "Blood Platelets/ME; Dietary Fats/AD; Erythrocytes/ME; Female; Human; Lymphocytes/ME; Male; Vitamin E/*AD/*BL.\r", 
  ".A": [
   "Lehmann", 
   "Rao", 
   "Canary", 
   "Judd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):470-4\r", 
  ".T": "Vitamin E and relationships among tocopherols in human plasma, platelets, lymphocytes, and red blood cells.\r", 
  ".U": "88160939\r", 
  ".W": "Plasma, RBC, platelets, and lymphocytes from human subjects on graded intakes of vitamin E were analyzed for tocopherols to determine which humoral compartment most closely followed changes in the dietary intake. Relative merits of the various blood elements to reflect changes in vitamin E intake were calculated by the sensitivity concept of Mandel and Stiehler (ie, rate of change of tocopherol levels with dose divided by the standard deviation). Sensitivities of alpha-tocopherol levels of the various blood components to vitamin E intake decreased in the order platelets greater than RBC greater than plasma lipids greater than plasma greater than lymphocytes. Changes in tocopherol levels in platelets most closely followed changing dietary intakes of vitamin E when compared with data from RBC, lymphocytes, and plasma. Furthermore, for studying the effects of diets on vitamin E status, tocopherol levels of platelets appear to be a better measure than tocopherol levels of either RBC, lymphocytes, or plasma lipids.\r"
 }, 
 {
  ".I": "80564", 
  ".M": "Adult; Blood Coagulation; Human; Male; Phytonadione/AD; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors; Vitamin K/*AD; Vitamin K Deficiency/BL/*ET.\r", 
  ".A": [
   "Suttie", 
   "Mummah-Schendel", 
   "Shah", 
   "Lyle", 
   "Greger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):475-80\r", 
  ".T": "Vitamin K deficiency from dietary vitamin K restriction in humans.\r", 
  ".U": "88160940\r", 
  ".W": "Vitamin K is required for the maintenance of normal hemostatic function. Ten college-aged male subjects chose diets restricted in vitamin K content for 40 d. Median phylloquinone intakes based on analysis of food composites dropped from 82 micrograms/d during the prestudy period to 40 and 32 micrograms/d at d 9 and 27 of dietary restriction, respectively. Serum phylloquinone concentrations fell from a mean of 0.87 to 0.46 ng/mL during a 21-d period of vitamin K restriction. Supplementation with 50 micrograms phylloquinone/d for 12 d increased serum phylloquinone to 0.56 ng/mL, and supplementation with 500 micrograms phylloquinone/d increased serum phylloquinone to 1.66 ng/mL. Vitamin K restriction resulted in alterations in a functional clotting assay that detects undercarboxylated prothrombin species in plasma and in a decrease in urinary gamma-carboxyglutamic acid. Supplementation with either 50 or 500 micrograms of phylloquinone restored both these indices to near normal values. These data are consistent with a human dietary vitamin K requirement of approximately 1 microgram/kg body wt/d.\r"
 }, 
 {
  ".I": "80565", 
  ".M": "Erythrocytes/*EN; FAD/ME; Glutathione Reductase/*BL; Human; Hypothyroidism/*CN/ME; Infant, Newborn; Riboflavin/*ME; Thyroxine/*PH.\r", 
  ".A": [
   "Cimino", 
   "Noto", 
   "Fusco", 
   "Cooperman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):481-3\r", 
  ".T": "Riboflavin metabolism in the hypothyroid newborn.\r", 
  ".U": "88160941\r", 
  ".W": "In the hypothyroid rat the flavin adenine dinucleotide (FAD) content of the liver is similar to that observed in rats maintained on a riboflavin-deficient diet. Thyroxine regulates the enzyme flavin kinase. Human adults with hypothyroidism have levels of erythrocyte glutathione reductase (EGR), an FAD-containing enzyme, in the range indicative of riboflavin deficiency, which can be corrected with thyroxine therapy. In the present study six newborns with severe congenital hypothyroidism because of athyrosis, ectopic thyroidism, or congenital hypothyroidism with Down's syndrome had normal levels of EGR, and treatment with thyroxine had no effect on these levels.\r"
 }, 
 {
  ".I": "80566", 
  ".M": "Anemia, Hypochromic/*DT; Child; Comparative Study; Double-Blind Method; Ferrous Compounds/*TU; Growth/*; Human; Indonesia; Iron/*BL; Random Allocation; Rural Population; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chwang", 
   "Soemantri", 
   "Pollitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):496-501\r", 
  ".T": "Iron supplementation and physical growth of rural Indonesian children.\r", 
  ".U": "88160944\r", 
  ".W": "The effect of oral iron supplementation on blood Fe levels and physical growth in 119 rural Indonesian school children was assessed in this double-blind study. The children were classified into anemic and normal groups according to their initial hemoglobin and transferrin saturation levels and were randomly assigned to either Fe or placebo treatment for 12 wk. Hematological, anthropometric, and morbidity data were collected before and after the treatment period. Before treatment, anemic subjects were smaller and had higher morbidity than normal subjects. Treatment with 10 mg ferrous sulfate.kg-1.d-1 for 12 wk resulted in a significant improvement in anemic subjects' hematological status, growth velocity, and level or morbidity.\r"
 }, 
 {
  ".I": "80567", 
  ".M": "Adult; Blood Pressure/*; Human; Male; Nitrogen/ME; Papua New Guinea; Renin-Angiotensin System; Sodium/*ME; Sodium Chloride/AD/*DU; Support, Non-U.S. Gov't; Water-Electrolyte Balance/*.\r", 
  ".A": [
   "Rikimaru", 
   "Fujita", 
   "Okuda", 
   "Kajiwara", 
   "Miyatani", 
   "Alpers", 
   "Koishi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):502-8\r", 
  ".T": "Responses of sodium balance, blood pressure, and other variables to sodium loading in Papua New Guinea highlanders.\r", 
  ".U": "88160945\r", 
  ".W": "For determination of the responses of sodium balance, blood pressure, and other relevant variables to Na loading in people with a low intake of Na, 10 male Papua New Guinea highland subjects were given additional Na at two levels (128 and 256 mmol/d) for 10 d after a 3-d control period of low-Na diet. Na loading caused a marked positive balance of Na, decreases of aldosterone concentration and renin activity in the plasma, and a decrease of urinary aldosterone excretion. The blood pressure, particularly that measured at noon, increased in the latter half of the Na-loading period, the increase being significant in the group given 256 mmol of sodium daily: the systolic and diastolic blood pressure increased from 92 +/- 8 over 56 +/- 7 mm Hg in the control period to 102 +/- 7 over 60 +/- 4 mm Hg in the latter half of the test period (p less than 0.05).\r"
 }, 
 {
  ".I": "80568", 
  ".M": "Adult; Bed Rest/*; Bone and Bones/ME; Copper/*ME; Human; Male; Middle Age; Muscles/ME; Nitrogen/*ME; Sodium Fluoride/*AD; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors; Zinc/*ME.\r", 
  ".A": [
   "Krebs", 
   "Schneider", 
   "LeBlanc"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):509-14\r", 
  ".T": "Zinc, copper, and nitrogen balances during bed rest and fluoride supplementation in healthy adult males.\r", 
  ".U": "88160946\r", 
  ".W": "The effects of bed rest and fluoride supplementation on zinc, copper, and nitrogen balances and Zn and Cu serum levels were measured in 15 healthy males. Subjects aged 19-54 y remained on a metabolic research ward for 10 wk. During weeks 1-5, subjects were ambulatory. During wks 6-10 they remained in continuous bed rest. During weeks 3-10 nine subjects received 10 or 20 mg F/d as sodium fluoride. Daily urine and weekly fecal composites were made and biweekly fasting blood samples were taken. Dietary intakes were 1.40 +/- 0.17 mg Cu/d (22.0 +/- 2.7 mumol Cu/d), 10.82 +/- 0.49 mg Zn/d (165.6 +/- 7.6 mumol Zn/d), and 14.27 +/- 0.23 g N/d (1019 +/- 16 mmol N/d). Bed rest increased urinary Zn and N excretions and fecal Zn excretions and decreased Zn balance (p less than 0.05) whereas Cu balance was unchanged. During bed rest, F supplementation increased Zn and N balances compared with untreated control subjects (p less than 0.05). These results are compatible with bone and muscle atrophy during bed rest and increased bone formation with F supplementation.\r"
 }, 
 {
  ".I": "80569", 
  ".M": "Aged; Aged, 80 and over; Boston; Diet Surveys/*; Female; Homes for the Aged/*; Human; Male; Middle Age; Nursing Homes/*; Nutrition Surveys/*; Nutritional Status/*; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Sahyoun", 
   "Otradovec", 
   "Hartz", 
   "Jacob", 
   "Peters", 
   "Russell", 
   "McGandy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):524-33\r", 
  ".T": "Dietary intakes and biochemical indicators of nutritional status in an elderly, institutionalized population.\r", 
  ".U": "88160948\r", 
  ".W": "A dietary and biochemical assessment of the nutritional status of 260 elderly men and women, 60-101 y (average 80.5 y), was conducted in 15 long-term-care facilities in the Boston area. Subjects were free of clinically apparent terminal or wasting illness. Nutrient intakes were comparable to those in a simultaneously studied free-living population as were most biochemical markers of nutrient status. Although no specific nutrient deficiencies were identified, blood levels of vitamin A and retinol-binding protein in males and of zinc in both sexes were lower in this institutionalized group than in the free-living subjects. Hematologic indices, albumin, prealbumin, and transferrin levels were also lower than in noninstitutionalized elderly populations. These differences may reflect the greater prevalence of chronic diseases and medication use in a long-term-care population. However, there is no evidence that institutionalization in itself leads to impairment of nutritional status.\r"
 }, 
 {
  ".I": "80570", 
  ".M": "Body Composition; Body Height; Body Weight; Human; Obesity/*DI.\r", 
  ".A": [
   "Garrow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Clin Nutr 8806; 47(3):553\r", 
  ".T": "Three limitations of body mass index [letter]\r", 
  ".U": "88160949\r"
 }, 
 {
  ".I": "80571", 
  ".M": "Amidohydrolases/AN; Carcinoma, Papillary/AN/*PA; Dendritic Cells/AN/*PA; Follow-Up Studies; Histiocytes/AN/PA; Human; Immunohistochemistry; Langerhans Cells/AN/*PA; Lymphocytes/AN/PA; Muramidase/AN; Nerve Tissue Protein S 100/AN; Prognosis; Support, Non-U.S. Gov't; Thyroid Neoplasms/AN/*PA.\r", 
  ".A": [
   "Schroder", 
   "Schwarz", 
   "Rehpenning", 
   "Loning", 
   "Bocker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8806; 89(3):295-300\r", 
  ".T": "Dendritic/Langerhans cells and prognosis in patients with papillary thyroid carcinomas. Immunocytochemical study of 106 thyroid neoplasms correlated to follow-up data.\r", 
  ".U": "88160950\r", 
  ".W": "Paraffin sections of 106 primary thyroid carcinomas were the subject of an immunocytochemical study to determine the density of infiltrates of S-100 protein-positive dendritic/Langerhans cells (LC), lysozyme-positive histiocytes, and LCA-positive lymphocytes. Evidence of dense infiltrates of LCs was found only in the majority of papillary thyroid carcinomas (PCs). The determination of the quantity of LCs proved to be a highly effective means of assessing the prognosis of these tumors. Irrespective of other morphologic and clinical features, no single instance of death resulting from cancer occurred among 23 PCs with dense LC infiltrates (including 6 tumors of stage pT4), while 9 of 53 (17%) of the remaining patients ultimately died from thyroid cancer. On the other hand, the degree of histiocytic and lymphocytic infiltrations was not associated with a distinct biologic behavior neither among PC nor among the remaining thyroid carcinomas. These findings suggest that LCs may play an important role in the immunologic defense mechanisms of the host against the tumor only in the papillary type of thyroid cancer.\r"
 }, 
 {
  ".I": "80572", 
  ".M": "Breast Neoplasms/GE/*ME/PA; Carcinoma, Ductal/GE/*ME/PA; Cell Nucleus/ME; DNA/*ME; Female; Human; Neoplasm Invasiveness; Prognosis; Retrospective Studies; Statistics; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Uyterlinde", 
   "Schipper", 
   "Baak", 
   "Peterse", 
   "Matze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8806; 89(3):301-7\r", 
  ".T": "Limited prognostic value of cellular DNA content to classical and morphometrical parameters in invasive ductal breast cancer.\r", 
  ".U": "88160951\r", 
  ".W": "This retrospective study evaluates several prognostic factors in 63 patients with invasive ductal breast cancer. Special attention is paid to the additional prognostic value of cellular DNA content to the previously developed and evaluated quantitative features mitotic activity index (MAI) and multivariate morphometric prognostic index (MPI). Follow-up was monitored for at least 50 months (median survival, 78 months) and only patients who died of distant metastases were included. The results show that the MAI is the strongest prognostic factor of all single features (Mantel-Cox, P = 0.008). Although patients with a diploid or tetraploid tumor tended to have a better prognosis than those with an aneuploid cancer, the DNA index as a single parameter was a weak prognosticator in the univariate survival analysis (Mantel-Cox, P = 0.24). Within the diploid and tetraploid tumors the MAI could distinguish patients with a favorable and unfavorable prognosis prediction (chi-square, P = 0.01). For aneuploid tumors this was not possible. Analysis of combined features revealed that the MPI has a high prognostic value (Mantel-Cox, P = 0.0015), thus confirming other studies. A linear combination of the nuclear DNA index, MAI, nodal status, and mean nuclear area showed only a slight improvement in prognosis prediction compared with the MPI (Mantel-Cox, P = 0.0005); with this rule, the classification of the patients was more in agreement with the actual outcome in 4% of the cases. The gain was in the poor prognosis group. These results suggest that the additional prognostic value of nuclear DNA content is restricted when compared with the morphometric prognostic factors. Further studies on a larger number of patients are required to confirm these findings.\r"
 }, 
 {
  ".I": "80573", 
  ".M": "Adolescence; Biopsy; Germ Cells/PA; Human; Leydig Cells/PA; Male; Sertoli Cells/PA; Testis/*PA; Varicocele/*PA/SU.\r", 
  ".A": [
   "Jones", 
   "Sharp", 
   "Trainer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8806; 89(3):321-8\r", 
  ".T": "The adolescent varicocele. A histopathologic study of 13 testicular biopsies.\r", 
  ".U": "88160954\r", 
  ".W": "Testicular varicocele, the most common cause of male infertility, frequently presents in early adolescence. To determine whether testicular damage occurs early in the natural history of varicocele, testicular biopsy specimens from 13 patients, 13 to 18 years of age (mean age, 15.5 years), were studied. The biopsies were compared with testicular tissue from six normal control subjects 15 to 28 years of age (mean age, 23.2 years). Nine of the patients with varicoceles (69.2%) demonstrated some degree of tubular sclerosis. Ultrastructural study demonstrated that the tubular sclerosis was due to collagen deposition by fibromyocytes in the peritubular sheath. Premature germ cell sloughing was present in greater than 50% of tubules examined in all but one biopsy. Six patients (46%) demonstrated small vessel sclerosis. Quantitation of the germinal epithelium revealed that the mean germ cell/Sertoli cell ratio and the percentage of germ cells present as late stage forms (secondary spermatocytes, spermatids and spermatozoa) were significantly reduced in the varicocele group. The testes of two patients exhibited severe hypospermatogenesis approaching germ cell aplasia. None of these changes were seen in the control group. The authors conclude that pathologic changes in the testes of patients with varicoceles are found at or soon after puberty. The histopathologic features include peritubular sclerosis, small vessel sclerosis, premature germ cell sloughing, and variable degrees of hypospermatogenesis.\r"
 }, 
 {
  ".I": "80574", 
  ".M": "Antigens, Surface/AN; Autoradiography; Female; Human; Immunoglobulins/BI; Lichen Planus/*PA; Lymphocyte Transformation/*; Lymphokines/BI; Male; Microscopy, Electron; Mouth Diseases/*PA; Phenotype; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Malmstrom", 
   "Konttinen", 
   "Jungell", 
   "Bergroth", 
   "Segerberg-Konttinen", 
   "Nordstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8806; 89(3):329-34\r", 
  ".T": "Lymphocyte activation in oral lichen planus in situ.\r", 
  ".U": "88160955\r", 
  ".W": "The current study evaluated the activation of T-cell mediated cellular immune response in the oral lesions in lichen planus (OLP). Analysis was made of the ultramorphology, lymphocyte activation marker expression, DNA synthesis, and gamma-interferon production of the inflammatory cells in OLP lesions. According to these four different aspects of lymphocyte activation, only a minor fraction, 5% at the most, of all T-cells in situ were activated. This minor fraction, however, not the resting T-cells without these signs of activation, may decide the outcome of the local immune-inflammatory process in OLP. Of the inflammatory cells in situ, however, 81 +/- 5% were Ia positive. This finding may be the result of an Ia inducing capacity of the gamma-interferon produced locally by the activated T-cells.\r"
 }, 
 {
  ".I": "80575", 
  ".M": "Blood Coagulation Tests/EC/*IS; Centrifugation; Costs and Cost Analysis; Fibrinogen/AN; Human; Partial Thromboplastin Time; Prothrombin Time; Random Allocation; Thrombin Time.\r", 
  ".A": [
   "Rowell", 
   "Elms", 
   "Young", 
   "Bunce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8806; 89(3):347-52\r", 
  ".T": "Automation of routine coagulation testing using a random access centrifugal analyzer.\r", 
  ".U": "88160958\r", 
  ".W": "The results are reported of a clinical and laboratory evaluation of the use of a random-access centrifugal analyzer linked to a personal computer in the management of the routine workload of a hemostasis laboratory. Over a three-month period, prothrombin time (PT), activated partial thromboplastin time (APTT), thrombin clotting time (TCT), and derived fibrinogen (Fib) were performed on a total of 929 samples. Included in the study were 448 samples from patients receiving anticoagulants (oral anticoagulants, 228; heparin, 166; heparin and warfarin, 130) and 351 samples from patients requiring coagulation screens (PT, APTT, TCT, Fib). Tests were done in parallel with tilt-tube manual techniques and the results correlated. The correlation coefficients were PT, 0.99; TCT, 0.72; APTT, 0.96; Fib, 0.97. Discrepancies were analyzed and were due to hypofibrinogenemia and hyperlipidemia. The poorer correlation coefficient of TCT was attributable both to lower reproducibility of the manual test and the effect of dysfibrinogenemia or FDPs in liver disease. In no case was an abnormality or diagnosis missed using the centrifugal analyzer. In several cases the increased sensitivity of the analyzer improved the detection of the lupus anticoagulant. The use of automation was accompanied by a major reduction in workload and reagent costs. The machine has been used to assay a wide range of coagulation tests by clot based and chromogenic substrate methods. In conclusion, a programmed centrifugal analyzer is a safe, efficient, and flexible way of automating routine coagulation tests. It widens the reportoire of tests performed in the Hemostasis laboratory by using a machine capable of being used in other areas of pathology.\r"
 }, 
 {
  ".I": "80576", 
  ".M": "Acetic Acids/PD; Antithrombin III/*AI/IM; Glycoproteins/*AN; Heparin Antagonists/*PD; Human; Immune Sera/IM; Methods; Osmolar Concentration; Sodium Nitrite/PD.\r", 
  ".A": [
   "Nakhleh", 
   "Vogt", 
   "Edson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8806; 89(3):353-8\r", 
  ".T": "Heparin cofactor II assay. Elimination of heparin and antithrombin-III effects.\r", 
  ".U": "88160959\r", 
  ".W": "Functional assays for heparin cofactor II (HC-II) are based on the inactivation of thrombin by HC-II in the presence of dermatan sulfate (DS). Residual thrombin is measured in a chromogenic assay. Interference by the antithrombin-III (AT-III)/heparin complex, which also rapidly inactivates thrombin, must be eliminated from the HC-II test system. Commercial DS is contaminated with heparin, while plasma specimens to be tested contain AT-III. After NaNO2/acetic acid treatment of DS (to inactivate heparin), there was enough residual heparin to cause AT-III interference. Treatment of plasma with commercially available anti-AT-III antiserum largely, but not completely, removed AT-III interference from the HC-II assay. With commercially available reagents, both NaNO2/acetic acid treatment of DS and anti-AT-III treatment of plasma were needed to eliminate heparin/AT-III interference. Protamine sulfate inactivated DS as well as heparin and could not be used to reduce AT-III/heparin interference with the HC-II assay.\r"
 }, 
 {
  ".I": "80577", 
  ".M": "Aged; Carcinoma/GE/*PA; DNA/*GE; Human; Male; Middle Age; Neoplasm Staging; Ploidies/*; Prognosis; Prostatic Neoplasms/GE/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McIntire", 
   "Murphy", 
   "Coon", 
   "Chandler", 
   "Schwartz", 
   "Conway", 
   "Weinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8806; 89(3):370-3\r", 
  ".T": "The prognostic value of DNA ploidy combined with histologic substaging for incidental carcinoma of the prostate gland.\r", 
  ".U": "88160962\r", 
  ".W": "Although current methods of histologic substaging for incidental prostatic carcinoma are useful, they offer only general indications of potential tumor behavior. To further define the biologic tendencies of stage A cancers, an examination was made of the role of DNA ploidy combined with histologic staging in archival material selected to achieve both a representative sample and long-term follow-up. With histology alone, 36% of stage A2 cancers and 9% of A1 neoplasms were progressive. Adding DNA flow cytometry to histology resulted in a significant improvement in the capacity of pathologic evaluation to predict outcome. Progression occurred in 67% of aneuploid stage A2 prostate cancers and in none of the nonaneuploid stage A1 tumors. Despite current limitations in the interpretation of DNA histograms from archival tissue, flow cytometry has significant potential in the pathologic evaluation of incidental prostatic carcinomas.\r"
 }, 
 {
  ".I": "80578", 
  ".M": "Blood Transfusion/*; Certification/*; Psychometrics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Crowley", 
   "Guadagnoli", 
   "Johnston", 
   "Grobman", 
   "Eisenstaedt", 
   "Glanz", 
   "Moss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8806; 89(3):378-80\r", 
  ".T": "An analysis of the transfusion medicine content of the test of the National Board of Medical Examiners.\r", 
  ".U": "88160964\r", 
  ".W": "A two-year (1984-1985) review of 3,764 questions appearing on Part I and Part II of the National Board of Medical Examiners (NBME) indicated 140 (4%) were transfusion medicine (TM)-related. Fewer questions on TM appeared on Part II than Part I (45 vs. 95, P less than 0.001). Unexpectedly, the lowest proportion of questions (excluding psychiatry) in the Part II examination was in the surgery section. Part I NBME appears to adequately reflect and assess the TM content of the medical school curricula, but the number and distribution of questions in Part II of the NBME does not reflect recent changes in the clinical transfusion medicine curricula of many United States medical schools.\r"
 }, 
 {
  ".I": "80579", 
  ".M": "Blood Banks/ST; Blood Coagulation Tests; Comparative Study; Freezing; Human; Plasma/*; Temperature/*.\r", 
  ".A": [
   "Plotz", 
   "Ciotola"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8806; 89(3):381-4\r", 
  ".T": "Thawing of fresh-frozen plasma at 45 degrees C versus 37 degrees C. Comparison using satellite packs of the same donor units.\r", 
  ".U": "88160965\r", 
  ".W": "Packs of fresh-frozen plasma (FFP) from the same donor units were thawed at 37 degrees C and at 45 degrees C in order to determine the suitability of the higher temperature for thawing FFP. Measurements of prothrombin time, activated partial thromboplastin time, fibrinogen concentration, and Factor VIII activity showed no significant differences between the temperatures. Thawing time at 45 degrees C was approximately half that at 37 degrees C. The protocol for manipulation and inspection of the FFP was an important determinant of the thawing time, but did not appear to affect coagulation. FFP can safely be thawed in a 45 degrees C water bath if it is removed before thawing is complete.\r"
 }, 
 {
  ".I": "80580", 
  ".M": "Costs and Cost Analysis; Feces/*PS; Human; Parasitology/EC/*MT/ST; Time Factors.\r", 
  ".A": [
   "Watson", 
   "Blitzer", 
   "Rubin", 
   "Nachamkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8806; 89(3):389-91\r", 
  ".T": "Direct wet mounts versus concentration for routine parasitological examination: are both necessary?\r", 
  ".U": "88160967\r", 
  ".W": "The authors evaluated the usefulness of direct wet mount microscopic examination of stool samples for routine parasitologic diagnosis compared with formalin-ethyl acetate concentration detection. Over a three-year period, there were no instances in which an intestinal parasite was detected only by the direct wet mount examination. Elimination of routine direct wet mount examinations can reduce laboratory cost and save significant technologist time without decreasing the sensitivity of microscopic examinations for common parasitic agents.\r"
 }, 
 {
  ".I": "80581", 
  ".M": "Enzyme-Linked Immunosorbent Assay/*; Forecasting; Human; Serodiagnosis/*; Strongyloidiasis/*DI; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Genta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8806; 89(3):391-4\r", 
  ".T": "Predictive value of an enzyme-linked immunosorbent assay (ELISA) for the serodiagnosis of strongyloidiasis [see comments]\r", 
  ".U": "88160968\r", 
  ".W": "Strongyloides stercoralis is an opportunistic parasite of increasing importance in immunocompromised hosts. Current parasitologic methods for diagnosis are unsatisfactory, and the serologic screening of candidates for immunosuppression and other individuals at risk might prevent fatal disseminated infections. The predictive value of an enzyme-linked immunosorbent assay (ELISA) using S. stercoralis antigens has been evaluated on 268 infected patients, 571 noninfected controls, and 78 individuals with other parasitic infections. A positive test was accurate in predicting the presence of S. stercoralis in 97% of the cases, while a negative test was associated with absence of infection in 95% of the patients. Possible cross-reactivity occurred in some patients with Loa loa filariasis and Ascaris lumbricoides. The authors conclude that the ELISA is a reliable and cost-effective method for the screening of patients at risk, and its results can be used to determine the appropriateness of more in-depth parasitologic evaluation.\r"
 }, 
 {
  ".I": "80582", 
  ".M": "Aged; Anemia, Hemolytic, Autoimmune/*CI/CO/DI; Antigen-Antibody Reactions; Case Report; Chromatography, High Pressure Liquid; Fenoprofen/*AE; Histocompatibility Testing/*; Human; Male; Phenylpropionates/*AE.\r", 
  ".A": [
   "Shirey", 
   "Morton", 
   "Lawton", 
   "Lowell", 
   "Kickler", 
   "Ness"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8806; 89(3):410-4\r", 
  ".T": "Fenoprofen-induced immune hemolysis. Difficulties in diagnosis and complications in compatibility testing.\r", 
  ".U": "88160972\r", 
  ".W": "A 70-year-old man developed severe immune intravascular hemolysis and renal failure following ingestion of fenoprofen, a nonsteroidal, anti-inflammatory drug. The patient's red blood cells were sensitized with both IgG and C3d. The serum reacted with normal red blood cells in the presence and absence of the drug. Addition of albumin to the serum inhibited the reactivity with both neat and drug-treated serum. These atypical serologic findings for drug-related immune hemolytic anemia were explained by (1) the measurement of fenoprofen by high performance liquid chromatography (HPLC) in the neat serum; and (2) solid-phase adsorption studies showing that albumin can bind drug, leading to the disappearance of agglutination when albumin is added. This case demonstrates the utility of drug levels and adsorption techniques to confirm the diagnosis of drug-induced immune hemolytic anemia despite the anomalous serologic results which obscured the diagnosis and management of the patient.\r"
 }, 
 {
  ".I": "80583", 
  ".M": "Blood Cells/*IM; Human; Lymphocytes/*IM; Nerve Tissue Protein S 100/*IM; Reference Values.\r", 
  ".A": [
   "Takahashi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Clin Pathol 8806; 89(3):453-4\r", 
  ".T": "S-100 immunoreactivity in normal human peripheral blood lymphocytes [letter]\r", 
  ".U": "88160977\r"
 }, 
 {
  ".I": "80584", 
  ".M": "Adolescence; Child; Child, Preschool; Female; Human; Psychophysiologic Disorders/*TH; Psychotherapy, Brief/*; Urinary Tract Infections/*ET; Urination Disorders/*PX.\r", 
  ".A": [
   "Simon", 
   "Beck", 
   "Braun", 
   "Auricchio"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8806; 142(4):412-3\r", 
  ".T": "Frequent urinary tract infections in girls [letter]\r", 
  ".U": "88160978\r"
 }, 
 {
  ".I": "80585", 
  ".M": "Attitude of Health Personnel; Child; Child Care/*ST/TD; Child, Preschool; Human; Pediatrics/*; Self Care/*.\r", 
  ".A": [
   "Guttman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8806; 142(4):413\r", 
  ".T": "The emperor is indeed stark raving naked [letter]\r", 
  ".U": "88160979\r"
 }, 
 {
  ".I": "80586", 
  ".M": "Child; Diphtheria Toxoid/*AD; Human; Needles/*; Pertussis Vaccine/*AD; Tetanus Toxoid/*AD.\r", 
  ".A": [
   "Asnes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8806; 142(4):413-4\r", 
  ".T": "Changing needles when drawing up vaccines and medications [letter]\r", 
  ".U": "88160980\r"
 }, 
 {
  ".I": "80587", 
  ".M": "Human; Infant; Infant Nutrition; Rickets/*ET/PC; Sunlight/*.\r", 
  ".A": [
   "Adelman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8806; 142(4):414\r", 
  ".T": "Nutritional rickets [letter]\r", 
  ".U": "88160981\r"
 }, 
 {
  ".I": "80588", 
  ".M": "Bicycling/*; Child; Head Injuries/*PC; Head Protective Devices/*; Human; Protective Devices/*; Sports/*.\r", 
  ".A": [
   "Metz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8806; 142(4):414-5\r", 
  ".T": "Bicycle helmet education project [letter]\r", 
  ".U": "88160982\r"
 }, 
 {
  ".I": "80589", 
  ".M": "Communication/*; Communication Barriers/*; Female; Human; Maternal Behavior/*; Patient Compliance/*; Professional-Family Relations/*.\r", 
  ".A": [
   "Simon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8806; 142(4):415-6\r", 
  ".T": "Parent errors following physician instruction [letter]\r", 
  ".U": "88160983\r"
 }, 
 {
  ".I": "80590", 
  ".M": "Heart Auscultation/*; Heart Murmurs/*; Human.\r", 
  ".A": [
   "Cheng"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8806; 142(4):416\r", 
  ".T": "Still's murmur [letter]\r", 
  ".U": "88160984\r"
 }, 
 {
  ".I": "80591", 
  ".M": "Activities of Daily Living/*; Aged; Aged, 80 and over; Human; Retirement/*.\r", 
  ".A": [
   "Whipple"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8806; 142(4):417\r", 
  ".T": "More thoughts about retirement [letter]\r", 
  ".U": "88160986\r"
 }, 
 {
  ".I": "80592", 
  ".M": "Child; Child Abuse, Sexual/*; Child, Preschool; Coitus; Female; Human; Puberty, Precocious/*ET; Retrospective Studies; Sex Characteristics/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Herman-Giddens", 
   "Sandler", 
   "Friedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8806; 142(4):431-3\r", 
  ".T": "Sexual precocity in girls. An association with sexual abuse?\r", 
  ".U": "88160987\r", 
  ".W": "The development of secondary sexual characteristics before 8 years of age in girls is uncommon and little is known of its epidemiology. In a retrospective study of a population of 105 girls 10 years old and younger who were victims of confirmed or suspected sexual abuse, we found a one in 15 prevalence of early development (before 8 years of age) of one or more secondary sexual characteristics. We speculate on possible associations between early development of secondary sexual characteristics and sexual abuse. The data suggest that further research explore this possible association.\r"
 }, 
 {
  ".I": "80593", 
  ".M": "Birth Weight; Blacks; California; Comparative Study; Ethnic Groups/*; Hispanic Americans; Human; Infant Mortality/*; Infant, Low Birth Weight; Infant, Newborn; Mexico/EH; Support, U.S. Gov't, P.H.S.; United States; Whites.\r", 
  ".A": [
   "Binkin", 
   "Rust", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8806; 142(4):434-40\r", 
  ".T": "Racial differences in neonatal mortality. What causes of death explain the gap?\r", 
  ".U": "88160988\r", 
  ".W": "To examine further the differences in birth-weight-specific neonatal mortality rates between ethnic groups, we studied causes of death for infants of white, black, United States-born Hispanic, and Mexican-born Hispanic women using linked California birth-death records from 1981 to 1983. Black infants of low birth weight had considerably lower neonatal mortality rates from respiratory distress syndrome and congenital abnormalities. In the normal birth-weight category, however, black neonatal mortality rates for most conditions were higher than those for whites. The greatest differences between Mexican-born Hispanic and white neonatal mortality rates were seen for other respiratory conditions and trauma/hypoxia/asphyxia. These differences were most marked in the 1500- to 2499-g and greater than or equal to 2500-g birth-weight categories. Attempts to lower the neonatal mortality rate for black infants of normal birth weight may require providers to focus on both broad preventive measures and improved perinatal management. In contrast, improvements in perinatal management among Mexican-born Hispanics may produce improvement in the neonatal mortality rate for this group.\r"
 }, 
 {
  ".I": "80594", 
  ".M": "Child; Child, Preschool; Female; Fresh Water; Housing; Human; Infant; Male; Mucocutaneous Lymph Node Syndrome/*EP; North Carolina; Retrospective Studies; Space-Time Clustering; Texas.\r", 
  ".A": [
   "Rauch", 
   "Kaplan", 
   "Nihill", 
   "Pappas", 
   "Hurwitz", 
   "Schonberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8806; 142(4):441-4\r", 
  ".T": "Kawasaki syndrome clusters in Harris County, Texas, and eastern North Carolina. A high endemic rate and a new environmental risk factor.\r", 
  ".U": "88160989\r", 
  ".W": "Sixty-one cases of Kawasaki syndrome (KS) occurred in Harris County, Texas, during the three-year period from January 1982 through December 1984. Fifty-five (90%) of these 61 patients were under 5 years old, for an annual endemic rate in children under 5 years old of 9.1 cases per 100,000 per year. To our knowledge this is the highest endemic rate reported to date in the continental United States. Between Aug 26 and Sept 19, 1984, seven children with KS were hospitalized in Harris County. The seven children were between 5 months and 5 years old. The number of cases in this cluster was unusual for late summer, which is generally a low-incidence season for KS in Harris County. More important, a case-control study of these children revealed that they resided significantly closer to a bayou or drainage ditch than did randomly selected matched control subjects. A similar association with drainage ditches or creeks was observed in a subsequent cluster of 13 cases of KS in seven eastern North Carolina counties. To our knowledge, this is the first report of a possible association between KS and residing near water.\r"
 }, 
 {
  ".I": "80595", 
  ".M": "Calcium/AN; Caloric Intake; Copper/AN; Food, Fortified; Human; Infant Nutrition/*; Infant, Newborn; Infant, Premature/*; Magnesium/AN; Milk, Human/*AN; Phosphorus/AN; Support, Non-U.S. Gov't; Zinc/AN.\r", 
  ".A": [
   "Bhatia", 
   "Rassin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8806; 142(4):445-7\r", 
  ".T": "Human milk supplementation. Delivery of energy, calcium, phosphorus, magnesium, copper, and zinc.\r", 
  ".U": "88160990\r", 
  ".W": "Human milk when fed to preterm infants is frequently supplemented with human milk fortifiers that provide an additional source of protein, energy, and minerals. Human milk that was provided by the mother of a preterm infant, and that was supplemented with commercially available human milk fortifiers, was assessed under simulated syringe-pump and bolus feeding circumstances for the delivery of energy, calcium, phosphorus, copper, magnesium, and zinc to an infant. In general, the nutrients were not completely delivered with syringe-pump feedings, with the greatest losses occurring in the concentrations of calcium and phosphorus. The losses were more pronounced with the use of a powdered fortifier than with the use of a liquid fortifier. Little or no change in the concentrations of the various nutrients were observed with simulated bolus feeding. We suggest that human milk fortified with supplements be fed with care to assure complete delivery of the nutrients and that infants receiving such feedings be monitored to assure adequate nutritional status.\r"
 }, 
 {
  ".I": "80596", 
  ".M": "Adolescence; Case Report; Down's Syndrome/*; Duodenal Obstruction/CN; Duodenum/*; Foreign Bodies/*RA; Human; Intestinal Atresia/RA; Male; Pancreas/AB.\r", 
  ".A": [
   "Stanley", 
   "Law", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8806; 142(4):459-60\r", 
  ".T": "Down's syndrome, duodenal stenosis/annular pancreas, and a stack of coins.\r", 
  ".U": "88160994\r"
 }, 
 {
  ".I": "80597", 
  ".M": "Career Choice; Gastroenterology/*ST; Health Services/*ST; Job Satisfaction; Social Environment/*; United States.\r", 
  ".A": [
   "Aufses"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8806; 83(4):351-4\r", 
  ".T": "The preservation of excellence in a hostile health care environment.\r", 
  ".U": "88160996\r"
 }, 
 {
  ".I": "80598", 
  ".M": "Chest Pain/ET; Comparative Study; Esophagoscopy; Esophagus/*PP; Female; Gastric Acidity Determination; Gastroesophageal Reflux/*DI/PP; Heartburn/ET; Human; Hydrogen-Ion Concentration; Male; Middle Age; Monitoring, Physiologic/*/MT.\r", 
  ".A": [
   "Wiener", 
   "Richter", 
   "Copper", 
   "Wu", 
   "Castell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8806; 83(4):358-61\r", 
  ".T": "The symptom index: a clinically important parameter of ambulatory 24-hour esophageal pH monitoring.\r", 
  ".U": "88160997\r", 
  ".W": "Ambulatory 24-h esophageal pH monitoring is an accurate quantitative test of gastroesophageal reflux (GER). However, it does not answer the question: are the patients' symptoms due to GER? We developed a numerical scale to quantify the percent association between symptoms and pH less than 4--the symptom index (SI). In 100 consecutive patients with heartburn or chest pain, the SI for the chief complaint was either high (greater than 75%) or low (less than 25%) in 77% of cases. A similar bimodal distribution was seen when heartburn or chest pain symptoms were individually evaluated. There was a good association between high SI and the presence of GER (97.5%), as well as low SI and a normal 24-h pH study (81.1%). Endoscopy was normal in 89.5% of patients with low SI, but patients with high SI had esophagitis in only 69.7% of cases. The Bernstein test showed a poor association with the SI. Therefore, the SI gives clinically relevant information regarding the role of acid reflux and patient's symptoms. We believe this simple calculated index should be included in the analysis of 24-h esophageal pH studies.\r"
 }, 
 {
  ".I": "80599", 
  ".M": "Adult; Aged; Anastomosis, Roux-en-Y; Anorexia/ET; Bile; Female; Gastric Emptying; Gastritis/SU; Gastrointestinal Motility/*; Gastrointestinal Transit/*; Human; Jejunum/*SU; Male; Middle Age; Postoperative Complications/*; Stomach/*SU; Support, Non-U.S. Gov't; Technetium/DU.\r", 
  ".A": [
   "Perino", 
   "Adcock", 
   "Goff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8806; 83(4):380-5\r", 
  ".T": "Gastrointestinal symptoms, motility, and transit after the Roux-en-Y operation.\r", 
  ".U": "88161001\r", 
  ".W": "Roux-en-Y patients have symptoms that vary from almost none to inability to tolerate oral feedings. This study was designed to determine whether there is a relationship between a patient's symptoms and the function of the gastric remnant or the Roux-limb. Gastric remnant and Roux-limb emptying were studied in eight patients with technetium-99m-labeled oatmeal and Roux-limb motor activity was measured with a water-perfused manometry system. We found that gastric emptying was rarely significantly slowed, but emptying of the Roux-limb was delayed in several patients. We also found that there was a rough correlation between the patient's symptoms and the degree of abnormal motility found in the Roux-limb. There is no known reason for these abnormalities in Roux-limb function in some patients after a Roux-en-Y, but our finding of worse abnormalities in those who had multiple previous gastric surgeries suggests that the symptoms and dysfunction may be related to the number of surgeries, as well as to the type of surgery.\r"
 }, 
 {
  ".I": "80600", 
  ".M": "Adult; Aged; Colitis, Ulcerative/CO/*GE; Crohn Disease/CO/*GE; Female; Human; Male; Middle Age; Smoking/*AE.\r", 
  ".A": [
   "Smith", 
   "Lashner", 
   "Hanauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8806; 83(4):407-9\r", 
  ".T": "Smoking and inflammatory bowel disease in families.\r", 
  ".U": "88161006\r", 
  ".W": "Smoking habits of inflammatory bowel disease (IBD) patients were compared with family members with IBD to determine the effects of cigarette smoking on the development of either ulcerative colitis or Crohn's disease. In a previous study of patients randomly selected from the University of Chicago IBD Registry, 40 patients with IBD were identified as having a confirmed IBD family history. Thirty-one of those probands and relatives were contacted and included in this study. Of the 36 patients in the study with Crohn's disease, 78% were former or current smokers, whereas only 27% of the 26 patients with ulcerative colitis were former or current smokers. Eighty-three percent of all those who had ever smoked, started before the onset of symptoms of their disease. There were high concordance rates for type of IBD (81%) and for smoking habits (65%, when a history of smoking was compared with a history of never having smoked) among the matched pairs. The concordance rates were not significantly different from each other, but the magnitude of concordance of each suggests that both smoking habits and consanguinity may be important factors in the pathogenesis of this disease.\r"
 }, 
 {
  ".I": "80601", 
  ".M": "Adolescence; Adult; Aged; Amylases/*BL/ME; Female; Hemodialysis/*; Human; Isoenzymes/*BL; Kidney Failure, Chronic/EN/*TH; Lipase/*BL; Male; Middle Age; Pancreas/*EN; Saliva/EN.\r", 
  ".A": [
   "Vaziri", 
   "Chang", 
   "Malekpour", 
   "Radaht"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8806; 83(4):410-2\r", 
  ".T": "Pancreatic enzymes in patients with end-stage renal disease maintained on hemodialysis.\r", 
  ".U": "88161007\r", 
  ".W": "We determined serum levels of total amylase, amylase isoenzymes, and lipase in a group of 34 asymptomatic patients with end-stage renal disease (ESRD) before and after hemodialysis. In addition, one ESRD patient was studied during an episode of acute pancreatitis. We also determined amylase activity in the saliva. The results were compared with those obtained in a group of 19 normal individuals. Predialysis serum total amylase activity in the 34 asymptomatic ESRD patients was significantly greater than that found in the control group, and remained unchanged after hemodialysis. Serum lipase activity in the 34 asymptomatic ESRD patients was significantly increased before hemodialysis, and rose further after hemodialysis. The observed rise in serum lipase activity correlated with the cumulative dose of heparin given during dialysis. None of the 34 asymptomatic ESRD patients showed a discernible P3 isoamylase band, despite elevation of serum total amylase level. In contrast, the patient with acute pancreatitis exhibited a marked rise in serum P3 isoamylase (14-17%), along with a marked and transient rise in serum total amylase and lipase above their elevated baseline values. Interestingly, the amylase content of saliva in the ESRD patients was significantly lower than that found in the control group. In conclusion, ESRD patients exhibit a marked elevation of serum amylase and lipase levels in the absence of clinical pancreatitis. The observed hyperamylasemia is not associated with increased P3 isoamylase level unless pancreatitis is present. Furthermore, serum lipase rises with hemodialysis, presumably because of the lipolytic effect of heparin used during this procedure. Accordingly, serum sample for lipase determination should be obtained before dialysis.\r"
 }, 
 {
  ".I": "80602", 
  ".M": "Fellowships and Scholarships/*; Gastroenterology/*ED; Hospitals, Community/*; United States.\r", 
  ".A": [
   "Frank"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Gastroenterol 8806; 83(4):420-1\r", 
  ".T": "Will the new special requirements for fellowship training in gastroenterology impact negatively on community hospitals? [editorial]\r", 
  ".U": "88161009\r"
 }, 
 {
  ".I": "80603", 
  ".M": "Aged; Aged, 80 and over; Case Report; Cholestasis/ET; Common Bile Duct Neoplasms/*/CO/PA; Endometriosis/*/CO/PA; Female; Human.\r", 
  ".A": [
   "Cook", 
   "Salena", 
   "Vincic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8806; 83(4):432-4\r", 
  ".T": "Adenomyoma of the common bile duct.\r", 
  ".U": "88161012\r", 
  ".W": "We report an unusual case of biliary obstruction secondary to adenomyoma of the common bile duct. Adenomyomas are benign tumors, found infrequently in the biliary tree. Clinical presentation, biochemical, radiographic, and endoscopic investigations do not distinguish adenomyomas from malignant or other lesions; diagnosis requires histological examination. The natural history and optimal treatment of these tumors have not been established.\r"
 }, 
 {
  ".I": "80604", 
  ".M": "Adult; Anastomosis, Surgical; Balloon Dilatation/*; Case Report; Colon/*TR; Esophageal Fistula/*CO; Esophageal Stenosis/CO/*TH; Esophagus/*SU; Human; Male; Postoperative Complications/*.\r", 
  ".A": [
   "Musher", 
   "Boyd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8806; 83(4):445-7\r", 
  ".T": "Esophagocolonic stricture with proximal fistulae treated by balloon dilation.\r", 
  ".U": "88161016\r", 
  ".W": "Anastomotic fistulae are uncommon complications after gastrointestinal surgery. We describe an unusual case of an esophagocolonic stricture after colonic interposition for benign disease complicated by proximal esophageal fistulae successfully treated with balloon dilation.\r"
 }, 
 {
  ".I": "80605", 
  ".M": "Abscess/*DI; Case Report; Constriction, Pathologic/RA; Diagnosis, Differential; Human; Leiomyoma/CO/*DI/PA; Male; Middle Age; Pancreatic Cyst/*DI; Pancreatic Pseudocyst/*DI; Stomach Neoplasms/CO/*DI/PA; Vena Cava, Inferior/RA.\r", 
  ".A": [
   "Malhotra", 
   "Evans", 
   "Bhawan", 
   "Kanzaria", 
   "Silva"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8806; 83(4):452-6\r", 
  ".T": "A malignant gastric leiomyoblastoma presenting as an infected pseudocyst of the pancreas.\r", 
  ".U": "88161018\r", 
  ".W": "Malignant gastric leiomyoblastoma (epithelioid leiomyosarcoma) is an uncommon smooth muscle neoplasm which is generally slow growing but capable of attaining large size. When these tumors project extrinsically from their site of origin in the gastric wall, they present diagnostic difficulty to the clinician and radiologist. This case report documents a highly unusual example of such a tumor which presented as an infected pancreatic pseudocyst and produced symptoms related to inferior vena caval compression.\r"
 }, 
 {
  ".I": "80606", 
  ".M": "Aged; Case Report; Colonic Diseases/*PA/SU; Colostomy; Female; Human; Intestinal Perforation/*PA/SU.\r", 
  ".A": [
   "Lui", 
   "Herz", 
   "Plantilla", 
   "Davidson", 
   "Cunningham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8806; 83(4):457-9\r", 
  ".T": "Stercoral perforation of the colon: report of a new location.\r", 
  ".U": "88161019\r", 
  ".W": "Stercoral perforations of the colon unassociated with obstructive lesions are rarely reported. With the exception of one case report which described a stercoral perforation of the cecum, all the reported perforations occurred at the sigmoid or rectosigmoid colon. This report describes a new location of perforation which hitherto has not been reported.\r"
 }, 
 {
  ".I": "80607", 
  ".M": "Haplotypes; Human; HLA Antigens/*GE; Polyposis Syndrome, Familial/*GE.\r", 
  ".A": [
   "Audisio", 
   "Doci", 
   "Lombardo", 
   "Illeni"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8806; 83(4):460\r", 
  ".T": "HLA haplotype and familial polyposis coli [letter]\r", 
  ".U": "88161020\r"
 }, 
 {
  ".I": "80608", 
  ".M": "Adenocarcinoma/*SC; Adult; Anus Neoplasms/*SC; Case Report; Human; Male; Sigmoid Neoplasms/*.\r", 
  ".A": [
   "Smiley", 
   "Goldberg", 
   "Phillips", 
   "Barkin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8806; 83(4):460-2\r", 
  ".T": "Anal metastasis from colorectal carcinoma [letter]\r", 
  ".U": "88161021\r"
 }, 
 {
  ".I": "80609", 
  ".M": "Adenocarcinoma/*CO/SC; Case Report; Female; Human; Intestinal Perforation/*ET; Jejunal Diseases/*ET; Jejunal Neoplasms/*CO/SC; Lung Neoplasms; Middle Age.\r", 
  ".A": [
   "Koury", 
   "Kenady"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8806; 83(4):462-3\r", 
  ".T": "Perforation of a metastatic lung adenocarcinoma of the jejunum [letter]\r", 
  ".U": "88161022\r"
 }, 
 {
  ".I": "80610", 
  ".M": "Chromosome Mapping; Dosage Compensation (Genetics)/*; Female; Gonadal Dysgenesis/*GE; Human; Male; Models, Genetic; Phenotype; Sex Characteristics/*; Sex Differentiation; Support, U.S. Gov't, P.H.S.; X Chromosome/*; Y Chromosome/*.\r", 
  ".A": [
   "German"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(3):414-21\r", 
  ".T": "Gonadal dimorphism explained as a dosage effect of a locus on the sex chromosomes, the gonad-differentiation locus (GDL).\r", 
  ".U": "88161044\r", 
  ".W": "In human somatic cells bearing two X chromosomes, one X is genetically inactivated throughout most of its length, whereas in cells with one X and one Y both sex chromosomes are active (with the exception of the constitutive heterochromatin of the Y that is inert). The vast base of information concerning normal and abnormal human sexual development that has accumulated since the advent of human cytogenetics 3 decades ago can be integrated by the following hypothesis: Homologous gonad-differentiation loci (GDLs) exist on the X and Y. The GDLs are strictly sex-linked; that is, normally they do not recombine during spermatogenesis, so that considerable divergence in DNA sequence doubtless has occurred between the locus on the X and the locus on the Y. The abundance of their evolutionarily conserved product--a substance still to be identified--determines the path of differentiation that the indifferent gonadal anlage of the early embryo will take: if only one GDL is transcribed, the case when two X chromosomes are present, ovary will develop; if two GDLs are transcribed, the case when a Y is present along with an X, testis will develop. By implication, facultative X inactivation is an integral and essential component of the system adopted in mammalian evolution for accomplishing gonadal--viz., sexual--dimorphism.\r"
 }, 
 {
  ".I": "80611", 
  ".M": "Acetyl CoA Acetyltransferase/DF; Adrenoleukodystrophy/EN/*GE/PA; Case Report; Cerebral Sclerosis, Diffuse/*GE; Fatty Acids/ME; Female; Human; Infant, Newborn; Linkage (Genetics); Liver/*EN/PA/UL; Male; Microbodies/*EN/UL; Muscles/PA; Oxidation-Reduction; Oxidoreductases/*DF; Support, Non-U.S. Gov't; X Chromosome.\r", 
  ".A": [
   "Poll-The", 
   "Roels", 
   "Ogier", 
   "Scotto", 
   "Vamecq", 
   "Schutgens", 
   "Wanders", 
   "van", 
   "van", 
   "Schram", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(3):422-34\r", 
  ".T": "A new peroxisomal disorder with enlarged peroxisomes and a specific deficiency of acyl-CoA oxidase (pseudo-neonatal adrenoleukodystrophy).\r", 
  ".U": "88161045\r", 
  ".W": "In the present paper two siblings are presented with clinical manifestations very similar to those of patients affected by neonatal adrenoleukodystrophy. In contrast to neonatal adrenoleukodystrophy patients, hepatic peroxisomes in these siblings were enlarged in size and not decreased in number. Accumulation of very-long-chain fatty acids (VLCFA) was associated with an isolated deficiency of the fatty acyl-CoA oxidase, the enzyme that catalyzes the first step of the peroxisomal beta-oxidation. Plasma levels of di- and trihydroxy-coprostanoic acid, phytanic acid, and pipecolic acid were normal; furthermore, acyl-CoA:dihydroxyacetone phosphate acyltransferase activity in cultured fibroblasts was also found to be normal. The clinical, biochemical, and cytochemical features found in these two siblings are compared with those seen in two other disorders characterized by the absence of a decreased number of hepatic peroxisomes and the presence of VLCFA: (1) pseudo-Zellweger syndrome (deficiency of peroxisomal thiolase activity) and (2) X-linked childhood adrenoleukodystrophy (deficiency of activation of lignoceric acid). Review of the different biochemical defects possible in very-long-chain fatty-acid oxidation reveals different clinical pictures of varying severity, depending on the level at which the biochemical defect occurs.\r"
 }, 
 {
  ".I": "80612", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Chromosome Banding; Chromosome Mapping/*; Chromosomes, Human, Pair 2; Chromosomes, Human, Pair 21; Collagen/*GE; DNA/GE; Genes, Structural/*; Human; Hybrid Cells; Karyotyping; Mice; Molecular Sequence Data; Nucleic Acid Hybridization; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Weil", 
   "Mattei", 
   "Passage", 
   "N'Guyen", 
   "Pribula-Conway", 
   "Mann", 
   "Deutzmann", 
   "Timpl", 
   "Chu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(3):435-45\r", 
  ".T": "Cloning and chromosomal localization of human genes encoding the three chains of type VI collagen.\r", 
  ".U": "88161046\r", 
  ".W": "Type VI collagen is a heterotrimer composed of three polypeptide chains, alpha 1(VI), alpha 2(VI), and alpha 3(VI). By immunological screening of an expression cDNA library, human cDNAs specific for each chain were isolated and characterized. Major mRNA species encoding these chains have a size of 4.2 kb (alpha 1), 3.5 kb (alpha 2), and 8.5 kb (alpha 3). The cDNA clones were also used to map the genes on human chromosomes by somatic cell hybrid analysis and in situ hybridization. The alpha 1 (VI) and alpha 2(VI) collagen genes were both located on chromosome 21, in band q223. This represents a third example of a possible physical proximity of two collagen loci. The alpha 3(VI) collagen gene was localized to chromosome 2, in the region 2q37. The alpha 3(VI) collagen gene is the fifth extracellular matrix gene to be localized to 2q, as four other extracellular matrix genes--i.e., the alpha 1(III) and alpha 2(V) collagen genes, the elastin gene, and the fibronectin gene--have been previously mapped to the distal region of the long arm of chromosome 2.\r"
 }, 
 {
  ".I": "80613", 
  ".M": "Alleles; Apolipoproteins/BL/*GE; Caucasoid Race; Gene Frequency; Genes, Structural/*; Glycoproteins/BL/*GE; Human; Negroid Race; Phenotype; Polymorphism (Genetics)/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kamboh", 
   "Ferrell", 
   "Sepehrnia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(3):452-7\r", 
  ".T": "Genetic studies of human apolipoproteins. IV. Structural heterogeneity of apolipoprotein H (beta 2-glycoprotein I).\r", 
  ".U": "88161048\r", 
  ".W": "Human beta 2-glycoprotein I has recently been identified as a component of several human plasma lipoprotein fractions and therefore termed as apolipoprotein H. Its metabolic function in lipid metabolism is not known with certainty, though it may be involved in very-low-density-lipoprotein metabolism. Previously, inherited quantitative variation in beta 2-glycoprotein I has been suggested in man. In this investigation, we document the evidence of genetically determined structural polymorphism of apolipoprotein H or beta 2-glycoprotein I by using thin-layer polyacrylamide isoelectric focusing gels followed by immunological identification by double antibody staining. The apolipoprotein H structural locus is characterized by the occurrence of three common alleles in U.S. whites and blacks. The frequency distributions of the three alleles designated APO H1, APO H2, and APO H3 are .059, .882, and .059 in whites and .017, .902, and .068 in blacks, respectively. In addition, the gene product of a fourth allele, APO H4, has been observed at polymorphic frequency in black individuals and may represent a black marker variant. Family data confirm the hypothesis of four alleles at a single APO H gene locus with an autosomal codominant pattern of inheritance.\r"
 }, 
 {
  ".I": "80614", 
  ".M": "Cells, Cultured; Chromosome Aberrations/*; Cockayne Syndrome/*GE; Disease Susceptibility; Dwarfism/*GE; Human; Lymphocytes/RE/UL; Neoplasms, Radiation-Induced/*GE; Ultraviolet Rays/*; Xeroderma Pigmentosum/*GE.\r", 
  ".A": [
   "Seguin", 
   "Tarone", 
   "Liao", 
   "Robbins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(3):468-75\r", 
  ".T": "Ultraviolet light-induced chromosomal aberrations in cultured cells from Cockayne syndrome and complementation group C xeroderma pigmentosum patients: lack of correlation with cancer susceptibility.\r", 
  ".U": "88161050\r", 
  ".W": "Both Cockayne syndrome (CS) and xeroderma pigmentosum (XP) are inherited diseases with defective repair of damage induced in DNA by UV. Patients with XP, but not those with CS, have an increased susceptibility to formation of sunlight-induced skin tumors. We determined the frequency of UV-induced chromosomal aberrations in cultured lymphoblastoid cell lines from five CS patients and three complementation-group-C XP patients to determine whether such aberrations were abnormally increased only in the XP cells. We found that CS cells had the same abnormally increased number of induced aberrations as the XP cells, indicating that the number of UV-induced aberrations in XP group C cells does not account for the susceptibility of these XP patients to sunlight-induced skin cancer.\r"
 }, 
 {
  ".I": "80615", 
  ".M": "Adolescence; Adult; Blacks/*; Comparative Study; Down's Syndrome/EP/*GE; Female; Human; Infant, Newborn; Maternal Age; Middle Age; Pregnancy/*; Risk Factors; Smoking/*AE; Whites/*.\r", 
  ".A": [
   "Hook", 
   "Cross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(3):482-9\r", 
  ".T": "Maternal cigarette smoking, Down syndrome in live births, and infant race.\r", 
  ".U": "88161052\r", 
  ".W": "Previous studies have suggested that maternal smoking is negatively associated with a Down syndrome live birth. We analyzed the data of the U.S. Perinatal Collaborative Study in a search for racial variation in Down syndrome risk factors. There were 22 cases in 25,346 live births to smoking mothers (4/10,780 blacks, 18/13,320 whites, and 0/1,246 other races) and 42/29,130 live births to nonsmoking mothers (24/14,665 blacks, 14/11,694 whites, and 4/2,771 others). The crude overall rates per 1,000 live births were 0.4 in black smokers and 1.6 in black nonsmokers but 1.4 in white smokers and 1.2 in white non-smokers. Adjusted for maternal age, the summary relative risk for a Down syndrome live birth to a smoking mother was 0.2 in blacks (95% interval 0.1-0.7) but 1.2 in whites (95% interval 0.6-2.5). Stratification on variables associated with socioeconomic status or gestational age at time of entry into the study did not alter the racial difference. A comparison of smokers with those who never smoked revealed essentially the same trends. Among all nonsmokers the ratio of the maternal age-adjusted risks for a Down syndrome live birth in whites compared with blacks was 0.7 (95% interval 0.3-1.3), and among all smokers this ratio was 3.6 (95% interval 1.3-9.9). If the results are not attributable to statistical fluctuation or undetected confounding, then differences in the probability of intrauterine survival of the Down syndrome fetus would appear to be one plausible explanation for the difference.\r"
 }, 
 {
  ".I": "80616", 
  ".M": "Computer Simulation; Genetics, Medical/*; Human; Models, Genetic/*; Monte Carlo Method; Phenotype; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rao", 
   "Wette", 
   "Ewens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(3):506-15\r", 
  ".T": "Multifactorial analysis of family data ascertained through truncation: a comparative evaluation of two methods of statistical inference.\r", 
  ".U": "88161055\r", 
  ".W": "When family data are ascertained through single selection based on truncation, a prevailing method of analysis is to condition the likelihood function on the proband's actual phenotypic value. An alternative method conditions the likelihood function on the event that the proband's measurement lies in the truncation region. Both methods are contrasted here by using Monte Carlo simulations; identical sets of data were analyzed using both methods. The results suggest that, under either method, (1) parameter estimates are nearly unbiased and (2) likelihood-ratio tests of null hypotheses are approximately distributed as chi 2. However, conditioning on the proband's actual phenotypic value yields considerably less efficient estimates and reduced power for hypothesis tests. A corresponding result also holds under complete ascertainment. It is argued, therefore, that whenever sufficient information is available on the nature of truncation, the alternative approach should be used.\r"
 }, 
 {
  ".I": "80617", 
  ".M": "Disease Susceptibility; Female; Glucosephosphate Dehydrogenase Deficiency/CO/*GE; Heterozygote; Human; Leukemia/CO/*GE; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ferraris", 
   "Broccia", 
   "Meloni", 
   "Forteleoni", 
   "Gaetani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(3):516-20\r", 
  ".T": "Glucose 6-phosphate dehydrogenase deficiency and incidence of hematologic malignancy.\r", 
  ".U": "88161056\r", 
  ".W": "We have evaluated the hypothesis of a negative association between glucose 6-phosphate dehydrogenase (G6PD) deficiency and cancer in a cohort of 481 Sardinian males with hematological malignancies. The frequency of G6PD deficiency in the patients was not different from the incidence in a group of 16,219 controls. The same conclusion resulted from the comparison of the frequency of expression of the GdB gene in 23 heterozygous women having a clonal hematologic disease and a control group of 37 healthy heterozygotes. Therefore at present there is no evidence that G6PD deficiency has a protective effect against development of hematologic neoplasms.\r"
 }, 
 {
  ".I": "80618", 
  ".M": "Chromosome Abnormalities/*; Chromosome Banding; Chromosomes, Human, Pair 21/*; Down's Syndrome/*GE; Human.\r", 
  ".A": [
   "Magenis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(4):529-33\r", 
  ".T": "On the origin of chromosome anomaly.\r", 
  ".U": "88161058\r"
 }, 
 {
  ".I": "80619", 
  ".M": "Chromosome Aberrations/*; Chromosome Banding; Chromosome Deletion; Chromosome Mapping; Chromosomes, Human, Pair 21/*; DNA/GE; Female; Human; Infant, Newborn; Linkage (Genetics); Male; Nucleic Acid Hybridization; Pedigree; Polymorphism (Genetics)/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Munke", 
   "Foellmer", 
   "Watkins", 
   "Cowan", 
   "Carroll", 
   "Gusella", 
   "Francke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(4):542-9\r", 
  ".T": "Regional assignment of six polymorphic DNA sequences on chromosome 21 by in situ hybridization to normal and rearranged chromosomes.\r", 
  ".U": "88161060\r", 
  ".W": "We have assigned six polymorphic DNA segments to chromosomal subregions and have established the physical order of these sequences on the long arm of chromosome 21 by in situ hybridization of cloned probes to normal metaphase chromosomes and chromosomes 21 from individuals with three different structural rearrangements: an interstitial deletion, a ring chromosome, and a reciprocal translocation involving four different breakpoints in band 21q22. Segments D21S1 and D21S11 map to region 21q11.2----q21, D21S8 to 21q21.1----q22.11, and D21S54 to 21q21.3----q22.11; D21S23 and D21S25 are both in the terminal subband 21q22.3, but they are separated by a chromosomal breakpoint in a ring 21 chromosome, a finding that places D21S23 proximal to D21S25. The physical map order D21S1/D21S11-D21S8-D21S54-D21S23-D21S25 agrees with the linkage map, but genetic distances are disproportionately larger toward the distal end of 21q.\r"
 }, 
 {
  ".I": "80620", 
  ".M": "Animal; Chromosome Deletion; Chromosome Mapping; Chromosomes, Human, Pair 21/*; Cricetulus; Cystathionine beta-Synthase/*GE; Genes, Structural/*; Hamsters; Human; Hybrid Cells/EN; Hydro-Lyases/*GE; Karyotyping; Mice; Polymorphism (Genetics)/*; Restriction Fragment Length Polymorphisms/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Munke", 
   "Kraus", 
   "Ohura", 
   "Francke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(4):550-9\r", 
  ".T": "The gene for cystathionine beta-synthase (CBS) maps to the subtelomeric region on human chromosome 21q and to proximal mouse chromosome 17.\r", 
  ".U": "88161061\r", 
  ".W": "The human gene for cystathionine beta-synthase (CBS), the enzyme deficient in classical homocystinuria, has been assigned to the subtelomeric region of band 21q22.3 by in situ hybridization of a rat cDNA probe to structurally rearranged chromosomes 21. The homologous locus in the mouse (Cbs) was mapped to the proximal half of mouse chromosome 17 by Southern analysis of Chinese hamster X mouse somatic cell hybrid DNA. Thus, CBS/Cbs and the gene for alpha A-crystalline (CRYA1/Crya-1 or Acry-1) form a conserved linkage group on human (HSA) chromosome region 21q22.3 and mouse (MMU) chromosome 17 region A-C. Features of Down syndrome (DS) caused by three copies of these genes should not be present in mice trisomic for MMU 16 that have been proposed as animal models for DS. Mice partially trisomic for MMU 16 or MMU 17 should allow gene-specific dissection of the trisomy 21 phenotype.\r"
 }, 
 {
  ".I": "80621", 
  ".M": "Carrier Proteins/*GE; Cells, Cultured; Chromosome Mapping; Chromosomes, Human, Pair 17/*; Genes, Structural/*; Human; Isomerases/GE; Karyotyping; Lymphocytes/CY/ME; Membrane Proteins/*GE; Metaphase; Nucleic Acid Hybridization; Proline Hydroxylase/GE.\r", 
  ".A": [
   "Popescu", 
   "Cheng", 
   "Pastan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(4):560-4\r", 
  ".T": "Chromosomal localization of the gene for a human thyroid hormone-binding protein.\r", 
  ".U": "88161062\r", 
  ".W": "A cDNA for the gene that encodes for a human cellular thyroid hormone-binding protein (p55) has recently been isolated and sequenced. The sequence of p55 indicates that it is identical to the protein disulfide isomerase and the beta-subunit of prolyl 4-hydroxylase. By in situ hybridization, the gene for p55 was localized on chromosome 17 at band q25. This localization shows that the p55 gene is not linked to either erbA1 or erbA2; two other thyroid hormone-binding protein genes are located at 17q 11-21 and 3p21-pter, respectively. The localization of p55 gene will permit the evaluation of the possible effects of chromosome changes on the structure and activity of the p55 gene in chromosome syndromes or neoplasms.\r"
 }, 
 {
  ".I": "80622", 
  ".M": "Antibodies, Monoclonal; Antigenic Determinants/AN/GE; Base Sequence; Factor IX/*GE/IM; Female; Genes, Structural; Haplotypes; Human; Linkage (Genetics)/*; Male; Molecular Sequence Data; Polymorphism (Genetics)/*; Reference Values; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Sweden.\r", 
  ".A": [
   "Graham", 
   "Lubahn", 
   "Lord", 
   "Kirshtein", 
   "Nilsson", 
   "Wallmark", 
   "Ljung", 
   "Frazier", 
   "Ware", 
   "Lin", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(4):573-80\r", 
  ".T": "The Malmo polymorphism of coagulation factor IX, an immunologic polymorphism due to dimorphism of residue 148 that is in linkage disequilibrium with two other F.IX polymorphisms.\r", 
  ".U": "88161064\r", 
  ".W": "A mouse monoclonal antibody (MAB 9.9) to coagulation factor IX (F.IX) detects a polymorphism in the plasma of normal people. Its epitope has been narrowed down to less than 6 amino acids in the activation peptide of the X-linked F.IX protein. The activation peptide contains a dimorphism--Thr:Ala--at position 148 of the protein. Using synthetic oligonucleotides, we have demonstrated that (1) the F.IX which reacts with 9.9 has Thr at position 148 and (2) that which does not has Ala. Positive reactors (148thr) are designated Malmo A, and negative reactors (148ala) are designated Malmo B. The plasma levels of AA women are indistinguishable from those of A men, and both B men and BB women are null against MAB 9.9. The plasma level of Malmo A in AB women is approximately half that of AA women, and \"lyonization\" is clearly operating in the heterozygotes. The dimorphism is in strong linkage disequilibrium with two other intragenic RFLPs, TaqI and XmnI. Furthermore, intragenic crossing-over--including double crossing-over--appears to have occurred between the three sites. Seven of the eight possible haplotypes have been identified, five in men and two others in women. The immunoassay that identifies approximately 50% of the AB women in the pool of Malmo A females with 95% confidence identifies men unambiguously as A or B. The assay would be very useful for population-genetic studies of the Malmo epitope if the studies were limited to men.\r"
 }, 
 {
  ".I": "80623", 
  ".M": "Alleles; Animal; Embryo; Erythrocytes/ME; Female; Genes, Structural/*; Globin/*GE; Hemoglobin, Sickle/*GE; Human; Mice; Mice, Mutant Strains; Mice, Transgenic; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thalassemia/GE; Transcription, Genetic/*; Transfection/*.\r", 
  ".A": [
   "Rubin", 
   "Lu", 
   "Cooper", 
   "Mohandas", 
   "Kan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(4):585-91\r", 
  ".T": "Introduction and expression of the human Bs-globin gene in transgenic mice.\r", 
  ".U": "88161066\r", 
  ".W": "Owing to the episodic and unpredictable nature of the sickling crisis, many aspects of the disease sickle cell anemia have resisted in vivo analysis. The lack of an animal model has hindered the pathophysiological investigation of this disease, as well as deterred the development of pharmacological therapies. The transgenic mouse system offers a new means for creating animals that make a specified mutant gene product, and we have used this system to create a series of mice that contain the human beta s-globin gene. These animals express this gene in the appropriate tissues and at the same point in development as the adult mouse globin genes are expressed. We have crossed the human beta s-containing transgenic mice with a beta-thalassemic mouse line and examined the hemoglobins produced by these mice. Their red cells contain 10% mouse alpha/human beta s hybrid hemoglobin, which partially corrects the thalassemic phenotype of the homozygous beta-thalassemic animals. Though the red cells do not sickle, other properties of the human beta s gene in these mice indicate the potential for the eventual development of a transgenic animal model for sickle cell anemia.\r"
 }, 
 {
  ".I": "80624", 
  ".M": "Allied Health Personnel; Attitude of Health Personnel/*; Genetic Counseling/*; Genetics/*; Human; Physicians; Questionnaires; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wertz", 
   "Fletcher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(4):592-600\r", 
  ".T": "Attitudes of genetic counselors: a multinational survey.\r", 
  ".U": "88161067\r", 
  ".W": "Of 1,053 medical geneticists in 18 nations 677 (64%) returned questionnaires on their views on the importance of seven goals of genetic counseling, the appropriateness of five directive/nondirective approaches to counseling, and their choices of action in four situations involving directive/nondirective counseling. The majority (92%-94%) regarded nondirective approaches as appropriate; their views on both goals and approaches were similar to those reported in an earlier survey of 205 genetic counselors in the United States. In clinical situations involving presentation of reproductive options to carriers of disorders not diagnosable prenatally, 74%-85% would present contraception, sterilization, taking one's chances, artificial insemination donor (AID), or adoption as options even if not asked; 66% would present in vitro fertilization (IVF) with a donor egg; and 46% (67% in the United States) would present surrogate motherhood. In regard to three situations involving fetuses with low-burden disorders (Turner syndrome, XYY, and a possible small neural tube defect), 84%-88% would counsel nondirectively. Stepwise logistic regression analyses on professional and personal background variables showed that gender was related, cross-nationally, to self-reported directiveness in counseling, with men more likely than women to regard directive approaches as appropriate, more likely to give advice about fetuses with low-burden disorders, and more likely to present either IVF with donor egg or surrogate motherhood as options. Social and ethical implications of this widespread acceptance of nondirective counseling are discussed.\r"
 }, 
 {
  ".I": "80625", 
  ".M": "Adult; Alleles; Antibodies; Child; Crosses, Genetic; Human; Male; Pedigree; Phenotype; Polymorphism (Genetics)/*; Ribonuclease, Pancreatic/*BL/GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Yasuda", 
   "Sato", 
   "Mizuta", 
   "Kishi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8806; 42(4):608-14\r", 
  ".T": "Genetic polymorphism of human serum ribonuclease I (RNase I).\r", 
  ".U": "88161069\r", 
  ".W": "One of the human urinary ribonucleases (RNases) was isolated and purified to homogeneity (SDS-PAGE) by means of a series of column chromatographies. The enzyme, designated RNase 1, is a glycoprotein with a molecular weight of approximately 16,000. Rabbit antibody to the purified RNase 1 reacted with human urine and sera, as well as with the purified RNase 1. The genetic polymorphism of serum RNase 1 was studied by polyacrylamide gel isoelectric focusing (IEF-PAGE) in a pH range of 5-8, followed by immunoblotting with antisera specific for RNase 1. Two common phenotypes, RNASE1 1 and RNASE1 1-2, were easily recognized. The homogeneous phenotype, RNASE1 1, consisted of four major bands with different pI values, and the heterogeneous phenotype, RNASE1 1-2, was presumed to represent a mixture of each of the homogeneous phenotypes 1 and 2; however, the other homogeneous phenotype, RNASE1 2, was not detected in our samples. Family studies are in agreement with an autosomal codominant transmission of the two alleles. Population studies indicate that the frequencies of the RNASE 1 and RNASE1 2 alleles are .988 and .012, respectively.\r"
 }, 
 {
  ".I": "80627", 
  ".M": "Adult; Age Factors; Aged; Anti-Inflammatory Agents, Non-Steroidal/*AE; Duodenal Ulcer/*CI/EP/MO; Female; Great Britain; Human; Male; Middle Age; Peptic Ulcer Perforation/ET; Sex Factors; Stomach Ulcer/*CI/EP/MO; United States.\r", 
  ".A": [
   "Langman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(2A):15-9\r", 
  ".T": "Ulcer complications and nonsteroidal anti-inflammatory drugs.\r", 
  ".U": "88161098\r", 
  ".W": "Rates of ulcer perforation, hospital admission, and death are usually regarded as the best available measures of the frequency of severe peptic ulcer disease. Overall admission rates have tended to decline, which almost certainly reflects the widespread adoption of effective outpatient therapy. The overall incidence of ulcer perforation and death may also have fallen. However, at least in Europe, and in the United Kingdom in particular, there may be differences between the young and the elderly; rates of perforation and death in the young appear to be declining, whereas they are rising or static in the elderly. Although there are various interpretations for these changing patterns, data for the United Kingdom suggest that during the last 15 to 20 years some unidentified factor or factors began to influence the rates of severe peptic ulcer disease among the elderly. At least part of this change may reflect increasingly frequent prescribing of nonsteroidal anti-inflammatory drugs (NSAIDs). In the United Kingdom, most adverse drug reactions attributable to NSAIDs are gastrointestinal and are usually serious. Bleeding and perforation are common, may occur in the absence of warning symptoms, and are associated with a high mortality rate. In some countries, other factors, including smoking and diet, may be equally important. It is difficult to determine the relative contribution of each factor, though the widespread perception that the gastrointestinal tolerance of NSAIDs is poor, particularly in the elderly, may be well founded. About half the prescriptions for non-aspirin NSAIDs in the United Kingdom are for patients over 60 years of age. About one quarter of all cases of upper gastrointestinal bleeding in the elderly are likely caused by NSAIDs and are associated with a death rate of 10 percent or possibly higher. Although the absolute risk of a serious gastrointestinal complication may be low, perhaps one in several thousand NSAID prescriptions, the total burden of disease is high because of the multimillion NSAID prescriptions issued yearly.\r"
 }, 
 {
  ".I": "80628", 
  ".M": "Aged; Anti-Inflammatory Agents, Non-Steroidal/*AE; Arthritis/DT/*EC; Costs and Cost Analysis/*; Direct Service Costs/*; Female; Gastrointestinal Diseases/*CI/EC; Hospitalization/EC; Human; Male; Middle Age; Patient Compliance; Retrospective Studies; United States.\r", 
  ".A": [
   "Bloom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(2A):20-4\r", 
  ".T": "Direct medical costs of disease and gastrointestinal side effects during treatment for arthritis.\r", 
  ".U": "88161099\r", 
  ".W": "We conducted a study to determine the costs of caring for patients with arthritis. Data were obtained from the Medicaid Management Information System (MMIS) of Washington, DC. A retrospective analysis was undertaken of all direct medical costs related to individual Medicaid recipients who obtained treatment for arthritis. First, all data were adjusted for patient compliance with nonsteroidal anti-inflammatory drugs (NSAIDs). Second, we determined the actual expenditure of treating arthritis. Last, the medical costs of treating adverse gastrointestinal side effects were examined. There was a linear relationship between compliance and pharmaceutical dose schedule per diem. Treatment costs per quarter were $145; 54 percent of the cost was for NSAIDs with the remainder equally divided between physician and hospital costs. Approximately 25 percent of the population experienced NSAID-related gastrointestinal side effects that required further medical care. The per-quarter mean cost of treating these adverse gastrointestinal drug reactions was $66 per person, which added nearly 46 percent to the per-quarter mean cost of treatment. The total cost of treating patients with arthritis therefore averaged $211 per quarter. Nearly one third of overall cost went to provide medical care to the 25 percent of the population who experienced adverse reactions, and slightly more than two thirds went towards treating the disease itself. Overall costs of treating adverse drug reactions were accounted for by pharmaceuticals (about 42 percent), usually the histamine (H2)-receptor antagonist cimetidine, rare but expensive inpatient hospital care (about 38 percent) and physician visits (about 20 percent).\r"
 }, 
 {
  ".I": "80629", 
  ".M": "Alcohol, Ethyl/AI/TO; Arbaprostil/TU; Aspirin/AI/*TO; Cimetidine/*TU; Gastric Mucosa/*DE; Gastroscopy; Human; Hydrogen-Ion Concentration; Sodium/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Taurocholic Acid/AI/TO.\r", 
  ".A": [
   "Hogan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(2A):35-40\r", 
  ".T": "Damage and protection of the human gastric mucosa. A multiparameter assessment.\r", 
  ".U": "88161101\r", 
  ".W": "Studies in animals and humans have indicated that endogenous prostaglandins as well as synthetic prostaglandin analogues can prevent gastric mucosal damage induced by various agents. Methods were developed to assess induced damage and the effects of potentially protective agents (synthetic prostaglandin analogues and the histamine [H2]-receptor antagonist cimetidine) on the human gastric mucosa by measuring ion fluxes and transmucosal potential difference, as well as by observations with gastrointestinal endoscopy. Commonly ingested agents, such as aspirin, 1,300 mg, and 20 percent ethanol increased hydrogen ion and sodium ion fluxes, decreased potential difference, and caused gross mucosal damage, as observed by endoscopy. Conversely, acetaminophen, 2,600 mg, and 10 percent ethanol did not have any significant effects. Hyperosmolar solutions (1,800 and 3,600 mOsm/kg) also produced acute damage. Sodium taurocholate (10 mmol/liter) when instilled into the stomach, either at pH 1.1 or 7.0, produced both functional and structural damage. When given as a single dose, neither 15(R)15-methyl PGE2 nor the synthetic PGE1 analogue, misoprostol, prevented mucosal damage induced by aspirin and taurocholate (pH 1.1), respectively. Cimetidine, 400 mg orally, however, did reduce aspirin-induced mucosal damage, and this effect was independent of gastric acid inhibition.\r"
 }, 
 {
  ".I": "80630", 
  ".M": "Adult; Altitude/*; Anemia, Sickle Cell/*PP; Comparative Study; Exercise Test; Exertion/*; Heart Rate/*; Human; Male; Oxygen Consumption; Pulmonary Gas Exchange/*; Sickle Cell Trait/*PP; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Weisman", 
   "Zeballos", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):377-83\r", 
  ".T": "Cardiopulmonary and gas exchange responses to acute strenuous exercise at 1,270 meters in sickle cell trait.\r", 
  ".U": "88161106\r", 
  ".W": "The impact of strenuous exercise and environmental hypoxia on sickle cell trait (SCT) remains controversial. To determine if these factors induce cardiopulmonary and gas exchange abnormalities in SCT, healthy, young black male volunteers, 25 with SCT (HbAS) and 16 control subjects (HbAA), were evaluated during incremental and steady-state exercise tests using a cycle ergometer at 1,270 meters and 24 degrees C. Peak incremental exercise values for power (242 +/- 7 versus 253 +/- 10 watts), oxygen consumption (3.08 +/- 0.1 versus 3.26 +/- 0.14 liters/minute), heart rate (188 +/- 2 versus 189 +/- 3 beats/minute), minute ventilation (129 +/- 4.6 versus 144 +/- 7.7 liters/minute), oxygen pulse (16.4 +/- 0.5 versus 17.3 +/- 0.8 ml/beat), and respiratory exchange ratio (1.31 +/- 0.01 versus 1.33 +/- 0.02) revealed no significant differences (p less than 0.05) between the SCT and control groups, respectively. Peak incremental exercise values for arterial oxygen tension (82 +/- 1.7 versus 82 +/- 2.2 mm Hg), arterial carbon dioxide tension (32 +/- 0.7 versus 31 +/- 0.9 mm Hg), and alveolar-arterial oxygen pressure differences (19 +/- 1.4 versus 21 +/- 1.9 mm Hg) were similar for the SCT and control groups, respectively. Steady-state exercise results corroborate incremental exercise findings. It is concluded that cardiopulmonary and gas exchange responses to a brief period of strenuous exercise performed at low altitude at 24 degrees C in a well-characterized SCT sample of recruits were within normal limits and comparable to those of a carefully selected control sample.\r"
 }, 
 {
  ".I": "80631", 
  ".M": "Adult; Aged; Case Report; Echocardiography/*; Eisenmenger Complex/*CO; Female; Human; Hypertension, Pulmonary/*DI/ET; Male; Middle Age; Neoplasm Circulating Cells/*; Pregnancy; Pulmonary Embolism/*CO.\r", 
  ".A": [
   "Come"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):384-94\r", 
  ".T": "Echocardiographic recognition of pulmonary arterial disease and determination of its cause.\r", 
  ".U": "88161107\r", 
  ".W": "Echocardiography provided the initial diagnosis of significant pulmonary hypertension, unrelated to left heart pathologic conditions, in 10 patients: four with acute pulmonary embolism; five with chronic pulmonary hypertension, primary in three patients and secondary to tumor emboli in the other two patients; and one with Eisenmenger's syndrome due to previously unsuspected atrial septal defects. Referral diagnoses were pericardial disease in five patients (including three with suspected tamponade), and right ventricular infarction versus pericarditis, atrial septal defect, dyspnea, inferoposterior infarction (by electrocardiography), and Ebstein's malformation in one patient each. The echocardiographic diagnoses were confirmed by lung scan (ventilation/perfusion mismatches were interpreted as high probability for pulmonary emboli in all four patients considered to have acute pulmonary emboli by echocardiographic study), pulmonary angiography (one patient), cardiac catheterization (four patients), and autopsy (three patients). No patient had evident aortic or mitral valvular, myocardial, or other left heart pathologic condition. In acute pulmonary embolism, mean right ventricular diameter was increased at 4.2 cm (range 3.2 to 6 cm) and right ventricular wall thickness was normal (mean 4.5 mm, range 3 to 5 mm). Moderate or marked right ventricular hypokinesis was noted in two patients each. Doppler examination, performed in three patients, revealed tricuspid regurgitation in all, with an increased flow velocity suggestive of mild to moderate systolic pulmonary hypertension (right ventricular minus right atrial pressures of 28 to 36 mm Hg). Patients with chronic pulmonary hypertension also had right ventricular dilatation (mean 4.4 cm diameter, range 3 to 5.4 cm) and hypokinesis (marked in four and moderate in one patient), but wall thickness was increased in all (mean of 9 mm, range 6 to 14 mm) and the flow velocities in the tricuspid regurgitant jets, detected by Doppler in all patients, suggested higher right ventricular minus right atrial pressures of 44 to 104 mm Hg (mean 64 mm Hg). The single patient with Eisenmenger's syndrome had right ventricular dilatation (3.2 cm), hypertrophy (10 mm), and hypokinesis (mild). Only the patient with Eisenmenger's syndrome had Doppler or contrast echocardiographic evidence for an intracardiac or extracardiac shunt. In the absence of left heart pathologic conditions, right ventricular dilatation and hypokinesis strongly suggest pulmonary arterial or primary right ventricular disease.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "80632", 
  ".M": "Angina Pectoris/DI/*PP; Cardiac Output; Cardiac Pacing, Artificial/*; Coronary Vessels/RA; Female; Heart Catheterization; Heart Rate; Hemodynamics/*; Human; Male; Middle Age; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Feldman", 
   "Zoll", 
   "Aroesty", 
   "Gervino", 
   "Pasternak", 
   "McKay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):395-400\r", 
  ".T": "Hemodynamic responses to noninvasive external cardiac pacing.\r", 
  ".U": "88161108\r", 
  ".W": "Although improvements in noninvasive external cardiac pacing have led to a technique with reliable electrical capture and reduced patient discomfort, hemodynamic responses to this pacing mode have not been described previously. Accordingly, this technique was applied to 16 patients with a clinical diagnosis of angina pectoris undergoing cardiac catheterization. Three patients had normal coronary arteries, whereas the remaining 13 had significant coronary artery disease. All patients had noninvasive pacing at increasing heart rates to 85 percent of age-predicted maximal heart rate. At maximal pacing, all patients demonstrated a rise in atrial, pulmonary artery, and mean aortic pressures. Cardiac index remained unchanged, reflecting parallel increases in arteriovenous oxygen difference and oxygen consumption. One minute after cessation of pacing, pulmonary artery pressure and oxygen consumption remained elevated, whereas arteriovenous oxygen difference returned to baseline with a subsequent rise in cardiac index. Angina occurred in eight patients with coronary artery disease at peak pacing and was accompanied by a rise in left ventricular end-diastolic pressure after pacing. In eight patients without pacing-induced angina, including the three patients with normal coronary arteries, there was no significant change in left ventricular end-diastolic pressure after pacing. It is concluded that noninvasive external cardiac pacing produces a rise in both right and left heart filling pressures and in oxygen consumption that persist after pacing, and may provoke angina and hemodynamic abnormalities consistent with myocardial ischemia. This mode of pacing appears hemodynamically safe with maintenance of cardiac index and aortic pressure at 85 percent of maximal age-predicted heart rate.\r"
 }, 
 {
  ".I": "80633", 
  ".M": "Adrenal Gland Neoplasms/*DI; Clonidine/*DU; False Positive Reactions; Human; Norepinephrine/*BL; Pheochromocytoma/*DI; Retrospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Elliott", 
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):419-24\r", 
  ".T": "Reduced specificity of the clonidine suppression test in patients with normal plasma catecholamine levels.\r", 
  ".U": "88161111\r", 
  ".W": "Although originally devised to discriminate between patients with pheochromocytoma and those with elevated plasma catecholamine levels for other reasons, the clonidine suppression test has recently been used in patients with normal resting catecholamine levels. Upon review of 49 patients evaluated for pheochromocytoma, 26 had elevated plasma norepinephrine levels and underwent clonidine suppression testing. Only one of 13 patients with sustained elevated norepinephrine levels before clonidine administration had a false-positive clonidine test result, in contrast to five of 13 patients whose pre-clonidine norepinephrine levels had decreased into the normal range. This difference was statistically significant (by chi-square) at p less than 0.05. Clonidine suppression testing for pheochromocytoma should be performed only in patients with elevated catecholamine levels, because it carries a higher false-positive rate in patients with normal resting norepinephrine levels; a more accurate diagnosis may be made in such patients using glucagon stimulation tests.\r"
 }, 
 {
  ".I": "80634", 
  ".M": "Adult; Brain Neoplasms/MO/PC/*SC; Combined Modality Therapy; Cytarabine/TU; Human; Lymphoma, Non-Hodgkin's/MO/PC/*SC; Methotrexate/TU; Risk Factors; Spinal Cord Neoplasms/MO/PC/*SC.\r", 
  ".A": [
   "Recht", 
   "Straus", 
   "Cirrincione", 
   "Thaler", 
   "Posner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):425-35\r", 
  ".T": "Central nervous system metastases from non-Hodgkin's lymphoma: treatment and prophylaxis.\r", 
  ".U": "88161112\r", 
  ".W": "Central nervous system (CNS) lymphoma was identified in 96 patients treated for non-Hodgkin's lymphoma at Memorial Sloan-Kettering Cancer Center between 1975 and 1981. During the same period, 68 other patients with non-Hodgkin's lymphoma but no CNS disease received prophylactic CNS chemotherapy. In the 156 total patients, the lymphomas were diffuse in 96 percent, and 67 percent were stage IV at diagnosis. CNS involvement was present at initial diagnosis in 27 percent, at relapse in 26 percent, and during the course of progressive systemic disease in 47 percent. CNS involvement was asymptomatic in 10 percent. Cytologic study of the cerebrospinal fluid was the most sensitive and specific laboratory test, but often (22 percent) more than one lumbar puncture was required to identify malignant cells. CNS lymphoma was treated in 85 patients, 46 by intracerebroventricular cannulae; 81 percent improved. Although median survival after the diagnosis of CNS disease was four months, there were seven long-term disease-free survivors and the CNS disease contributed to death in only 14 percent. In 52 percent of treated patients, there was no CNS lymphoma at autopsy. CNS prophylaxis was with methotrexate or cytosine arabinoside, usually by lumbar puncture; an intraventricular cannula was used in seven patients. Although this group of high-risk patients with non-Hodgkin's lymphoma had a high systemic response rate and the median projected survival was greater than five years, CNS lymphoma developed in eight patients (12 percent). In five, CNS lymphoma occurred as an apparently isolated relapse site. The role of CNS chemoprophylaxis in high-risk patients with non-Hodgkin's lymphoma is still uncertain.\r"
 }, 
 {
  ".I": "80635", 
  ".M": "Arteriosclerosis/*CO; Atherosclerosis/*CO; Blood Pressure; Cerebrovascular Disorders/*ET; Comparative Study; Flowmeters; Follow-Up Studies; Human; Impotence/*ET; Male; Middle Age; Myocardial Infarction/*ET; Penis/*BS; Prospective Studies; Regional Blood Flow; Risk Factors; Time Factors.\r", 
  ".A": [
   "Morley", 
   "Korenman", 
   "Kaiser", 
   "Mooradian", 
   "Viosca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):445-8\r", 
  ".T": "Relationship of penile brachial pressure index to myocardial infarction and cerebrovascular accidents in older men.\r", 
  ".U": "88161114\r", 
  ".W": "Vascular disease is a major cause of impotence in patients over the age of 40. In a prospective study of 130 impotent patients followed for 24 to 36 months, patients with a penile brachial pressure index (PBPI) of 0.65 or less had a significantly greater risk of a myocardial infarction or a cerebrovascular accident than patients with higher PBPIs. It is concluded that impotence in association with a low PBPI should be considered an indicator of a future major vascular event.\r"
 }, 
 {
  ".I": "80636", 
  ".M": "Adult; Alkalosis/CI/*DT; Chlorides/PH/*TU; Diet, Sodium-Restricted; Furosemide; Glomerular Filtration Rate; Human; Ion Channels/PH; Kidney/PH; Male; Plasma Volume; Potassium Chloride/*TU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rosen", 
   "Julian", 
   "Dubovsky", 
   "Galla", 
   "Luke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):449-58\r", 
  ".T": "On the mechanism by which chloride corrects metabolic alkalosis in man.\r", 
  ".U": "88161115\r", 
  ".W": "To determine whether administration of chloride corrects chloride-depletion metabolic alkalosis (CDA) by correction of plasma volume contraction and restoration of glomerular filtration rate or by an independent effect of chloride repletion, CDA was produced in normal men by the administration of furosemide and maintained by restriction of dietary sodium chloride intake. Negative sodium balance (-112 +/- 16 meq) and reduced plasma volume (2.53 versus 2.93 liters, p less than 0.05) developed. The cumulative chloride deficit of 271 +/- 16 meq was then repleted by oral potassium chloride (267 +/- 19 meq) over 36 hours with continued serial measurements of glomerular filtration rate, effective renal plasma flow, plasma volume, body weight, and plasma renin and aldosterone levels. CDA was corrected, even though body weight, plasma volume, glomerular filtration rate, and renal plasma flow all remained reduced and plasma aldosterone was elevated; urinary bicarbonate excretion increased during correction. Administration of an identical potassium chloride load to similarly sodium-depleted but not chloride-depleted normal subjects produced no change in acid-base status. It is concluded that chloride repletion can correct CDA by a renal mechanism without restoring plasma volume or glomerular filtration rate or by altering sodium avidity.\r"
 }, 
 {
  ".I": "80637", 
  ".M": "Anemia, Sickle Cell/*; Death, Sudden/*ET; Exertion/*; Human; Hydrogen-Ion Concentration; Male; Oxygen/BL; Risk Factors; Sickle Cell Trait/*.\r", 
  ".A": [
   "Charache"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):459-61\r", 
  ".T": "Sudden death in sickle trait.\r", 
  ".U": "88161116\r"
 }, 
 {
  ".I": "80639", 
  ".M": "Consensus Development Conferences/*; Crime/*; Epidemiology/*ST; Fraud/*; Research/ST; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Feinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):475-8\r", 
  ".T": "Fraud, distortion, delusion, and consensus: the problems of human and natural deception in epidemiologic science.\r", 
  ".U": "88161118\r"
 }, 
 {
  ".I": "80640", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Administration, Inhalation; Amyl Nitrite/*AE; Animal; Human; Immune System/*DE; Nitrites/*AE; Nitrosamines/ME; Sarcoma, Kaposi's/*CI; Substance Use Disorders/CO.\r", 
  ".A": [
   "Haverkos", 
   "Dougherty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):479-82\r", 
  ".T": "Health hazards of nitrite inhalants.\r", 
  ".U": "88161119\r"
 }, 
 {
  ".I": "80641", 
  ".M": "Education, Medical/*TD; Philosophy, Medical/*; Physician-Patient Relations; Science/*; Social Sciences/*.\r", 
  ".A": [
   "Eisenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):483-91\r", 
  ".T": "Science in medicine: too much or too little and too limited in scope?\r", 
  ".U": "88161120\r", 
  ".W": "Contrary to the common assertion that there is too much science in medicine, it is precisely the application of the natural sciences in the clinic that has enhanced the diagnostic and therapeutic powers of the physician. Much of the criticism of science in medicine mistakes the technology made possible by science, and the way that technology is employed, for science itself. What has hampered progress is too narrow a view of the sciences relevant to medicine. The concepts and methods of the social sciences must be integrated into medical education if physicians are to be enabled to respond effectively to illness as a human experience. Nonetheless, without major changes in the social context of medical practice, efforts to improve performance through curriculum reform will be futile.\r"
 }, 
 {
  ".I": "80642", 
  ".M": "Education, Medical/*; Poetry/*.\r", 
  ".A": [
   "Skolnik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):511-2\r", 
  ".T": "On the importance of retaining a feeling of sensitivity and wonder during years of intensive medical training.\r", 
  ".U": "88161123\r"
 }, 
 {
  ".I": "80643", 
  ".M": "Age Factors; Aged; Aged, 80 and over; Case Report; Female; Folic Acid/TU; Human; Male; Middle Age; Spherocytosis, Hereditary/*/DI/DT.\r", 
  ".A": [
   "Friedman", 
   "Williams", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):513-6\r", 
  ".T": "Hereditary spherocytosis in the elderly.\r", 
  ".U": "88161124\r", 
  ".W": "Five patients with hereditary spherocytosis diagnosed in their seventh to ninth decades of life are presented. These patients are remarkable for absent or mild clinical manifestations of disease. Splenectomy is the recommended treatment for hereditary spherocytosis to avoid the complications of aplastic or hemolytic crisis. When the diagnosis is made in the elderly, the treatment of choice may be careful observation with folic acid supplementation rather than splenectomy. This recommendation is based on the incidence of complications of splenectomy in the elderly in comparison to the severity and incidence of complications from the disease itself.\r"
 }, 
 {
  ".I": "80644", 
  ".M": "Blood Protein Electrophoresis; Case Report; Child; Glucosephosphate Dehydrogenase/*GE; Glucosephosphate Dehydrogenase Deficiency/*GE; Human; Male; Mutation/*; Transcription, Genetic; Variation (Genetics)/*.\r", 
  ".A": [
   "Prchal", 
   "Hall", 
   "Csepreghy", 
   "Lilly", 
   "Berkow", 
   "Scott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):517-23\r", 
  ".T": "Two apparent glucose-6-phosphate dehydrogenase variants in normal XY males: G6PD Alabama.\r", 
  ".U": "88161125\r", 
  ".W": "A six-year-old black boy who had transient hemolysis after a viral infection was found to have mildly decreased red cell glucose-6-phosphate dehydrogenase (G6PD) activity (1.25 IU/g hemoglobin). Two G6PD bands, both slightly faster than normal G6PD B, were seen on electrophoresis in both the propositus as well as in his maternal grandfather. This is an unexpected finding, since the G6PD gene is located on the long arm of the X chromosome that is subject to X-chromosome inactivation, and available evidence indicates that it is present as a single functional copy in the human genome. The obvious possibility of duplication of the X chromosome was eliminated by cytogenetic analysis with G-banding. G6PD duplication is unlikely, since peripheral blood granulocytes, platelets, and lymphocytes; cultured skin and bone marrow fibroblasts; and Epstein-Barr virus-stimulated lymphocytes yielded only a single electrophoretic band with mobility identical to the slower band seen in crude red blood cell hemolysate. Study of partially purified red blood cell hemolysate G6PD also yielded a single band with identical mobility. Kinetic studies of the enzyme in the propositus and in three generations of his family identified a unique, previously unpublished G6PD mutant that is herein designated G6PD Alabama. Red blood cells were separated by density gradient into a reticulocyte-enriched, an intermediate, and a dense, older portion. Two distinct enzyme bands were identified on electrophoresis of hemolysate from the reticulocyte-enriched portion, but not from the other two portions. It is postulated that two transcriptional products of the mutant G6PD gene exist; one with a short half-life and detectable only in young red blood cells, and another with a longer half-life present in all cells. The existence of two distinct mutant genes in the genome or a unique post-translational form of the mutant G6PD detected only in reticulocytes cannot be excluded.\r"
 }, 
 {
  ".I": "80645", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Female; Human; Kidney Glomerulus/*PA; Lymphocytes/PA; Microscopy, Electron; Paraproteinemias/*CO/PA; Polyneuritis/*CO/PA; Scleroderma, Systemic/*ET; Sural Nerve/PA; Syndrome.\r", 
  ".A": [
   "Viard", 
   "Lesavre", 
   "Boitard", 
   "Noel", 
   "Roth", 
   "Said", 
   "Bach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):524-8\r", 
  ".T": "POEMS syndrome presenting as systemic sclerosis. Clinical and pathologic study of a case with microangiopathic glomerular lesions.\r", 
  ".U": "88161126\r", 
  ".W": "A rare form of plasma cell dyscrasia characterized by the various association of polyneuropathy, organomegaly, endocrinopathy, monoclonal protein, and skin changes has been termed POEMS syndrome. The pathogenesis of the multisystemic features of this syndrome remains unclear. Herein is reported a case of POEMS syndrome with striking clinical similarities with scleroderma, and microangiopathic glomerular lesions, as well as diffuse perivascular non-amyloid deposits, which could explain certain features of the syndrome, including peripheral nerve demyelination. It is proposed that a pathogenic role might be played by a non-immunoglobulin vasculotoxic component.\r"
 }, 
 {
  ".I": "80646", 
  ".M": "Adult; Agammaglobulinemia/GE; Case Report; Female; Heterozygote; Human; Infectious Mononucleosis/GE; Linkage (Genetics)/*; Lymphoproliferative Disorders/*GE; Male; Mutation; Pedigree; Phenotype; Switzerland; Syndrome; X Chromosome/*.\r", 
  ".A": [
   "Hayoz", 
   "Lenoir", 
   "Nicole", 
   "Pugin", 
   "Regamey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):529-34\r", 
  ".T": "X-linked lymphoproliferative syndrome. Identification of a large family in Switzerland.\r", 
  ".U": "88161127\r", 
  ".W": "Observation of a patient with acquired hypogammaglobulinemia associated with a mononucleosis syndrome led to the identification of one of the largest families affected by the X-linked lymphoproliferative (XLP) syndrome in the world. It is the first such family identified in Switzerland and the largest in Europe. At least nine male subjects over two generations presented phenotypic expressions consistent with the XLP syndrome. Study of the pedigree extending over seven generations suggests that the mutation occurred in the proband's great-grandmother. In the next generation, a second mutation of the X chromosome in one branch of the family resulted in expression of hemophilia A in the children. This remarkably large family, comprising six living obligate female carriers, displays a wide spectrum of the XLP syndrome and offers valuable information for future genetic linkage studies and for genetic counseling.\r"
 }, 
 {
  ".I": "80647", 
  ".M": "Aged; Case Report; Coma/*ET; Craniopharyngioma/*CO/RA; Fever of Unknown Origin/*ET; Human; Male; Meningism/*ET; Pituitary Neoplasms/*CO/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Krueger", 
   "Larson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):543-5\r", 
  ".T": "Recurrent fever of unknown origin, coma, and meningismus due to a leaking craniopharyngioma.\r", 
  ".U": "88161130\r", 
  ".W": "A cyclic leaking craniopharyngioma was found to be the source of recurrent fevers, meningismus, and coma. A sterile persistent neutrophilic pleocytosis with normal glucose and protein was the only clue in an extensive workup. Three head computed tomographic scans, including double contrast with 5-mm cuts, failed to locate the large suprasellar cyst outlined finally by head computed tomographic scan with metrizamide. A handful of case reports exist about leaking central nervous system cysts, but their presentation tended to be different: increased protein, lymphocytosis, and positive cranial imaging. It is believed this is a unique case that adds to the spectrum of chronic neutrophilic meningitis.\r"
 }, 
 {
  ".I": "80648", 
  ".M": "Adult; Case Report; Human; Male; Mucormycosis/*ET; Rhizopus/IP; Soil Microbiology/*; Wound Infection/*ET.\r", 
  ".A": [
   "Vainrub", 
   "Macareno", 
   "Mandel", 
   "Musher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):546-8\r", 
  ".T": "Wound zygomycosis (mucormycosis) in otherwise healthy adults.\r", 
  ".U": "88161131\r", 
  ".W": "Two previously healthy men sustained trauma that caused extensive soft tissue damage together with soil contamination. Within three days, rapidly advancing necrosis was observed at the wound margins. Histologic examination revealed the presence of non-septate branching hyphae characteristic of Mucorales within tissues and in the lumen of blood vessels. In one case, the disease was unrecognized until widespread dissemination had taken place, and the patient died; in the other, a cure resulted from aggressive medical and surgical management. Infections due to Mucorales generally occur in immune-compromised hosts. In cases of extensive trauma, inoculation of devitalized tissues with soil may initiate infection by zygomycetes, even in persons whose immunologic status appears to be normal.\r"
 }, 
 {
  ".I": "80649", 
  ".M": "Aged; Cardiac Pacing, Artificial/*; Case Report; Electrocardiography; Human; Male; Middle Age; Pacemaker, Artificial/*; Tachycardia/*TH; Thorax.\r", 
  ".A": [
   "Barold", 
   "Falkoff", 
   "Ong", 
   "Heinle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):549-54\r", 
  ".T": "Termination of ventricular tachycardia by chest wall stimulation during DDD pacing. A report of two cases.\r", 
  ".U": "88161132\r", 
  ".W": "This report describes the use of chest wall stimulation (CWS) for the termination of ventricular tachycardia in two patients with dual chamber pulse generators functioning in the DDD mode. Rapid CWS induced burst ventricular pacing when CWS was selectively sensed by the atrial channel, whereupon the pulse generator triggered its ventricular output. In this way, by programming the pulse generators to the maximum upper rate, this CWS technique produced burst ventricular pacing at a rate of 175 to 180/minute that successfully terminated ventricular tachycardia in both patients. The same CWS technique also initiated ventricular tachycardia by burst ventricular pacing. This CWS technique may be useful for the termination of relatively slow ventricular tachycardia in patients with DDD pulse generators when the maximum rate of ventricular pacing cannot be otherwise increased.\r"
 }, 
 {
  ".I": "80650", 
  ".M": "Adrenergic Beta Receptor Blockaders/*AE; Depression/*CI; Depressive Disorder/*CI; Human.\r", 
  ".A": [
   "Golden", 
   "Evans"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):559-60\r", 
  ".T": "Beta-blocker therapy and clinical depression [letter]\r", 
  ".U": "88161134\r"
 }, 
 {
  ".I": "80651", 
  ".M": "Adult; Case Report; Female; Human; Nephritis, Interstitial/*CI; Staphylococcal Infections/DT; Vancomycin/*AE/TU.\r", 
  ".A": [
   "Ratner", 
   "Roberts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):561-2\r", 
  ".T": "Vancomycin-induced interstitial nephritis [letter] [published erratum appears in Am J Med 1988 May;84(5):984]\r", 
  ".U": "88161135\r"
 }, 
 {
  ".I": "80652", 
  ".M": "Extracellular Space/*ME; Human; Hyponatremia/*ME; Water-Electrolyte Balance.\r", 
  ".A": [
   "Spital"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):562\r", 
  ".T": "Clinical assessment of extracellular fluid volume in hyponatremia [letter]\r", 
  ".U": "88161136\r"
 }, 
 {
  ".I": "80653", 
  ".M": "Aged; Diabetes Mellitus, Non-Insulin-Dependent/*CO; Diabetic Diet/*AE; Human; Middle Age; Obesity in Diabetes/*.\r", 
  ".A": [
   "Morris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):562-3\r", 
  ".T": "Diabetes mellitus in elderly patients [letter]\r", 
  ".U": "88161137\r"
 }, 
 {
  ".I": "80654", 
  ".M": "Human; Intubation, Gastrointestinal/*MT.\r", 
  ".A": [
   "Niv", 
   "Abu-Avid"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):563-4\r", 
  ".T": "On the positioning of a nasogastric tube [letter]\r", 
  ".U": "88161138\r"
 }, 
 {
  ".I": "80655", 
  ".M": "Adult; Case Report; Cocaine/*AE; Dystonia/*CI; Facial Muscles/*DE; Human; Male; Substance Abuse.\r", 
  ".A": [
   "Merab"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):564\r", 
  ".T": "Acute dystonic reaction to cocaine [letter]\r", 
  ".U": "88161139\r"
 }, 
 {
  ".I": "80656", 
  ".M": "Blood Proteins/*UR; Female; Human; Pregnancy/*UR.\r", 
  ".A": [
   "Goodlin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):564\r", 
  ".T": "Urinary digoxin-like immunoreactive substance in pregnancy [letter]\r", 
  ".U": "88161140\r"
 }, 
 {
  ".I": "80657", 
  ".M": "Human; Lung/*RA; Pneumonia/*RA; Posture.\r", 
  ".A": [
   "Mosquera"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):564-5\r", 
  ".T": "Lung bullae with air-fluid levels [letter]\r", 
  ".U": "88161141\r"
 }, 
 {
  ".I": "80658", 
  ".M": "Chloroquine/*AE/TU; Human; Malaria/DT; Neuromuscular Junction/DE.\r", 
  ".A": [
   "Purohit"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 1):568\r", 
  ".T": "Chloroquine neuromyotoxicity [letter]\r", 
  ".U": "88161145\r"
 }, 
 {
  ".I": "80659", 
  ".M": "Human; Shock, Septic/*ET; Tampons/*; Toxins/*.\r", 
  ".A": [
   "Todd"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 2):579-80\r", 
  ".T": "Toxins, test tubes, and tampons [editorial]\r", 
  ".U": "88161147\r"
 }, 
 {
  ".I": "80660", 
  ".M": "Cholangiopancreatography, Endoscopic Retrograde/*AE; Cholangitis/ET; Disease Outbreaks/*; Equipment Contamination; Human; Pseudomonas Infections/EP/*ET; Retrospective Studies; Septicemia/ET; Utah.\r", 
  ".A": [
   "Classen", 
   "Jacobson", 
   "Burke", 
   "Jacobson", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 2):590-6\r", 
  ".T": "Serious Pseudomonas infections associated with endoscopic retrograde cholangiopancreatography.\r", 
  ".U": "88161149\r", 
  ".W": "After observing a single case of Pseudomonas aeruginosa bacteremia following endoscopic retrograde cholangiopancreatography (ERCP), six other P. aeruginosa infections that were temporally related to ERCP were retrospectively found over one year (August 1985 through July 1986) at LDS Hospital. In all seven patients, infection developed within five days after an ERCP. Five patients had bacteremia and two had cholangitis. All five of the Pseudomonas isolates available for testing were serotype 010. Cultures from the ERCP endoscope and several other endoscopes also yielded P. aeruginosa serotype 10, as did environmental cultures from equipment used to clean endoscopes. Among 167 ERCPs performed during the outbreak period, no other patient acquired P. aeruginosa infection. Each of the patients in the outbreak received the first scheduled ERCP of the day. The mean duration between the cleaning of the ERCP endoscope and its subsequent use was significantly longer in cases than in matched controls, a factor that may have permitted contaminating organisms to achieve high inocula in the inadequately cleaned endoscope. Epidemic control measures included improved disinfection of endoscopes, ongoing surveillance, and appropriate antimicrobial prophylaxis. This experience suggests that exogenous infection with Pseudomonas is associated with ERCP, that protracted and insidious outbreaks may occur, and that the occurrence of even a single case of Pseudomonas infection after ERCP should stimulate an epidemiologic investigation.\r"
 }, 
 {
  ".I": "80661", 
  ".M": "Antibiotics/*TU; Antibiotics, Aminoglycoside/*TU; Bacterial Infections/*DT; Drug Therapy, Combination; Female; Gram-Negative Bacteria; Human; Male; Middle Age; Pneumonia/*DT; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McGehee", 
   "Podnos", 
   "Pierce", 
   "Weissler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 2):597-602\r", 
  ".T": "Treatment of pneumonia in patients at risk of infection with gram-negative bacilli.\r", 
  ".U": "88161150\r", 
  ".W": "Patients with a history of chronic debilitating disease due to a variety of causes are known to be at risk for infection with coliform gram-negative bacilli when they present with community-acquired pneumonia. Empiric treatment with broad-spectrum parenteral antibiotics is often begun in such patients pending the result of blood and other cultures. The optimal duration of broad-spectrum empiric therapy in such patients when cultures fail to reveal a specific pathogen is unknown. Review was made of the charts of 131 patients with community-acquired pneumonia admitted to the hospital and treated with broad-spectrum parenteral antibiotics in whom a specific pathogen was never isolated. Overall, 89 percent of these patients were cured without complication or relapse. Patients receiving broad-spectrum therapy for four days or less due to rapid clinical improvement had a successful outcome in 95 percent of cases. It is concluded that broad-spectrum parenteral antibiotic therapy can safely be abbreviated provided response to therapy is prompt.\r"
 }, 
 {
  ".I": "80662", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adrenal Gland Hypofunction/*ET; Adult; AIDS-Related Complex/*CO; Human; Hypogonadism/*ET; Male; Prospective Studies; Support, U.S. Gov't, P.H.S.; Testosterone/BL; Thyroid Diseases/*ET.\r", 
  ".A": [
   "Dobs", 
   "Dempsey", 
   "Ladenson", 
   "Polk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 2):611-6\r", 
  ".T": "Endocrine disorders in men infected with human immunodeficiency virus.\r", 
  ".U": "88161152\r", 
  ".W": "Gonadal, adrenal, and thyroid functions were evaluated in 70 men seropositive for human immunodeficiency virus (HIV) infection, clinically categorized as asymptomatic (n = 19), AIDS-related complex (ARC) (n = 9), or acquired immunodeficiency syndrome (AIDS) (n = 42). Twenty of 40 men (50 percent) with AIDS were hypogonadal. Mean serum testosterone concentrations in both ARC (292 +/- 70 ng/dl) and AIDS (401 +/- 30 ng/dl) men were significantly less than in asymptomatic (567 +/- 49 ng/dl) or normal men (608 +/- 121 ng/dl). Of these hypogonadal men, 18 of 24 (75 percent) had hypogonadotropic hypogonadism. Seven of eight hypogonadal men (88 percent) had a normal gonadotropin response to gonadotropin-releasing hormone administration. Hypogonadism correlated with lymphocyte depletion and weight loss. Adrenal cortisol reserve, evaluated by adrenocorticotropin stimulation, was normal in 36 of 39 patients (92 percent) with AIDS. Indices of thyroid function were normal with the exception of one ARC man with a low free thyroxine index. In conclusion, hypogonadism is common in men with HIV infection and may be the first or most sensitive endocrine abnormality.\r"
 }, 
 {
  ".I": "80663", 
  ".M": "Adult; American Heart Association; Antibiotics/*TU; Endocarditis, Bacterial/*PC; Heart Catheterization; Heart Valve Prosthesis/*; Human; Premedication/*; Retrospective Studies; Risk Factors; Surgery, Operative; United States.\r", 
  ".A": [
   "Brooks", 
   "Notario", 
   "McCabe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 2):617-21\r", 
  ".T": "Hospital survey of antimicrobial prophylaxis to prevent endocarditis in patients with prosthetic heart valves.\r", 
  ".U": "88161153\r", 
  ".W": "The American Heart Association (AHA) has published guidelines for use of prophylactic antibiotics to prevent bacterial endocarditis, but few data are available about physician compliance with these guidelines. A retrospective review was conducted of the use of prophylactic antibiotics in patients with prosthetic heart valves who were undergoing diagnostic or operative procedures or heart catheterization at three hospitals. Compliance with AHA recommendations was only 30 percent (14 of 46) for procedures considered high risk for patients with prosthetic heart valves. Six (23 percent) of 26 patients who underwent right or left heart catheterization received prophylactic antibiotics (not recommended by AHA). Antibiotics were given to 42 (74 percent) of 57 patients who underwent surgical procedures considered at low risk of bacteremia, but only 33 (58 percent) received antibiotics that cover organisms commonly present at the site of the procedure. The results indicate that clinicians frequently do not administer prophylactic antibiotics in patients with prosthetic heart valves who are undergoing invasive procedures or do not follow published AHA guidelines when antibiotics are administered.\r"
 }, 
 {
  ".I": "80664", 
  ".M": "Antitubercular Agents/TU; Biopsy, Needle; Drug Therapy, Combination; Female; Follow-Up Studies; Human; Male; Sacroiliac Joint/*PA; Time Factors; Tuberculosis, Osteoarticular/*/DI/DT/PA.\r", 
  ".A": [
   "Pouchot", 
   "Vinceneux", 
   "Barge", 
   "Boussougant", 
   "Grossin", 
   "Pierre", 
   "Carbon", 
   "Kahn", 
   "Esdaile"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 2):622-8\r", 
  ".T": "Tuberculosis of the sacroiliac joint: clinical features, outcome, and evaluation of closed needle biopsy in 11 consecutive cases.\r", 
  ".U": "88161154\r", 
  ".W": "Sacroiliac joint (SIJ) involvement has been reported in up to 9.7 percent of patients with skeletal tuberculosis. Lack of awareness of this now uncommon form of infection often leads to diagnostic delay and increased morbidity. Eleven consecutive cases of SIJ tuberculosis are reported; clinical and radiologic features, diagnosis, treatment, and outcome are discussed. Buttock pain was the presenting complaint in all patients. However, radicular pain in the lower back (seven patients) or lower limb (10 patients) was common and in one patient precipitated an unnecessary surgical intervention. SIJ tuberculosis is frequently an isolated phenomenon. Therefore, direct sampling of the SIJ is necessary to establish the diagnosis. The recently described technique of closed needle biopsy of the SIJ was employed in all 11 patients and established the diagnosis in nine of the 11.\r"
 }, 
 {
  ".I": "80665", 
  ".M": "Adult; Case Report; Formaldehyde/*AE; Hemostatics/*AE; Human; Male; Nasal Polyps/SU; Nasal Septum/SU; Polyvinyl Alcohol/*AE; Shock, Septic/*ET; Staphylococcal Infections/*ET; Surgical Wound Infection/*ET; Tampons/*AE.\r", 
  ".A": [
   "Nahass", 
   "Gocke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 2):629-31\r", 
  ".T": "Toxic shock syndrome associated with use of a nasal tampon.\r", 
  ".U": "88161155\r", 
  ".W": "Toxic shock syndrome has been noted to occur with nasal surgery, both with and without packing. A new synthetic sponge, described as a nasal tampon, has become available for use as packing after surgery. Herein is reported the first case of toxic shock syndrome associated with the use of this nasal tampon.\r"
 }, 
 {
  ".I": "80666", 
  ".M": "Aged; Aged, 80 and over; Bladder/PA; Case Report; Cystitis/*ET/PA; Female; Hematuria/*ET; Herpes Simplex/*DI/PA; Human; Immune Tolerance; Urinary Catheterization/*AE.\r", 
  ".A": [
   "DeHertogh", 
   "Brettman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 2):632-5\r", 
  ".T": "Hemorrhagic cystitis due to herpes simplex virus as a marker of disseminated herpes infection.\r", 
  ".U": "88161156\r", 
  ".W": "Herpetic cystitis has rarely been reported. Herein are described two immunocompromised female patients with genital or buttock herpetic lesions in whom hemorrhagic cystitis due to herpes simplex virus type 2 developed in the setting of disseminated herpetic infection. Both patients had indwelling Foley catheters. Urinary tract instrumentation may cause local or widespread dissemination of genital herpes in immunocompromised patients.\r"
 }, 
 {
  ".I": "80667", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Human; Male; Mycobacterium Infections/*ET; Mycobacterium Infections, Atypical/*ET; Mycobacterium, Atypical/IP; Skin Diseases, Infectious/*ET.\r", 
  ".A": [
   "Rogers", 
   "Walker", 
   "Lane", 
   "Witebsky", 
   "Kovacs", 
   "Parrillo", 
   "Masur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8806; 84(3 Pt 2):640-2\r", 
  ".T": "Disseminated Mycobacterium haemophilum infection in two patients with the acquired immunodeficiency syndrome.\r", 
  ".U": "88161158\r", 
  ".W": "In two patients with the acquired immunodeficiency syndrome (AIDS), multiple erythematous cutaneous lesions developed, revealing acid-fast organisms on Fite's stain. Initial culture results on the first patient were negative; however, repeat cultures on hemin-enriched media were positive for Mycobacterium haemophilum. Despite antimycobacterial therapy, lesions persisted until the patients' death. M. haemophilum should be a diagnostic consideration when smears of peripheral (especially skin) lesions from AIDS patients show acid-fast organisms. Cultures in such patients should be done with iron hemin- or ferric ammonium citrate-enriched media.\r"
 }, 
 {
  ".I": "80668", 
  ".M": "Human; Nursing Care/*TD; Technology/*/IS.\r", 
  ".A": [
   "Mallison"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Nurs 8806; 88(3):277\r", 
  ".T": "The spiral of technology [editorial]\r", 
  ".U": "88161168\r"
 }, 
 {
  ".I": "80669", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Blood Donors/*; Ethnic Groups/*; Haiti/EH; Human; Risk Factors.\r", 
  ".A": [
   "Glaser"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Nurs 8806; 88(3):290\r", 
  ".T": "Haitians can give blood [letter]\r", 
  ".U": "88161170\r"
 }, 
 {
  ".I": "80670", 
  ".M": "Curriculum; Disasters/*; Education, Nursing, Baccalaureate/*; Emergency Medical Services/*OG; Emergency Medicine/*ED; Human.\r", 
  ".A": [
   "Walz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(3):301-3\r", 
  ".T": "A simulated disaster drill.\r", 
  ".U": "88161172\r"
 }, 
 {
  ".I": "80671", 
  ".M": "Adrenergic Beta Receptor Blockaders/TU; Adult; Alcohol Withdrawal Delirium/NU; Alcoholism/*CO; Benzodiazepine Tranquilizers/TU; Case Report; Female; Human; Male; Middle Age; Nursing Assessment; Substance Withdrawal Syndrome/*DI/NU/TH.\r", 
  ".A": [
   "Powell", 
   "Minick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(3):312-5\r", 
  ".T": "Alcohol withdrawal syndrome.\r", 
  ".U": "88161174\r"
 }, 
 {
  ".I": "80672", 
  ".M": "Adult; Case Report; Communication; Empathy/*; Human; Male; Nurse-Patient Relations; Nursing Care/*.\r", 
  ".A": [
   "Orlick", 
   "Benner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(3):318-9\r", 
  ".T": "The primacy of caring.\r", 
  ".U": "88161176\r"
 }, 
 {
  ".I": "80673", 
  ".M": "Catheterization, Peripheral/*IS; Critical Care/*NU; Cross Infection/*PC; Human; Questionnaires; Septicemia/*PC.\r", 
  ".A": [
   "Brosnan", 
   "Parham", 
   "Rutledge", 
   "Baker", 
   "Redding"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(3):320-4\r", 
  ".T": "Stopcock contamination.\r", 
  ".U": "88161177\r"
 }, 
 {
  ".I": "80674", 
  ".M": "Adult; Case Report; Critical Care/*NU; Diazoxide/TU; Female; Human; Hydralazine/TU; Hypertension/DT/*NU; Magnesium Sulfate/TU; Nitroprusside/TU; Pregnancy; Pregnancy Complications, Cardiovascular/DT/*NU.\r", 
  ".A": [
   "Brengman", 
   "Burns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(3):325A-328D, 328H, 328L\r", 
  ".T": "Hypertensive crisis in L & D.\r", 
  ".U": "88161178\r"
 }, 
 {
  ".I": "80675", 
  ".M": "Gastrostomy/*NU; Human.\r", 
  ".A": [
   "Irwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(3):359-60\r", 
  ".T": "Managing leaking gastrostomy sites.\r", 
  ".U": "88161180\r"
 }, 
 {
  ".I": "80676", 
  ".M": "Computers; Human; Information Services/*; Nursing Assessment/*; Nursing Diagnosis/*.\r", 
  ".A": [
   "Smaldone", 
   "Greenberg", 
   "Perez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(3):363\r", 
  ".T": "Nursing diagnosis: translate please!\r", 
  ".U": "88161181\r"
 }, 
 {
  ".I": "80677", 
  ".M": "Communication/*; Human; Interprofessional Relations/*.\r", 
  ".A": [
   "Turner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(3):365\r", 
  ".T": "The pathological \"cue\" wave.\r", 
  ".U": "88161182\r"
 }, 
 {
  ".I": "80678", 
  ".M": "Antineoplastic Agents/*AE; Human; Infusions, Parenteral; Injections, Subcutaneous; Metoclopramide/AD/*TU; Support, Non-U.S. Gov't; Vomiting/CI/*DT.\r", 
  ".A": [
   "Bruera", 
   "Michaud", 
   "Partington", 
   "Brenneis", 
   "Paterson", 
   "MacDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(3):367-8\r", 
  ".T": "Managing chemotherapy-induced emesis.\r", 
  ".U": "88161183\r"
 }, 
 {
  ".I": "80679", 
  ".M": "Case Report; Exertion/*; Human; Male; Myocardial Infarction/*RH.\r", 
  ".A": [
   "Hemry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(3):418\r", 
  ".T": "New age nursing.\r", 
  ".U": "88161184\r"
 }, 
 {
  ".I": "80680", 
  ".M": "Economics, Nursing/*; Nursing/*; United States.\r", 
  ".A": [
   "Mallison"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Nurs 8806; 88(4):425\r", 
  ".T": "Ordered to care [editorial]\r", 
  ".U": "88161185\r"
 }, 
 {
  ".I": "80681", 
  ".M": "Home Care Services/*LJ; Malpractice/*LJ; Medication Errors; Nursing/*; United States.\r", 
  ".A": [
   "Cushing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(4):441-2, 444\r", 
  ".T": "Perils of home care.\r", 
  ".U": "88161187\r"
 }, 
 {
  ".I": "80682", 
  ".M": "Education, Nursing/*; Nursing Staff, Hospital/*ED.\r", 
  ".A": [
   "Lundgren"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Nurs 8806; 88(4):448, 450\r", 
  ".T": "Patients need skilled and highly trained RNs [letter]\r", 
  ".U": "88161189\r"
 }, 
 {
  ".I": "80683", 
  ".M": "Human; Infant; Infant Mortality/*; National Health Programs/*OG; Preventive Health Services/*LJ; United States.\r", 
  ".A": [
   "Chiles"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Nurs 8806; 88(4):450\r", 
  ".T": "National hearings on infant mortality [letter]\r", 
  ".U": "88161191\r"
 }, 
 {
  ".I": "80684", 
  ".M": "Employment/*; Interpersonal Relations; Job Satisfaction/*; Nursing Staff, Hospital/*.\r", 
  ".A": [
   "Huey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(4):452-7\r", 
  ".T": "Your first job. Great news or giant nightmare?\r", 
  ".U": "88161192\r"
 }, 
 {
  ".I": "80685", 
  ".M": "Female; Growth/*; Human; Infant/*; Pediatric Nursing/*.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(4):458-62\r", 
  ".T": "Big differences in little people.\r", 
  ".U": "88161193\r"
 }, 
 {
  ".I": "80686", 
  ".M": "Anoxemia/TH; Catheterization/*IS; Comparative Study; Equipment Design; Female; Human; Lung Diseases, Obstructive/TH; Male; Oxygen/*AD; Patient Education; Self Care/*IS/MT; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hoffman", 
   "Wesmiller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(4):464-9\r", 
  ".T": "Home oxygen. Transtracheal and other options.\r", 
  ".U": "88161194\r"
 }, 
 {
  ".I": "80687", 
  ".M": "Acquired Immunodeficiency Syndrome/*PX; Attitude to Death; Bereavement/*; Homosexuality/*; Human; Loneliness; Male.\r", 
  ".A": [
   "Oerlemans-Bunn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(4):472-6\r", 
  ".T": "On being gay, single, and bereaved.\r", 
  ".U": "88161195\r"
 }, 
 {
  ".I": "80688", 
  ".M": "Hospitalization/*; Human; Patient Care Team; Substance Dependence/*PX.\r", 
  ".A": [
   "Adams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(4):477-81\r", 
  ".T": "Drug dependency in hospital patients.\r", 
  ".U": "88161196\r"
 }, 
 {
  ".I": "80689", 
  ".M": "Writing/*.\r", 
  ".A": [
   "Hanson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(4):482-3\r", 
  ".T": "Write on.\r", 
  ".U": "88161197\r"
 }, 
 {
  ".I": "80690", 
  ".M": "Adult; Cross Infection/DT/EP/*TM; Female; Human; Isoniazid/AD; Personnel, Hospital/*; Skin Tests; Tuberculosis, Pulmonary/DT/EP/*TM; United States.\r", 
  ".A": [
   "Cornell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(4):484-6\r", 
  ".T": "Tuberculosis in hospital employees.\r", 
  ".U": "88161198\r"
 }, 
 {
  ".I": "80691", 
  ".M": "Attitude of Health Personnel; Employment/*; New York City; Nurses/*; Nursing Staff, Hospital; Salaries and Fringe Benefits.\r", 
  ".A": [
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(4):505-16\r", 
  ".T": "New York Metro jobfocus. The Big Apple shines for nurses [published erratum appears in Am J Nurs 1988 Jun;88(6):806]\r", 
  ".U": "88161200\r"
 }, 
 {
  ".I": "80692", 
  ".M": "Advertising/*; Decision Making; Education, Nursing/*; Television/*.\r", 
  ".A": [
   "Backer", 
   "Frost"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(4):519-20, 522\r", 
  ".T": "Megamother and me.\r", 
  ".U": "88161201\r"
 }, 
 {
  ".I": "80693", 
  ".M": "Adult; Case Report; Child, Preschool; Dioxins/*AE; Female; Human; Laryngeal Neoplasms/ET/NU; Leukemia/ET; Male; Military Personnel/*; Odors; Tetrachlorodibenzodioxin/*AE; Vietnam; 2,4-Dichlorophenoxyacetic Acid/*AE; 2,4,5-Trichlorophenoxyacetic Acid/*AE.\r", 
  ".A": [
   "Dolan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8806; 88(4):594\r", 
  ".T": "A legacy from Vietnam.\r", 
  ".U": "88161203\r"
 }, 
 {
  ".I": "80694", 
  ".M": "Abscess/DI/*MI; Adult; Bartholin's Glands/*; Case Report; Chlamydia trachomatis; Chlamydia Infections/*/DI; Female; Human.\r", 
  ".A": [
   "Saul", 
   "Grossman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8806; 158(3 Pt 1): 76-7\r", 
  ".T": "The role of Chlamydia trachomatis in Bartholin's gland abscess.\r", 
  ".U": "88161204\r", 
  ".W": "Chlamydia trachomatis is becoming increasingly known for its ability to cause severe injury to the female genital tract. Little investigation has been done in its role in diseases of Bartholin's glands. We present what we believe to be the first case report of an abscess of a Bartholin's gland in which Chlamydia trachomatis was a major pathogen. This communication also review the literature concerning the microbiology of Bartholin's gland abscess.\r"
 }, 
 {
  ".I": "80695", 
  ".M": "Adult; Cesarean Section/*/AE/UT; Comparative Study; Female; Human; Infant Mortality/*; Infant, Newborn; Ireland; Parity; Pregnancy; Seizures/*EP/ET; Texas.\r", 
  ".A": [
   "O'Driscoll", 
   "Foley", 
   "MacDonald", 
   "Stronge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8806; 158(3 Pt 1):449-52\r", 
  ".T": "Cesarean section and perinatal outcome: response from the House of Horne.\r", 
  ".U": "88161205\r", 
  ".W": "A direct comparison between Parkland Memorial Hospital in Dallas, Texas, and the National Maternity Hospital in Dublin, Ireland, on the basis of limited numbers taken from one year only (1983) led to the conclusion that the liberal use of cesarean section in Dallas was associated with a sevenfold decrease in intrapartum fetal deaths and a twofold decrease in neonatal seizures. However, when the scope of the survey is extended to include the year before (1982) and the year after (1984), a different picture emerges. During this extended period there were almost four times as many cesarean sections performed in Dallas with no significant difference in overall perinatal mortality, while for two of three years the incidence of neonatal seizures was twice as high in Dallas when compared with Dublin. The fact that high cesarean rates continue to rely on evidence of such a tenuous nature must remain a matter of concern.\r"
 }, 
 {
  ".I": "80696", 
  ".M": "Anesthesia, Obstetrical; Cardiac Output; Catheterization, Swan-Ganz/*; Central Venous Pressure; Female; Hemodynamics/*; Human; Hypertension/ET/TH; Myocardial Contraction; Oliguria/ET/TH; Pre-Eclampsia/CO/*PP/TH; Pregnancy; Pulmonary Edema/ET/TH; Pulmonary Wedge Pressure; Vascular Resistance.\r", 
  ".A": [
   "Clark", 
   "Cotton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8806; 158(3 Pt 1):453-8\r", 
  ".T": "Clinical indications for pulmonary artery catheterization in the patient with severe preeclampsia [see comments]\r", 
  ".U": "88161206\r", 
  ".W": "The obstetric literature reflects an increased interest in invasive hemodynamic monitoring during the past decade. While much of this interest has focused on research applications, the patient with severe preeclampsia may benefit clinically from pulmonary artery catheterization under several circumstances. These conditions include severe hypertension unresponsive to conventional antihypertensive therapy, pulmonary edema, persistent oliguria unresponsive to fluid challenge, and in induction of conduction anesthesia in select patients. Theoretical and clinical evidence to support this contention is presented.\r"
 }, 
 {
  ".I": "80697", 
  ".M": "Adult; Carcinoma in Situ/*SU; Female; Human; Laser Surgery/*; Methods; Middle Age; Neoplasm Recurrence, Local; Vulva/SU; Vulvar Neoplasms/*SU.\r", 
  ".A": [
   "Bornstein", 
   "Kaufman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8806; 158(3 Pt 1):459-64\r", 
  ".T": "Combination of surgical excision and carbon dioxide laser vaporization for multifocal vulvar intraepithelial neoplasia.\r", 
  ".U": "88161207\r", 
  ".W": "Ten patients with multifocal grade 3 vulvar intraepithelial neoplasia were treated by a combination of surgical excision and carbon dioxide laser vaporization of selected areas. The lesions treated by the laser were either on the clitoris or distal to the vulva. These areas could be functionally and anatomically deformed if surgically excised. Combining the carbon dioxide laser with surgery, however, resulted in a satisfactory cosmetic outcome and provided an adequate specimen for histopathologic diagnosis.\r"
 }, 
 {
  ".I": "80698", 
  ".M": "Aged; Aged, 80 and over; Carcinoma, Squamous Cell/*SU; Female; Groin; Human; Lymph Node Excision/*; Methods; Middle Age; Postoperative Complications; Vulva/*SU; Vulvar Neoplasms/*SU.\r", 
  ".A": [
   "Patsner", 
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8806; 158(3 Pt 1):464-9\r", 
  ".T": "Radical vulvectomy and \"sneak\" superficial inguinal lymphadenectomy with a single elliptic incision.\r", 
  ".U": "88161208\r", 
  ".W": "With a single elliptic radical vulvectomy incision, resection of the primary tumor and bilateral superficial inguinal lymphadenectomies were performed in 18 patients with invasive squamous cell carcinoma of the vulva. Twelve patients (67%) had no morbidity from the procedure, while five patients (28%) developed significant wound breakdown and one patient (5%) developed a groin hematoma. For select patients with invasive vulvar cancer, this modification of the standard \"butterfly\" incision offers an acceptable surgical approach to this disease, allowing removal of the primary lesion and adequate sampling of the groin lymphatics. Results of pathologic examinations allow selection of those patients requiring further therapy.\r"
 }, 
 {
  ".I": "80699", 
  ".M": "Adult; Attitude; Body Constitution; Delivery/*MT; England; Ethnic Groups; Female; Human; Labor Complications/*; Maternal Age; Occupations; Parity; Pregnancy; Prenatal Care; Smoking; Socioeconomic Factors/*.\r", 
  ".A": [
   "Dougherty", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8806; 158(3 Pt 1):470-4\r", 
  ".T": "Obstetric management and outcome related to maternal characteristics.\r", 
  ".U": "88161209\r", 
  ".W": "Presented are the results of a logit analysis of the variations in birth management and outcome, other than birth weight, associated with socioeconomic and physical maternal characteristics at a London teaching hospital. Previous studies have not attempted to discriminate rigorously between the effects of correlated explanatory variables. Logit analysis overcomes this problem by systematically measuring the independent effect of each maternal characteristic on each type of management and outcome, holding the effects of all other maternal characteristics constant. The results show that, in quantitative terms, parity and age have the greatest effects on both management and birth outcome. Stature is also an important factor for certain types of management, and ethnicity, occupation, and prenatal class attendance have some significant effects. In contrast to the literature on the determinants of birth weight, the smoking habit of the mother had no significant effect when all other factors were controlled for.\r"
 }
]