[
 {
  ".I": "178500", 
  ".M": "Adolescence; Adult; Bladder/*SU; Child; Female; Human; Implants, Artificial/*; Male; Postoperative Complications/ET; Retrospective Studies; Sigmoid/SU; Urinary Incontinence/*SU.\r", 
  ".A": [
   "Gonzalez", 
   "Nguyen", 
   "Koleilat", 
   "Sidi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):502-4; discussion 520-1\r", 
  ".T": "Compatibility of enterocystoplasty and the artificial urinary sphincter.\r", 
  ".U": "89311712\r", 
  ".W": "Placement of the artificial urinary sphincter during augmentation enterocystoplasty may lead to infection, erosion and eventual removal of the device. To assess compatibility of artificial urinary sphincter implantation and enterocystoplasty we reviewed the records of 30 patients who had undergone enterocystoplasty and artificial urinary sphincter placement simultaneously (11), enterocystoplasty before artificial urinary sphincter placement (12) and artificial urinary sphincter placement before enterocystoplasty (7). The 19 male and 11 female patients were between 4 and 42 years old (median age 13.5 years). Followup in 28 patients ranged from 6 months to 8 years (average 17 months). Incontinence resulted from myelodysplasia in 16 patients, sacral agenesis in 3, spinal cord injury in 6, posterior urethral valves in 1, bilateral ectopic ureters in 1 and epispadias-exstrophy in 3. Erosion occurred in 2 patients (7 per cent): 1 female patient who underwent simultaneous sphincter implantation and enterocystoplasty and who had undergone previously many bladder neck reconstructive procedures, including polytetrafluoroethylene (Teflon) injection, and 1 female patient in whom the augmented bladder was entered at artificial urinary sphincter implantation. Mechanical failure occurred 4 times in 3 patients and the artificial urinary sphincter was improperly placed in 1. Over-all continence rate was 87 per cent (26 of 30 patients). Simultaneous placement of the artificial urinary sphincter and enterocystoplasty did not seem to affect the outcome of sphincter implantation if good bowel preparation, intravenous antibiotics and sterility of urine were accomplished preoperatively. Entering the augmented bladder during sphincter implantation may predispose to infection and erosion.\r"
 }, 
 {
  ".I": "178501", 
  ".M": "Adolescence; Bladder/PP/*SU; Bladder, Neurogenic/*SU; Child; Child, Preschool; Follow-Up Studies; Human; Urination Disorders/*SU; Urodynamics.\r", 
  ".A": [
   "Cartwright", 
   "Snow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):505-8; discussion 520-1\r", 
  ".T": "Bladder autoaugmentation: early clinical experience.\r", 
  ".U": "89311713\r", 
  ".W": "A surgical technique is described in which detrusor muscle over the entire dome of the bladder is excised while leaving the bladder epithelium intact. A large epithelial bulge is created, which functions to augment the storage properties of the bladder without using bowel, and it is referred to as \"autoaugmentation\". Seven patients have undergone autoaugmentation of whom 5 have excellent clinical results while 1 has modest improvement. The remaining patient was a technical failure. Postoperative urodynamics in 5 patients demonstrated improved bladder capacity in 3 and markedly improved bladder storage pressures in 4 compared to preoperative studies. The technical aspects of the procedure and patient management are discussed. Autoaugmentation offers potential advantages over enterocystoplasty, is simple to perform, does not preclude future enterocystoplasty if needed and may be a reasonable alternative to conventional augmentation in selected patients.\r"
 }, 
 {
  ".I": "178502", 
  ".M": "Bladder/*SU; Carotene/*BL; Cecum/SU; Comparative Study; Dietary Fats/ME; Enterohepatic Circulation; Follow-Up Studies; Human; Ileum/SU; Intestinal Absorption/*; Malabsorption Syndromes/*DI; Postoperative Complications/*DI; Risk Factors; Sigmoid/SU; Urinary Diversion/*; Vitamin B 12/*BL; Vitamin B 12 Deficiency/*DI.\r", 
  ".A": [
   "Canning", 
   "Perman", 
   "Jeffs", 
   "Gearhart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):509-11; discussion 520-1\r", 
  ".T": "Nutritional consequences of bowel segments in the lower urinary tract.\r", 
  ".U": "89311714\r", 
  ".W": "To assess for altered fat absorption in a group of 26 patients who underwent bladder replacement or augmentation between 1975 and 1988 serum samples were assayed for levels of B12 and carotene. Reconstruction was done with ileum and/or cecum in 22 patients, and 4 who had undergone sigmoid cystoplasty and were not expected to be at risk for fat malabsorption were included as controls. Followup ranged from 4 months to more than 8 years. No patient demonstrated low values of B12 or carotene regardless of postoperative duration, bowel segment location or length of segment. Use of ileal segments less than 45 cm. long even with associated incorporation of the ileocecal valve and adjacent cecum does not appear to compromise fat absorption or the enterohepatic circulation.\r"
 }, 
 {
  ".I": "178503", 
  ".M": "Adolescence; Adult; Bladder/SU; Bladder, Neurogenic/SU; Equipment Failure; Female; Follow-Up Studies; Human; Implants, Artificial/*; Male; Postoperative Complications/ET; Reoperation; Time Factors; Urethra/SU; Urinary Incontinence/*CN/SU.\r", 
  ".A": [
   "Gonzalez", 
   "Koleilat", 
   "Austin", 
   "Sidi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):512-5; discussion 520-1\r", 
  ".T": "The artificial sphincter AS800 in congenital urinary incontinence.\r", 
  ".U": "89311715\r", 
  ".W": "The artificial urinary sphincter AS800 was implanted in 33 male and 13 female patients with congenital urinary tract incontinence. In 15 patients (32 per cent) previous operations to correct incontinence had failed. The sphincter was implanted around the bladder neck in 43 patients and around the bulbous urethra in 3. Mean patient age at the time of sphincter implantation was 13 years. In 40 patients (87 per cent) the sphincter functions well after a mean followup of 25 months and 39 patients (85 per cent) have satisfactory continence. In 6 patients the sphincter was removed because urethral, vulvar or scrotal erosions developed, all of whom had had previous surgical procedures in the area of the erosion. In 1 patient not operated upon previously erosion of the bulbous urethra developed. He did well after a new sphincter was implanted around the bladder neck. Five patients required an enterocystoplasty to achieve continence following the sphincter implantation. Nine patients required surgical revision of the sphincter for mechanical failure, technical errors, trauma and patient growth. We conclude that in patients with neurogenic sphincter failure implantation of an artificial sphincter around the bladder neck should be considered as the initial treatment of choice.\r"
 }, 
 {
  ".I": "178504", 
  ".M": "Adolescence; Bladder, Neurogenic/CO; Fascia/*SU; Female; Human; Urethra/PP; Urinary Incontinence/ET/*SU; Urodynamics.\r", 
  ".A": [
   "Bauer", 
   "Peters", 
   "Colodny", 
   "Mandell", 
   "Retik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):516-9; discussion 520-1\r", 
  ".T": "The use of rectus fascia to manage urinary incontinence.\r", 
  ".U": "89311716\r", 
  ".W": "The surgical management of urinary incontinence in children is one of the most difficult challenges facing pediatric urologists today. We have critically looked at our experience using a rectus fascial sling to prevent incontinence. Eleven girls (6 to 22 years old) with urinary incontinence from neurogenic bladder dysfunction (9), surgical injury to the bladder (1) or urogenital sinus abnormality (1) comprise this study. All had failed regimens of pharmacological therapy and intermittent catheterization. Three patients had undergone prior bladder neck reconstruction and 2 an augmentation cystoplasty in an attempt to control the incontinence. Urodynamic studies revealed several reasons for the continued wetting in these individuals: a changing neurological lesion leading to a loss of innervation and concomitantly lowered urethral resistance in 2 patients, adequate urethral resistance at rest but decreasing resistance with bladder filling in 4, no increase in urethral resistance with increases in abdominal pressure in 4 and urethral instability (a decrease in resistance following a cough or Valsalva's maneuver) in 1 apparently neurologically normal girl. Eight patients are dry 3 to 24 months postoperatively on intermittent catheterization. All have demonstrated either an increase in urethral resistance at rest or an adequate level of resistance during filling of the bladder or a sudden increase in abdominal pressure. Of the remaining 3 patients 1 is dry for 2 to 3 hours but then leakage occurs, 1 is improved but damp and 1 patient is wet 3 months postoperatively. The use of rectus fascia to improve outlet resistance seems to be a viable alternative in the management of incontinence in selected female subjects.\r"
 }, 
 {
  ".I": "178505", 
  ".M": "Antibiotics/TU; Bladder/*SU; Bladder Exstrophy/*SU; Follow-Up Studies; Human; Ilium/SU; Infant, Newborn; Osteotomy; Premedication; Reoperation; Surgical Wound Dehiscence/ET; Urinary Catheterization; Urinary Incontinence/*PC.\r", 
  ".A": [
   "Husmann", 
   "McLorie", 
   "Churchill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):522-4; discussion 542-3\r", 
  ".T": "Closure of the exstrophic bladder: an evaluation of the factors leading to its success and its importance on urinary continence.\r", 
  ".U": "89311717\r", 
  ".W": "To determine what factors could affect the success of initial bladder closure in classical bladder exstrophy, 80 patients who have completed staged bladder reconstruction were reviewed. Evaluations comparing early bladder closure performed with or without bilateral iliac osteotomy versus delayed closure performed with iliac osteotomy revealed no statistical difference among the 3 populations in regard to the development of bladder dehiscence or onset of urinary continence (p greater than 0.5). Individuals undergoing delayed bladder closure without iliac osteotomy had no notable difference in the incidence of bladder dehiscence (p greater than 0.5) but they had a statistically significant difference in the ability to gain urinary continence (p less than 0.01). Bladder prolapse, abdominal distension or loss of urinary drainage catheters was significantly related to bladder dehiscence (p less than 0.02). Urinary continence was obtained in 75 per cent of the patients with successful bladder closure, compared to 30 per cent if the initial closure dehisced (p less than 0.01).\r"
 }, 
 {
  ".I": "178506", 
  ".M": "Bladder/PP/*SU; Bladder Exstrophy/PP/*SU; Child, Preschool; Epispadias/*SU; Follow-Up Studies; Human; Male; Time Factors; Urethra/SU; Urinary Incontinence/PC.\r", 
  ".A": [
   "Gearhart", 
   "Jeffs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):525-6; discussion 542-3\r", 
  ".T": "Bladder exstrophy: increase in capacity following epispadias repair.\r", 
  ".U": "89311718\r", 
  ".W": "The achievement of satisfactory continence in the management of classical bladder exstrophy remains a surgical challenge. This may be particularly difficult in the patient with a small bladder capacity after initial closure. The 12-year experience at our institution with bladder exstrophy is reviewed and attention is focused on the approach to those patients with a small bladder capacity. A total of 155 children with bladder exstrophy were treated. Of these 155 patients 28 boys were believed to have a bladder capacity inadequate for satisfactory bladder neck reconstruction (less than 60 cc). All patients have undergone staged reconstruction with a urethroplasty for epispadias and they are available for evaluation. After a median interval of 22 months bladder capacity increased by a median 54.5 cc. No child had hydronephrosis after the epispadias repair or bladder neck reconstruction. Of the 28 patients 25 have undergone bladder neck reconstruction with a median followup of 4.5 years and 88 per cent (22 of 25) demonstrate continence with a dry interval greater than 3 hours. Another 2 patients have been rendered continent following bladder augmentation. These results demonstrate that satisfactory continence is an achievable goal in the exstrophy patient with a small bladder capacity when bladder neck reconstruction is preceded by epispadias repair.\r"
 }, 
 {
  ".I": "178507", 
  ".M": "Adolescence; Bladder/SU; Bladder Exstrophy/SU; Case Report; Child; Epispadias/SU; Female; Human; Male; Symphysiotomy/*; Urethra/SU; Urinary Incontinence/*SU.\r", 
  ".A": [
   "Peters", 
   "Hendren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):527-31; discussion 542-3\r", 
  ".T": "Splitting the pubis for exposure in difficult reconstructions for incontinence.\r", 
  ".U": "89311719\r", 
  ".W": "In the last 13 years splitting the pubic symphysis has been used in 46 patients 1 to 32 years old for wide access to the bladder neck and entire urethra in female, or the bladder neck and urethra down into the bulb in male patients. Each patient had a complex problem to reconstruct and most had undergone a prior operation. Underlying pathological conditions included exstrophy in 16 patients, epispadias in 11, cloacal exstrophy in 6, posterior urethral valves in 3, severe trauma in 2, bilateral single ectopic ureters in 2, radical surgery for sarcoma in 2, myelodysplasia in 2, cloacal anomaly in 1 and iatrogenic injury of the urethra in 1. The pubis, or interpubic ligament in exstrophy cases, was divided in the midline. The pubic rami were spread with a laminectomy spreader to create a gap sufficient to operate on that segment of the urethra, which is usually not accessible with an intact pubis. No patient had a problem of nonunion or pubic osteitis after using this approach. This series includes 2 patients undergoing simultaneous iliac osteotomies for a widened symphysis pubis. In no patient was a segment of pubis resected, as has been used in transpubic repair of certain traumatic urethral strictures.\r"
 }, 
 {
  ".I": "178508", 
  ".M": "Child; Female; Human; Kidney/*AB; Male; Nephrectomy/*; Ureter/*AB/SU; Ureterostomy/*.\r", 
  ".A": [
   "Smith", 
   "Ritchie", 
   "Maizels", 
   "Zaontz", 
   "Hsueh", 
   "Kaplan", 
   "Firlit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):532-4; discussion 542-3\r", 
  ".T": "Surgery for duplex kidneys with ectopic ureters: ipsilateral ureteroureterostomy versus polar nephrectomy.\r", 
  ".U": "89311720\r", 
  ".W": "Conventional surgery for the ectopic ureter stresses polar nephrectomy, while preserving a functioning upper pole by ipsilateral ureteroureterostomy is performed less commonly. During the last 15 years we operated on 35 children for ectopic ureter. High ipsilateral ureteroureterostomy (15 patients) was performed when the upper pole cortex appeared to be smooth and pink, and the anastomosis was surgically feasible. Upper pole nephrectomy and upper ureterectomy (21 patients) were performed when the involved segment appeared grossly to be pale, cystic or otherwise abnormal. One low ipsilateral ureteroureterostomy was performed concomitant with contralateral ureteral reimplantation. Complications after ipsilateral ureteroureterostomy and partial nephrectomy were similar. Histological evidence of dysplasia of the polar nephrectomy specimens was focal in 7 patients (33 per cent), marked in 2 (10 per cent) and not detected in 12 (57 per cent). Ipsilateral ureteroureterostomy is an appropriate means to manage the ectopic ureter in selected cases because dysplasia in these upper pole renal units seldom is significant, and because ipsilateral ureteroureterostomy and polar nephrectomy have similar postoperative morbidity rates.\r"
 }, 
 {
  ".I": "178509", 
  ".M": "Child, Preschool; Female; Human; Infant; Infant, Newborn; Kidney Pelvis/SU; Male; Nephrectomy/MT; Reoperation; Ureter/SU; Ureterocele/*SU.\r", 
  ".A": [
   "Decter", 
   "Roth", 
   "Gonzales"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):535-7; discussion 542-3\r", 
  ".T": "Individualized treatment of ureteroceles.\r", 
  ".U": "89311721\r", 
  ".W": "We reviewed 52 children with ureteroceles in an effort to evaluate the various facets of this disorder that influenced our surgical management. There were 12 single system ureteroceles and 40 duplex system ureteroceles. Total reconstruction was performed in 16 duplex system and 8 single system ureteroceles, of which 88 per cent required no further surgery. Upper pole heminephrectomy or ureteropyelostomy with partial ureterectomy was performed in 22 patients with duplex system ureteroceles with the goal of obviating lower tract surgery, of whom 12 (55 per cent) required subsequent surgery. In 6 patients, 4 with single system and 2 with duplex system ureteroceles transurethral incision of the ureterocele was the initial procedure with the expectation that improvement in function and hydronephrosis would facilitate subsequent lower tract surgery. Two of these patients required subsequent reconstruction. Recommendations regarding management are based on initial pathological condition, patient age and the presence of a single or duplex system ureterocele.\r"
 }, 
 {
  ".I": "178510", 
  ".M": "Bladder/SU; Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Male; Nephrectomy; Reoperation; Ureter/AB/SU; Ureterocele/*SU; Ureterostomy.\r", 
  ".A": [
   "Scherz", 
   "Kaplan", 
   "Packer", 
   "Brock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):538-41; discussion 542-3\r", 
  ".T": "Ectopic ureteroceles: surgical management with preservation of continence--review of 60 cases.\r", 
  ".U": "89311722\r", 
  ".W": "During the last 19 years we treated 60 children with ectopic ureteroceles. There was a 4 to 1 female-to-male predominance. Of the patients 47 per cent presented before age 6 months, 66 per cent were diagnosed after a urinary tract infection and 6 were identified antenatally. Based upon a review of the literature and our data, we believe that \"total correction\" (a single operation designed to correct abnormalities of the upper and lower urinary tract) is superior in most instances to an approach in which just the upper urinary tract pathological condition is treated. Only 4 (14 per cent) of 28 patients in whom \"total correction\" was used required a second operation (all because of persistent reflux) while 14 of 19 patients (74 per cent) treated with an upper urinary tract procedure intended as definitive therapy have either undergone further surgery or have a residual abnormality that may require further surgery. Marsupialization rather than enucleation of the ectopic ureterocele is effective and safe, risking neither injury to the bladder neck or sphincteric mechanism nor resulting in a vesicovaginal fistula.\r"
 }, 
 {
  ".I": "178511", 
  ".M": "Biopsy; Cell Count; Child; Child, Preschool; Cryptorchism/*PA/PP; Human; Infant; Infant, Newborn; Leydig Cells/PA; Male; Spermatocytes/GD; Spermatogonia/GD; Testis/*PA.\r", 
  ".A": [
   "Huff", 
   "Hadziselimovic", 
   "Snyder", 
   "Duckett", 
   "Keating"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):546-8; discussion 572\r", 
  ".T": "Postnatal testicular maldevelopment in unilateral cryptorchidism.\r", 
  ".U": "89311724\r", 
  ".W": "Histomorphometric analysis of semi-thin sections was performed on testicular biopsies of 232 unilaterally cryptorchid testes and 195 of their contralateral descended partners. The results demonstrated a decreased number of germ cells detectable from the first year of life. There was delayed and defective transformation of gonocytes to Ad spermatogonia, which normally is complete at age 6 months, delayed or failed transformation of Ad spermatogonia to primary spermatocytes, which normally commences at age 3 years and decreased numbers of Leydig cells. These abnormalities were present in the unilaterally cryptorchid testes and their contralateral descended partners but they were more severe, of earlier onset and more progressive in the cryptorchid testes. These findings are compatible with the hypothesis that hypogonadotropic hypogonadism is the cause of the increased incidence of infertility seen in unilateral cryptorchidism.\r"
 }, 
 {
  ".I": "178512", 
  ".M": "Animal; Collateral Circulation; Cryptorchism/*SU; Ligation; Male; Rats; Rats, Inbred Strains; Regional Blood Flow; Testis/*BS/CY; Time Factors; Xenon Radioisotopes/DU.\r", 
  ".A": [
   "Pascual", 
   "Villanueva-Meyer", 
   "Salido", 
   "Ehrlich", 
   "Mena", 
   "Rajfer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):549-52; discussion 572\r", 
  ".T": "Recovery of testicular blood flow following ligation of testicular vessels.\r", 
  ".U": "89311725\r", 
  ".W": "To determine whether initial ligation of the testicular vessels of the high undescended testis followed by a delayed secondary orchiopexy is a viable alternative to the classical Fowler-Stephens procedure, a series of preliminary experiments were conducted in the rat in which testicular blood flow was measured by the 133xenon washout technique before, and 1 hour and 30 days after ligation of the vessels. In addition, testicular histology, and testis and sex-accessory tissue weights were measured in 6 control, 6 sham operated and 6 testicular vessel ligated rats 54 days after vessel ligation. The data demonstrate that ligation and division of the testicular blood vessels produce an 80 per cent decrease in testicular blood flow 1 hour after ligation of the vessels. However, 30 days later testis blood flow returns to the control and pre-treatment value. There were no significant changes in testis or sex-accessory tissue weights 54 days after vessel ligation. Histologically, 4 of the surgically operated testes demonstrated necrosis of less than 25 per cent of the seminiferous tubules while 1 testis demonstrated more than 75 per cent necrosis. The rest of the tubules in all 6 testes demonstrated normal spermatogenesis. From this study we conclude that initial testicular vessel ligation produces an immediate decrease in testicular blood flow but with time the collateral vessels are able to compensate and return the testis blood flow to its normal pre-treatment value. These preliminary observations lend support for the concept that initial ligation of the testicular vessels followed by a delayed secondary orchiopexy in patients with a high undescended testis may be a possible alternative to the classical Fowler-Stephens approach.\r"
 }, 
 {
  ".I": "178513", 
  ".M": "Biopsy; Child; Child, Preschool; Cryptorchism/*PA; Epididymis/*AB; Human; Infant; Male; Testis/AB; Vas Deferens/*AB.\r", 
  ".A": [
   "Gill", 
   "Kogan", 
   "Starr", 
   "Reda", 
   "Levitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):556-8; discussion 572\r", 
  ".T": "Significance of epididymal and ductal anomalies associated with testicular maldescent.\r", 
  ".U": "89311727\r", 
  ".W": "Epididymal abnormalities have long been found in conjunction with cryptorchid testicles. The aim of this study was to document the different types of epididymal and ductal anomalies in relation to the position of the cryptorchid testis and to determine their clinical significance. Exploration was performed on 187 cryptorchid testes in 174 boys. The position of the testis and the epididymal and ductal anomalies were documented at operation. A biopsy was taken from the testis or atretic spermatic cord structures for light microscopy. Epididymal, ductal and/or testicular anomalies were detected in 43 per cent of the 187 testes, including anomalies of ductal fusion, anomalies of ductal suspension and anomalies associated with absent or vanishing testes. Biopsy of the testes with severe anomalies of ductal fusion showed preservation of germ cells in 69 per cent and diminished germ cells in 31 per cent. The higher the arrest of testicular descent, the more grossly abnormal was the associated ductal system. Early successful orchiopexy alone may not ensure subsequent fertility despite the presence of normal germ cells.\r"
 }, 
 {
  ".I": "178514", 
  ".M": "Adult; Biopsy; Child; Child, Preschool; Cryptorchism/*SU; Human; Infertility, Male/*ET; Male; Middle Age; Retrospective Studies; Sperm Count; Testis/PA; Time Factors.\r", 
  ".A": [
   "Cendron", 
   "Keating", 
   "Huff", 
   "Koop", 
   "Snyder", 
   "Duckett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):559-62; discussion 572\r", 
  ".T": "Cryptorchidism, orchiopexy and infertility: a critical long-term retrospective analysis.\r", 
  ".U": "89311728\r", 
  ".W": "We assessed the fertility of 40 patients who underwent orchiopexy between 1950 and 1960. Testicular biopsies also had been performed at operation, a practice exceptional for the era. Of 23 patients with unilateral undescended testes who attempted to have children 20 (87 per cent) were successful. In contrast, only 3 (33 per cent) of 9 patients with bilateral undescended testes fathered children. Over-all sperm counts in 16 patients were low but they were not predictive of paternity. Testicular biopsy specimens were reviewed and the fertility index was determined. In most cases a good correlation was found between histological status and paternity status.\r"
 }, 
 {
  ".I": "178515", 
  ".M": "Adult; Bladder Exstrophy/PX/*SU; Child; Gender Identity; Human; Impotence/ET; Male; Penis/*SU; Puberty; Sex Counseling; Surgery, Plastic.\r", 
  ".A": [
   "Husmann", 
   "McLorie", 
   "Churchill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):563-4; discussion 572\r", 
  ".T": "Phallic reconstruction in cloacal exstrophy.\r", 
  ".U": "89311729\r", 
  ".W": "During the last 25 years 8 genotypic male subjects with cloacal exstrophy have undergone phallic reconstruction. All 8 patients had phallic inadequacy after completion of the reconstruction with penile lengths at or below 2 standard deviations below the mean. Of the patients 4 have reached puberty and 2 have documented physiological impotence by nocturnal penile tumescence testing. Three patients have required intensive psychiatric counseling, ranging from 18 months to 3 years because of feelings of sexual inadequacy. Of 2 patients who have attempted sexual relations 1 is unable to penetrate the vagina because of phallic size and 1 is presently engaged in successful vaginal intercourse. As a consequence of phallic inadequacy and its associated psychological trauma in these individuals we strongly recommend sexual conversion as part of the initial management plan.\r"
 }, 
 {
  ".I": "178516", 
  ".M": "Child, Preschool; Clitoris/*SU; Female; Human; Infant; Pseudohermaphroditism/*SU; Surgery, Plastic/*MT; Vagina/*SU.\r", 
  ".A": [
   "Passerini-Glazel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):565-8; discussion 572\r", 
  ".T": "A new 1-stage procedure for clitorovaginoplasty in severely masculinized female pseudohermaphrodites.\r", 
  ".U": "89311730\r", 
  ".W": "A new 1-stage procedure for clitorovaginoplasty in severely masculinized female pseudohermaphrodites is presented. The technique consists of clitoral reduction with preservation of the neurovascular supply to the glans and vaginal formation by joining the inverted penile skin and the divided distal \"urethra\" (urogenital sinus) to form a cylinder that is then inserted into the perineum and anastomosed to the true vagina. For high and small vaginas Monfort's transtrigonal approach is suggested. This operation, 4 of which have been performed to date, can be done at any age, and it offers excellent cosmetic and functional results.\r"
 }, 
 {
  ".I": "178517", 
  ".M": "Adaptation, Psychological/*; Adolescence; Adult; Child; Ejaculation; Gender Identity/*; Gonadal Dysgenesis/*PX; Gonadal Dysgenesis, Mixed/*PX; Human; Hypogonadism/*PX; Identification (Psychology)/*; Male; Orgasm; Penile Erection; Penis/*AB; Puberty.\r", 
  ".A": [
   "Reilly", 
   "Woodhouse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):569-71; discussion 572\r", 
  ".T": "Small penis and the male sexual role.\r", 
  ".U": "89311731\r", 
  ".W": "We interviewed and examined 20 patients with the primary diagnosis of micropenis in infancy. The patients were divided into 2 groups: 8 prepubertal (10 to 13 years old) and 12 postpubertal (17 to 43 years old). All but 1 had been given human chorionic gonadotropin, testosterone or cortisone during childhood. Only 1 child in the prepubertal group had a stretched penile length above the 10th percentile. All postpubertal patients were below the 10th percentile. Puberty was delayed in only 2 patients in the older group. All patients were heterosexual and they had erections and orgasms. Eleven patients had ejaculations, 9 were sexually active and reported vaginal penetration, 7 were married or cohabiting and 1 had fathered a child.\r"
 }, 
 {
  ".I": "178518", 
  ".M": "Comparative Study; Human; Hydronephrosis/CN/*SU; Infant; Infant, Newborn; Kidney Pelvis/*SU; Postoperative Complications/ET; Reoperation; Ureteral Obstruction/CN/*SU.\r", 
  ".A": [
   "Wolpert", 
   "Woodard", 
   "Parrott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):573-5; discussion 603-5\r", 
  ".T": "Pyeloplasty in the young infant.\r", 
  ".U": "89311732\r", 
  ".W": "The urgency, safety and benefits of performing pyeloplasty during the first weeks of life currently are being questioned. We reviewed our experience with 114 pyeloplasties in 103 infants and young children performed between 1983 and 1987. The 34 patients who underwent an operation before they were 3 months old were compared to 69 operated upon after 3 months. The surgical results in the 2 groups were equally good, with 90 per cent of the cases having an improved or stable postoperative excretory urogram or renal scan. Complications were few and were more common in the older age group, in which 7 children required a secondary procedure, including 2 for recurrent obstruction at the ureteropelvic junction. No patient in the younger age group required a secondary procedure for treatment of a complication or recurrent obstruction. Our findings indicate that the success of pyeloplasty performed during the first weeks of life is equal to that performed at a later patient age and were not more likely to be followed by a complication.\r"
 }, 
 {
  ".I": "178519", 
  ".M": "Child; Child, Preschool; Female; Human; Infant; Kidney Pelvis/*SU; Male; Nephrostomy, Percutaneous/*; Postoperative Care; Retrospective Studies; Ureteral Obstruction/*SU; Urinary Catheterization/*.\r", 
  ".A": [
   "Wollin", 
   "Duffy", 
   "Diamond", 
   "Aguirre", 
   "Ratta", 
   "Ransley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):576-8; discussion 603-5\r", 
  ".T": "Priorities in urinary diversion following pyeloplasty.\r", 
  ".U": "89311733\r", 
  ".W": "Debate continues regarding optimal drainage following pyeloplasty. We reviewed the method of drainage in 100 consecutive dismembered pyeloplasties performed from 1983 to 1987. Of the children 20 per cent underwent pyeloplasty with placement of a nephrostomy tube and transanastomotic stent (group 1), while 80 per cent underwent pyeloplasty performed in a nonintubated fashion (group 2). A urethral bladder catheter was used in 20 per cent of the patients in group 1 and in 90 per cent in group 2. While the over-all complication rates and long-term results were similar for both groups, the nature of complications for each group differed. The intubated group had a 10.5 per cent incidence of urinary tract infection, while the nonintubated group demonstrated an 8.6 per cent incidence of postoperative anastomotic leakage. A nephrostomy tube and stent appear to be unnecessary in the routine pyeloplasty and may prolong hospitalization. Selective use of upper tract drainage may help to decrease the incidence of postoperative leakage in specific cases.\r"
 }, 
 {
  ".I": "178520", 
  ".M": "Adolescence; Adult; Child; Endothelium, Vascular/UL; Human; Leydig Cells/PA; Male; Seminiferous Tubules/PA; Testis/BS/*PA; Varicocele/*PA.\r", 
  ".A": [
   "Hadziselimovic", 
   "Herzog", 
   "Liebundgut", 
   "Jenny", 
   "Buser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):583-5; discussion 603-5\r", 
  ".T": "Testicular and vascular changes in children and adults with varicocele.\r", 
  ".U": "89311735\r", 
  ".W": "We analyzed bilateral testicular biopsies of 188 infertile patients with idiopathic left varicocele. The left side had significant pathological tubular testicular changes compared to the right side, whereas in only 7 per cent of the patients tubular damage was more pronounced on the right side. The Leydig cell pathological score was identical in both testes in 95 per cent of the patients. However, the lower the Leydig cell pathological score the better the testicular histology, suggesting an association between Leydig cell score and testicular function. Of the 188 patients 11 boys and 8 adults were randomly selected, and they displayed clear endothelial proliferative lesions of the capillaries at the ultrastructural level. Proliferative endothelial lesions in the patients with varicocele preceded the testicular changes. This, together with the prevalence of tubular damage at the site of the varicocele and the reversibility of these changes postoperatively, emphasizes the deleterious effects of varicocele as a cause of infertility in these patients. Early surgery for boys in whom the first signs of testicular atrophy occur is highly recommended.\r"
 }, 
 {
  ".I": "178521", 
  ".M": "Adult; Coitus/*; Ejaculation; Fertility/*; Follow-Up Studies; Human; Male; Orgasm; Penile Erection/*; Semen/AN; Time Factors; Urethra/*AB.\r", 
  ".A": [
   "Woodhouse", 
   "Reilly", 
   "Bahadur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):586-8; discussion 603-5\r", 
  ".T": "Sexual function and fertility in patients treated for posterior urethral valves.\r", 
  ".U": "89311736\r", 
  ".W": "We interviewed 21 men treated in infancy for posterior urethral valves about their sexual function. Of the men 10 provided semen samples (1 of which was incompletely analyzed) and 7 provided urine voided after masturbation. Erections and orgasm were normal in 20 men and 1 had lifelong impotence. Nine men had slow or dry ejaculation. There was no evidence on urinalysis of retrograde ejaculation except in 1 patient. Semen counts were within the fertile range. Of 9 patients 5 had viscous semen with a pH of more than 8.0. Three patients had initiated pregnancies.\r"
 }, 
 {
  ".I": "178522", 
  ".M": "Bladder, Neurogenic/CO/*DI; Electromyography; Female; Follow-Up Studies; Human; Hydronephrosis/ET; Infant; Infant, Newborn; Male; Time Factors; Urodynamics; Urography.\r", 
  ".A": [
   "Bauer", 
   "Dyro", 
   "Krarup", 
   "Colodny", 
   "Mandell", 
   "Retik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):589-91; discussion 603-5\r", 
  ".T": "The unrecognized neuropathic bladder of infancy.\r", 
  ".U": "89311737\r", 
  ".W": "Four infants presented with hydroureteronephrosis and incomplete emptying of the bladder secondary to detrusor-sphincter dyssynergia. None of the patients had other signs suggestive of neurological dysfunction. It is presumed but not proved that these infants manifested a urodynamic reaction in response to a perinatal insult involving the brainstem area. Long-term followup has demonstrated a persistent but nonprogressive neurourological disturbance.\r"
 }, 
 {
  ".I": "178523", 
  ".M": "Bladder/*IR; Bladder, Neurogenic/ET/*ME; Child; Child, Preschool; Human; Meningomyelocele/CO/*ME; Muscle Contraction/DE; Muscle, Smooth/*PP; Radioligand Assay; Receptors, Muscarinic/*AN/DE.\r", 
  ".A": [
   "Gup", 
   "Baumann", 
   "Lepor", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):595-9; discussion 603-5\r", 
  ".T": "Muscarinic cholinergic receptors in normal pediatric and myelodysplastic bladders.\r", 
  ".U": "89311739\r", 
  ".W": "Radioligand receptor binding experiments and in vitro muscle contractile studies were performed to determine the binding and functional properties of detrusor muscarinic cholinergic receptors in control and myelodysplastic bladders. Control bladder tissue was obtained from 8 children with primary vesicoureteral reflux undergoing ureteral reimplantation and 1 child at the time of organ transplant harvesting. Bladder specimens also were obtained from 10 children with myelomeningocele undergoing augmentation cystoplasty. Preoperative cystograms revealed that all children with vesicoureteral reflux had a smooth-walled bladder with normal capacity, whereas those with myelomeningocele undergoing augmentation cystoplasty had a small capacity bladder with trabeculations. Experiments were performed on detrusor tissue obtained from the bladder body in all cases. Radioligand receptor binding experiments with the 3H-N-methylscopolamine revealed that the equilibrium dissociation constant in control and myelodysplastic bladders was 0.44 +/- 0.09 and 0.40 +/- 0.10 nM., respectively. The equilibrium dissociation constant was similar in control and myelodysplastic bladders. The muscarinic cholinergic receptor density (Bmax) in control and myelodysplastic bladders was 0.66 +/- 0.12 and 0.24 +/- 0.03 fmol. per micrograms, protein, respectively. The significantly lower density of muscarinic cholinergic receptors in the myelodysplastic bladders may be explained by either a down regulations or by the histologically observed development of fibrosis. Concentration response experiments were performed on 7 control and 6 myelodysplastic bladders using carbachol and potassium chloride. The carbachol and potassium chloride concentrations producing half of the maximal response were similar in the control and myelodysplastic bladders, suggesting that detrusor dysfunction in myelodysplasia is not associated with detrusor supersensitivity. The maximal response (Emax) for potassium chloride was less in the myelodysplastic bladders than in the control bladders but the carbachol Emax was not significantly different. Concentration inhibitory experiments with oxybutynin and imipramine demonstrated that the myelodysplastic and control bladders were identically inhibited by these antagonists. Radioligand receptor binding studies and in vitro contractile experiments indicate that the detrusor dysfunction associated with myelomeningocele is not mediated by changes in the binding or functional properties of detrusor muscarinic cholinergic receptors.\r"
 }, 
 {
  ".I": "178524", 
  ".M": "Child; Child, Preschool; Female; Follow-Up Studies; Human; Male; Recurrence; Time Factors; Urinary Calculi/*ET; Urinary Tract Infections/CO.\r", 
  ".A": [
   "Diamond", 
   "Menon", 
   "Lee", 
   "Rickwood", 
   "Johnston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):606-8; discussion 619\r", 
  ".T": "Etiological factors in pediatric stone recurrence.\r", 
  ".U": "89311741\r", 
  ".W": "We followed 270 pediatric stone patients during a 27-year period to determine the recurrence rate of stone disease. Stone disease recurred in 42 patients (16 per cent). When these patients were categorized according to etiology of the stone disease the recurrence rates were infection 14 per cent, idiopathic 14 per cent, anatomical 27 per cent and metabolic 30 per cent. The most prolonged interval to stone recurrence in each category ranged from 7 to 13 years and, thus, long-term followup of pediatric stone patients seems to be important.\r"
 }, 
 {
  ".I": "178525", 
  ".M": "Child; Female; Follow-Up Studies; Human; Kidney Calculi/*TH; Lithotripsy/*/IS; Male; Recurrence; Time Factors; Ureteral Calculi/*TH.\r", 
  ".A": [
   "Nijman", 
   "Ackaert", 
   "Scholtmeijer", 
   "Lock", 
   "Schroder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):609-11; discussion 619\r", 
  ".T": "Long-term results of extracorporeal shock wave lithotripsy in children.\r", 
  ".U": "89311742\r", 
  ".W": "Extracorporeal shock wave lithotripsy was performed for treatment of calculi of the upper urinary tract in 73 children. All patients were treated with the standard HM3 Dornier lithotriptor. A total of 138 calculi in 86 renal units was treated, requiring 111 extracorporeal shock wave lithotripsy sessions. After therapy no serious complications were encountered. Six months after treatment 79 per cent of the patients were free of stones and 17 per cent had small residual fragments (less than 3 mm.), while extracorporeal shock wave lithotripsy was considered to be unsuccessful in 3 children, although disintegration could be obtained in all patients. During a median followup of 24 months (range 13 to 40 months) growth of residual fragments was noted in 33 per cent of the patients and the recurrence rate was 10 per cent.\r"
 }, 
 {
  ".I": "178526", 
  ".M": "Abnormalities, Drug-Induced/EM; Animal; Cell Differentiation; Chick Embryo/*DE; Extracellular Matrix/*PH; Human; In Vitro; Kidney/*AB; Kidney Tubules/AB; Norleucine/TO.\r", 
  ".A": [
   "Howe", 
   "Cromie", 
   "Kaye"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):612-5; discussion 619\r", 
  ".T": "Development of an in vitro model for the disruption of extracellular matrix components in the study of congenital renal parenchymal dysmorphism.\r", 
  ".U": "89311743\r", 
  ".W": "We attempted to refine a model system for the study of renal parenchymal malformations and demonstrate its use with a preliminary study of the induction of congenital renal dysmorphism. A technique is described whereby 3-day chick embryos are explanted from their shells and cultured in vitro in specially constructed polyethylene chambers. At 8 days of development, the time of ureteral induction of the metanephric mesenchyme, 6-diazo-5-oxo-norleucine, an inhibitor of proteoglycan biosynthesis, is administered as a single microinjection into the posterolateral body wall. Histological examination of fixed metanephric tissue revealed a gross deficiency in the number of differentiated tubules in norleucine-treated animals. A morphometric analysis was made of the actual area occupied by differentiated tubules in the norleucine-treated and control kidneys between 10 and 15 days of development. This analysis revealed a total tubule surface area of control kidneys of more than 2 times greater than that of embryos injected with norleucine at ureteral induction.\r"
 }, 
 {
  ".I": "178527", 
  ".M": "Bladder/*SU; Human; Hypospadias/*SU; Male; Mucous Membrane/TR; Surgery, Plastic/*MT; Urethra/*SU.\r", 
  ".A": [
   "Ehrlich", 
   "Reda", 
   "Koyle", 
   "Kogan", 
   "Levitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):626-7; discussion 631\r", 
  ".T": "Complications of bladder mucosal graft.\r", 
  ".U": "89311747\r", 
  ".W": "A bladder mucosal graft for urethral reconstruction was performed on 79 patients who had complicated conditions in which local penile or preputial skin was not available. The major and minor complication rates for this procedure were 15.2 and 43 per cent, respectively, the latter representing mucosal glanular protrusion obviated by a technical alteration. Given the difficulty of these cases these complication rates are deemed acceptable in such patients.\r"
 }, 
 {
  ".I": "178528", 
  ".M": "Animal; Epispadias/SU; Hypospadias/SU; Male; Pilot Projects; Rabbits; Surgical Flaps/*; Testis/*SU; Urethra/*SU; Urethral Stricture/SU; Wound Healing.\r", 
  ".A": [
   "Khoury", 
   "Olson", 
   "McLorie", 
   "Churchill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):628-30; discussion 631\r", 
  ".T": "Urethral replacement with tunica vaginalis: a pilot study.\r", 
  ".U": "89311748\r", 
  ".W": "A vascularized tube flap of tunica vaginalis was used to replace the penile urethra in 12 rabbits. Ten flaps were available for assessment, 2 flaps became necrotic as a result of compression of the vascular pedicle and 1 rabbit had a proximal anastomotic stricture. The healing process was satisfactory clinically and histologically in the remaining 7 flaps.\r"
 }, 
 {
  ".I": "178529", 
  ".M": "Animal; Bladder/PP; Dogs; Female; Infusion Pumps; Kidney Pelvis/PP; Manometry; Perfusion; Pressure; Swine; Ureteral Obstruction/*DI.\r", 
  ".A": [
   "Woodbury", 
   "Mitchell", 
   "Scheidler", 
   "Adams", 
   "Rink", 
   "McNulty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):632-5; discussion 667-8\r", 
  ".T": "Constant pressure perfusion: a method to determine obstruction in the upper urinary tract.\r", 
  ".U": "89311749\r", 
  ".W": "In an effort to define a more physiological method to determine obstruction in the upper urinary tract, the technique of constant pressure perfusion was studied in the canine and porcine models. In contrast to the constant flow technique of Whitaker, constant pressure perfusion is independent of upper tract compliance, uses low fixed pressures (7 to 12 cm. water) in the renal pelvis and measures flow rates from the upper tracts. In the canine and porcine models constant pressure perfusion demonstrated increased sensitivity and better discrimination between normal and partially obstructed systems relative to constant flow. Pressures in nonobstructed canine and porcine renal pelves are normally low (less than 8 cm. water) for flow rates into the bladder of 1 to 5 cc per minute. When using constant pressure perfusion in systems with partial distal ureteral obstruction, low or no flow is appreciated across the obstruction at renal pelvic pressures of 7 to 12 cm. water. By constant flow obstruction is defined in the same systems but only after renal pelvic pressures exceed 15 to 20 cm. water. We believe that there is clear clinical applicability.\r"
 }, 
 {
  ".I": "178530", 
  ".M": "Dilatation, Pathologic/CN/SU; Follow-Up Studies; Human; Hydronephrosis/CN; Infant; Infant, Newborn; Ureteral Diseases/*CN/SU; Ureteral Obstruction/*CN/SU.\r", 
  ".A": [
   "Peters", 
   "Mandell", 
   "Lebowitz", 
   "Colodny", 
   "Bauer", 
   "Hendren", 
   "Retik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):641-5; discussion 667-8\r", 
  ".T": "Congenital obstructed megaureters in early infancy: diagnosis and treatment.\r", 
  ".U": "89311751\r", 
  ".W": "Fetal screening during maternal ultrasonography has changed the mode and age of presentation of congenital uropathies, particularly congenital obstructed megaureter. We studied 47 infants less than 8 months old with primary obstructed megaureter. Surgical correction in 42 patients with moderate to severe obstruction was performed at a mean age of 1.8 months in those detected prenatally and 3.8 months in those presenting after birth. All infants showed functional and structural urographic improvement with a mean followup of 2.3 years. Reflux was seen postoperatively in 8 patients, which subsided spontaneously in 3, continues to be followed in 2 and resulted in repeat reimplantation in 3. Five infants had mild obstruction, which was managed nonoperatively and 2 showed progressive obstruction, which required repair at ages 20 and 28 months. Repair of obstructed megaureters in early infancy improves renal drainage and offers the potential for preventing renal damage before the development of symptoms or infection. With proper attention to detail, excellent results may be achieved.\r"
 }, 
 {
  ".I": "178531", 
  ".M": "Animal; Female; Fetal Diseases/*PP; Kidney/EM; Kidney Glomerulus/*EM; Pregnancy; Rabbits; Ureteral Obstruction/CN/*PP.\r", 
  ".A": [
   "McVary", 
   "Maizels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):646-51; discussion 667-8\r", 
  ".T": "Urinary obstruction reduces glomerulogenesis in the developing kidney: a model in the rabbit.\r", 
  ".U": "89311752\r", 
  ".W": "To study the effect of unilateral ureteral obstruction upon the development of the kidney a fetal rabbit model was developed. A total of 27 rabbits underwent ureteral ligation in utero (24 days after conception) and 34 underwent ureteral ligation at term (30 days after conception). Two rabbits undergoing in utero ureteral ligation underwent decompression at term. Fetal development was evaluated by glomerular counts of mid sagittal sections of the kidney and compared to that of 67 normal rabbits, 43 littermates of rabbits undergoing surgery, 12 rabbits with missed ligation of the ureter and 4 whose ureters were ligated after the period of nephrogenesis had ended (57 days after conception). In the normal rabbit term occurred at 31 days after conception but nephrogenesis continued until 48 days when the cortical glomerular count reached approximately 650. Ligation of the ureter at 24 days led to a rapid decrease in cortical glomerular counts in the obstructed kidney but glomeruli developing within the nephrogenic cap were more resistant to the effects of the obstruction. Glomerular counts in the nonobstructed kidney were similar to those of littermates. Ligation of the ureter at 30 days produced similar findings. All operated fetuses and their littermates showed glomerular counts less than that of normal animals of the same age. In the 2 fetuses who underwent ureteral ligation at 24 days after conception and decompression at 30 days after conception sacrifice at 42 days after conception revealed that glomerular counts that had been reduced by 95 per cent by the obstruction showed 80 per cent recovery after decompression. It appears that renal development can be quantified by glomerular counts in the rabbit. Obstruction during fetal development reduces these counts while in a limited sample decompression of the obstructed kidney partially restores them. This model appears to be suitable for the study of the effects of fetal surgery upon renal function.\r"
 }, 
 {
  ".I": "178532", 
  ".M": "Animal; Female; Fetal Diseases/*PP; Kidney/*PP; Kidney Function Tests; Pregnancy; Sheep; Ureteral Obstruction/*PP; Urination.\r", 
  ".A": [
   "Ward", 
   "Starr", 
   "Snow", 
   "Bellinger", 
   "Pysher", 
   "Zaino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):652-6; discussion 667-8\r", 
  ".T": "Serial renal function in an ovine model of unilateral fetal urinary tract obstruction.\r", 
  ".U": "89311753\r", 
  ".W": "Renal tubular and glomerular function following ovine fetal urinary tract obstruction has been studied predominantly in anesthetized, exteriorized fetuses immediately after relief of obstruction. Since surgery and anesthesia may alter fetal cardiovascular and renal physiology, we developed a chronically catheterized, ovine model of unilateral fetal urinary tract obstruction to compare function of the unobstructed and obstructed kidneys repeatedly after relief of obstruction. Split renal function of the previously obstructed kidneys and unobstructed kidneys was measured serially in 7 fetal sheep after obstruction at 55 to 85 days per 147 days of gestation for 30 to 49 days. Seventy-five split clearances were determined on days 1, 2, 3 to 4 and 5 to 6 postoperatively. Not every fetus was studied each day. By 2-way ANOVA, renal function was stable on day 1 after surgery and did not change with time. Previously obstructed kidneys had lower creatinine clearance (0.16 versus 0.71 ml. per minute, p equals 0.0001), higher fractional sodium excretion (33.04 versus 6.02 per cent, p equals 0.0001) and higher urine sodium/creatinine ratio (4.80 versus 0.90 mEq. per mg., p equals 0.0001). Urine flow in the unobstructed kidneys did not differ significantly from that of the obstructed kidneys (0.122 versus 0.083 ml. per minute, p equals 0.35). Obstruction reduced kidney weight (4.7 versus 9.7 gm., p equals 0.0006), cortical thickness (-39 per cent) and nephrogenic zone (-59 per cent), and it increased collecting duct dilatation and medullary fibrosis. No cysts or dysplasia was noted. Fetal urinary tract obstruction for 39.7 days alters renal histology, glomerular function and tubular function. Renal function is stable by 1 day after catheterization and does not change from days 1 to 6 following relief of obstruction.\r"
 }, 
 {
  ".I": "178533", 
  ".M": "Amniotic Fluid/*; Animal; Bladder Neck Obstruction/*PA; Female; Fetal Diseases/*PA; Lung/*EM; Male; Pregnancy; Sheep.\r", 
  ".A": [
   "Docimo", 
   "Luetic", 
   "Crone", 
   "Davies", 
   "Reid", 
   "Retik", 
   "Mandell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):657-60; discussion 667-8\r", 
  ".T": "Pulmonary development in the fetal lamb with severe bladder outlet obstruction and oligohydramnios: a morphometric study.\r", 
  ".U": "89311754\r", 
  ".W": "The lethal feature of male newborns with severe bladder outlet obstruction and oligohydramnios is pulmonary hypoplasia. We report a fetal lamb model of bladder outlet obstruction created in the early second trimester, and morphometric analysis of the profound pulmonary hypoplasia that resulted. At 55 to 65 days of gestation 8 consecutive male fetuses underwent surgical clipping of the urethra and urachus near the abdominal wall. A sham operation was performed in 1 female fetus. The lambs were delivered by cesarean section 10 weeks later. The right lungs were immediately fixed at a distending pressure of 25 cm. water. The results of the morphometric studies were compared to control animals from our earlier study of normal fetal lamb lung development; slides for both studies were scored in a blind, randomized fashion by 1 of us (S. G. D.). Although mean body weights for the groups were similar, mean right lung volume in the operated lambs was 63.8 cM.3 compared to 158 cM.3 in the control animals and 137 cM.3 in the sham operated fetus (p less than 0.0005). Relative volume of respiratory tissue was 87 per cent in the operated animals, and 92 per cent in the controls and the sham operated fetus (p less than 0.0005). Microscopic morphometry revealed an increased relative volume of inter-alveolar tissue in the experimental animals (35 compared to 23 per cent in the normal lambs, p less than 0.05), with a corresponding decrease in relative airspace volume. Alveolar numerical density and alveolar surface density were not statistically different between the groups, although total alveolar number and surface area were substantially decreased in the operated lambs due to the reduced mean lung volume. Mean alveolar wall thickness was increased at 3.6 microM. in the operated group versus 2.1 microM. in the normal group (p less than 0.0005) and 2.8 microM. in the sham operated fetus. Thus, the lung in the lamb with severe bladder outlet obstruction is hypoplastic and immature.\r"
 }, 
 {
  ".I": "178534", 
  ".M": "Adrenal Hyperplasia, Congenital/*DI; Case Report; Chorionic Villi Sampling/*; Dexamethasone/*TU; Female; Fetal Diseases/*DI; Human; Pituitary-Adrenal System/*DE; Pregnancy; Virilism/*PC.\r", 
  ".A": [
   "Shapiro", 
   "Santiago", 
   "Crane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8910; 142(2 Pt 2):663-6; discussion 667-8\r", 
  ".T": "Prenatal fetal adrenal suppression following in utero diagnosis of congenital adrenal hyperplasia.\r", 
  ".U": "89311756\r", 
  ".W": "Congenital adrenal hyperplasia due to 21-hydroxylase deficiency can result in marked virilization of the external genitalia of affected female subjects. Theoretically, suppression of the fetal pituitary-adrenal axis with glucocorticoid during gestational weeks 9 to 17 should prevent the development of ambiguous genitalia in the female fetus. Prenatal diagnosis of congenital adrenal hyperplasia can be made on elevated amniotic fluid 17-hydroxyprogesterone and adrenal androgen concentrations, and HLA typing of cultured amniotic fluid cells. However, these tests cannot be completed before 16 to 17 weeks of gestation, and maternal therapy would have to be instituted before the exact genetic status of the fetus is known. Chorionic villus sampling during the first trimester provides an alternative to second trimester diagnosis in patients who are at risk for bearing offspring with congenital adrenal hyperplasia. We report the use of dexamethasone suppression at 8 weeks of gestation in a 34-year-old woman whose son had congenital adrenal hyperplasia due to severe salt-losing 21-hydroxylase deficiency and whose biopsy revealed a 46XX chromosomal pattern. Cultured cells from the biopsy confirmed the fetus to be of identical HLA haplotype to the previous affected sibling. At 41 weeks the patient delivered a female neonate with minimal prominence of the clitoris, mildly rugated labia, a single perineal opening and minimal posterior labial fusion. Postnatal tapering of maternal steroids was performed with no long-term sequelae.\r"
 }, 
 {
  ".I": "178535", 
  ".M": "Carotid Artery Diseases/*RA; Cerebral Aneurysm/*RA; Human.\r", 
  ".A": [
   "de", 
   "Zondervan", 
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8910; 10(1):103-4\r", 
  ".T": "A new method of quantifying extracranial carotid artery aneurysms [letter]\r", 
  ".U": "89311759\r"
 }, 
 {
  ".I": "178536", 
  ".M": "Aorta, Abdominal/*SU; Blood Vessel Prosthesis/*; Human; Renal Artery/*SU.\r", 
  ".A": [
   "Cooper", 
   "Barros"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Vasc Surg 8910; 10(1):104-5\r", 
  ".T": "Simultaneous aortic reconstruction and bilateral renal revascularization [letter; comment]\r", 
  ".U": "89311760\r"
 }, 
 {
  ".I": "178537", 
  ".M": "Arterial Occlusive Diseases/*SU; Blood Vessel Prosthesis/*; Femoral Artery/*SU; Human; Iliac Artery/*SU.\r", 
  ".A": [
   "Myers", 
   "Cham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8910; 10(1):105-6\r", 
  ".T": "Aortobifemoral bypass: the operation of choice for unilateral iliac occlusion? [letter]\r", 
  ".U": "89311761\r"
 }, 
 {
  ".I": "178538", 
  ".M": "Adult; Aged; Blood Vessel Prosthesis/*; Case Report; False Negative Reactions; False Positive Reactions; Female; Focal Infection/*RI; Human; IgG/*; Indium Radioisotopes/*DU; Male; Middle Age; Pseudomonas Infections/*RI; Staphylococcal Infections/*RI; Staphylococcus epidermidis; Support, Non-U.S. Gov't; Surgical Wound Infection/*RI.\r", 
  ".A": [
   "LaMuraglia", 
   "Fischman", 
   "Strauss", 
   "Keech", 
   "Wilkinson", 
   "Callahan", 
   "Khaw", 
   "Rubin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8910; 10(1):20-7; discussion 27-8\r", 
  ".T": "Utility of the indium 111-labeled human immunoglobulin G scan for the detection of focal vascular graft infection.\r", 
  ".U": "89311763\r", 
  ".W": "The ability to diagnose and localize vascular graft infections has been a major challenge. Recent studies in animal models and humans with focal bacterial infection have shown that radiolabeled, polyclonal, human immunoglobulin G accumulates at the site of inflammation and can serve as the basis for an imaging technique. This study investigated this new technique for the diagnosis and localization of vascular graft infections. Twenty-five patients with suspected vascular infections involving grafts (22), atherosclerotic aneurysms (2), and subclavian vein thrombophlebitis (1) were studied. Gamma camera images of the suspected area were obtained between 5 and 48 hours after intravenous administration of 1.5 to 2.0 mCi (56 to 74 mBq) of indium 111-labeled, human, polyclonal immunoglobulin G. Scan results were interpreted without clinical information about the patient and were subsequently correlated with surgical findings, other imaging modalities, and/or clinical follow-up. In 10 of 10 patients found to have positive scan results, localized infections were confirmed at the involved sites. In 14 of 15 patients whose scan results were interpreted as negative, no vascular infections were identified at follow-up. The patient with false-negative results and recurrent bacteremia from an aortoduodenal fistula was found to have a negative scan outcome at a time when his disease was quiescent. These data suggest that nonspecific, human, indium 111-labeled immunoglobulin G scanning can be a useful noninvasive means of localizing vascular infections.\r"
 }, 
 {
  ".I": "178539", 
  ".M": "Aged; Aged, 80 and over; Angioplasty, Transluminal/*MT; Arteriosclerosis/*TH; Femoral Artery/*; Follow-Up Studies; Human; Laser Surgery/*; Leg/BS; Middle Age; Popliteal Artery/*; Recurrence; Time Factors; Vascular Patency.\r", 
  ".A": [
   "Wright", 
   "Belkin", 
   "Greenfield", 
   "Guben", 
   "Sanborn", 
   "Menzoian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8910; 10(1):29-37; discussion 37-8\r", 
  ".T": "Laser angioplasty for limb salvage: observations on early results.\r", 
  ".U": "89311764\r", 
  ".W": "During a 27-month period laser thermal angioplasty (LTA) was attempted in 15 patients who had totally occluded segments of their superficial femoral--popliteal arteries (SFA) with limb-threatening ischemia (rest pain or tissue necrosis). In five patients (33%) laser perforation of the SFA precluded successful angioplasty, and those five patients have been excluded from further analysis. In the remaining 10 patients the prelaser angiogram demonstrated an average SVS/ISCVS runoff score of 7.7 (best possible score, 1; worst possible score, 10). Seven patients (70%) had occlusions of all infrapopliteal arteries. All 10 patients were available for clinical follow-up, and follow-up angiograms were available for eight patients (80%). Clinical failure was defined as recurrence of the clinical signs or symptoms for which the LTA was performed. After 6 months of follow-up clinical failures occurred in nine patients (90%). Four patients had no clinical improvement. Five patients had transient clinical improvement after LTA, and all subsequently had early recurrence of symptoms. The average time from LTA to recurrence of symptoms was 1.7 months. Seven patients had subsequent bypasses or amputations an average of 2.2 months after laser angioplasty. The SFA patency rate by life-table analysis was 25% at 6 months. The single patient with clinical success (at 12 months) had no tibial vessel disease evident on his prelaser angiogram, and he underwent a concomitant inflow procedure at the time of his LTA. We believe that the disappointing results in this small series of patients can be attributed to tibial vessel disease that was not addressed by this technique.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "178540", 
  ".M": "Adult; Aged; Aged, 80 and over; Aorta, Abdominal; Aortic Aneurysm/*DI; Arterial Occlusive Diseases/*DI; Comparative Study; Dipyridamole/*DU; Electrocardiography; Exercise Test/*; Female; Human; Male; Middle Age; Postoperative Complications/*PC; Preoperative Care; Prospective Studies; Risk Factors; Support, Non-U.S. Gov't; Thallium Radioisotopes/*DU.\r", 
  ".A": [
   "McPhail", 
   "Ruddy", 
   "Calvin", 
   "Davies", 
   "Barber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8910; 10(1):51-5; discussion 55-6\r", 
  ".T": "A comparison of dipyridamole-thallium imaging and exercise testing in the prediction of postoperative cardiac complications in patients requiring arterial reconstruction.\r", 
  ".U": "89311767\r", 
  ".W": "The individual and combined predictive values of dipyridamole-thallium imaging and exercise testing were compared in a prospective study of 70 patients who had abdominal aortic aneurysms or aortoiliac occlusive disease that required surgical repair. All patients were evaluated clinically by the same cardiologist and had exercise stress testing and dipyridamole-thallium imaging before admission for surgery. Ten patients were excluded from the study because they had evidence of severe ischemia when tested (ST segment depression greater than 2 mm on exercise testing, severe multivessel disease on thallium imaging). The remaining 60 patients were operated on (abdominal aortic aneurysm repair, 40; aortobifemoral repair, 17; femorofemoral graft, 3). The test results were withheld from the surgeon, anesthetist, and cardiologist before surgery. A total of 22 patients experienced major cardiac complications postoperatively (acute pulmonary edema, 17; acute myocardial, infarction, 5; cardiac death, 2). Thallium imaging showed myocardial ischemia in 31/60 patients. Exercise testing was positive (greater than or equal to 1 mm ST segment depression) in 10/60 patients. Dipyridamole-thallium imaging with a high sensitivity and reasonable specificity is the initial test of choice. Exercise testing is a poor screening test because of its low sensitivity. The combination of the two tests gives the highest positive predictive value and the greatest likelihood ratio. Thus patients assessed initially and found to have positive thallium scan results may be further stratified by exercise testing.\r"
 }, 
 {
  ".I": "178541", 
  ".M": "Angioplasty, Transluminal/*; Bayes Theorem; Femoral Artery/*; Human; Intermittent Claudication/*TH; Leg/BS; Meta-Analysis; Popliteal Artery/*; Risk Factors; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Adar", 
   "Critchfield", 
   "Eddy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8910; 10(1):57-67\r", 
  ".T": "A confidence profile analysis of the results of femoropopliteal percutaneous transluminal angioplasty in the treatment of lower-extremity ischemia.\r", 
  ".U": "89311768\r", 
  ".W": "The many reports on the use of percutaneous transluminal angioplasty (PTA) for treating lower-extremity ischemia were analyzed to determine the outcomes of femoropopliteal PTA used in patients with intermittent claudication (IC) and with more severe limb-threatening ischemia (\"salvage\"). The Confidence Profile Method was used to interpret and adjust the evidence from 12 selected clinical reports, and to combine the data into single best estimates of the outcomes that were considered important for decision making. The following combined estimates were obtained: The early success rate was 89% +/- 2.5% after PTA for IC, compared with 77% +/- 4% after PTA for salvage. The largest decline in patency occurred during the first 6 to 12 months. After 2 years there was little further attrition. Three-year patency was 62% +/- 9% for IC and 43% +/- 7% for salvage. The risk of procedure-related mortality and limb loss was low, estimated at 0.5% and 1%, respectively. The risk of serious complications requiring surgical repair was about 2.5%. The Confidence Profile Method is a novel way of obtaining this information from the imperfect clinical literature. The method incorporates subjective judgments and assumptions and gives quantitative and visual representations of both the magnitude of the estimated outcome and the uncertainty associated with it. The results are as strong as the assumptions incorporated in them are valid. The estimates derived in this study can be used for any decision on the use of PTA in the femoropopliteal segment.\r"
 }, 
 {
  ".I": "178542", 
  ".M": "Adult; Angiography; Angioplasty, Transluminal; Female; Follow-Up Studies; Human; Intermittent Claudication/*RA/TH; Leg/BS; Male; Physical Examination; Recurrence; Smoking/AE; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Sise", 
   "Shackford", 
   "Rowley", 
   "Pistone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8910; 10(1):68-74\r", 
  ".T": "Claudication in young adults: a frequently delayed diagnosis.\r", 
  ".U": "89311769\r", 
  ".W": "Arterial occlusive disease of the lower extremities is uncommon in young adults. Between 1983 and 1988 we undertook an aggressive approach to the diagnosis and treatment of claudication in young patients. Thirty-three patients (30 men and three women) with the onset of significant claudication at age 40 years or younger underwent arteriography after noninvasive evaluation. The mean duration of symptoms was 2 years, and six patients had suffered claudication for 4 years or longer. Atherosclerotic occlusive disease was found in 19 patients (58%), delayed presentation of traumatic occlusion was found in four (12%), congenital arteriopathy was found in four (12%), vasculitis was found in five (15%), and one patient (3%) had normal arteriogram results despite a history and physical examination that suggested inflow disease. Management included percutaneous transluminal angioplasty (PTA) in eight patients (24%) and operative reconstruction in 17 (52%). Seven patients (21%) were treated nonoperatively (five had unreconstructible distal disease and two declined operation). During a mean follow-up of 33 months, three patients who continued to smoke required either repeat PTA or operation for recurrent disease, one patient underwent repeat aortic reconstruction for early operative failure, and one patient with vasculitis required revision of an in situ vein graft for aneurysmal dilatation. The success rates of PTA and surgical reconstruction were encouraging. However, in the group with atherosclerotic occlusive vascular disease, the inability to abstain from smoking suggests a poor prognosis for long-term success.\r"
 }, 
 {
  ".I": "178543", 
  ".M": "Animal; Biocompatible Materials/*; Blood Platelets; Blood Vessel Prosthesis/*; Graft Occlusion, Vascular/*ET/RI; Indium Radioisotopes/DU; Leg; Male; Papio; Platelet Adhesiveness; Polyethylene Terephthalate/*; Polytetrafluoroethylene/*; Risk Factors; Support, U.S. Gov't, P.H.S.; Thromboembolism/*ET/RI; Time Factors.\r", 
  ".A": [
   "Schneider", 
   "Kotze", 
   "Heyns", 
   "Hanson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8910; 10(1):75-82\r", 
  ".T": "Thromboembolic potential of synthetic vascular grafts in baboons.\r", 
  ".U": "89311770\r", 
  ".W": "We have compared in baboons the capacity of two types of synthetic vascular grafts to accumulate thrombus, activate circulating platelets, and generate occlusive platelet microemboli. Grafts were incorporated into femoral arterial-arterial shunts placed unilaterally in 10 baboons; the unoperated contralateral limbs served as controls. The accumulation of indium 111 (111In)-labeled platelets onto the grafts (expanded polytetrafluoroethylene [ePTFE] or knitted Dacron, 4 mm inner diameter) and the appearance of 111In radioactivity in distal microcirculatory beds (calf and foot) were quantified by dynamic scintillation camera imaging. After 1 hour total platelet deposition per graft was higher with Dacron (49.0 +/- 8.0 x 10(9) platelets) than with ePTFE (3.7 +/- 0.6 x 10(9) platelets, p less than 0.01). Platelet counts decreased and beta-thromboglobulin levels increased with Dacron graft placement but were unaffected by ePTFE graft placement (p less than 0.05 and p less than 0.01, respectively). Emboli shed from Dacron grafts were detected as multifocal, irregular, and changing deposits in the calves and feet. Indium 111 platelet activity in the feet distal to the Dacron grafts increased 81.1% +/- 21.4% from baseline values over 1 hour, whereas the activities in the feet distal to the ePTFE grafts were unchanged (p less than 0.05). The increase 111In-platelet radioactivity above the control limb values (excess radioactivity) was higher for the Dacron graft group than for the ePTFE group in both the feet (139.6% +/- 46.9% vs 6.2%, p less than 0.05) and the calves (86.7% +/- 21.7% vs 7.3% +/- 3.6%, p less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "178544", 
  ".M": "Animal; Blood Flow Velocity; Dogs; Extremities; Hyperemia/*PP; Microspheres; Muscles/*BS/PA; Necrosis; Regional Blood Flow; Reperfusion Injury/PA/*PP; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Forrest", 
   "Lindsay", 
   "Romaschin", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8910; 10(1):83-8\r", 
  ".T": "The rate and distribution of muscle blood flow after prolonged ischemia.\r", 
  ".U": "89311771\r", 
  ".W": "The magnitude and distribution of muscle blood flow in the lower extremity after relief of an acute arterial occlusion may influence the extent of the resulting necrosis. The object of this study was to document the distribution of blood flow in the resting state and after prolonged periods of complete ischemia, and to assess the relationship between the degree of reactive hyperemia and subsequent necrosis. The isolated bilateral canine gracilis muscle preparation that we have previously characterized was used for microsphere studies. Total blood flow was measured by means of timed venous collections, and the distribution of flow was determined by means of a multiple microsphere injection technique. Measurements of microsphere distribution and blood flow were made before ischemia and during the initial 48 minutes of reperfusion after both 4 and 5 hours of normothermic ischemia, which resulted in 46.7% +/- 6% and 71.2% +/- 7% necrosis, respectively. The muscle was harvested and sectioned transversely into six slices approximately 1.5 cm thick, and the extent of necrosis was quantified by means of nitroblue tetrazolium staining 48 hours after reperfusion. Blood flow distribution during the early reperfusion phase was determined in each muscle slice and in both the alive and dead portions of each slice by use of the microsphere injection technique. Preischemic blood flow was distributed homogeneously throughout the muscle and was 4.5 +/- 0.8 ml/100 gm/min (mean +/- SEM, n = 8). On reperfusion total flow was 6 to 10 times higher than it was before ischemia and was distributed predominantly to the middle slices (p less than 0.05, n = 12).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "178545", 
  ".M": "Adolescence; Blindness/*ET; Carotid Arteries/*IN; Case Report; Eye/*BS; Female; Human; Vertebral Artery/IN; Wounds, Gunshot/*CO.\r", 
  ".A": [
   "Weaver", 
   "Wagner", 
   "Yellin", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8910; 10(1):89-92\r", 
  ".T": "Monocular blindness after penetrating trauma to the carotid artery.\r", 
  ".U": "89311772\r", 
  ".W": "Near-total or total blindness caused by chronic ocular ischemia is a well-recognized complication of severe atherosclerotic occlusive disease of the carotid artery (CA) but has not been previously reported in the English-language literature as a sequela of an occlusive CA injury. This report describes a patient who sustained a gunshot wound to the neck, which injured the ipsilateral internal CA, external CA, and vertebral artery. The location of the injuries precluded arterial repair. The patient was neurologically intact after operative exploration. Twenty months after the injury a marked loss of vision in the ipsilateral eye was detected. Chronic ocular ischemia was diagnosed from clinical findings and ophthalmoscopic examination results. Knowledge that chronic ocular ischemia and blindness can occur after an occlusive CA injury supports the use of primary arterial repair for all CA injuries. In those instances in which repair is not technically possible, frequent ophthalmoscopic examinations and testing of visual acuity should be used postoperatively to diagnose ocular ischemia; thus treatment to prevent the loss of sight can be carried out.\r"
 }, 
 {
  ".I": "178546", 
  ".M": "Aged; Aged, 80 and over; Aorta, Abdominal/PA; Aortic Rupture/*PA/RA; Case Report; Elastic Tissue/PA; Human; Male; Middle Age; Thrombosis/PA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Hunter", 
   "Leong", 
   "Yu", 
   "McIntyre", 
   "Bernhard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8910; 10(1):93-9\r", 
  ".T": "Aortic blebs: possible site of aneurysm rupture.\r", 
  ".U": "89311774\r", 
  ".W": "Although the growth and rupture of abdominal aortic aneurysms are commonly explained by Laplace's law, the final events that precede aneurysm rupture are not fully understood. Local excrescences within the wall of abdominal aortic aneurysms were observed in four of five patients studied with preoperative CT scanning, and were removed from six patients at the time of surgery. These protrusions were filled with thrombus, and on histologic examination marked attenuation of the aortic wall, focal loss of elastic fibers, and inflammatory cell infiltrates of lymphocytes, plasma cells, and occasional multinucleate giant cells were seen. The presence of these blebs and their microscopic characteristics suggest their potential as a mechanism for rupture and recognition of this deformity by use of abdominal CT scanning may indicate the necessity for prompt surgical intervention. Further careful clinicopathologic correlation is required to clearly establish these localized defects in the aneurysm wall as a cause for rupture.\r"
 }, 
 {
  ".I": "178547", 
  ".M": "Child; Civil Disorders/*; Georgian S.S.R.; Grief; Human; Hysteria/*ET; Mass Behavior; Tear Gases/*/AN.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8910; 262(5):603-4\r", 
  ".T": "Physicians with Georgia on their minds [news]\r", 
  ".U": "89311775\r"
 }, 
 {
  ".I": "178548", 
  ".M": "Environmental Monitoring/MT; Environmental Pollutants/*AE; Human; Nuclear Warfare/*; Radioactive Waste/*; United States.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8910; 262(5):604-5\r", 
  ".T": "Nuclear weapons facilities face attacks from environmentalists, government agencies [news]\r", 
  ".U": "89311776\r"
 }, 
 {
  ".I": "178549", 
  ".M": "Biological Warfare/*; Human; Libya; Research; United States.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8910; 262(5):605-6\r", 
  ".T": "Biological weapons proliferation arouses United States and international concern [news]\r", 
  ".U": "89311777\r"
 }, 
 {
  ".I": "178550", 
  ".M": "Drug Contamination/*; Female; Human; Infant; Lanolin/*IP; Pesticides/*IP.\r", 
  ".A": [
   "Cade"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(5):613\r", 
  ".T": "Pesticide in lanolin [letter; comment]\r", 
  ".U": "89311778\r"
 }, 
 {
  ".I": "178551", 
  ".M": "Candidiasis/*ET; Catheterization, Central Venous/*AE/MT; Human; Time Factors.\r", 
  ".A": [
   "Bentivegna"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(5):613-4\r", 
  ".T": "The Vitacuff and intravascular catheter-related infection [letter; comment]\r", 
  ".U": "89311779\r"
 }, 
 {
  ".I": "178552", 
  ".M": "Adolescence; California; Commerce/*; Female; Human; Legislation; Male; Tobacco/*.\r", 
  ".A": [
   "Reed"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(5):614-5\r", 
  ".T": "Cigarette sales to minors through vending machines [letter; comment]\r", 
  ".U": "89311780\r"
 }, 
 {
  ".I": "178553", 
  ".M": "Human; HIV Seropositivity/*CO; Substance Abuse/*CO; Tuberculosis/*CO/PC.\r", 
  ".A": [
   "Brown", 
   "Felton"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(5):615-6\r", 
  ".T": "Drug abuse, HIV infection, and tuberculosis [letter; comment]\r", 
  ".U": "89311781\r"
 }, 
 {
  ".I": "178554", 
  ".M": "Human; Internship and Residency/*; Legislation, Medical; New York; Semantics/*.\r", 
  ".A": [
   "Tartow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8910; 262(5):616\r", 
  ".T": "'Ravelled sleeve'? It seams JAMA hath come apart at seems [letter]\r", 
  ".U": "89311782\r"
 }, 
 {
  ".I": "178555", 
  ".M": "Adult; Cocaine/*AE; Human; Male; Stomach Ulcer/*CI.\r", 
  ".A": [
   "Abramson", 
   "Kral", 
   "Gertler", 
   "Lewis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8910; 262(5):617-8\r", 
  ".T": "Gastropyloric ulcers related to 'crack' [letter]\r", 
  ".U": "89311784\r"
 }, 
 {
  ".I": "178556", 
  ".M": "Antibiotics/*TU; Antibiotics, Combined/TU; Endocarditis, Bacterial/*DT; Human; Streptococcal Infections/*DT.\r", 
  ".A": [
   "Stein", 
   "Libertin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(5):618\r", 
  ".T": "Antibiotics in endocarditis due to nutritionally deficient streptococci [letter; comment]\r", 
  ".U": "89311785\r"
 }, 
 {
  ".I": "178557", 
  ".M": "Adult; Aged; Aged, 80 and over; Cohort Studies; Colorado; Comparative Study; Environmental Exposure; Follow-Up Studies; Human; Lung Diseases/MO; Lung Neoplasms/CI/*MO; Male; Middle Age; Mining/*; Radon/*AE; Risk Factors; Smoking/*; Time Factors; Uranium/*; Veterans.\r", 
  ".A": [
   "Roscoe", 
   "Steenland", 
   "Halperin", 
   "Beaumont", 
   "Waxweiler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8910; 262(5):629-33\r", 
  ".T": "Lung cancer mortality among nonsmoking uranium miners exposed to radon daughters [see comments]\r", 
  ".U": "89311787\r", 
  ".W": "Radon daughters, both in the workplace and in the household, are a continuing cause for concern because of the well-documented association between exposure to radon daughters and lung cancer. To estimate the risk of lung cancer mortality among nonsmokers exposed to varying levels of radon daughters, 516 white men who never smoked cigarettes, pipes, or cigars were selected from the US Public Health Service cohort of Colorado Plateau uranium miners and followed up from 1950 through 1984. Age-specific mortality rates for nonsmokers from a study of US veterans were used for comparison. Fourteen deaths from lung cancer were observed among the nonsmoking miners, while 1.1 deaths were expected, yielding a standardized mortality ratio of 12.7 with 95% confidence limits of 8.0 and 20.1. These results confirm that exposure to radon daughters in the absence of cigarette smoking is a potent carcinogen that should be strictly controlled.\r"
 }, 
 {
  ".I": "178558", 
  ".M": "Alcohol Drinking; Chromosome Abnormalities/ET; Environmental Exposure; Female; Follow-Up Studies; Human; Karyotyping; Leukemia, Nonlymphocytic, Acute/*GE/PA; Male; Middle Age; Occupations/CL; Questionnaires; Sex Factors; Smoking/GE.\r", 
  ".A": [
   "Crane", 
   "Keating", 
   "Trujillo", 
   "Labarthe", 
   "Frankowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8910; 262(5):634-9\r", 
  ".T": "Environmental exposures in cytogenetically defined subsets of acute nonlymphocytic leukemia [published erratum appears in JAMA 1990 Feb 2;263(5):662]\r", 
  ".U": "89311788\r", 
  ".W": "Three previous investigations have reported a relationship between clonal chromosome abnormalities in marrow of patients with acute nonlymphocytic leukemia and employment in occupations involving mutagenic chemicals, but the effects of other exposures were not described. Environmental exposure profiles, gathered by questionnaire, were therefore compared using a case-control study design in 235 newly diagnosed patients with acute nonlymphocytic leukemia: 126 with abnormal and 109 with normal karyotypes. The univariate odds ratio for occupation at diagnosis was 4.6, which, when adjusted for demographic and other exposures by logistic regression, was reduced to 2.5 (95% confidence interval, 0.5 to 12.8). Adjusted point estimates for other exposures were 4.3 (1.4 to 13.3) for prior cytotoxic therapy, 1.7 (0.9 to 3.1) for cigarette smoking, and 1.9 (1.0 to 3.4) for alcohol use. Dose-response relationships were present for both tobacco and alcohol consumption. Associations between specific abnormalities (+8, -7I-7q, [corrected] inv16, t[8;21]) and certain exposures were also present. These results suggest that life-style exposures may be associated with cytogenetic lesions in persons with acute nonlymphocytic leukemia.\r"
 }, 
 {
  ".I": "178559", 
  ".M": "Chemical Warfare Agents/*; Data Collection/*MT; Human; Iraq; Laos; Military Medicine; Mustard Compounds/ME; Questionnaires; Refugees; Soil/AN; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Hu", 
   "Cook-Deegan", 
   "Shukri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8910; 262(5):640-3\r", 
  ".T": "The use of chemical weapons. Conducting an investigation using survey epidemiology [see comments]\r", 
  ".U": "89311789\r", 
  ".W": "The use of chemical weapons in conflict represents a breach of international law as well as a grave violation of human rights. Investigating allegations of their use often is difficult. A basic tool is the survey interview. Experience has shown that a rigorous epidemiologic approach should be taken. A primary emphasis should be designing the study so that consistency of responses can be analyzed to judge the validity of the testimony. Only when the testimony can withstand this scrutiny is it possible to surmise the possible identity of agents employed. Securing samples of the putative agent is of obvious importance. Two recent investigations are discussed herein, one conducted by US Army medical researchers on allegations of chemical weapons use against the Hmong in Laos and another mounted by us on allegations of poison-gas attack against the Iraqi Kurds.\r"
 }, 
 {
  ".I": "178560", 
  ".M": "Chemical Warfare Agents/*; Environmental Exposure; Environmental Health/*; International Cooperation; Irritants/PO; Legislation; Mustard Compounds/PO; Nervous System/DE; Support, U.S. Gov't, Non-P.H.S.; United States.\r", 
  ".A": [
   "Carnes", 
   "Watson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8910; 262(5):653-9\r", 
  ".T": "Disposing of the US chemical weapons stockpile. An approaching reality [published erratum appears in JAMA 1989 Oct 27;262(16):2234]\r", 
  ".U": "89311792\r", 
  ".W": "A congressional mandate to dispose of the current US stockpile of lethal unitary weapons (Public Law 99-145, Department of Defense Authorization Act of 1986) has international implications and is responsible for a recent major assessment of available disposal alternatives. Eight installations in the continental United States currently host aging stockpiles of chemical warfare agents. The stockpiles are described, the toxicology and physical properties of each agent are characterized, disposal options considered by the US Army are identified, and the role of a programmatic health and environmental assessment in the decision-making process is outlined. Critical findings are that existing community emergency planning and preparedness are inadequate and that communication of risk information requires significant improvement. Measures are under way to address these needs. However, timely disposal of the stockpile entails less of a hazard than continued storage.\r"
 }, 
 {
  ".I": "178561", 
  ".M": "Aerosols; Biological Warfare/*; Communicable Diseases/MO/TM; Human; International Cooperation; Medicine/*; Military Medicine; Research; United States; Vaccines.\r", 
  ".A": [
   "Huxsoll", 
   "Parrott", 
   "Patrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8910; 262(5):677-9\r", 
  ".T": "Medicine in defense against biological warfare.\r", 
  ".U": "89311797\r"
 }, 
 {
  ".I": "178562", 
  ".M": "Biological Warfare/*; Chemical Warfare/*; Human; Military Medicine; Nuclear Warfare/*; Public Health/*; Research; Tear Gases/AE.\r", 
  ".A": [
   "Sidel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8910; 262(5):680-2\r", 
  ".T": "Weapons of mass destruction: the greatest threat to public health.\r", 
  ".U": "89311798\r"
 }, 
 {
  ".I": "178563", 
  ".M": "Georgia; Human; Industry/*; Nuclear Warfare/*.\r", 
  ".A": [
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8910; 262(5):686\r", 
  ".T": "A piece of my mind. Savannah River Parkway.\r", 
  ".U": "89311799\r"
 }, 
 {
  ".I": "178564", 
  ".M": "Animal; Carcinogens/PD; Cell Differentiation; Human; Liver Neoplasms/PA; Neoplasm Regression, Spontaneous; Neoplasms, Experimental/*GE/TH; Research.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8910; 262(6):733-4\r", 
  ".T": "Is cancer adaptation gone awry? [news]\r", 
  ".U": "89311800\r"
 }, 
 {
  ".I": "178565", 
  ".M": "Attitude; Crime/*; Fraud/*; Legislation; National Institutes of Health (U.S.); Research/*; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8910; 262(6):734-5\r", 
  ".T": "Congress puts pressure on scientists to deal with difficult questions of research integrity [news]\r", 
  ".U": "89311801\r"
 }, 
 {
  ".I": "178566", 
  ".M": "Adolescence; Adult; Athletic Injuries/*ET; Child; Exercise/*; Female; Human; Male; Physical Education and Training/MT; United States.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8910; 262(6):735, 739\r", 
  ".T": "For some of nation's young athletes, training may be too much of a good thing [news]\r", 
  ".U": "89311802\r"
 }, 
 {
  ".I": "178569", 
  ".M": "Cocaine/*; Female; Human; Maternal Behavior; Pregnancy; Pregnancy Outcome/*; Prenatal Care/MT; Substance Abuse/*.\r", 
  ".A": [
   "Goldin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(6):771\r", 
  ".T": "Cocaine abuse in pregnancy [letter; comment]\r", 
  ".U": "89311806\r"
 }, 
 {
  ".I": "178570", 
  ".M": "Carbon Monoxide Poisoning/*DI; Cyanides/PO; Diagnosis, Differential; Housing/*; Human; Time Factors.\r", 
  ".A": [
   "Harlan"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(6):771-2\r", 
  ".T": "Carbon monoxide poisoning in a motel [letter; comment]\r", 
  ".U": "89311807\r"
 }, 
 {
  ".I": "178571", 
  ".M": "Alcoholism/*DI; Female; Human; Inpatients/*; Male; Patients/*; Prospective Studies; Switzerland.\r", 
  ".A": [
   "Yersin", 
   "Paccaud"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(6):772\r", 
  ".T": "Alcoholism in hospitalized patients in Switzerland [letter; comment]\r", 
  ".U": "89311808\r"
 }, 
 {
  ".I": "178572", 
  ".M": "Adult; Case Report; Ciprofloxacin/*TU; Human; Male; Nepal; Rickettsia/IP; Typhus, Endemic Flea-Borne/DI/*DT.\r", 
  ".A": [
   "Eaton", 
   "Cohen", 
   "Shlim", 
   "Innes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8910; 262(6):772-3\r", 
  ".T": "Ciprofloxacin treatment of typhus [letter]\r", 
  ".U": "89311809\r"
 }, 
 {
  ".I": "178573", 
  ".M": "Anesthesia/*MO; Anesthesiology/ED; Human; Insurance, Liability/*EC; Time Factors.\r", 
  ".A": [
   "Pierce"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(6):773\r", 
  ".T": "Anesthesia: standards of care and liability [letter; comment]\r", 
  ".U": "89311810\r"
 }, 
 {
  ".I": "178574", 
  ".M": "Comparative Study; Counseling; Human; Nicotine/*AD; Physician's Role; Placebos; Research Design; Smoking/*; Substance Withdrawal Syndrome/*TH.\r", 
  ".A": [
   "Jacobson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(6):773-4\r", 
  ".T": "Quitting smoking: nicotine vs placebo gum [letter; comment]\r", 
  ".U": "89311811\r"
 }, 
 {
  ".I": "178575", 
  ".M": "Alleles; Celiac Disease/*IM; Human; HLA Antigens/*IM; Viral Hepatitis Vaccines/*IM.\r", 
  ".A": [
   "McCombs", 
   "Michalski"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(6):774\r", 
  ".T": "HLA and immune response [letter; comment]\r", 
  ".U": "89311812\r"
 }, 
 {
  ".I": "178576", 
  ".M": "Chronic Disease; Coronary Disease/EC; Health Services for the Aged/*EC; Human.\r", 
  ".A": [
   "LeBlond"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(6):774-5\r", 
  ".T": "Options to control the health care costs of the elderly [letter; comment]\r", 
  ".U": "89311813\r"
 }, 
 {
  ".I": "178577", 
  ".M": "Cysteine/AA/ME; Human; Myocardial Infarction/*BL; Selenium/*BL/ME; Selenomethionine/ME.\r", 
  ".A": [
   "Burk"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(6):775\r", 
  ".T": "Selenium and myocardial infarction [letter; comment]\r", 
  ".U": "89311814\r"
 }, 
 {
  ".I": "178578", 
  ".M": "Human; Internship and Residency/*; Research Design; Sleep Deprivation/*.\r", 
  ".A": [
   "Pascoe"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(6):775\r", 
  ".T": "Sleep deprivation and performance of residents: the power of the study [letter; comment]\r", 
  ".U": "89311815\r"
 }, 
 {
  ".I": "178579", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Agranulocytosis/*DT; Folic Acid/AD; Human; Lithium/*TU; Neutropenia/*DT; Vitamin B 12/AD; Zidovudine/*AE.\r", 
  ".A": [
   "Nathwani", 
   "Green"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8910; 262(6):775-6\r", 
  ".T": "Lithium for zidovudine-induced neutropenia in AIDS [letter; comment]\r", 
  ".U": "89311816\r"
 }, 
 {
  ".I": "178580", 
  ".M": "Abnormalities, Drug-Induced/*ET; Cocaine/*; Comparative Study; Female; Human; Pregnancy; Pregnancy Trimester, First; Risk Factors; Substance Abuse/*; Time Factors; Urogenital System/*AB.\r", 
  ".A": [
   "Chavez", 
   "Mulinare", 
   "Cordero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8910; 262(6):795-8\r", 
  ".T": "Maternal cocaine use during early pregnancy as a risk factor for congenital urogenital anomalies.\r", 
  ".U": "89311819\r", 
  ".W": "To study the association of maternal cocaine use during early pregnancy with the occurrence of congenital urogenital anomalies, we analyzed data from the population-based Atlanta Birth Defects Case-Control Study. We identified 276 and 791 case-babies with urinary and genital anomalies, respectively, who were live born and stillborn to residents of metropolitan Atlanta from 1968 through 1980. There were 2835 and 2973 respective control-babies born without birth defects randomly selected through birth certificates. Maternal cocaine use during early pregnancy was defined as reported use at any time from 1 month before the pregnancy began through the first 3 months of pregnancy. We found a statistically significant association of reported cocaine use with an increased risk for urinary tract defects (crude odds ratio, 4.39; 95% confidence interval, 1.12 to 17.24) and no statistically significant association with genital organ defects (odds ratio, 2.26; confidence interval, 0.67 to 7.62). The findings from this study were consistent with a previously reported association of maternal cocaine use and urinary tract anomalies in animal and clinical studies.\r"
 }, 
 {
  ".I": "178581", 
  ".M": "Adult; Age Factors; Attitude; Baltimore; Educational Status; Female; Follow-Up Studies; Health Policy/*; Health Promotion; Hospitals, Pediatric/*; Hospitals, Special/*; Human; Male; Middle Age; Smoking/*EP; Support, Non-U.S. Gov't; Tobacco Smoke Pollution/AN.\r", 
  ".A": [
   "Becker", 
   "Conner", 
   "Waranch", 
   "Stillman", 
   "Pennington", 
   "Lees", 
   "Oski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8910; 262(6):799-802\r", 
  ".T": "The impact of a total ban on smoking in the Johns Hopkins Children's Center.\r", 
  ".U": "89311820\r", 
  ".W": "We report the results of a ban on smoking in The Johns Hopkins Children's Center, Baltimore, Md, beginning in July 1987. A survey 6 months before and 6 months after implementation of the ban showed current smoking prevalences to be 15% and 13.8%, respectively. The percentage of smokers who smoked at work declined from 82% before the ban to 43% after the ban. After the ban, 66% of smokers and 93% of nonsmokers agreed that a hospital should be smoke free, while 43% and 83%, respectively, agreed with this statement before the ban. Systematic observations showed a decline from 53% of visitors and staff smoking in public areas 1 month before the ban to 0% smoking 6 months after the ban. Twenty-four-hour cigarette butt counts in elevator lobbies located well within the center dropped from 940 for an average day to 19 for an average day 6 months after the ban. Finally, measurement of environmental nicotine vapor showed a decline from a weekly average concentration of 13 micrograms/m3 of nicotine 1 month prior to the ban to 0.51 micrograms/m3 of nicotine 6 months after the ban in nine lobby lounges. The results suggest that a total ban on smoking in a hospital is feasible and effective in virtually eliminating public smoking.\r"
 }, 
 {
  ".I": "178582", 
  ".M": "Case Report; Cat-Scratch Disease/DI/*DT; Child; Child, Preschool; Female; Gentamicins/AD/*TU; Human; Injections, Intravenous; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bogue", 
   "Wise", 
   "Gray", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8910; 262(6):813-6\r", 
  ".T": "Antibiotic therapy for cat-scratch disease?\r", 
  ".U": "89311822\r", 
  ".W": "Cat-scratch disease is usually a benign, self-limited disease that causes regional lymphadenopathy. Occasionally, it may present with systemic symptoms and have a prolonged course. To date, antibiotic therapy has not been proved to be of value. We describe three patients with cat-scratch disease who were treated successfully with gentamicin sulfate. Two patients had extensive hepatic involvement, and one patient had regional lymphadenopathy. All three patients responded within 48 hours to intravenous gentamicin. Extensive follow-up has shown no recurrence of symptoms. These cases suggest that gentamicin may be efficacious in shortening the course of cat-scratch disease. Prospective, randomized trials should be performed to confirm these results.\r"
 }, 
 {
  ".I": "178583", 
  ".M": "Academic Medical Centers/*/EC; Curriculum; Delivery of Health Care/MT; Education, Medical/*; Health Services Accessibility; Human; Research; United States.\r", 
  ".A": [
   "Petersdorf"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8910; 262(6):826\r", 
  ".T": "Remodeling the house of academe [editorial]\r", 
  ".U": "89311825\r"
 }, 
 {
  ".I": "178584", 
  ".M": "Anesthesiology/*; Female; Human; Male; Parent-Child Relations/*.\r", 
  ".A": [
   "Parker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8910; 262(6):830\r", 
  ".T": "A piece of my mind. On his shoulders.\r", 
  ".U": "89311826\r"
 }, 
 {
  ".I": "178585", 
  ".M": "Accessory Nerve/PH; Combined Modality Therapy; Head/*; Head and Neck Neoplasms/*TH; Human; Movement/*; Prospective Studies; Radical Neck Dissection/*AE; Radiotherapy/*AE; Shoulder/*PP; Surgical Flaps.\r", 
  ".A": [
   "Nowak", 
   "Parzuchowski", 
   "Jacobs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8910; 41(3):143-7\r", 
  ".T": "Effects of combined modality therapy of head and neck carcinoma on shoulder and head mobility.\r", 
  ".U": "89312687\r", 
  ".W": "One hundred twenty-six patients were evaluated prospectively for head and shoulder mobility following combined treatment of their advanced head and neck carcinoma. In the absence of a pectoral myocutaneous flap reconstruction, the sacrifice of the spinal accessory nerve does not appear to be deleterious to overall head and shoulder mobility with the exception of shoulder elevation. The addition of the pectoral myocutaneous flap reconstruction negated the shoulder elevation difference between the modified neck dissection and the classical neck dissection. The administration of postoperative radiation therapy appears to decrease the range of motion of both the head and the shoulder by up to 20%. We conclude that head and shoulder mobility following combined modality treatment for patients with head and neck carcinoma appears to be a multifaceted problem involving more than the presence or absence of the accessory nerve and psychosocial considerations. The multifaceted etiology of this problem should be taken into consideration when developing physical and occupational programs directed specifically at this problem.\r"
 }, 
 {
  ".I": "178586", 
  ".M": "Adult; Dactinomycin/AD/AE/*TU; Drug Administration Schedule; Female; Follow-Up Studies; Human; Methotrexate/AD/AE/*TU; Pregnancy; Time Factors; Trophoblastic Tumor/*DT; Uterine Neoplasms/*DT.\r", 
  ".A": [
   "Rose", 
   "Piver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8910; 41(3):148-52\r", 
  ".T": "Alternating methotrexate and dactinomycin in nonmetastatic gestational trophoblastic disease.\r", 
  ".U": "89312688\r", 
  ".W": "Alternating 5-day chemotherapy with methotrexate and dactinomycin as primary therapy for nonmetastatic gestational trophoblastic disease was studied in nine patients. The complete response rate was 100% with follow-up of a median of 80 months. Stomatitis was universal but rarely prevented oral alimentation or delayed therapy. Overall, 94% of toxicity was mild or moderate in severity and all toxicity was reversible. This alternating non-cross resistant regimen, reported in a total of 40 patients in the literature, is the only regimen to result in a 100% response rate. This response rate is statistically improved when compared to historical controls receiving methotrexate/folinic acid or pulse dactinomycin. No patients required hysterectomy for disease control. Cooperative prospective phase III studies are needed to determine the efficacy and toxicity of current regimens.\r"
 }, 
 {
  ".I": "178587", 
  ".M": "Adenocarcinoma/*PA; Animal; Kidney Neoplasms/*PA; Laser Surgery/*; Mammary Neoplasms, Experimental/*PA; Mice; Neoplasm Metastasis; Neoplasm Transplantation; Nephrectomy/*MT; Support, Non-U.S. Gov't; Wound Healing.\r", 
  ".A": [
   "Ammirati", 
   "Rao", 
   "Murthy", 
   "Buchmann", 
   "Goldschmidt", 
   "Scanlon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8910; 41(3):153-9\r", 
  ".T": "Partial nephrectomy in mice with milliwatt carbon dioxide laser and its influence on experimental metastasis.\r", 
  ".U": "89312689\r", 
  ".W": "We have developed a surgical model to perform partial nephrectomy in mice using the milliwatt CO2 laser and have used this model for studying the influence of the sequel of surgery on experimental tumor metastasis. Strain A mice were subjected to partial nephrectomy using the milliwatt CO2 laser. The surgical procedure was time efficient, the blood loss was minimal, and the postoperative mortality was 6%. Immediately after surgery, the wound consisted of a superficial layer of charring and a deeper layer of thermal damage (coagulative necrosis). The wound healing was completed within 30 days and was accompanied by fibroblast infiltration and tubular regeneration but minimal inflammatory response. Seventy surgical mice were injected I.V. with TA3Ha murine mammary adenocarcinoma cells at different intervals (immediately to 30 days) after surgery. Among 38 mice inoculated with tumor cells immediately or up to 3 days after surgery, 18 (47%) showed histologically confirmed tumors at the site of surgical trauma. None of the 38 unoperated kidneys showed any evidence of tumor. This difference is statistically significant at a P value of less than 0.001. As the interval between surgery and tumor inoculation was increased to 7, 15, and 30 days, the frequency of tumor formation at the site of surgery decreased to 20% (2/10), 14% (2/14), and 0% (0/8), respectively. The results demonstrate that a) partial nephrectomy in mice is feasible with minimal mortality or apparent morbidity, b) the laser-induced surgical trauma favors implantation and growth of tumors, c) the frequency of tumor formation is related to the stage of wound healing, and d) the tumors are anatomically related to the healing wound but do not invade into the parenchymal tissue.\r"
 }, 
 {
  ".I": "178588", 
  ".M": "Aged; Aged, 80 and over; Bladder Neoplasms/*DT; Cisplatin/AD/*AE/TU; Female; Human; Iliac Artery/*; Infusions, Intra-Arterial/*AE; Male; Middle Age; Pain/ET; Peripheral Nerve Diseases/CI.\r", 
  ".A": [
   "Menashe", 
   "Jacobs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8910; 41(3):160-4\r", 
  ".T": "Complications of hypogastric artery cisplatin infusions.\r", 
  ".U": "89312690\r", 
  ".W": "In an attempt to increase the therapeutic index of Cisplatin (CDDP), 29 continuous 48 hour intra-arterial (IA) infusions of 100-150 mg/m2 CDDP were given to 26 patients with bulky stage T3-T4 bladder cancer. Hypogastric artery catheters were placed distal (n = 42) or proximal (n = 7) to the origin of the superior gluteal artery. Atherosclerosis (n = 5) or aneurysm (n = 2) prevented successful IA catheter placement. Catheter maintenance resulted in no bleeding or thromboembolic episodes. Urethral catheters caused two urinary tract infections. Systemic toxicity was mild with on 4/29 infusions resulting in WBC less than 3,000, 3/29 infusions resulting in creatinine elevation, and 1/29 in peripheral neuropathy. Local effects of the IA CDDP included gluteal pain and ecchymosis (n = 1) and moderately disabling lower extremity neuropathies (n = 3). Systemic side effects of CDDP can be diminished by use of IA route of administration and slow continuous infusion.\r"
 }, 
 {
  ".I": "178589", 
  ".M": "Adult; Case Report; Hepatoma/PA/*SC; Human; Intraoperative Complications; Liver/*IN; Liver Neoplasms/*PA; Male; Middle Age; Neoplasm Seeding/*; Peritoneal Neoplasms/*SC; Pleural Neoplasms/*SC; Rupture; Rupture, Spontaneous; Time Factors.\r", 
  ".A": [
   "Sonoda", 
   "Kanematsu", 
   "Takenaka", 
   "Sugimachi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8910; 41(3):183-6\r", 
  ".T": "Ruptured hepatocellular carcinoma evokes risk of implanted metastases.\r", 
  ".U": "89312694\r", 
  ".W": "In three patients with hepatocellular carcinoma (HCC), implanted metastases occurred in the peritoneal or pleural cavity after rupture of the tumors; in one patient this was caused by trauma, and in two others this complication became obvious during resection of the tumor. Hepatic resection was successful, and the postoperative status was satisfactory. Implanted metastases were present in the peritoneal or pleural cavity of these three patients 6 years, 10 months, and 6 months after surgery, respectively. We wish to emphasize that a ruptured HCC may lead to implanted metastases.\r"
 }, 
 {
  ".I": "178590", 
  ".M": "Animal; Chromatography, High Pressure Liquid; Comparative Study; Dogs; Femoral Vein; Fluorouracil/AD/*PK; Hepatic Artery; Infusions, Intra-Arterial/*; Infusions, Intravenous/*; Liver Circulation; Portal Vein; Time Factors.\r", 
  ".A": [
   "Didolkar", 
   "Jackson", 
   "Covell", 
   "Walker", 
   "Eddington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8910; 41(3):187-93\r", 
  ".T": "Influence of the routes of continuous intrahepatic infusion of 5-fluorouracil on its pharmacokinetics.\r", 
  ".U": "89312695\r", 
  ".W": "Continuous infusion chemotherapy via hepatic artery using newly available mechanical devices is frequently used to treat hepatic metastases to achieve a high concentration of 5-fluorouracil (5-FUra) in the hepatic circulation while minimizing systemic exposure. We compared four routes of intrahepatic administration to find out the best one in the canine model. To ascertain this data, 5-FUra (30 mg/kg) was given as a continuous infusion over a 3 hr period into either a systemic vein (femoral), portal vein, hepatic artery, or hepatic artery distal to its ligation after hepatic dearterialization. A total of eight dogs were studied. During 5-FUra infusion, concomitant blood samples were taken from the inferior vena cava and hepatic vein at 1, 2, 3, 5, 10, 15, 30, 60, 120, and 180 min. 5-FUra levels were determined in plasma by high-performance liquid chromatography. Blood flow in the portal vein and hepatic artery was measured by an electromagnetic flowmeter. The data described by a multicompartmental model, including the measured flows, had separate hepatic arterial and portal compartments with elimination from each described by linear kinetics. Mean area under the curve values in microgram/ml X min and the ratios of the systemic/hepatic vein areas following 5-FUra infusion via systemic, portal vein, hepatic artery, or hepatic artery after dearterialization routes were: 975/539 (R = 1.80), 939/748 (R = 1.35), 211/454 (R = 0.46), and 562/1,424 (R = 0.39). The results indicated that the administration of 5-FUra via the hepatic arterial route distal to its ligation results in the highest hepatic vein drug levels with the smallest systemic/hepatic vein exposure ratio, followed by intra-arterial route, while systemic and portal vein routes were not nearly as advantageous as the intra-arterial routes.\r"
 }, 
 {
  ".I": "178591", 
  ".M": "Adenocarcinoma/*DT; Animal; Antineoplastic Agents/*PD; Cisplatin/PD; Cyclophosphamide/PD; Doxorubicin/PD; Human; Male; Methotrexate/PD; Prostatic Neoplasms/*DT; Rats; Subrenal Capsule Assay/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Byard", 
   "Smith", 
   "Drago"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8910; 41(3):198-200\r", 
  ".T": "Chemotesting of prostate cancer in xenografts.\r", 
  ".U": "89312697\r", 
  ".W": "The subrenal capsule assay in the Nb rat, a rapid in vivo chemosensitivity assay, was used to evaluate human prostatic adenocarcinoma tissue. Pathologically confirmed prostate adenocarcinoma tissue from six patients, stages B2 to D1, was surgically implanted and grown for 7 days. The rats received chemotherapy on days 1-5. Effects were determined from tumor volume measurements and showed that Adriamycin (doxorubicin) was the most effective agent in three of six of the tumors. Two of the tumors responded to cisplatin and one to methotrexate.\r"
 }, 
 {
  ".I": "178592", 
  ".M": "Antineoplastic Agents/*PD; Cisplatin/PD; Doxorubicin/PD; Drug Screening Assays, Antitumor; DNA, Neoplasm/*DE; Female; Human; In Vitro; Melphalan/PD; Methotrexate/PD; Ovarian Neoplasms/*DT/GE; RNA, Neoplasm/*DE; Support, Non-U.S. Gov't; Tumor Cells, Cultured.\r", 
  ".A": [
   "Khoo", 
   "Hurst", 
   "Webb", 
   "Dickie", 
   "Kearsley", 
   "Parsons", 
   "Mackay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8910; 41(3):201-5\r", 
  ".T": "Clinical value of in vitro drug sensitivity testing based on short-term effects on DNA and RNA metabolism in ovarian cancer.\r", 
  ".U": "89312698\r", 
  ".W": "The hypothesis that in vitro chemosensitivity testing could predict clinical outcome was tested in women with ovarian cancer. Short-term drug effects on DNA and RNA metabolism (by inhibition of 3H-thymidine and 3H-uridine incorporation) were measured in primary cultures of tumor cells. In vitro inhibitory effects were found with the four drugs tested: cisplatin, adriamycin, melphalan, and methotrexate. From data based on impaired RNA and/or DNA metabolism (greater than or equal to 20% inhibition), correct prediction of \"sensitivity\" was 79% and that of \"resistance\" was 84%. An analysis of the predictive value of both assays, used singly or together, revealed a high specificity but moderate sensitivity; the best positive predictive value (94%) was obtained when both RNA and DNA metabolisms were impaired. Our results support the idea that two subsets of patients who are being considered for cytotoxic chemotherapy can be selected; those who may benefit from treatment and those who may not, regardless of the drugs tested in vitro or used in vivo.\r"
 }, 
 {
  ".I": "178593", 
  ".M": "Adult; Case Report; Femoral Artery/*; Femoral Vein/*; Fibrosarcoma/*SU; Human; Male; Soft Tissue Neoplasms/*SU; Surgical Flaps/*; Thigh/*BS.\r", 
  ".A": [
   "Madariaga", 
   "Duboys", 
   "Stern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8910; 41(3):206-9\r", 
  ".T": "Use of contralateral rectus femoris flap: an alternative for covering exposed femoral vessels of the thigh.\r", 
  ".U": "89312699\r", 
  ".W": "Myocutaneous coverage of large defects in the thigh following resection of tumors is necessary to ensure adequate protection of the underlying femoral vessels. The usual muscles employed as flaps to achieve this protection are ipsilateral sartorius, rectus femoris, tensor fasciae latae, gracilis, rectus abdominis, or vastus lateralis. However, for situations in which these muscles are not available, the surgeon needs an alternative flap. This report details the successful use of the contralateral rectus femoris muscle to cover exposed femoral vessels in the upper and middle thirds of the thigh. Findings of anatomical dissections confirm that, by freeing the muscle at its origin, its reach can be extended about 6 cm. Postoperatively, no functional deficits resulted from the flap and no damage to the skin graft occurred with radiation therapy. Use of the contralateral rectus femoris flap should therefore be considered when a reliable alternative to conventional flaps must be employed.\r"
 }, 
 {
  ".I": "178594", 
  ".M": "Aged; Aged, 80 and over; Colonic Diseases/ET/*SU; Colonic Neoplasms/*CO; Colostomy/*MT; Female; Human; Intestinal Obstruction/ET/*SU; Male; Middle Age; Risk Factors.\r", 
  ".A": [
   "Gutman", 
   "Kaplan", 
   "Skornick", 
   "Greif", 
   "Kahn", 
   "Rozin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8910; 41(3):210-2\r", 
  ".T": "Proximal colostomy: still an effective emergency measure in obstructing carcinoma of the large bowel.\r", 
  ".U": "89312700\r", 
  ".W": "Large bowel obstruction constitutes an emergency abdominal condition and necessitates prompt surgical treatment. The optimal approach is still controversial as to whether to perform a diverting colostomy only or a tumor resection with or without primary anastomosis. Seventy-one elderly and high-risk patients were treated by proximal diverting colostomy through a right upper abdominal incision. The operative mortality was 8.5%, with an additional morbidity of 20.5%. Stomal complications appeared in 6.1% of the survivors. Seventy-five percent of surviving patients underwent successful resection and closure of colostomy within 3 months without additional mortality. Others were not operated because of metastatic disease or severe concomitant disease. We conclude that although primary resection should be attempted in good risk patients, for those patients who are elderly and at high risk, a simple life-saving procedure, such as fecal diversion, could alleviate obstructions with relatively low morbidity and mortality and improve the patient's prospects for subsequent definitive surgery.\r"
 }, 
 {
  ".I": "178595", 
  ".M": "Adult; Aged; Autonomic Nervous System Diseases/PP; Body Temperature Regulation/*; Diabetes Mellitus, Insulin-Dependent/PP; Diabetes Mellitus, Non-Insulin-Dependent/PP; Diabetic Neuropathies/*PP; Electromyography; Female; Human; Hypohidrosis/PP; Male; Middle Age; Radiculitis/PP; Retrospective Studies; Sweating/*.\r", 
  ".A": [
   "Fealey", 
   "Low", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8910; 64(6):617-28\r", 
  ".T": "Thermoregulatory sweating abnormalities in diabetes mellitus.\r", 
  ".U": "89312790\r", 
  ".W": "A properly performed thermoregulatory sweat test (TST) can be informative in patients with diabetic neuropathy. Of 51 patients suspected of having neuropathy on the basis of a clinical examination, 48 (94%) had unequivocal abnormalities on the TST. Pathologic loss of sweating occurred distally in 65%, segmentally in 25%, and only in isolated dermatomes in 25%; 78% of patients had a combination of two or more patterns. Global anhidrosis was noted in eight patients (16%), all of whom had profound autonomic neuropathy, and in the entire group, the percentage of body surface anhidrosis correlated with the degree of clinical dysautonomia (rank correlation coefficient = 0.77; P less than 0.01). Discrete zones of anhidrosis on the thorax and abdomen were noted in patients with painful diabetic radiculopathy, and they correlated highly with thoracic paraspinal muscle fibrillation potentials. Distal loss of sweating detected on the TST was always associated with a subnormal quantitative sudomotor axon reflex response or abnormal electromyographic findings, an indication of a distal axonal neuropathy. The TST provides reliable information about the distribution of diabetic neuropathic involvement and can be especially useful in the diagnosis of truncal radiculopathy and clinically significant autonomic neuropathy.\r"
 }, 
 {
  ".I": "178596", 
  ".M": "Aged; Aged, 80 and over; Anticoagulants/*AE; Female; Head Injuries/*CO; Hematoma, Subdural/*ET/SU; Human; Leukemia, Nonlymphocytic, Acute/CO; Male; Meningeal Neoplasms/CO/SC; Middle Age; Neoplasms/*CO; Recurrence; Risk Factors.\r", 
  ".A": [
   "Minette", 
   "Kimmel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8910; 64(6):637-42\r", 
  ".T": "Subdural hematoma in patients with systemic cancer.\r", 
  ".U": "89312792\r", 
  ".W": "We reviewed the medical records of 70 patients with systemic cancer in whom a subdural hematoma (SDH) developed. Among patients with a solid tumor, trauma and use of anticoagulants were common causes of SDH, and these patients had a relatively favourable outcome. Among patients with a hematologic cancer and in the rest of the patients with a solid tumor, coagulopathies and dural metastatic involvement were the most common causes of SDH. Recurrent SDH and death due to SDH were common in the latter group.\r"
 }, 
 {
  ".I": "178597", 
  ".M": "Adult; Ammonia/*BL; Brain Diseases, Metabolic/*BL/DI; Case Report; Electroencephalography; Female; Human; Ileum/SU; Reoperation; Sigmoid/SU; Ureterostomy/MT; Urinary Diversion/*AE.\r", 
  ".A": [
   "Cascino", 
   "Jensen", 
   "Nelson", 
   "Schutta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8910; 64(6):653-6\r", 
  ".T": "Periodic hyperammonemic encephalopathy associated with a ureterosigmoidostomy.\r", 
  ".U": "89312795\r", 
  ".W": "Ureterosigmoidostomy, a urinary diversion procedure performed for treatment congenital urologic defects or bladder cancer, may be associated with hyperammonemia. A delayed periodic encephalopathy, characterized by dysarthria, ataxia, and coma, developed in a 44-year-old woman who had undergone this procedure. Hyperammonemia-associated neurotoxicity resolved after surgical revision of the ureterosigmoidostomy to a uretero-ileostomy. Therefore, a treatable episodic encephalopathy may occur in association with hyperammonemia in patients who have undergone ureterosigmoidostomy.\r"
 }, 
 {
  ".I": "178598", 
  ".M": "Autonomic Nervous System Diseases/*PP; Diabetic Neuropathies/CL/*PP; Human; Sweating/*.\r", 
  ".A": [
   "Stewart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8910; 64(6):712-5\r", 
  ".T": "Sweating abnormalities and other autonomic disorders in diabetes mellitus.\r", 
  ".U": "89312805\r"
 }, 
 {
  ".I": "178599", 
  ".M": "Constipation/*DT/PP; Gastrointestinal Motility; Human; Intestinal Pseudo-Obstruction/*PP; Pyridostigmine Bromide/*TU.\r", 
  ".A": [
   "Sadjadpour"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Mayo Clin Proc 8910; 64(6):728\r", 
  ".T": "Chronic intestinal pseudo-obstruction [letter]\r", 
  ".U": "89312809\r"
 }, 
 {
  ".I": "178600", 
  ".M": "Desensitization, Immunologic; Epinephrine/*AD; Human; Hypersensitivity, Immediate/*PC; Insect Bites and Stings/*IM.\r", 
  ".A": [
   "Yunginger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Mayo Clin Proc 8910; 64(6):728-9\r", 
  ".T": "Hypersensitivity to insect stings [letter]\r", 
  ".U": "89312810\r"
 }, 
 {
  ".I": "178602", 
  ".M": "Adolescence; Adult; Beriberi/BL/DT/*EP; Child; Child, Preschool; Disease Outbreaks/*; Erythrocytes/AN; Female; Gambia; Human; Infant; Male; Middle Age; Thiamine/BL/TU.\r", 
  ".A": [
   "Tang", 
   "Rolfe", 
   "Wells", 
   "Cham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8910; 2(8656):206-7\r", 
  ".T": "Outbreak of beri-beri in The Gambia.\r", 
  ".U": "89313015\r", 
  ".W": "In 1988, an outbreak of beri-beri occurred in The Gambia during the rainy season. At least 140 people were affected, and 22 died. A clear response to thiamine was observed in 8 patients who were in hospital, and the outbreak resolved after distribution of thiamine in the community. Gradual replacement of traditional cereals with imported milled rice may have increased susceptibility to beri-beri.\r"
 }, 
 {
  ".I": "178604", 
  ".M": "Cholangitis/*TH; Drainage/*MT; Endoscopy; Human; Suppuration.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):213\r", 
  ".T": "Endoscopic drainage for suppurative cholangitis [letter]\r", 
  ".U": "89313018\r"
 }, 
 {
  ".I": "178605", 
  ".M": "Antimalarials/*AE; Chloroquine/AE; Human; Nigeria; Phenanthrenes/AE; Pruritus/*CI.\r", 
  ".A": [
   "Sowunmi", 
   "Walker", 
   "Salako"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):213\r", 
  ".T": "Pruritus and antimalarial drugs in Africans [letter] [see comments]\r", 
  ".U": "89313019\r"
 }, 
 {
  ".I": "178606", 
  ".M": "Arginine/*TU; Drug Evaluation; Heme/*TU; Human; Porphyria/DI/*DT.\r", 
  ".A": [
   "Pierach"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):213-4\r", 
  ".T": "Haem and porphyria attacks [letter; comment]\r", 
  ".U": "89313020\r"
 }, 
 {
  ".I": "178607", 
  ".M": "Blood Pressure/*DE; Diet, Sodium-Restricted; Human; Hypertension/DH; Sodium Chloride/*AE.\r", 
  ".A": [
   "Cheng"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):214-5\r", 
  ".T": "Salt and blood pressure [letter; comment]\r", 
  ".U": "89313022\r"
 }, 
 {
  ".I": "178608", 
  ".M": "Adult; Embryo Transfer/*; Female; Fertilization in Vitro/*; Human; Pregnancy; Pregnancy Outcome; Pregnancy, Multiple.\r", 
  ".A": [
   "Bennett", 
   "Parsons", 
   "Bolton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):215\r", 
  ".T": "Two-embryo transfer [letter]\r", 
  ".U": "89313024\r"
 }, 
 {
  ".I": "178609", 
  ".M": "Bacterial Infections/*PC; Health Education/ST; Human; Sterilization/*MT; Water Microbiology/*; Water Supply/*ST.\r", 
  ".A": [
   "Mayon-White", 
   "Frankenberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):216\r", 
  ".T": "\"Boil the water\" [letter]\r", 
  ".U": "89313025\r"
 }, 
 {
  ".I": "178610", 
  ".M": "Erythrocyte Deformability; Erythrocytes/*UL; Fatigue/*BL; Human; Microscopy, Electron, Scanning; Syndrome.\r", 
  ".A": [
   "Lloyd", 
   "Wakefield", 
   "Smith", 
   "Isbister", 
   "McGrath", 
   "Collings", 
   "Bajenov"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):217\r", 
  ".T": "Red blood cell morphology in chronic fatigue syndrome [letter; comment] [see comments]\r", 
  ".U": "89313027\r"
 }, 
 {
  ".I": "178611", 
  ".M": "Adult; Case Report; Headache/DT; Human; Male; Meningeal Neoplasms/*DT; Meningioma/*DT; Octreotide/*TU.\r", 
  ".A": [
   "Runzi", 
   "Jaspers", 
   "Windeck", 
   "Benker", 
   "Mehdorn", 
   "Reinhardt", 
   "Reinwein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):217-8\r", 
  ".T": "Treatment of meningioma with octreotide [letter]\r", 
  ".U": "89313028\r"
 }, 
 {
  ".I": "178612", 
  ".M": "Chromosome Aberrations/*; Chromosomes, Human, Pair 14/*; Chromosomes, Human, Pair 18/*; Gene Rearrangement/*; Human; Lymphoma/*GE.\r", 
  ".A": [
   "Hickish", 
   "Cunningham"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):218-9\r", 
  ".T": "Detecting t(14;18) in paraffin-embedded lymphoma tissue [letter; comment]\r", 
  ".U": "89313031\r"
 }, 
 {
  ".I": "178613", 
  ".M": "Adult; Atrial Fibrillation/*CI; Case Report; Electrocardiography; Female; Human; Injections, Intravenous; Tachycardia, Ectopic Junctional/*DT; Tachycardia, Supraventricular/*DT; Verapamil/AD/*AE.\r", 
  ".A": [
   "Garratt", 
   "Ward", 
   "Camm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):219\r", 
  ".T": "Degeneration of junctional tachycardia to pre-excited atrial fibrillation after intravenous verapamil [letter]\r", 
  ".U": "89313032\r"
 }, 
 {
  ".I": "178616", 
  ".M": "England; France; Language/*; Periodicals/*; Writing/*.\r", 
  ".A": [
   "Olivier", 
   "Casseyre", 
   "Vayssairat"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):222\r", 
  ".T": "Future of French-language journals [letter]\r", 
  ".U": "89313035\r"
 }, 
 {
  ".I": "178617", 
  ".M": "England; Human; Israel; Periodicals/*; Politics/*; World Health Organization/*.\r", 
  ".A": [
   "Yoshida"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):222\r", 
  ".T": "WHO and PLO [letter]\r", 
  ".U": "89313036\r"
 }, 
 {
  ".I": "178618", 
  ".M": "Adult; Autoantibodies/*AN; Case Report; Child, Preschool; Diabetes Mellitus, Insulin-Dependent/*IM; Enzyme-Linked Immunosorbent Assay; Female; Human; Insulin Antibodies/*AN; Male; Middle Age.\r", 
  ".A": [
   "Betterle", 
   "Magrin", 
   "Presotto", 
   "Zanchetta", 
   "Fenzi", 
   "Chiovato", 
   "Tonini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):223-4\r", 
  ".T": "Insulin autoantibodies as markers of potential diabetes mellitus [letter] [see comments]\r", 
  ".U": "89313038\r"
 }, 
 {
  ".I": "178619", 
  ".M": "Achilles Tendon/*IN; Human; Locomotion; Orthopedic Equipment/*; Rupture; Tendon Injuries/*RH.\r", 
  ".A": [
   "Roberts", 
   "Grimer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):224\r", 
  ".T": "Mobilisation after Achilles tendon rupture [letter]\r", 
  ".U": "89313039\r"
 }, 
 {
  ".I": "178620", 
  ".M": "Alkaline Phosphatase/*CF; Brain Neoplasms/*EN; Case Report; Child; Dysgerminoma/*EN; Female; Human; Isoenzymes/*CF; Pineal Body/*; Tumor Markers, Biological/CF.\r", 
  ".A": [
   "Ramakrishnan", 
   "Manifold", 
   "Ward", 
   "Forster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):225\r", 
  ".T": "CSF placental alkaline phosphatase as marker in cranial dysgerminoma [letter]\r", 
  ".U": "89313041\r"
 }, 
 {
  ".I": "178621", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/*EP; Africa, Central; AIDS Serodiagnosis; Female; HIV-1/*; Male; Risk; Sex Factors.\r", 
  ".A": [
   "Trebucq", 
   "Munan", 
   "Louis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):225-6\r", 
  ".T": "HIV-1 infection in males and females in Central Africa [letter]\r", 
  ".U": "89313042\r"
 }, 
 {
  ".I": "178622", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Hepatitis B/*EP; Human; Prisoners/*; Spain; Syphilis/*EP.\r", 
  ".A": [
   "Acedo", 
   "Campos", 
   "Bauza", 
   "Ayala", 
   "Jover", 
   "Herrero", 
   "Canigral", 
   "Tascon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):226\r", 
  ".T": "HIV infection, hepatitis, and syphilis in Spanish prisons [letter]\r", 
  ".U": "89313043\r"
 }, 
 {
  ".I": "178623", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Adult; Drug Evaluation; Half-Life; Human; Middle Age; Oligopeptides/PK/*TU; Peptide Fragments/*TU.\r", 
  ".A": [
   "Bridge", 
   "Heseltine", 
   "Parker", 
   "Eaton", 
   "Ingraham", 
   "Gill", 
   "Ruff", 
   "Pert", 
   "Goodwin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):226-7\r", 
  ".T": "Improvement in AIDS patients on peptide T [letter]\r", 
  ".U": "89313044\r"
 }, 
 {
  ".I": "178624", 
  ".M": "Animal; Antibiotics, Antifungal/*TU; Graft Survival/*DE; Immunosuppressive Agents/*TU; Polyenes/TU; Rats; Swine; Transplantation, Homologous/*.\r", 
  ".A": [
   "Calne", 
   "Collier", 
   "Lim", 
   "Pollard", 
   "Samaan", 
   "White", 
   "Thiru"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):227\r", 
  ".T": "Rapamycin for immunosuppression in organ allografting [letter] [see comments]\r", 
  ".U": "89313045\r"
 }, 
 {
  ".I": "178625", 
  ".M": "Breast Neoplasms/*GE; Human; Lewis Blood-Group System/*GE; Phenotype; Risk Factors.\r", 
  ".A": [
   "Rowe", 
   "McGregor", 
   "Napier"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):227-8\r", 
  ".T": "Lewis negative genotype and breast cancer risk [letter; comment]\r", 
  ".U": "89313046\r"
 }, 
 {
  ".I": "178626", 
  ".M": "Chelating Agents/*TU; Copper/*ME; Hepatolenticular Degeneration/*ME; Human; Liver/*ME.\r", 
  ".A": [
   "Walshe"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):228\r", 
  ".T": "Wilson's disease patients can be decoppered [letter; comment]\r", 
  ".U": "89313047\r"
 }, 
 {
  ".I": "178627", 
  ".M": "Amidohydrolases/*DF; Case Report; Female; Human; Immunologic Deficiency Syndromes/*CO; Infant; Metabolism, Inborn Errors/*CO.\r", 
  ".A": [
   "Hurvitz", 
   "Ginat-Israeli", 
   "Elpeleg", 
   "Klar", 
   "Amir"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):228-9\r", 
  ".T": "Biotinidase deficiency associated with severe combined immunodeficiency [letter]\r", 
  ".U": "89313048\r"
 }, 
 {
  ".I": "178628", 
  ".M": "Adult; Alzheimer's Disease/*GE; Case Report; Down's Syndrome/*GE; Female; Human; Mosaicism/*; Trisomy/*.\r", 
  ".A": [
   "Rowe", 
   "Ridler", 
   "Gibberd"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):229\r", 
  ".T": "Presenile dementia associated with mosaic trisomy 21 in a patient with a Down syndrome child [letter] [see comments]\r", 
  ".U": "89313049\r"
 }, 
 {
  ".I": "178629", 
  ".M": "Adult; Dose-Response Relationship, Drug; Female; Human; Infusions, Intravenous; Male; Middle Age; Pulmonary Embolism/*DT; Streptokinase/*AD.\r", 
  ".A": [
   "Ozbek", 
   "Sen", 
   "Frank", 
   "Dyckmans", 
   "Schieffer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8910; 2(8656):229-30\r", 
  ".T": "Rapid high dose streptokinase in severe pulmonary embolism [letter]\r", 
  ".U": "89313050\r"
 }, 
 {
  ".I": "178631", 
  ".M": "Adult; Aged; Aged, 80 and over; Airway Obstruction/*PP; Endoscopy; Female; Human; Hypopharynx/PP; Male; Middle Age; Palate, Soft/PP/*SU; Pharynx/PP/*SU; Predictive Value of Tests; Preoperative Care; Prospective Studies; Sleep Apnea Syndromes/PP/*SU; Uvula/PP/*SU.\r", 
  ".A": [
   "Katsantonis", 
   "Maas", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):677-80\r", 
  ".T": "The predictive efficacy of the Muller maneuver in uvulopalatopharyngoplasty.\r", 
  ".U": "89313053\r", 
  ".W": "Flexible pharyngoscopy with the Muller maneuver has been proposed as a method for selection of uvulopalatopharyngoplasty candidates. In this prospective study, its predictive efficacy has been evaluated in 24 consecutive obstructive sleep apnea patients undergoing uvulopalatopharyngoplasty. FPMM enabled us to accurately predict the uvulopalatopharyngoplasty outcome in 12 of the 24 patients (50%). Although flexible pharyngoscopy with the Muller maneuver appears to be helpful in the selection of candidates for UPP, its distinct predictive efficacy is low.\r"
 }, 
 {
  ".I": "178632", 
  ".M": "Adolescence; Aspergillosis, Allergic Bronchopulmonary/*PA; Child; Female; Human; Male; Mucins; Nasal Polyps/PA; Sinusitis/*PA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Manning", 
   "Vuitch", 
   "Weinberg", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):681-5\r", 
  ".T": "Allergic aspergillosis: a newly recognized form of sinusitis in the pediatric population.\r", 
  ".U": "89313054\r", 
  ".W": "In 1983, Katzenstein, et al. first described a form of noninvasive sinusitis in adults, which was histologically identical to allergic bronchopulmonary aspergillosis, with mucin-containing eosinophils, Charcot-Leyden crystals, and fungal elements resembling Aspergillus species. The authors have treated six pediatric patients ages 8 to 16 who had findings typical of allergic Aspergillus sinusitis. All patients presented with nasal polyposis and progressive facial deformity. All patients had computed tomography findings of diffuse expansile sinus disease and four patients had evidence of bony erosion, raising the suspicion of malignancy. At surgery, all were found to have multiple sinuses densely packed with greenish-black inspissated mucin. Therapy consisted of wide surgical drainage with careful follow-up and nasal steroids.\r"
 }, 
 {
  ".I": "178633", 
  ".M": "Adolescence; Adult; Aged; Blindness/ET; Cerebrospinal Fluid; Child; Endoscopy/*; Ethmoid Sinus/*SU; Female; Hemorrhage/ET; Human; Male; Methods; Middle Age; Postoperative Complications/*; Retrospective Studies; Subcutaneous Emphysema/ET.\r", 
  ".A": [
   "Stankiewicz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):686-90\r", 
  ".T": "Complications in endoscopic intranasal ethmoidectomy: an update.\r", 
  ".U": "89313055\r", 
  ".W": "A previous publication by this author discussing complications of endoscopic intranasal ethmoidectomy indicated an overall complication rate of 29% in 90 patients (17% in 150 ethmoidectomies). Compared to published complications rates for traditional intranasal ethmoidectomy (2.7% to 3.7%), 17% is alarming and of concern. The complication results in 300 ethmoidectomies performed on 180 patients are presented. The overall complication rate was 9.3%. Only two further complications have occurred since the first reported series: a cerebrospinal fluid leak and one case of subcutaneous emphysema. Methods and techniques that have led to the reduction of complications are briefly discussed. Endoscopic ethmoidectomy is a valid, safe procedure in experienced hands.\r"
 }, 
 {
  ".I": "178634", 
  ".M": "Adult; Aged; Auditory Threshold; Bone Conduction; Consumer Satisfaction; Equipment Design; Female; Hearing Aids/*; Human; Implants, Artificial/*; Male; Middle Age; Speech Perception; Support, Non-U.S. Gov't; Temporal Bone; Titanium.\r", 
  ".A": [
   "Abramson", 
   "Fay", 
   "Kelly", 
   "Wazen", 
   "Liden", 
   "Tjellstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):707-10\r", 
  ".T": "Clinical results with a percutaneous bone-anchored hearing aid.\r", 
  ".U": "89313059\r", 
  ".W": "During a 2-year period ending in July 1987, nine patients were implanted with a percutaneous bone-anchored hearing aid developed at the University of Gothenburg and Chalmers University of Technology, Sweden. Patients selection was based on the presence of conductive or mixed hearing loss in patients who are unable to wear a conventional hearing aid because of infection or ear canal problems. Patients had speech discrimination scores of at least 60% for phonetically balanced monosyllables (CID lists) at 40 dB above threshold, and a pure tone bone conduction average of 45 dB hearing loss or better. Patients were evaluated in sound field, preoperatively and postoperatively using warble tones, speech reception threshold, speech discrimination, and synthetic speech identification. The patient's unaided hearing and hearing with a bone-anchored hearing aid were compared with the patient's hearing with a standard bone conduction hearing aid. Signal to noise ratio testing with the synthetic speech identification test demonstrated that the bone-anchored hearing aid was comparable to a standard bone conduction aid. There were no complications in our series. Five patients who reported otorrhea with conventional hearing aids experienced no otorrhea after implantation. Patient satisfaction, as assessed by questionnaire, revealed that all patients preferred the bone-anchored hearing aid to previously worn hearing aids.\r"
 }, 
 {
  ".I": "178635", 
  ".M": "Animal; Dogs; Glottis/PA/*PP; Laryngeal Cartilages; Laryngeal Muscles/PP; Laryngoscopy; Pharyngeal Muscles/PP; Sound Spectrography; Vocal Cord Paralysis/PA/*PP; Vocal Cords/*PA/PP; Vocalization, Animal.\r", 
  ".A": [
   "Regenbogen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):711-5\r", 
  ".T": "Glottal closure in the hemiparalyzed canine larynx.\r", 
  ".U": "89313060\r", 
  ".W": "Although compensation of voice with unilateral recurrent laryngeal nerve paralysis is commonly held to be the result of the unaffected vocal fold crossing past midline, or overcrossing, this mechanism of compensation has rarely been documented accurately. Beagle dogs were used to create a model of another proposed mechanism of compensation, known as midline drift. Six animals underwent sectioning of the left recurrent laryngeal nerve. One week later, three of the dogs underwent removal of the left posterior and lateral cricoarytenoid muscles. The effects of these procedures were studied by subjective assessment, direct laryngoscopy, and sound spectrographic analysis. Results indicate that glottal closure was improved after the second surgical procedure. The clinical implications of the results are discussed and compared with other manners of compensation hypothesized in the literature.\r"
 }, 
 {
  ".I": "178636", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Bacterial Infections/DI; Child; Cranial Nerve Diseases/CO; Female; Headache/ET; Human; Male; Middle Age; Paranasal Sinus Diseases/CO/DI; Paranasal Sinus Neoplasms/CO/DI; Sinusitis/DI; Sphenoid Sinus/*.\r", 
  ".A": [
   "Pearlman", 
   "Lawson", 
   "Biller", 
   "Friedman", 
   "Potter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):716-20\r", 
  ".T": "Isolated sphenoid sinus disease.\r", 
  ".U": "89313061\r", 
  ".W": "Forty-three cases of isolated sphenoid sinus disease were reviewed. In 33 cases, headache was a presenting symptom. Seven of 29 cases of inflammatory disease and nine of 13 patients with tumors of the sinus presented with cranial nerve findings. When nonspecific visual disturbances were eliminated, two of 29 cases of inflammation and eight of 13 cases of tumors of the sphenoid sinus had cranial nerve deficits. Ten of 12 CT scans performed on patients with tumors of the sinus demonstrated bony erosion or perisinus extensions. This was not found in any of the 27 scans of patients with inflammatory disease. A thorough cranial nerve examination and a CT scan should be performed early in patients who present with vague and unusual headaches.\r"
 }, 
 {
  ".I": "178637", 
  ".M": "Adolescence; Adult; Aged; Airway Obstruction/*PC; Aspiration; Bronchoscopy; Child; Head Injuries/*CO; Human; Intubation, Intratracheal; Laryngoscopy; Longitudinal Studies; Middle Age; Prognosis; Prospective Studies; Tracheostomy/*/AE; Videotape Recording; Voice Disorders/ET.\r", 
  ".A": [
   "Woo", 
   "Kelly", 
   "Kirshner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):725-31\r", 
  ".T": "Airway complications in the head injured.\r", 
  ".U": "89313063\r", 
  ".W": "Fifty head-injured patients who had tracheostomy were followed during rehabilitation by video fiberoptic laryngoscopy examination. Complications of aspiration (23/50), airway stenosis (13/50), and phonation dysfunction (16/24) were followed. Spontaneous resolution of aspiration may require a prolonged course. A majority of patients (37/50) had improvement and could be decannulated. Prognostic factors correlated to eventual decannulation included age, level on the Glasgow Coma Outcome Scale, and type of head injury. Those with poor neurologic improvement and glottic incompetence (13/50) are poor candidates for decannulation. Significant airway stenosis can involve both laryngeal and tracheal sites. Neurologic dysfunction may complicate the decannulation process after airway anatomy has been restored by surgery. Dysphonia resulting from intubation, peripheral laryngeal and nerve injury, or central laryngeal movement dysfunction are common. Preventive maintenance with ongoing evaluation can avoid airway crises such as aspiration pneumonia, hemoptysis, and innominate artery.\r"
 }, 
 {
  ".I": "178638", 
  ".M": "Animal; Carcinoma/*PA; Cell Division; Cell Line; Cell Transformation, Neoplastic/*PA; Clone Cells; Culture Media; Epithelium/CY; Epstein-Barr Virus/*GE; Female; Genes, Viral/*; Hybrid Cells/*CY; Mice; Mice, Inbred BALB C; Mice, Nude; Neoplasm Transplantation; Sepharose; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Takimoto", 
   "Tanaka", 
   "Ishikawa", 
   "Masuda", 
   "Umeda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):741-3\r", 
  ".T": "Further studies on growth characteristics of Epstein-Barr virus (EBV) genome-positive and -negative epithelial hybrid cell lines.\r", 
  ".U": "89313066\r", 
  ".W": "Differences in tumorigenicity between the Epstein-Barr virus (EBV) genome-negative and -positive epithelial A2L/AH hybrid cell lines have been described recently. Further differences in growth characteristics of the two epithelial hybrid cells have since been examined. Differences were found in doubling time and cloning efficiency in agarose of the two cell lines. In addition, the EBV genome-negative epithelial hybrid cell line (cl-654), unlike the EBV genome-positive epithelial hybrid cell line (cl-1), failed to grow in the unmanipulated nude mice, but was successfully transplanted in 60Co-irradiated nude mice. The histopathologic findings of tumors induced by the inoculation of cl-654 cells in nude mice showed more differentiated carcinoma than the findings of tumors induced by cl-1 cells. The data suggest that EBV is associated with an alteration of cell differentiation in epithelial cells as well as tumorigenicity in nude mice.\r"
 }, 
 {
  ".I": "178639", 
  ".M": "Adult; Aged; Aged, 80 and over; Equipment Design; Female; Human; Intubation/IS; Male; Middle Age; Noise; Respiration, Artificial; Respiratory Airflow; Speech; Speech Intelligibility; Tracheostomy/*IS; Voice/*.\r", 
  ".A": [
   "Leder", 
   "Traquina"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):744-7\r", 
  ".T": "Voice intensity of patients using a Communi-Trach I cuffed speaking tracheostomy tube.\r", 
  ".U": "89313067\r", 
  ".W": "Voice intensity levels produced by 20 patients with cuffed speaking tracheostomy tubes (Communi-Trach I) at three different airflow rates were investigated. Results indicated that audible and intelligible speech was produced with significantly greater intensity over ambient room noise at 5 l/minute, 10 l/minute, and 15 l/minute of airflow. Criteria for use, common causes of malfunctioning, and rehabilitation techniques necessary for the successful use of cuffed speaking tracheostomy tubes are discussed.\r"
 }, 
 {
  ".I": "178640", 
  ".M": "Alloys; Comparative Study; Equipment Design; Equipment Safety; Intubation, Intratracheal/*IS; Laser Surgery; Lasers/*; Phosphates; Polyvinyl Chloride; Potassium; Rubber; Silicones; Stainless Steel; Support, Non-U.S. Gov't; Surface Properties; Titanium.\r", 
  ".A": [
   "Fried", 
   "Mallampati", 
   "Caminear"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):748-51\r", 
  ".T": "Comparative analysis of the safety of endotracheal tubes with the KTP laser.\r", 
  ".U": "89313068\r", 
  ".W": "The KTP laser has been used increasingly to treat various disorders of the upper aerodigestive tract. To establish the relative safety of the endotracheal tubes that are currently available, we performed laboratory testing of these tubes by exposing them to the KTP laser in an oxygen-rich environment. Based on our observations, tubes that were all metal or metal-wrapped endotracheal tubes were determined to be the safest. The advantage of using the all-metal tube was that it did not need wrapping. This tube also has a second distal cuff, which would allow for continued ventilation if the proximal cuff becomes disrupted. However, under these circumstances, insertion of a new nondisrupted tube is advised.\r"
 }, 
 {
  ".I": "178641", 
  ".M": "Acoustic Stimulation; Adolescence; Adult; Aged; Audiometry, Pure-Tone; Auditory Threshold; Brain Stem/PH; Child; Child, Preschool; Cochlea/*PH; Evoked Potentials, Auditory; Female; Hearing Loss, Sensorineural/*PP; Human; Infant; Infant, Newborn; Male; Middle Age; Reflex, Acoustic/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bonfils"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):752-6\r", 
  ".T": "Spontaneous otoacoustic emissions: clinical interest.\r", 
  ".U": "89313069\r", 
  ".W": "Spontaneous otoacoustic emissions (SOEs) were recorded in a group of normally hearing participants (n = 148 ears) and a group of patients demonstrating several common types of sensorineural hearing loss (n = 136 ears) in order to study the clinical interest of spontaneous otoacoustic emissions. In the normal population, the incidence of SOEs decreased from 68% in the group of infants less than 18 months old to 0% after the age of 70 years old. On the other hand, the SOE incidence and the spectrum content did not change with sex. In the group of participants with sensorineural hearing loss, the incidence of SOEs decreased linearly with increasing click threshold or the detection-threshold of evoked otoacoustic emission. No statistical difference in SOE incidence was found between participants with or without tinnitus. These results have several important applications concerning the possible clinical application of SOEs.\r"
 }, 
 {
  ".I": "178642", 
  ".M": "Esophagus/*SU; Human; Larynx, Artificial/*; Methods; Muscles/TR; Punctures/*/MT; Surgical Flaps/*; Trachea/*SU; Tracheostomy.\r", 
  ".A": [
   "Singer", 
   "Hamaker", 
   "Blom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):761-3\r", 
  ".T": "Revision procedure for the tracheoesophageal puncture.\r", 
  ".U": "89313071\r"
 }, 
 {
  ".I": "178643", 
  ".M": "Bone Conduction; Child; Equipment Design; Hearing Aids/*; Hearing Loss, Bilateral/TH; Hearing Loss, Conductive/TH; Human; Implants, Artificial/*.\r", 
  ".A": [
   "McKennan", 
   "Sheaffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):766-7\r", 
  ".T": "Anchoring device for the Xomed Audiant At-The-Ear bone conductor.\r", 
  ".U": "89313073\r"
 }, 
 {
  ".I": "178644", 
  ".M": "Case Report; Equipment Design; Hearing Loss, Conductive/SU; Human; Male; Middle Age; Ossicular Replacement Prosthesis; Prosthesis Design; Stapes Surgery/IS/*MT.\r", 
  ".A": [
   "Schwaber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):768-70\r", 
  ".T": "Small fenestra stapedectomy using a microdrill.\r", 
  ".U": "89313074\r"
 }, 
 {
  ".I": "178645", 
  ".M": "Otolaryngology/*; Societies, Medical/*/OG; United States.\r", 
  ".A": [
   "Ritter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 1):771\r", 
  ".T": "\"Joining\" the Triological Society.\r", 
  ".U": "89313075\r"
 }, 
 {
  ".I": "178646", 
  ".M": "Aged; Animal; Biocompatible Materials; Brachytherapy/IS/*MT; Bronchial Neoplasms/*RT/SU; Bronchoscopy/*/MT; Carcinoma/*RT/SU; Dogs; Equipment Design; Female; Goats; Human; Iodine Radioisotopes/*TU; Laser Surgery; Male; Middle Age; Neoplasm Recurrence, Local; Papio; Radiation Dosage; Sheep; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Marsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8910; 99(7 Pt 2 Suppl 47):1-13\r", 
  ".T": "Bronchoscopic brachytherapy.\r", 
  ".U": "89313076\r", 
  ".W": "Increasing lung cancer mortality has created renewed interest in the bronchoscopic use of isotopes for palliation of recurrent airway carcinomas. In the first part of this paper we report our clinical experience with iodine-125 implantation for treatment of endobronchial carcinomas in 18 patients followed until death. Symptoms of cough, hemoptysis, and dyspnea were most effectively relieved with tumors limited to the bronchial lumen. Contraindications to this procedure include extensive extrabronchial tumors causing airway compression and severe debility. In the second part of this paper the development of a new isotope delivery system designed to overcome technical difficulties experienced in the treatment of some patients with interstitial iodine 125 is described. An isotope capsule was constructed to permit insertion and removal by means of a fiberoptic bronchoscope. This device was successfully tested in animals and is now approved for clinical trials. It represents a unique, new modality for treatment of superficial, multifocal, and less-advanced recurrent bronchogenic carcinomas.\r"
 }, 
 {
  ".I": "178648", 
  ".M": "Blood Protein Electrophoresis; Case Report; Human; Hypergammaglobulinemia/*PP; Male; Middle Age; Monoclonal Gammopathies, Benign/BL/*PP; Neural Conduction; Paraproteins/AN; Peripheral Nerve Diseases/BL/*PP.\r", 
  ".A": [
   "Donofrio", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8910; 12(1):1-8\r", 
  ".T": "AAEE case report #17: Peripheral neuropathy in monoclonal gammopathy of undetermined significance.\r", 
  ".U": "89314028\r", 
  ".W": "Monoclonal gammopathy of undetermined significance (MGUS) is the most common paraproteinemia associated with polyneuropathy. Although the clinical and electrodiagnostic manifestations most resemble those of chronic inflammatory demyelinating polyneuropathy, some patients manifest a pure sensory neuropathy or neuronopathy. The M protein is usually IgM, and its concentration in serum is low. Nerve pathology from patients with demyelinating disease shows a reduction of large myelinated fibers and segmental demyelination with remyelination. In some cases, the M protein possesses antibody activity against components of the myelin sheath or axon. These neuropathies may respond to treatment with steroids, immunosuppressant agents, and plasma exchange.\r"
 }, 
 {
  ".I": "178649", 
  ".M": "Adult; Autoimmune Diseases/*PP; Case Report; Electrophysiology; Female; Human; Lupus Erythematosus, Systemic/*PP; Muscular Diseases/*PP; Neoplasms/PP; Neuromuscular Junction/PH; Syndrome.\r", 
  ".A": [
   "Bromberg", 
   "Albers", 
   "McCune"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8910; 12(1):15-9\r", 
  ".T": "Transient Lambert-Eaton myasthenic syndrome associated with systemic lupus erythematosus.\r", 
  ".U": "89314029\r", 
  ".W": "We present a patient who developed the Lambert-Eaton myasthenic syndrome (LEMS) in association with systemic lupus erythematosus (SLE). Severe proximal weakness with electrodiagnostic evidence of LEMS developed over 2 days during an exacerbation of cutaneous manifestations (bullous pemphigoid) associated with SLE. Following an increase in the daily dose of prednisone, there was complete clinical restitution of strength within 2 weeks and a slower resolution of electrodiagnostic abnormalities over 6 months. Marked serologic abnormalities were present at the onset and showed improvement over 6-8 months. LEMS had been infrequently described in association with SLE. The immunologic features of both SLE and LEMS suggest a linkage between the two diseases in this patient. We hypothesize that increased antibodies associated with exacerbation of SLE cross reacted with the neuromuscular junction membrane to produce LEMS.\r"
 }, 
 {
  ".I": "178650", 
  ".M": "Adolescence; Electrophysiology; Female; Human; Motor Neurons/*PH; Neural Conduction; Neuromuscular Diseases/*PP.\r", 
  ".A": [
   "Van", 
   "Logigian", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8910; 12(1):26-31\r", 
  ".T": "Motor neuropathy with multifocal conduction blocks.\r", 
  ".U": "89314031\r", 
  ".W": "We describe a patient with a chronic, symmetric, monophasic, acquired, pure motor, demyelinating polyneuropathy. Electrodiagnostic studies showed the presence of multifocal conduction blocks in motor nerves at sites not prone to compression. A sural nerve biopsy was normal. The patient responded to immunosuppressive therapy and plasma exchange. We postulate that this disorder is an unusual variant of chronic inflammatory polyradiculoneuropathy.\r"
 }, 
 {
  ".I": "178651", 
  ".M": "Calcium/ME/*PH; Histocytochemistry; Human; Leg/*; Muscles/ME/*PH; Stains and Staining; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Ruff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8910; 12(1):32-7\r", 
  ".T": "Calcium sensitivity of fast- and slow-twitch human muscle fibers.\r", 
  ".U": "89314032\r", 
  ".W": "Muscle fibers from the lateral gastrocnemius muscles of five normal adult males were chemically skinned (sarcolemma disrupted) and each fiber was divided into two parts for histochemical determination of fiber type and calcium-induced tension measurements. The calcium concentration associated with half-maximal tension was 2.5 microM for fast-twitch and 1.3-1.4 microM for slow-twitch fibers. Fast-oxidative-glycolytic (type 2A) and fast-glycolytic (type 2B) fibers had similar calcium sensitivities. Maximum tensions (kg/cm2) were 2.24 for fast-twitch and 2.19 for slow-twitch fibers.\r"
 }, 
 {
  ".I": "178652", 
  ".M": "Aged; Arm; Electric Stimulation; Electrodes; Electromyography/*; Human; Male; Middle Age; Muscles/PH; Myasthenia Gravis/*PP.\r", 
  ".A": [
   "Jabre", 
   "Chirico-Post", 
   "Weiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8910; 12(1):38-42\r", 
  ".T": "Stimulation SFEMG in myasthenia gravis [see comments]\r", 
  ".U": "89314033\r", 
  ".W": "The diagnostic usefulness of single-fiber electromyography (SFEMG) in the diagnosis of neuromuscular transmission disorders is well established. Increased jitter is one of the earliest indications of abnormality. In patients with severe weakness, tremor, or altered consciousness, performance of the study is difficult because of the degree of cooperation needed. We studied five patients and eight normal subjects with voluntary and stimulation SFEMG techniques. Our results, in search of normal values and changes with pathology, revealed differences in the values of jitter and the percentage of abnormal fibers between both techniques. The mean consecutive difference (MCD) is smaller (on average 30% less), and the percentage of abnormal fibers is lower (on average 10% less) with the stimulation technique. These differences are largely explained by the jitter measurement of one endplate with the stimulation technique versus two endplates with the voluntary. They may also be related, however, to the difference in motor unit populations sampled with each technique.\r"
 }, 
 {
  ".I": "178653", 
  ".M": "Adolescence; Adult; Aged; Child; Electrophysiology; Female; Human; Longitudinal Studies; Male; Median Nerve/*PH; Middle Age; Neural Conduction; Neuropathies, Hereditary Motor and Sensory/*PP.\r", 
  ".A": [
   "Roy", 
   "Gutmann", 
   "Riggs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8910; 12(1):52-5\r", 
  ".T": "Longitudinal conduction studies in hereditary motor and sensory neuropathy type 1.\r", 
  ".U": "89314035\r", 
  ".W": "Motor conduction studies were performed serially in 10 patients, ages 10-62 years, with clinical and electrophysiological criteria of hereditary motor and sensory neuropathy type 1 (HMSN-1) over periods of 11-19 years. Median nerve conduction velocity (MNCV) and distal motor latency showed no significant change on serial studies. Mean median compound muscle action potential (CMAP) amplitude values, however, decreased 66% in 8 patients. Observed clinical progression in HMSN-1, over prolonged periods of time, was not associated with MNCV slowing. However, CMAP amplitude reduction, reflecting progressive axonal loss, correlated with clinical deterioration.\r"
 }, 
 {
  ".I": "178654", 
  ".M": "Animal; Calcium/ME; Electric Stimulation; Halothane/*PD/PK; Malignant Hyperthermia/*ME/PP; Muscle Contraction/*DE; Muscles/ME/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Swine.\r", 
  ".A": [
   "Gallant", 
   "Goettl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8910; 12(1):56-63\r", 
  ".T": "Porcine malignant hyperthermia: halothane effects on force generation in skeletal muscles.\r", 
  ".U": "89314036\r", 
  ".W": "Halothane-induced malignant hyperthermia (MH) is thought to result from a defect in the regulation of cytosolic calcium concentration in MH-susceptible (MHS) skeletal muscle. Such a defect might be expected to alter the time course of contractile responses. To test this hypothesis, isolated intact cell bundles from external intercostal and common digital extensor muscles of normal and MHS pigs were stimulated electrically to elicit twitch and tetanic tension in the presence and absence of halothane (2.5%). Time intervals measured for both twitches and tetani were (1) the latent period between the stimulus and tension increase, (2) the time to peak tension, and (3) the half-relaxation time. In contrast to previous reports, halothane had no effect on any measured time course parameter of twitches of either type of normal or MHS muscle, nor did the twitches of MHS and normal muscles differ in any parameter in the absence of halothane. However, the tetanic tension relaxation in both types of MHS muscle was markedly slowed by halothane, whereas in normal muscles there was little change. The slower rate of relaxation induced by halothane in MHS muscles suggests that halothane, either directly or indirectly, enhances the release or slows the removal of calcium in intact MHS muscles following maximal activation. This slowed tetanus relaxation could be of use in identification of MHS individuals.\r"
 }, 
 {
  ".I": "178655", 
  ".M": "Case Report; Electromyography; Human; Male; Middle Age; Neuromuscular Diseases/PP; Peripheral Nerve Diseases/*PP; Spinal Nerve Roots/*PP.\r", 
  ".A": [
   "Gilchrist", 
   "Sanders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8910; 12(1):64-6\r", 
  ".T": "Myasthenic U-shaped decrement in multifocal cervical radiculopathy.\r", 
  ".U": "89314037\r", 
  ".W": "A middle-aged man with lymphomatous meningitis developed acute cervical radiculopathy. Repetitive stimulation of an affected nerve revealed a \"U-Shaped\" decrement. The decrement was absent 10 days later. We hypothesize that the decrement was secondary to simultaneous denervation of many motor units and disappeared as denervation became complete in those motor units.\r"
 }, 
 {
  ".I": "178656", 
  ".M": "Animal; Male; Mice; Microscopy, Electron; Muscle Contraction/*; Muscles/PH/*UL; Orchiectomy/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jiang", 
   "Klueber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8910; 12(1):67-77\r", 
  ".T": "Structural and functional analysis of murine skeletal muscle after castration.\r", 
  ".U": "89314038\r", 
  ".W": "A previous histochemical and morphometric study demonstrated that castration caused a significant decrease in myofiber and muscle size in the extensor digitorum longus (EDL) muscles of male ReJ 129 mice. The objective of the present study was to examine the effects of castration on the morphology and physiology of the EDL. Muscle wet weight was significantly decreased in the castrated group. The morphological survey demonstrated a significant degree of degeneration in the EDL muscles from castrated animals, consisting of disruption of normal myofilament arrangement and necrosis, invasion of active macrophages, and atrophic myofibers. These findings were significantly correlated with the decrease in peak tension observed in the castrated groups. No significant difference was detected in the time to peak tension and half-relaxation time in the castrated groups compared with the control. Thus, alterations of the morphological integrity and myofiber size of skeletal muscle affect muscle strength in castrated animals.\r"
 }, 
 {
  ".I": "178657", 
  ".M": "Animal; Cholinesterases/*DU; Human; Immunohistochemistry/*MT; Neuromuscular Junction/AH/*ME; Peripheral Nerve Diseases/ME; Rats; Silver Nitrate; Stains and Staining; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Alderson", 
   "Pestronk", 
   "Yee", 
   "Drachman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8910; 12(1):9-14\r", 
  ".T": "Silver cholinesterase immunocytochemistry: a new neuromuscular junction stain.\r", 
  ".U": "89314039\r", 
  ".W": "Evaluation of morphological alterations at the neuromuscular junction associated with sprouting or other pathological changes has been limited by the inability to visualize simultaneously the multiple cell types that make up a junction. A new combined stain for the concurrent demonstration of motor nerve terminals, cholinesterase, and Schwann cell myelin and other antigens at neuromuscular junctions using bromoindoxyl acetate dye staining for cholinesterase, silver-gold impregnation for nerve terminals, and immunocytochemistry of selected antigens is described. The clarity of the stain permits graphic demonstration of the alteration of neuromuscular junction components during sprouting as well as other pathological changes.\r"
 }, 
 {
  ".I": "178658", 
  ".M": "Adult; Aged; Anemia/BL/ET/*TH; Blood Urea Nitrogen; Creatinine/BL; Erythropoietin/*TU; Female; Hematocrit; Human; Kidney Failure, Chronic/*CO; Male; Middle Age; Recombinant Proteins/TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Eschbach", 
   "Kelly", 
   "Haley", 
   "Abels", 
   "Adamson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8910; 321(3):158-63\r", 
  ".T": "Treatment of the anemia of progressive renal failure with recombinant human erythropoietin.\r", 
  ".U": "89314060\r", 
  ".W": "To examine the effects of erythropoietin on the anemia of chronic renal disease and on the rate of renal deterioration, we administered recombinant human erythropoietin to 17 patients with anemia and progressive renal failure who did not yet require dialysis (serum creatinine level, 353 to 972 mumol per liter [4.0 to 11.0 mg per deciliter]). The dose of erythropoietin (50 to 150 units per kilogram of body weight) was adjusted according to the hematocrit response. In all 17 patients the anemia responded to erythropoietin. The median hematocrit increased from 0.27 to 0.37. The rate of the response depended on the initial erythropoietin dose and was similar to that observed in patients who were on dialysis. Hypertension was present in 14 patients before therapy, developed during therapy in 2 of the normotensive patients, and worsened in 9 patients, who required additional antihypertensive medications. The rate of the decline in renal function, as measured by serial determination of the reciprocal of the serum creatinine level, did not change significantly as the hematocrit rose (P = 0.78 by the paired t-test) during erythropoietin therapy. All the patients reported improvements in appetite, activity level, and sense of well-being. We conclude that erythropoietin therapy is effective in correcting the anemia of patients with progressive renal failure without affecting renal function, although it may be associated with an increase in blood pressure.\r"
 }, 
 {
  ".I": "178660", 
  ".M": "Aspirin/*TU; Coronary Disease/*PC; Human.\r", 
  ".A": [
   "Fuster", 
   "Cohen", 
   "Halperin"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 8910; 321(3):183-5\r", 
  ".T": "Aspirin in the prevention of coronary disease [editorial; comment]\r", 
  ".U": "89314063\r"
 }, 
 {
  ".I": "178661", 
  ".M": "Antineoplastic Agents/*AE; Child; Female; Human; Leukemia/*DT; Leukemia, Lymphocytic, Acute/DT; Leukemia, Myelocytic, Acute/DT; Male; Ovary/*DE; Testis/*DE.\r", 
  ".A": [
   "Civin"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 8910; 321(3):185-7\r", 
  ".T": "Reducing the cost of the cure in childhood leukemia [editorial; comment]\r", 
  ".U": "89314064\r"
 }, 
 {
  ".I": "178663", 
  ".M": "Clostridium Infections/*PC; Cross Infection/*PC; Human.\r", 
  ".A": [
   "Cimino"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(3):190\r", 
  ".T": "Nosocomial Clostridium difficile infections [letter; comment]\r", 
  ".U": "89314067\r"
 }, 
 {
  ".I": "178664", 
  ".M": "Deferoxamine/AE; Hemodialysis/*; Human; Mucormycosis/*ET.\r", 
  ".A": [
   "Boelaert", 
   "Fenves", 
   "Coburn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(3):190-1\r", 
  ".T": "Mucormycosis among patients on dialysis [letter]\r", 
  ".U": "89314068\r"
 }, 
 {
  ".I": "178666", 
  ".M": "Adult; Ammonia-Lyases/*BL; Case Report; Erythrocytes/*EN; Female; Heme/*AA; Hemin/*PD; Human; Porphobilinogen Deaminase/*BL; Porphyria/*EN; Pregnancy; Pregnancy Complications/*EN.\r", 
  ".A": [
   "Sassa", 
   "Kappas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(3):192-3\r", 
  ".T": "Lack of effect of pregnancy or hematin therapy on erythrocyte porphobilinogen deaminase activity in acute intermittent porphyria [letter]\r", 
  ".U": "89314070\r"
 }, 
 {
  ".I": "178667", 
  ".M": "Female; Human; Pregnancy; Pregnancy Tests/*ST.\r", 
  ".A": [
   "Lambert"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(3):193\r", 
  ".T": "Correction on home pregnancy testing [letter; comment]\r", 
  ".U": "89314071\r"
 }, 
 {
  ".I": "178668", 
  ".M": "Bilirubin/*BL; Human; Infant, Newborn; Retinopathy of Prematurity/*BL.\r", 
  ".A": [
   "Boynton", 
   "Boynton"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(3):193-4\r", 
  ".T": "Retinopathy of prematurity and bilirubin [letter; comment]\r", 
  ".U": "89314072\r"
 }, 
 {
  ".I": "178669", 
  ".M": "Case Report; Dermatitis, Contact/*CO; Human; Male; Urethritis/*ET.\r", 
  ".A": [
   "Watts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(3):194\r", 
  ".T": "Poison oak urethritis [letter]\r", 
  ".U": "89314073\r"
 }, 
 {
  ".I": "178670", 
  ".M": "Calcinosis/*ET; Case Report; Female; Human; Knee Joint/*; Middle Age; Posture.\r", 
  ".A": [
   "Stevens", 
   "Sack"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(3):194-5\r", 
  ".T": "Prepatellar calcifications from repeated kneeling [letter]\r", 
  ".U": "89314074\r"
 }, 
 {
  ".I": "178671", 
  ".M": "Adenoma/*GE; Alleles; Chromosome Deletion/*; Chromosomes, Human, Pair 11/*; Clone Cells; Human; Hyperplasia; Neoplasms, Multiple Endocrine/*GE/PA; Parathyroid Neoplasms/*GE/PA.\r", 
  ".A": [
   "Friedman", 
   "Sakaguchi", 
   "Bale", 
   "Falchetti", 
   "Streeten", 
   "Zimering", 
   "Weinstein", 
   "McBride", 
   "Nakamura", 
   "Brandi", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8910; 321(4):213-8\r", 
  ".T": "Clonality of parathyroid tumors in familial multiple endocrine neoplasia type 1 [published erratum appears in N Engl J Med 1989 Oct 12;321(15):1057]\r", 
  ".U": "89314077\r", 
  ".W": "Familial multiple endocrine neoplasia type 1 (MEN-1) is characterized by tumors of the parathyroids, endocrine pancreas, and anterior pituitary. Since the gene associated with MEN-1, located on chromosome 11 (11q13), may normally inhibit tumor proliferation, tumors could arise from inactivation of one or both of the alleles. However, parathyroid tumors in patients with MEN-1 have been considered to result from polyclonal hyperplasia. Using genetic probes, we tested parathyroid tumors for a monoclonal component, represented by a loss of alleles at any of eight loci along chromosome 11. Ten of 16 tumors from 14 patients with familial MEN-1 had losses of alleles from chromosome 11. Tumors with losses were larger than those without (1.6 vs. 0.2 g; P less than 0.002), suggesting that a monoclonal adenoma may develop after a phase of polyclonal hyperplasia. In 7 of 10 tumors, the subregion of loss was less than the full length of chromosome 11 but always included one copy of the MEN-1 locus. Of 34 sporadic adenomas from patients without MEN-1, 9 showed similar allelic losses in chromosome 11; in 7 the losses included the apparent MEN-1 locus. We conclude that many \"hyperplastic\" parathyroid tumors in familial MEN-1 are in fact monoclonal and may progress or even begin to develop by inactivation of the MEN-1 gene (at 11q13) in a precursor cell. Some sporadic adenomas have allelic losses on chromosome 11, which may also involve the MEN-1 gene.\r"
 }, 
 {
  ".I": "178672", 
  ".M": "Adolescence; Adult; Alleles; Child; Chromosome Deletion/*; Chromosomes, Human, Pair 11/*; DNA Probes; Female; Human; Linkage (Genetics); Male; Middle Age; Neoplasms, Multiple Endocrine/*GE; Pancreatic Neoplasms/GE; Parathyroid Neoplasms/*GE; Pituitary Neoplasms/GE; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Thakker", 
   "Bouloux", 
   "Wooding", 
   "Chotai", 
   "Broad", 
   "Spurr", 
   "Besser", 
   "O'Riordan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8910; 321(4):218-24\r", 
  ".T": "Association of parathyroid tumors in multiple endocrine neoplasia type 1 with loss of alleles on chromosome 11.\r", 
  ".U": "89314078\r", 
  ".W": "Familial multiple endocrine neoplasia type 1 (MEN-1) is an autosomal dominant disorder characterized by the combined occurrence of tumors of the parathyroid glands, the pancreas, and the pituitary gland. Pancreatic tumors have previously been shown to be associated with the loss of alleles on chromosome 11; we therefore looked for similar genetic alterations in specimens of parathyroid tumors, which are the most common feature of MEN-1. We obtained parathyroid tumors and peripheral-blood leukocytes from six patients with MEN-1; 18 cloned human DNA sequences from chromosome 11 were then used to identify restriction-fragment-length polymorphisms. A loss of heterozygosity was detected in parathyroid tumors from three of the six patients with MEN-1; this finding demonstrated that allelic deletions on chromosome 11 are involved in the monoclonal development of parathyroid tumors in patients with MEN-1. In addition, studies of three affected families (with 17 affected members and 51 unaffected members) established linkage with the oncogene INT2 (peak lod score, 3.30, at 0 percent recombination); the MEN-1 gene was thus mapped to the pericentromeric region of the long arm of chromosome 11 (11q13). Our location of the MEN-1 gene at 11q13 is close to the location previously reported. We conclude that a single inherited locus on chromosome 11, band q13, causes MEN-1 and that the monoclonal development of parathyroid and pancreatic tumors in patients with MEN-1 involves similar allelic deletions on chromosome 11.\r"
 }, 
 {
  ".I": "178673", 
  ".M": "Adolescence; Adult; Basophils/*IM; Child; Child, Preschool; Dermatitis, Atopic/*IM; Double-Blind Method; Food Hypersensitivity/*IM; Histamine Liberation/*; Human; Leukocytes, Mononuclear/IM; Lymphokines/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sampson", 
   "Broadbent", 
   "Bernhisel-Broadbent"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8910; 321(4):228-32\r", 
  ".T": "Spontaneous release of histamine from basophils and histamine-releasing factor in patients with atopic dermatitis and food hypersensitivity [see comments]\r", 
  ".U": "89314080\r", 
  ".W": "Patients with hypersensitivity to food documented by a double-blind, placebo-controlled oral food challenge have been reported to have a high rate of release of histamine from basophils in vitro. To determine whether patients with atopic dermatitis and food hypersensitivity had similar high rates of spontaneous histamine release in vitro, whether dietary elimination of relevant food antigens affected this release, and whether a cytokine, histamine-releasing factor, could account for it, we evaluated 63 patients with atopic dermatitis and food hypersensitivity (38 of whom had eliminated the offending foods from their diets), 20 patients with atopic dermatitis without food hypersensitivity, and 18 normal volunteers. Patients with atopic dermatitis and food hypersensitivity were found to have higher rates of spontaneous release of histamine from basophils than controls (mean +/- SE, 35.1 +/- 3.9 percent vs. 2.3 +/- 0.2 percent; P less than 0.001). Those who had eliminated the offending food allergen from the diet for an extended period had a significantly lower rate of histamine release (3.7 +/- 0.5 percent; P less than 0.001). In patients with atopic dermatitis without food hypersensitivity, the rate (1.8 +/- 0.2 percent) did not differ from that in normal controls. Mononuclear cells from persons with food allergies spontaneously produced a histamine-releasing factor in vitro that provoked the release of histamine from the basophils of other food-sensitive persons, but not from those of normal controls. Patients who adhered to a restricted diet had a decline in the rate of spontaneous generation of the factor by their mononuclear cells. The histamine-releasing factor was found to activate basophils through surface-bound IgE. We conclude that in patients with food hypersensitivity, exposure to the relevant antigens produces a cytokine (histamine-releasing factor) that interacts with IgE bound to the surface of basophils, causing them to release histamine.\r"
 }, 
 {
  ".I": "178674", 
  ".M": "Adolescence; Adult; Asian Americans; Birth Weight; Blacks; California; Cesarean Section/*UT; Female; Hispanic Americans; Human; Income; Infant, Newborn; Maternal Age; Parity; Pregnancy; Pregnancy Complications; Socioeconomic Factors; Support, Non-U.S. Gov't; Whites.\r", 
  ".A": [
   "Gould", 
   "Davey", 
   "Stafford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8910; 321(4):233-9\r", 
  ".T": "Socioeconomic differences in rates of cesarean section [see comments]\r", 
  ".U": "89314081\r", 
  ".W": "Increasing cesarean-section rates have focused attention on variations in the use of this procedure that appear to be independent of medical indication. We investigated the relation between the rate of primary cesarean section and socioeconomic status in a cohort of 245,854 singleton infants born to non-Hispanic white, black, Asian-American, and Mexican-American residents of Los Angeles County, California. On the basis of birth-certificate data for 1982 and 1983, a significant relation, independent of maternal age, parity, or birth weight, was found between the rates of primary cesarean section and socioeconomic status. Women who lived in census tracts with a median family income of more than $30,000 had a primary cesarean-section rate of 22.9 percent, as compared with 13.2 percent among women residing in areas with a median family income under $11,000. In women between the ages of 18 and 34, the incidence of reported complications of pregnancy or childbirth in the lowest-income group was 10.9 percent, as compared with 17.4 percent in the highest-income group (accounting for 42 percent of the difference in the rate of primary cesarean section between groups); the rate of primary cesarean section in the presence of complications in these two groups was 65.4 percent and 79.3 percent (accounting for 17 percent of the difference); and the primary rate in the absence of reported complications in these two groups was 6.4 percent and 10.5 percent (accounting for 41 percent of the difference). The rates of primary cesarean section were highest among non-Hispanic whites (20.6 percent), intermediate among Asian Americans (19.2 percent) and blacks (18.9 percent), and lowest among Mexican Americans (13.9 percent). Significant socioeconomic differences in these rates were observed in all four groups (P less than 0.01). We conclude that the rates of primary cesarean section vary directly with socioeconomic status and that this association cannot be accounted for by differences in maternal age, parity, birth weight, race, ethnic group, or complications of pregnancy or childbirth.\r"
 }, 
 {
  ".I": "178676", 
  ".M": "Accidents/*; Human; Nuclear Reactors/*; Power Plants; Ukraine.\r", 
  ".A": [
   "Cassel", 
   "Leaning"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 8910; 321(4):254-5\r", 
  ".T": "Chernobyl: learning from experience [editorial; comment] [see comments]\r", 
  ".U": "89314084\r"
 }, 
 {
  ".I": "178677", 
  ".M": "Adult; Food Hypersensitivity/*CO/IM; Histamine Liberation; Human; Infant; Infant, Newborn; Lymphokines/PH.\r", 
  ".A": [
   "Metcalfe"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 8910; 321(4):255-7\r", 
  ".T": "Diseases of food hypersensitivity [editorial; comment]\r", 
  ".U": "89314085\r"
 }, 
 {
  ".I": "178681", 
  ".M": "Embryo/*ME; Female; Human; Isotretinoin/*PK; Placenta/ME; Pregnancy.\r", 
  ".A": [
   "Kraft", 
   "Nau", 
   "Lammer", 
   "Olney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(4):262\r", 
  ".T": "Embryonic retinoid concentrations after maternal intake of isotretinoin [letter]\r", 
  ".U": "89314089\r"
 }, 
 {
  ".I": "178683", 
  ".M": "Armenia; Disasters/*; Hemodialysis/*; International Cooperation/*; Relief Work/*.\r", 
  ".A": [
   "Rosansky", 
   "Speth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(4):264-5\r", 
  ".T": "Dialysis relief effort for Armenia [letter]\r", 
  ".U": "89314093\r"
 }, 
 {
  ".I": "178684", 
  ".M": "Medical Staff Privileges/*LJ; Medical Staff, Hospital/*LJ; Peer Review/*; United States.\r", 
  ".A": [
   "Pedersen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(4):265\r", 
  ".T": "Legal immunity for peer-review programs [letter; comment]\r", 
  ".U": "89314094\r"
 }, 
 {
  ".I": "178685", 
  ".M": "Administration, Oral; Adult; Cimetidine/AD/*PD; Cytochrome P-450/ME; Estradiol/*ME; Human; Hydroxylation; Male; Middle Age; Ranitidine/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Galbraith", 
   "Michnovicz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8910; 321(5):269-74\r", 
  ".T": "The effects of cimetidine on the oxidative metabolism of estradiol.\r", 
  ".U": "89314096\r", 
  ".W": "Cimetidine, a histamine H2-receptor antagonist widely used to treat peptic ulceration, is known to cause gynecomastia and sexual dysfunction in some men. Since cimetidine inhibits the cytochrome P-450-dependent biotransformation of numerous drugs, we investigated the possibility that it might also inhibit the cytochrome P-450--dependent metabolism of estradiol. Radiometric analysis of urine and serum samples from nine normal male volunteers showed that the extent of 2-hydroxylation of estradiol was significantly reduced from a mean (+/- SEM) of 31.7 +/- 2.3 percent to 19.7 +/- 2.3 percent (P less than 0.0001) after two weeks of oral treatment with cimetidine (800 mg twice a day); the 16 alpha-hydroxylation of estradiol was unaffected. At the same time, the urinary excretion of 2-hydroxyestrone decreased by approximately 25 percent (P less than 0.0002), and the serum concentration of estradiol increased by approximately 20 percent (P less than 0.04). The mean percentage of estradiol 2-hydroxylation was also rapidly reduced, from 36.8 +/- 4.4 percent to 24.5 +/- 3.4 percent in six men after one week of oral cimetidine at a lower dosage (400 mg twice a day; P less than 0.0006). In a separate study of seven men, ranitidine, a second-generation H2-receptor antagonist, was found to have no effect on the 2-hydroxylation of estradiol. This study demonstrates that the administration of cimetidine to men decreases the 2-hydroxylation of estradiol and results in an increase in the serum estradiol concentration. This mechanism may help to account for the signs and symptoms of estrogen excess reported with the long-term use of cimetidine.\r"
 }, 
 {
  ".I": "178686", 
  ".M": "Adult; Breast Neoplasms/*CI; Cohort Studies; Drug Administration Schedule; Estradiol/AD/AE; Estrogenic Substances, Conjugated/AD/AE; Estrogens/AD/*AE; Female; Human; Menopause; Progestational Hormones/*AD; Risk; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bergkvist", 
   "Adami", 
   "Persson", 
   "Hoover", 
   "Schairer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8910; 321(5):293-7\r", 
  ".T": "The risk of breast cancer after estrogen and estrogen-progestin replacement [see comments]\r", 
  ".U": "89314100\r", 
  ".W": "To examine the risk of breast cancer after noncontraceptive treatment with estrogen, we conducted a prospective study of 23,244 women 35 years of age or older who had had estrogen prescriptions filled in the Uppsala region of Sweden. During the follow-up period (mean, 5.7 years) breast cancer developed in 253 women. Compared with other women in the same region, the women in the estrogen cohort had an overall relative risk of breast cancer of 1.1 (95 percent confidence interval, 1.0 to 1.3). The relative risk increased with the duration of estrogen treatment (P = 0.002), reaching 1.7 after nine years (95 percent confidence interval, 1.1 to 2.7). Estradiol (used in 56 percent of the treatment periods in the cohort) was associated with a 1.8-fold increase in risk after more than six years of treatment (95 percent confidence interval, 0.7 to 4.6). No increase in risk was found after the use of conjugated estrogens (used in 22 percent of the treatment periods) or other types, mainly estriols (used in 22 percent of the treatment periods). Although the numbers of women were smaller, the risk of breast cancer was highest among the women who took estrogen and progestin in combination for extended periods. The relative risk was 4.4 (95 percent confidence interval, 0.9 to 22.4) in women who used only this combination for more than six years. Among women who had previously used estrogens alone, the relative risk after three years or more of use of the combination regimen was 2.3 (95 percent confidence interval, 0.7 to 7.8). We conclude that in this cohort, long-term perimenopausal treatment with estrogens (or at least estradiol compounds) seems to be associated with a slightly increased risk of breast cancer, which is not prevented and may even be increased by the addition of progestins.\r"
 }, 
 {
  ".I": "178688", 
  ".M": "Calcitriol/*TU; Human; Renal Osteodystrophy/*DT.\r", 
  ".A": [
   "Malluche", 
   "Faugere"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 8910; 321(5):317-9\r", 
  ".T": "Renal osteodystrophy [editorial; comment]\r", 
  ".U": "89314104\r"
 }, 
 {
  ".I": "178689", 
  ".M": "Breast Neoplasms/*CI; Estrogens/*AE; Female; Human; Menopause.\r", 
  ".A": [
   "Barrett-Connor"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 8910; 321(5):319-20\r", 
  ".T": "Postmenopausal estrogen replacement and breast cancer [editorial; comment]\r", 
  ".U": "89314105\r"
 }, 
 {
  ".I": "178690", 
  ".M": "Angina Pectoris/DI; Collateral Circulation; Coronary Circulation; Coronary Disease/*DI/PP; Death, Sudden/*; Human; Male; Prognosis.\r", 
  ".A": [
   "Epstein", 
   "Quyymi", 
   "Bonow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8910; 321(5):320-4\r", 
  ".T": "Sudden cardiac death without warning. Possible mechanisms and implications for screening asymptomatic populations [see comments]\r", 
  ".U": "89314106\r"
 }, 
 {
  ".I": "178693", 
  ".M": "Human; Lupus Nephritis/*DT; Thromboxanes/*AI.\r", 
  ".A": [
   "Kallenberg", 
   "ter", 
   "Meijer", 
   "de"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(5):330-1\r", 
  ".T": "Thromboxane antagonism in lupus nephritis [letter; comment]\r", 
  ".U": "89314110\r"
 }, 
 {
  ".I": "178694", 
  ".M": "Human; Posture/*; Syncope/*ET.\r", 
  ".A": [
   "Fitzpatrick", 
   "Sutton"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(5):331\r", 
  ".T": "Tilt-induced syncope [letter; comment]\r", 
  ".U": "89314111\r"
 }, 
 {
  ".I": "178695", 
  ".M": "Case Report; Female; Human; Injections, Intramuscular; Iron/AD/*PO; Middle Age; Time Factors.\r", 
  ".A": [
   "Saven", 
   "Beutler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(5):331-2\r", 
  ".T": "Iron overload after prolonged intramuscular iron therapy [letter]\r", 
  ".U": "89314112\r"
 }, 
 {
  ".I": "178696", 
  ".M": "Catholicism/*; Celiac Disease/*; Child; Gluten/AE; Human.\r", 
  ".A": [
   "Moriarty", 
   "Loft", 
   "Marsh", 
   "Brooks", 
   "Gordon", 
   "Garner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(5):332\r", 
  ".T": "Holy communion wafers and celiac disease [letter]\r", 
  ".U": "89314113\r"
 }, 
 {
  ".I": "178698", 
  ".M": "Anencephaly/*; Brain Death/*; Human; Infant, Newborn; Organ Procurement/LJ; Tissue Donors/*; United States.\r", 
  ".A": [
   "Truog", 
   "Fletcher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8910; 321(6):388-91\r", 
  ".T": "Anencephalic newborns. Can organs be transplanted before brain death?\r", 
  ".U": "89314122\r"
 }, 
 {
  ".I": "178699", 
  ".M": "Abnormalities, Multiple; Anencephaly/*; Brain Death; Human; Infant, Newborn; Organ Procurement/*LJ; Tissue Donors/*; United States.\r", 
  ".A": [
   "Medearis", 
   "Holmes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8910; 321(6):391-3\r", 
  ".T": "On the use of anencephalic infants as organ donors.\r", 
  ".U": "89314123\r"
 }, 
 {
  ".I": "178700", 
  ".M": "Coronary Disease/*MO; Human; Type A Personality/*.\r", 
  ".A": [
   "Ragland"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(6):394\r", 
  ".T": "Type A behavior and outcome of coronary disease [letter; comment]\r", 
  ".U": "89314125\r"
 }, 
 {
  ".I": "178702", 
  ".M": "Cystine/*AN; Cystinosis/*DI; Female; Fetal Blood/AN; Human; Infant, Newborn; Placenta/*AN; Pregnancy.\r", 
  ".A": [
   "Smith", 
   "Clark", 
   "Davis", 
   "Greene", 
   "Marcusson", 
   "Chen", 
   "Schneider"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(6):397-8\r", 
  ".T": "Diagnosis of cystinosis with use of placenta [letter]\r", 
  ".U": "89314128\r"
 }, 
 {
  ".I": "178703", 
  ".M": "Ethics, Medical; Periodicals/*ST; United States.\r", 
  ".A": [
   "Korn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8910; 321(6):401-2\r", 
  ".T": "Editor's opinions and Journal policy [letter]\r", 
  ".U": "89314132\r"
 }, 
 {
  ".I": "178704", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC/TM; Blood Transfusion/*AE; Financing, Government/*; France; Hemophilia/*EC; Human; Insurance, Health/*.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6231):253\r", 
  ".T": "French haemophiliacs awarded damages [news]\r", 
  ".U": "89314142\r"
 }, 
 {
  ".I": "178705", 
  ".M": "Embryo/*; Germany, West; Human; Human Experimentation/*; Legislation.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6231):254\r", 
  ".T": "West German ban on embryo research [news]\r", 
  ".U": "89314143\r"
 }, 
 {
  ".I": "178706", 
  ".M": "Accidents/*; Byelorussian S.S.R.; Child; Human; Nuclear Reactors/*; Radioactive Fallout/*; Ukraine.\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6231):255\r", 
  ".T": "Chernobyl fallout. Byelorussia collects dose [news]\r", 
  ".U": "89314144\r"
 }, 
 {
  ".I": "178707", 
  ".M": "Antibodies, Monoclonal/*; Binding, Competitive; Drug Industry; Europe; Immunoassay/*MT; Patents/*LJ; Reagent Kits, Diagnostic; Research; United States.\r", 
  ".A": [
   "Ekins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6231):256-8\r", 
  ".T": "A shadow over immunoassay [see comments]\r", 
  ".U": "89314145\r"
 }, 
 {
  ".I": "178708", 
  ".M": "Faculty, Medical/*SD; Female; Human; New York City; Schools, Medical/*OG; Women's Rights/*.\r", 
  ".A": [
   "Blumenfeld"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8910; 340(6231):259\r", 
  ".T": "Women's rights at 'Einstein' [letter]\r", 
  ".U": "89314146\r"
 }, 
 {
  ".I": "178709", 
  ".M": "Models, Biological/*; Oxidative Phosphorylation/*; Periodicals/*.\r", 
  ".A": [
   "Fair"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 8910; 340(6231):260\r", 
  ".T": "Room for theory? [letter; comment]\r", 
  ".U": "89314147\r"
 }, 
 {
  ".I": "178710", 
  ".M": "Brain/*CY; Electrophysiology/*MT; Microtomy/MT; Neurons/*PH; Solutions; Suction.\r", 
  ".A": [
   "Ascher"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8910; 340(6231):267-8\r", 
  ".T": "Patch-clampers clean the brain [news]\r", 
  ".U": "89314149\r"
 }, 
 {
  ".I": "178711", 
  ".M": "Amyloid/*.\r", 
  ".A": [
   "Cooper", 
   "Willis", 
   "Leighton"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 8910; 340(6231):272\r", 
  ".T": "Amylin hormone [letter; comment]\r", 
  ".U": "89314151\r"
 }, 
 {
  ".I": "178712", 
  ".M": "Great Britain; Human; Maximum Permissible Exposure Level; Radiation Dosage/*.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 8910; 340(6231):272\r", 
  ".T": "Radiation limits [letter; comment]\r", 
  ".U": "89314152\r"
 }, 
 {
  ".I": "178713", 
  ".M": "Animal; Benzimidazoles/PD; Biological Transport; Concanavalin A; Cytochalasins/PD; Cytoskeleton/DE; Diffusion; Gold; Macrophages/ME; Membrane Glycoproteins/AN/*ME; Membrane Lipids/*PH; Mice; Microchemistry; Models, Biological; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sheetz", 
   "Turney", 
   "Qian", 
   "Elson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6231):284-8\r", 
  ".T": "Nanometre-level analysis demonstrates that lipid flow does not drive membrane glycoprotein movements [see comments]\r", 
  ".U": "89314153\r", 
  ".W": "Nanometre-level analyses of the movements of membrane glycoproteins tagged with gold particles demonstrate that diffusing particles are not under the influence of a lipid flow, although a subset of particles which appear attached to the cytoskeleton are moving rearward.\r"
 }, 
 {
  ".I": "178714", 
  ".M": "Cell Differentiation/DE; Epidermis/*CY/DE/ME; Fibronectins/ME/*PD; Human; In Vitro; Keratin/*; Protein Precursors/BI; Receptors, Immunologic/ME; Serum Albumin, Bovine/PD; Thymidine/DU; Transforming Growth Factors/PD.\r", 
  ".A": [
   "Adams", 
   "Watt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6231):307-9\r", 
  ".T": "Fibronectin inhibits the terminal differentiation of human keratinocytes.\r", 
  ".U": "89314154\r", 
  ".W": "In the epidermis proliferation of keratinocytes is restricted to the basal layer, which is in contact with the basement membrane, and cells undergo terminal differentiation as they move upwards through the suprabasal layers. In stratified cultures of human keratinocytes, upward migration is a consequence, not a cause, of terminal differentiation and occurs because keratinocytes become less adhesive to their substratum and to one another. Most keratinocytes can be induced to differentiate to completion by placing them in suspension in methylcellulose: within 12 h DNA synthesis is irreversibly inhibited and by 24 h most cells express involucrin (ref 4; P. A. Hall, J.C.A. and F.M.W., unpublished observations). Here we report that when fibronectin is added to the methylcellulose, keratinocytes still withdraw from the cell cycle, but induction of involucrin expression is largely inhibited. The effect of fibronectin is concentration- and time-dependent and is mediated by a receptor of the integrin family. These results provide an explanation for why overt terminal differentiation is normally restricted to suprabasal cells, whereas cell-cycle withdrawal occurs within the basal layer; they also have important implications for the mechanism of epidermal wound healing. Furthermore, our data show that the binding of an extracellular matrix protein to its receptor can regulate differentiated gene expression in the absence of changes in cell shape.\r"
 }, 
 {
  ".I": "178715", 
  ".M": "Alleles; Chromosomes, Human, Pair 13; Eye Neoplasms/*GE; Female; Germ Cells; Heterozygote; Human; Male; Mutation/*; Restriction Fragment Length Polymorphisms; Retinoblastoma/*GE.\r", 
  ".A": [
   "Zhu", 
   "Dunn", 
   "Phillips", 
   "Goddard", 
   "Paton", 
   "Becker", 
   "Gallie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6231):312-3\r", 
  ".T": "Preferential germline mutation of the paternal allele in retinoblastoma.\r", 
  ".U": "89314156\r", 
  ".W": "The event triggering malignant proliferation in 70% of retinoblastoma tumours is loss of heterozygosity for chromosome 13q14, whereby the normal retinoblastoma gene (RB1) allele is lost and an already mutated RB1 allele remains in the tumour. The first allele suffers a mutational event--deletion, duplication or point mutation (manuscript in preparation)--either in the germ line (all bilateral patients) or in a somatic retinal cell (most unilateral patients). Most bilateral patients have no family history of retinoblastoma and are presumed to have new germline mutations which arose in the egg, sperm or early embryo. We have determined the parental origin of the retained allele in nine retinoblastoma tumours from eight unrelated non-familial cases by using RB1-linked genetic markers. Six tumours retained the paternal allele and three retained the maternal allele. Of the three unilateral tumours, only one retained the paternal RB1 allele. Thus, there is no evidence that the paternal RB1 allele is preferentially retained in retinoblastoma, as has been suggested to be the case in osteosarcoma. By contrast, tumours from four of the five bilateral patients retained the paternal RB1 allele. This suggests either that new germline RB1 mutations arise more frequently during spermatogenesis than during oogenesis, or that imprinting in the early embryo affects chromosomal susceptibility to mutation.\r"
 }, 
 {
  ".I": "178716", 
  ".M": "Adrenal Medulla/CY/*SE; Amino Acid Sequence; Animal; Calcium/*PH; Calcium-Binding Proteins/*PH; Catecholamines/SE; Cattle; Cell Membrane Permeability; Dopamine beta-Hydroxylase/SE; Exocytosis/*; In Vitro; Molecular Sequence Data; Peptides/PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ali", 
   "Geisow", 
   "Burgoyne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6231):313-5\r", 
  ".T": "A role for calpactin in calcium-dependent exocytosis in adrenal chromaffin cells.\r", 
  ".U": "89314157\r", 
  ".W": "Stimulation of bovine adrenal chromaffin cells results in a rise in the concentration of cytosolic calcium which triggers the release of catecholamines by exocytosis. Several cytosolic proteins that bind to secretory granule membranes in a calcium-dependent manner have been implicated in exocytosis and some belong to a family of calcium-binding proteins, the annexins. One of these, calpactin, is a tetramer consisting of two heavy and two light chains (relative molecular masses 36,000 and 10,000 respectively) and can aggregate and fuse membranes in vitro in the presence of arachidonic acid. Calpactin is found at the cell periphery and is phosphorylated when chromaffin cells are stimulated. We show here that both calpactin and calpactin heavy chain (p36) reconstitute secretion in permeabilized chromaffin cells in which secretion has been reduced as a result of leakage of cellular components. This effect is inhibited by an affinity-purified antibody against p36. Secretion from permeabilized cells is inhibited by a synthetic annexin-consensus peptide, but not by a nonspecific hydrophobic peptide; this inhibition is reversed by p36. Our results indicate that either calpactin or p36 is essential for exocytosis.\r"
 }, 
 {
  ".I": "178717", 
  ".M": "Animal; Biological Transport/DE; Cell Movement/*/DE; Concanavalin A; Cytochalasins/PD; Cytoplasm/ME/PH; Diffusion; Epidermis/CY; Gold; Goldfish; In Vitro; Keratin; Membrane Glycoproteins/*ME; Probability; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kucik", 
   "Elson", 
   "Sheetz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6231):315-7\r", 
  ".T": "Forward transport of glycoproteins on leading lamellipodia in locomoting cells [see comments]\r", 
  ".U": "89314158\r", 
  ".W": "In several types of locomoting cells, active rearward transport of particles on the cell surface has been observed and correlated with motility. No forward transport of particles has previously been reported, however. Here we report rapid forward transport of concanavalin A-coated gold particles on the dorsal surfaces of lamellipodia of fish epidermal keratocytes. These movements are active, not diffusive, and more rapid than either rearward particle transport or the rate of cell locomotion. We observed forward transport in migrating, but not in stationary cells, and could block the movement by treatment with cytochalasin D. These studies demonstrate for the first time that small numbers of glycoproteins can be actively transported on the surface of the cell to the front of the lamellipodium. We suggest that this mechanism transports proteins involved in cell locomotion, such as proteins necessary for adhesion, and could also produce an extensile force.\r"
 }, 
 {
  ".I": "178718", 
  ".M": "Base Sequence; Models, Chemical; Nucleic Acid Conformation; Oligodeoxyribonucleotides/*/CS; Poly dA-dT/*/CS; Polydeoxyribonucleotides/*/CS; Solutions; Ultrasonics; Water.\r", 
  ".A": [
   "Buckin", 
   "Kankiya", 
   "Bulichov", 
   "Lebedev", 
   "Gukovsky", 
   "Chuprina", 
   "Sarvazyan", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8910; 340(6231):321-2\r", 
  ".T": "Measurement of anomalously high hydration of (dA)n.(dT)n double helices in dilute solution.\r", 
  ".U": "89314160\r", 
  ".W": "Different DNA sequences have different physical properties, which seem to be important for their biological function. In particular, (dA)n.(dT)n has many unusual features, which include resistance to conformational changes in a variable chemical environment, an unusual thermodynamics of interaction with ligands, and the inability to reassociate into nucleosomes. Short A.T base-pair runs also play a critical role in DNA bending. It is believed that hydration of DNA is an important factor in determining the physical chemical and biological properties of different regions of DNA. Until now, however, it has not been possible to study the details of the hydration of DNA in dilute solution with sufficient sensitivity and precision. Moreover, it was not known if different base sequences differ in the extent of their hydration. Indirect evidence that (dA)n.(dT)n can be hydrated to a greater extent than other DNA sequences may be inferred from a recent study of the binding of drugs to polynucleotides. Here we used a novel high-precision technique measuring ultrasonic velocity to obtain direct estimates of the extent of hydration of various oligo- and polynucleotides in dilute solution. We report that different DNA sequences differ in their hydration, and that (dA)n.(dT)n in particular has an anomalously high level of hydration.\r"
 }, 
 {
  ".I": "178719", 
  ".M": "Adolescence; Adult; Aged; Brain Neoplasms/MO/RT/*SC/SU; Child; Craniotomy/*; Female; Follow-Up Studies; Human; Male; Middle Age; Neoplasm Recurrence, Local/MO; Palliative Treatment; Postoperative Complications/MO; Radiotherapy Dosage; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "DeAngelis", 
   "Mandell", 
   "Thaler", 
   "Kimmel", 
   "Galicich", 
   "Fuks", 
   "Posner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):798-805\r", 
  ".T": "The role of postoperative radiotherapy after resection of single brain metastases.\r", 
  ".U": "89314287\r", 
  ".W": "To assess the value of whole brain radiotherapy (WBRT) after complete resection of a single brain metastasis we reviewed the records of 98 patients who had elective craniotomy between 1978 and 1985. Seventy-nine patients received postoperative WBRT (Group A) and 19 patients no radiotherapy (RT) (Group B). Neurological relapse was designated as local (i.e., at the site of the original metastasis) or distant (i.e., elsewhere in the brain). Postoperative WBRT significantly prolonged the time to any neurological relapse (P = 0.034) with a 1-year recurrence rate of 22% in Group A and 46% in Group B patients; however, it did not specifically control either local or distant cerebral recurrence. Recurrence of metastatic brain disease was not affected by location of the original lesion; however, meningeal relapse occurred in 38% of cerebellar lesions, but only in 4.7% of supratentorial metastases (P = 0.003). The total radiation dose or fractionation scheme of RT did not affect survival nor time to neurological relapse. The median survival was 20.6 and 14.4 months for Groups A and B, respectively (not statistically different). Forty-eight percent of Group A and 47% of Group B patients survived for 1 year or longer; however, 11% of patients who had received RT and survived 1 year developed severe radiation-induced dementia. All patients with radiation-related cerebral damage received hypo-fractionated RT with high daily fractions as commonly designed for rapid palliation of macroscopic brain metastases.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "178720", 
  ".M": "Antineoplastic Agents/*TU; Brain Neoplasms/*DT; Cell Division/DE; Cell Line; Colony-Forming Units Assay/*; Glioma/*DT; Human; Specimen Handling/MT; Support, U.S. Gov't, P.H.S.; Temperature; Tissue Preservation/MT; Tumor Cells, Cultured/*DE; Tumor Stem Cell Assay/*.\r", 
  ".A": [
   "Kapp", 
   "Perkins", 
   "Tucker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):810-3\r", 
  ".T": "Preservation of brain tumor specimens for drug sensitivity testing.\r", 
  ".U": "89314289\r", 
  ".W": "To examine the feasibility of shipment of brain tumor specimens to a central laboratory for drug sensitivity testing, an experimental gliosarcoma (9L) was grown subcutaneously in rats, harvested, stored, and disaggregated. Growth of the disaggregated tumor cells in monolayer culture was evaluated after storage for various times at 2 to 6 degrees C and 37 degrees C in saline and minimum essential medium. Growth potential was maintained for 24 hours when tumor specimens were stored under refrigerated conditions and was best maintained when specimens were stored in saline. Specimens stored at 37 degrees C grew best when stored in minimum essential medium, but growth potential was lost after 12 hours unless the specimens were refrigerated. Shipment of tumor specimens to a central laboratory for drug sensitivity testing appears to be feasible, since under most circumstances, specimens should reach the laboratory for processing within 24 hours of their removal. Storage and transport of specimens in saline on wet ice appears to be optimal.\r"
 }, 
 {
  ".I": "178721", 
  ".M": "Animal; Blood-Brain Barrier/DE; Brain Edema/*DT/ET; Cats; Cerebral Cortex/DE; Comparative Study; Deferoxamine/AD; Female; Free Radicals; Freezing; Hydroxybenzoic Acids/AD; Iron Chelates/*AD; Lipid Peroxidation/DE; Male; Water-Electrolyte Balance/DE; 2,2'-Dipyridyl/AD.\r", 
  ".A": [
   "Ikeda", 
   "Ikeda", 
   "Long"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):820-4\r", 
  ".T": "Comparative study of different iron-chelating agents in cold-induced brain edema.\r", 
  ".U": "89314291\r", 
  ".W": "Increasing numbers of reports demonstrate the importance of iron and oxygen free radicals in brain injury and brain edema. We investigated the protective effects of three different ferric and ferrous iron-chelating agents on cold-induced brain edema. Vasogenic brain edema was produced by a cortical freezing lesion. Thirty-eight cats were separated into five groups: Group 1 (N = 8): normal control group without lesion; Group 2 (N = 8): untreated group; Group 3 (N = 8): deferoxamine (extracellular and intracellular ferric iron chelator)-treated group; Group 4 (N = 8): 2,3-dihydroxybenzoic acid (extracellular ferric iron chelator)-treated group; and Group 5 (N = 6): 2,2-bipyridine (intracellular ferrous iron chelator)-treated group. In Groups 3, 4, and 5, each agent was administered intravenously 15 minutes before lesion production and 60 minutes later. Animals in Groups 2, 3, 4, and 5 were killed 6 hours after lesion production. Brain water content in 8 sampling areas was measured by the specific gravity method. Blood-brain barrier disruption was assessed by the spread of Evans blue dye measured by planimetry. Brain water contents and Evans blue dye extravasated areas were significantly reduced in Groups 3 and 5 in comparison to Groups 2 and 4. These data suggest that both ferrous and ferric iron-chelating agents, which can penetrate the cell membrane and, presumably, act intracellularly, are effective in reducing cold-induced brain edema.\r"
 }, 
 {
  ".I": "178722", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Blood Coagulation Tests; Brain Injuries/*BL/MO; Child; Coma/BL; Disseminated Intravascular Coagulation/*BL; Fibrinolysis/*; Follow-Up Studies; Human; Middle Age; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Olson", 
   "Kaufman", 
   "Moake", 
   "O'Gorman", 
   "Hoots", 
   "Wagner", 
   "Brown", 
   "Gildenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):825-32\r", 
  ".T": "The incidence and significance of hemostatic abnormalities in patients with head injuries.\r", 
  ".U": "89314292\r", 
  ".W": "Abnormal coagulation and fibrinolysis is a frequent complication in patients with head injury. This complication can be severe enough to lead to hemorrhage or thrombosis. A study was undertaken to determine if the hemostatic abnormalities are reliable indicators of outcome. Hemostasis in 269 patients with head injuries alone was screened using platelet count (PC), prothrombin time (PT), activated partial thromboplastin time (APTT), thrombin clotting time (TCT), fibrinogen assay (FIB), level of fibrin-fibrinogen degradation products (FDP), and disseminated intravascular coagulation (DIC) score in the first 24 hours after injury. Test results were compared with the outcome (discharged or dead) in the entire group and in subgroups divided on the basis of the severity of injury as determined by the Glasgow coma score (GCS). Increased consumptive coagulopathy at admission, as reflected in the DIC score, predicts the outcome of head-injured patients with a high degree of accuracy. The degree of increase of the initial FDP level and prolongation of TCT also correlated positively with the outcome. Prolongation of the APTT correlated strongly with unfavorable outcome in a large group of patients, and in a small group, markedly accelerated APTT also predicted death. Stepwise logistic regression analysis demonstrated that GCS, FDP level, and DIC score predicted outcome. Other tests did not provide additional predictive value. Abnormal hemostasis frequently complicates the course of patients with head injuries. This study demonstrates that hemostasis tests are predictors of outcome in these patients.\r"
 }, 
 {
  ".I": "178723", 
  ".M": "Adult; Cervical Vertebrae/*SU; Cervico-Brachial Neuralgia/SU; Female; Follow-Up Studies; Human; Intervertebral Disk/SU; Intervertebral Disk Displacement/*SU; Male; Middle Age; Postoperative Complications/ET; Spinal Fusion.\r", 
  ".A": [
   "Grisoli", 
   "Graziani", 
   "Fabrizi", 
   "Peragut", 
   "Vincentelli", 
   "Diaz-Vasquez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):853-9\r", 
  ".T": "Anterior discectomy without fusion for treatment of cervical lateral soft disc extrusion: a follow-up of 120 cases.\r", 
  ".U": "89314295\r", 
  ".W": "One hundred and twenty patients with soft lateral disc herniation underwent surgery by anterior microsurgical discectomy and routine ablation of the posterior longitudinal ligament between 1976 and 1986. The study excluded patients with hard discs and soft disc extrusion with medullary symptoms. In our series 76.6% of patients were men. In 64% of the patients no causative factor was found. All of the patients presented with cervicobrachialgia; 53% also had a motor deficit. In 91.7% a single disc was involved. The last 40 cases were evaluated by computed tomography alone. In 51.5% an extruded disc was found. No permanent postoperative complication was encountered. All patients returned to their previous activities. Fifty patients underwent follow-up radiological evaluation at 1 and 5 years after the intervention and vertebral fusion was observed in 70% of these.\r"
 }, 
 {
  ".I": "178724", 
  ".M": "Animal; Capillary Permeability; Disease Models, Animal; Edema/PP; Epidural Space/PP; Evoked Potentials, Somatosensory; Male; Rats; Rats, Inbred Strains; Regional Blood Flow; Spinal Cord/BS/PP; Spinal Cord Compression/*PP; Spinal Neoplasms/PP/SC.\r", 
  ".A": [
   "Arbit", 
   "Galicich", 
   "Galicich", 
   "Lau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):860-3\r", 
  ".T": "An animal model of epidural compression of the spinal cord.\r", 
  ".U": "89314296\r", 
  ".W": "A new model of subacute compression of the spinal cord is described. Using an expanding epidural mass, a gradual, progressive, and highly reproducible neurological deficit was induced in rats over a 7-day period, resulting in paraplegia. Studies of spinal cord edema, disruption of the blood-spinal cord barrier, and somatosensory evoked responses, as well as histopathological and microangiographical studies, revealed a marked similarity to changes produced in other spinal compression models and in humans. The model may serve to answer some fundamental questions regarding the pathophysiology and efficacy of various treatment modalities of spinal cord compression.\r"
 }, 
 {
  ".I": "178725", 
  ".M": "Adult; Aged; Brain Edema/SU; Cerebral Aneurysm/*SU; Disability Evaluation; Female; Human; Intracranial Pressure/*; Intraoperative Complications/*DI; Male; Middle Age; Postoperative Complications/DI; Prognosis; Rupture, Spontaneous; Subarachnoid Hemorrhage/*SU.\r", 
  ".A": [
   "Takeuchi", 
   "Koike", 
   "Sasaki", 
   "Kamada", 
   "Tanaka", 
   "Arai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):878-83\r", 
  ".T": "Intracranial extradural pressure monitoring after direct operation on ruptured cerebral aneurysms.\r", 
  ".U": "89314299\r", 
  ".W": "Intracranial extradural pressure (ICP) was monitored by using a miniaturized transducer for an average period of 8 days after direct operation in 55 patients with ruptured cerebral aneurysms. Acute stage operation and drainage of cerebrospinal fluid were simultaneously performed in most of the patients. In many grade I patients with satisfactory cisternal drainage, ICP was monotonously stable, with faint pressure waves. When the drained fluid volume decreased or drainage was removed, however, ICP was elevated moderately, with associated pressure waves present. There were no A-waves observed in any of the patients. Decreases of mean ICP and disappearance of pressure waves were found 2 to 3 hours after infusion of 200 or 300 ml of 10% glycerol or 20% mannitol in patients without drainage or with an inadequate drain, but were not found in patients with a good drain. In a patient showing diffuse severe vasospasm, a rapid elevation of ICP caused by marked brain edema was observed. In patients with residual aneurysms or incompletely clipped aneurysms, ICP increased immediately after rupture of these aneurysms. The daily mean ICP was higher in patients with a clinically poor condition and/or severe subarachnoid hemorrhage on admission than in those with a good condition and/or mild subarachnoid hemorrhage, in spite of a functional drain. There was a poor outcome in about half of the patients showing maximum daily mean ICP greater than 30 mm Hg or frequent B-waves. No complications caused by ICP monitoring were found.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "178726", 
  ".M": "Adolescence; Adult; Aged; Blood Flow Velocity; Brain Death/*DI; Brain Injuries/CO; Cerebral Hemorrhage/CO; Cerebrovascular Circulation/*; Child; Echoencephalography/*MT; Human; Middle Age.\r", 
  ".A": [
   "Powers", 
   "Graeber", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):884-9\r", 
  ".T": "Transcranial Doppler ultrasonography in the determination of brain death.\r", 
  ".U": "89314300\r", 
  ".W": "Transcranial Doppler (TCD) ultrasonography was used to perform multiple examinations of 24 patients who sustained cranial injuries, 23 of whom progressed to death. In the 20 of these 23 patients for whom an adequate TCD signal could be obtained, a characteristic reverberating wave form pattern was observed, with an associated net flow velocity of less than 10 cm/sec in all cases. In the last patient in our study group, a reverberating pattern was also identified, however, a net flow velocity of greater than 20 cm/sec was associated with functional recovery. Correlations of neurological function, TCD tracings, and net flow velocities permitted identification of characteristic hemodynamic changes that preceded cerebral circulatory arrest. Early changes included decreased flow velocity as well as an increase in pulse pressure. Late changes consisted of a persistent increase of pulse pressure with the appearance of retrograde flow velocities during diastole. In the end stage, complete diastolic retrograde flow velocities were found. These gave rise to the characteristic reverberating pattern mentioned earlier. Identification of flow velocity reversal alone, however, proved to be inadequate for making the diagnosis of brain death. Evaluation of net flow velocity (calculated at bedside) was found to be a more sensitive determinant of brain death and closely paralleled the patients' neurological function.\r"
 }, 
 {
  ".I": "178727", 
  ".M": "Arteries/PA/SU; Cerebellum/BS/SU; Human; Microsurgery/*MT; Nerve Compression Syndromes/SU; Trigeminal Nerve/PA/*SU; Trigeminal Neuralgia/PA/*SU; Veins/PA/SU.\r", 
  ".A": [
   "Matsushima", 
   "Fukui", 
   "Suzuki", 
   "Rhoton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):890-5\r", 
  ".T": "The microsurgical anatomy of the infratentorial lateral supracerebellar approach to the trigeminal nerve for tic douloureux.\r", 
  ".U": "89314301\r", 
  ".W": "The increasing use of microsurgical decompression for trigeminal neuralgia has created a need for more detailed anatomical information about the approach. To define better this anatomy, 10 cerebellar specimens obtained at autopsy were examined, and intraoperative findings in 30 patients with trigeminal neuralgia were analyzed. Since the infratentorial subdural space on the tentorial cerebellar surface is exposed to explore the trigeminal nerve in the infratentorial lateral supracerebellar approach, attention was directed to the following: the anterolateral margin of the cerebellar hemisphere, bridging veins on the tentorial surface, superior petrosal veins, and relationships between blood vessels and the trigeminal nerve. The lateral mesencephalic segment of the superior cerebellar artery at or near the bifurcation often compressed the nerve laterally at more than one point. With this approach, the relationship of the superior cerebellar artery to the nerve could be observed from the medial side of the tentorial surface. The infratentorial lateral supracerebellar approach is discussed and compared to Dandy's cerebellar route.\r"
 }, 
 {
  ".I": "178728", 
  ".M": "Carotid Artery Diseases/SU; Carotid Artery, Internal/SU; Case Report; Cerebral Aneurysm/SU; Female; Fibroma/*SU; Human; Middle Age; Neoplasm Recurrence, Local/SU; Paranasal Sinus Neoplasms/*SU; Pituitary Neoplasms/*SU; Postoperative Complications/SU; Reoperation; Sella Turcica/*SU; Skull Neoplasms/*SU; Sphenoid Sinus/*SU.\r", 
  ".A": [
   "Gartman", 
   "Powers", 
   "Fortune"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):896-901\r", 
  ".T": "Pseudotumor of the sellar and parasellar areas.\r", 
  ".U": "89314302\r", 
  ".W": "A 54-year-old woman who had symptoms of intermittent meningeal irritation and hypopituitarism was found to have a sellar mass histologically consistent with pseudotumor. The lesion appears to have originated in the sphenoid sinus and subsequently to have spread intracranially, causing bony erosion. To our knowledge, this is the first description of pseudotumor occurring as a sellar mass.\r"
 }, 
 {
  ".I": "178729", 
  ".M": "Case Report; Cerebral Palsy/*CO; Cervical Vertebrae/*RA; Dystonia/*CO; Human; Laminectomy; Male; Middle Age; Myelography; Spinal Osteophytosis/*RA/SU; Spinal Stenosis/RA/SU; Tomography, X-Ray Computed; Torticollis/*CO.\r", 
  ".A": [
   "el-Mallakh", 
   "Rao", 
   "Barwick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):902-5\r", 
  ".T": "Cervical myelopathy secondary to movement disorders: case report.\r", 
  ".U": "89314303\r", 
  ".W": "Involuntary cervical movements that result in cervical spondylosis and secondary myelopathy have not been adequately emphasized in the literature. We present two patients with cerebral palsy and long histories of involuntary movements who developed cervical myelopathy. We use these illustrative cases to emphasize that in the presence of underlying neurological symptoms and signs due to advanced cerebral palsy, any recent worsening should provoke a higher index of suspicion for myelopathy. The mechanics of neck movements and surgical treatment are discussed.\r"
 }, 
 {
  ".I": "178730", 
  ".M": "Adult; Axis/*IN; Braces/*; Case Report; Fibrous Dysplasia of Bone/*CO; Fibrous Dysplasia, Polyostotic/*CO/RA; Fractures/RA/*TH; Human; Male; Odontoid Process/*IN/RA; Spinal Fusion; Tomography, X-Ray Computed; Wound Healing.\r", 
  ".A": [
   "Stompro", 
   "Alksne", 
   "Press"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):905-9\r", 
  ".T": "Diagnosis and treatment of an odontoid fracture in a patient with polyostotic fibrous dysplasia: case report.\r", 
  ".U": "89314304\r", 
  ".W": "Fibrous dysplasia of the cervical spine is rare. No prior reports have discussed odontoid fractures in the setting of fibrous dysplasia. We describe a 26-year-old man who suffered a traumatic odontoid fracture in an area of preexisting fibrous dysplasia. The patient was treated conservatively in a sterno-occipito-mandibular immobilizer brace with a good result. A review of fibrous dysplasia is presented. Alternative methods of diagnosis and treatment options in our patient are discussed.\r"
 }, 
 {
  ".I": "178731", 
  ".M": "Adolescence; Case Report; Eye Diseases/*GE; Female; Human; Intervertebral Disk Displacement/*GE/SU; Kyphosis/*GE; Laminectomy; Magnetic Resonance Imaging; Osteoarthritis/*GE; Paralysis/*GE/SU; Spinal Stenosis/GE/SU; Syndrome; Thoracic Vertebrae/*AB/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Harkey", 
   "Cullom", 
   "Parent"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):909-12\r", 
  ".T": "Thoracic disc herniation and paraplegia in Stickler's syndrome.\r", 
  ".U": "89314305\r", 
  ".W": "Stickler's syndrome, an autosomal dominant connective tissue disorder, is characterized by progressive ophthalmic, orofacial, and skeletal abnormalities. Epiphyseal dysplasia is seen in this syndrome and affects the spine, causing anterior vertebral body wedging and Schmorl's node formation. These spinal abnormalities are usually asymptomatic. We report here the first case of thoracic disc herniation and paraplegia associated with Stickler's syndrome.\r"
 }, 
 {
  ".I": "178732", 
  ".M": "Case Report; Human; Intervertebral Disk Displacement/*CO/RA/SU; Lumbar Vertebrae/RA; Male; Middle Age; Myelography/*AE; Paraplegia/*ET; Spinal Cord Compression/ET; Spinal Fusion; Spinal Puncture/AE; Thoracic Vertebrae/*/RA/SU.\r", 
  ".A": [
   "Lehman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):912-4\r", 
  ".T": "Paraparesis during myelography associated with a ruptured thoracic intervertebral disc.\r", 
  ".U": "89314306\r", 
  ".W": "Serious or permanent neurological complications following routine lumbar myelography are uncommon in clinical practice. We describe the sudden and dramatic onset of a symmetrical dense paraparesis in a patient after an uneventful lumbar puncture performed during myelography. A herniated thoracic intervertebral disc was subsequently diagnosed and successfully treated.\r"
 }, 
 {
  ".I": "178733", 
  ".M": "Angiography; Arteriovenous Malformations/*RA/SU; Case Report; Dura Mater/*BS; Female; Human; Lumbar Vertebrae/*BS; Middle Age; Myelography; Nerve Compression Syndromes/RA/SU; Spinal Nerve Roots/RA/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Tanaka", 
   "Waga", 
   "Kojima", 
   "Furuno", 
   "Kubo", 
   "Murata"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):915-8\r", 
  ".T": "Spinal dural arteriovenous malformation: report of an unusual case.\r", 
  ".U": "89314307\r", 
  ".W": "We present an unusual case of a spinal dural arteriovenous malformation (AVM) which produced compression radiculopathy of the left S1 nerve root. The nerve root was compressed by epidural vessels, draining vessels, and the nidus, without the characteristic myelographic findings of a dural AVM. No feeding vessels could be identified. It is important to consider the possibility of a spinal dural AVM in middle-aged patients who suffer lumbosacral radiculopathy, even if myelography does not demonstrate the characteristic findings.\r"
 }, 
 {
  ".I": "178734", 
  ".M": "Angiography; Arteriovenous Malformations/*DI/SU; Case Report; Dura Mater/*BS; Female; Human; Laminectomy; Lumbar Vertebrae/*BS; Magnetic Resonance Imaging/*; Male; Middle Age; Myelography; Postoperative Complications/DI; Spinal Cord/BS; Thoracic Vertebrae/*BS; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Isu", 
   "Iwasaki", 
   "Akino", 
   "Koyanagi", 
   "Abe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):919-23\r", 
  ".T": "Magnetic resonance imaging in cases of spinal dural arteriovenous malformation.\r", 
  ".U": "89314308\r", 
  ".W": "Two patients with spinal dural arteriovenous malformations associated with intramedullary changes confirmed by the T2-weighted magnetic resonance imaging (MRI) scans are reported. The characteristics of the MRI findings for these 2 patients were as follows. 1) In the T2-weighted spin-echo image, intramedullary changes observed by MRI were visualized as a high signal intensity area at the level where delay in venous circulation of the spinal cord was revealed by the angiography of the spinal cord. 2) After the obliteration of the arteriovenous shunt by surgical management, intramedullary changes remarkably decreased and disappeared with the disappearance of swelling of the spinal cord observed preoperatively. After that, the atrophy of the spinal cord was shown. 3) The level, extent, and severity of intramedullary changes were decided by the condition of the level where the radiculospinal vein, as the flowing vein, refluxes into the coronal venous plexus and venous flow occurs through the radiculospinal vein into the epidural veins. We suspect that intramedullary changes shown by the T2-weighted MRI scan chiefly represent edema of the spinal cord, caused by an increase in venous pressure due to venous congestion of the spinal cord. MRI is a very useful diagnostic aid to detect intramedullary changes associated with a spinal dural arteriovenous malformation and to evaluate therapeutic results after surgery.\r"
 }, 
 {
  ".I": "178735", 
  ".M": "Adolescence; Aneurysm/*SU; Arteries/SU; Arteriovenous Shunt, Surgical/*; Carpal Tunnel Syndrome/*SU; Case Report; Forearm/*BS; Graft Occlusion, Vascular/SU; Hemodialysis/*; Human; Male; Nerve Compression Syndromes/SU; Neuralgia/*SU; Postoperative Complications/*SU.\r", 
  ".A": [
   "Ergungor", 
   "Kars", 
   "Yalin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):924-5\r", 
  ".T": "Median neuralgia caused by brachial pseudoaneurysm.\r", 
  ".U": "89314309\r", 
  ".W": "A rare neurovascular complication of a antebrachial arteriovenous fistula in a chronic hemodialysis patient is reported. A large brachial venous pseudoaneurysm caused median neuralgia by direct compression of the nerve. Surgical resection of the pseudoaneurysm resulted in complete relief of neuralgia.\r"
 }, 
 {
  ".I": "178736", 
  ".M": "Adult; Aneurysm/*CO/SU; Biopsy, Needle/AE; Buttocks/*BS; Case Report; Endometriosis/PA; Female; Hematoma/SU; Human; Iliac Artery/IN/SU; Nerve Compression Syndromes/*SU; Sciatic Nerve/*/SU; Sciatica/*SU.\r", 
  ".A": [
   "Papadopoulos", 
   "McGillicuddy", 
   "Messina"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):926-8\r", 
  ".T": "Pseudoaneurysm of the inferior gluteal artery presenting as sciatic nerve compression.\r", 
  ".U": "89314310\r", 
  ".W": "A pseudoaneurysm of the inferior gluteal artery presenting as sciatic nerve compression is reported in a 40-year-old woman. Following a transvaginal needle biopsy for endometriosis, the patient developed left sciatic pain and a nonpulsatile mass palpable in the left buttock thought to represent a pyriformis hematoma. Sequential computed tomographic scans were consistent with this diagnosis. Persistent pain and progression of neurological deficits led to surgical exploration. Posterior exposure of the pyriformis muscle and proximal sciatic nerve revealed a large pseudoaneurysm of the inferior gluteal artery compressing the nerve. A laparotomy was performed and the internal iliac artery was ligated, followed by evacuation of the aneurysm contents and repair of the aneurysm neck via a posterior approach. The patient has remained pain-free with progressive improvement in neurological function after 1 year follow-up. Aneurysms of the gluteal artery are unusual, predominantly occur after significant pelvic trauma, and rarely present as sciatica. Pertinent aspects of the patient history and clinical findings are atypical for discogenic sciatica. Because of the rarity of this entity, preoperative diagnosis is usually not achieved. Angiography or magnetic resonance imaging should be performed in patients with atypical sciatica and a mass in the region of the proximal sciatic nerve, particularly after trauma.\r"
 }, 
 {
  ".I": "178737", 
  ".M": "Adult; Brain Neoplasms/*PA; Case Report; Cervical Vertebrae/PA/*RE; Eye Neoplasms/RT; Female; Human; Male; Neoplasms, Radiation-Induced/*PA; Neurilemmoma/*PA; Retinoblastoma/RT; Spinal Neoplasms/*PA; Temporal Lobe/PA/*RE; Tinea Capitis/RT.\r", 
  ".A": [
   "Rubinstein", 
   "Reichenthal", 
   "Borohov"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):929-32\r", 
  ".T": "Radiation-induced schwannomas.\r", 
  ".U": "89314311\r", 
  ".W": "The histopathology and clinical course of three patients with schwannomas of the brain and high cervical cord after therapeutic irradiation for intracranial malignancy and for ringworm of the scalp are described. Earlier reports in the literature indicated that radiation of the scalp may induce tumors in the head and neck. It is therefore suggested that therapeutic irradiation in these instances was a causative factor in the genesis of these tumors.\r"
 }, 
 {
  ".I": "178738", 
  ".M": "Adolescence; Brain Neoplasms/RA/*SU; Case Report; Dysgerminoma/RA/*SU; Epidermal Cyst/RA/*SU; Human; Male; Pineal Body/RA/*SU; Thalamic Diseases/RA/*SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Wang", 
   "Chang", 
   "Luo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8910; 24(6):933-6\r", 
  ".T": "Spontaneously ruptured pineal epidermoid cyst associated with a thalamic germinoma.\r", 
  ".U": "89314312\r", 
  ".W": "We describe a rare case of a patient who had a spontaneously ruptured pineal epidermoid cyst concurrent with a thalamic germinoma. Computed tomographic scans led to the detection of both tumors. A definite diagnosis of the free fat in the ventricle was made by its movable feature and characteristic absorption value on computed tomographic scan. Surgical treatment produced a good result.\r"
 }, 
 {
  ".I": "178740", 
  ".M": "Cerebral Aneurysm/*SU; Cerebral Ventricles/*SU; Human; Intracranial Pressure/*; Microsurgery; Spinal Puncture; Subarachnoid Hemorrhage/*SU.\r", 
  ".A": [
   "Volpin", 
   "Zanusso"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurosurgery 8910; 24(6):959\r", 
  ".T": "Intraoperative ventricular puncture [letter; comment]\r", 
  ".U": "89314317\r"
 }, 
 {
  ".I": "178741", 
  ".M": "Adult; Cerebrospinal Fluid Shunts/*IS; Female; Human; Hydrocephalus/*SU; Male; Peritoneum; Postoperative Complications/*SU; Reoperation.\r", 
  ".A": [
   "Savitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8910; 24(6):960-1\r", 
  ".T": "Distal unishunt obstruction [letter]\r", 
  ".U": "89314319\r"
 }, 
 {
  ".I": "178742", 
  ".M": "Basilar Artery/*SU; Cerebral Aneurysm/*SU; Human; Microsurgery/*MT.\r", 
  ".A": [
   "Dorsch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8910; 24(6):961\r", 
  ".T": "Aid to exposure of the upper basilar artery [letter]\r", 
  ".U": "89314320\r"
 }, 
 {
  ".I": "178743", 
  ".M": "Adult; Comparative Study; Dysmenorrhea/ET; Female; Human; Longitudinal Studies; Menstrual Cycle; Menstruation Disorders/*ET; Prospective Studies; Sterilization, Tubal/*AE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rulin", 
   "Davidson", 
   "Philliber", 
   "Graves", 
   "Cushman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):149-54\r", 
  ".T": "Changes in menstrual symptoms among sterilized and comparison women: a prospective study.\r", 
  ".U": "89314649\r", 
  ".W": "Changes in menstrual parameters after tubal sterilization were analyzed in ethnically diverse, poor women from three geographic areas in the United States. Two large suitable comparison groups were similarly studied. Menstrual cycles, duration of menstrual flow, and bleeding between periods were unchanged in the sterilization and comparison groups. The prevalence of dysmenorrhea increased in 10.8% of sterilized women, compared with 2.1% in the comparison groups. This difference was even more significant--16.4 and -0.5%--when usage of oral contraceptives and intrauterine devices was discounted. There was a nonsignificant increase in noncyclic pelvic pain.\r"
 }, 
 {
  ".I": "178744", 
  ".M": "Adult; Fallopian Tubes/SU; Female; Genital Neoplasms, Female/CO/SU; Genitalia, Female/*SU; Human; Hysterectomy; Length of Stay; Mental Retardation/*/CO; Ovariectomy; Postoperative Complications/*.\r", 
  ".A": [
   "McNeeley", 
   "Elkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):155-8\r", 
  ".T": "Gynecologic surgery and surgical morbidity in mentally handicapped women.\r", 
  ".U": "89314650\r", 
  ".W": "A multidisciplinary clinic recognizing the reproductive health concerns of mentally handicapped women was organized in 1985. Thirty-three of the 300 women seen in the clinic required surgery. Thirty-seven operations, including 13 major abdominal and two major vaginal operations, were performed. Uterine leiomyoma and ovarian neoplasm were the most common gynecologic conditions requiring major surgery. No complications developed in women undergoing minor procedures; however, six patients undergoing major abdominal procedures developed significant postoperative complications. Because thorough and complete pelvic examinations are often difficult to accomplish in mentally handicapped women, these patients may have increased risk for the delayed diagnosis of gynecologic conditions that require major abdominal or vaginal surgery. Mentally handicapped women with significant physical handicaps are at increased risk of developing postoperative complications, and the postoperative stay may be prolonged.\r"
 }, 
 {
  ".I": "178745", 
  ".M": "Adult; Biopsy; Carcinoma in Situ/DI/PA; Cervix Dysplasia/*DI/PA/SU; Cervix Neoplasms/DI/PA; Cervix Uteri/PA; Colposcopy/*; Curettage/*/MT; Cytodiagnosis; False Positive Reactions; Female; Human; Middle Age.\r", 
  ".A": [
   "el-Dabh", 
   "Rogers", 
   "Davis", 
   "Sutton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):159-64\r", 
  ".T": "The role of endocervical curettage in satisfactory colposcopy.\r", 
  ".U": "89314651\r", 
  ".W": "The role of endocervical curettage was studied in women with cervical dysplasia who underwent satisfactory colposcopic evaluation. Among 1130 women seen in the colposcopy clinic of a large city hospital during a 2-year period, 96 with satisfactory colposcopy and positive endocervical curettage constituted the study group. In these patients, the extent of dysplasia in the endocervical canal in cone biopsy specimens was measured using an ocular micrometer. When true-positive endocervical curettage was defined as dysplasia extending 5 mm or more inside the transformation zone, the false-positive rate for endocervical curettage was 81.8%. No patient with mild or moderate dysplasia on endocervical curettage had dysplasia that was more than moderate in degree or that extended more than 4.5 mm inside the transformation zone on histopathologic examination of the cone biopsy specimen. Because of the high rate of false-positive endocervical curettage, patients with mild and moderate dysplasia and selected women with severe dysplasia in endocervical curettings could be treated by local cervical ablation, with follow-up by endocervical curettage.\r"
 }, 
 {
  ".I": "178746", 
  ".M": "Adolescence; Adult; Biopsy; Cervix Neoplasms/PA/*SU; Female; Human; Laser Surgery/AE/*MT; Middle Age.\r", 
  ".A": [
   "McIndoe", 
   "Robson", 
   "Tidy", 
   "Mason", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):165-8\r", 
  ".T": "Laser excision rather than vaporization: the treatment of choice for cervical intraepithelial neoplasia.\r", 
  ".U": "89314652\r", 
  ".W": "We are concerned that the use of ablative therapy in the treatment of cervical intraepithelial neoplasia may lead to a failure to diagnose early invasive carcinoma. In view of this, since June 1986, 196 patients considered suitable for laser vaporization were treated by a shallow laser excision cone biopsy instead. The mean age of the women treated was 31 years, and the mean length of the excised specimen, measured after fixation, was 14 mm. All procedures were completed in the colposcopy clinic and took no longer to perform than vaporization. The complication rate was low, and an excellent specimen was available for pathologic examination. In this series, histology on the excised cone revealed that two patients had microinvasive carcinoma and one had adenocarcinoma in situ. In addition, 16 patients had a lesion two or three grades worse on the laser excision biopsy than was predicted by the colposcopically directed biopsy. Because of the inaccuracy of colposcopic biopsy, we now recommend a small laser excision cone biopsy as the treatment of choice for all patients with cervical intraepithelial neoplasia.\r"
 }, 
 {
  ".I": "178747", 
  ".M": "Adult; Aged; Aged, 80 and over; Anus/PA; Carcinoma in Situ/*PA; Carcinoma, Squamous Cell/*PA; Female; Hair/PA; Human; Middle Age; Perineum/PA; Sebaceous Glands/PA; Skin/*PA; Sweat Glands/PA; Vulva/PA; Vulvar Neoplasms/*PA.\r", 
  ".A": [
   "Baggish", 
   "Sze", 
   "Adelson", 
   "Cohn", 
   "Oates"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):169-74\r", 
  ".T": "Quantitative evaluation of the skin and accessory appendages in vulvar carcinoma in situ.\r", 
  ".U": "89314653\r", 
  ".W": "Fifty cases of vulvar carcinoma in situ comprising over 1000 histologic sections were studied. Each case was evaluated to determine the thickness of the neoplastic epidermis and the depth of involved skin appendages. Two precise techniques were used to perform the microscopic measurements. The areas most frequently afflicted with neoplasia were: one or both labia (45%), interlabial folds (27%), perineum-fourchette (15%), and perianal skin (10%). Multicentric disease was observed in 68% of the cases. The epidermal thickness ranged between 0.35-1.66 mm. The mean depth (+/- SD) of the epidermis was 0.93 +/- 0.37 mm. Eighteen of the 50 patients demonstrated involvement of the skin appendages to a mean depth of 1.53 +/- 0.77 mm, suggesting that laser vaporization to a depth of 2.5 mm will, with the anticipated additional thermal necrosis, eliminate appendages involved with carcinoma in situ in 95% of instances. The most common sites of skin appendage involvement were the labia majora or minora and the interlabial folds.\r"
 }, 
 {
  ".I": "178748", 
  ".M": "Adenocarcinoma/*PA/SC/TH; Combined Modality Therapy; Female; Human; Lymphatic Metastasis; Neoplasm Recurrence, Local; Peritoneal Cavity/*PA; Prognosis; Prospective Studies; Uterine Neoplasms/*PA/TH.\r", 
  ".A": [
   "Lurain", 
   "Rumsey", 
   "Schink", 
   "Wallemark", 
   "Chmiel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):175-9\r", 
  ".T": "Prognostic significance of positive peritoneal cytology in clinical stage I adenocarcinoma of the endometrium.\r", 
  ".U": "89314654\r", 
  ".W": "One hundred fifty-seven consecutive patients with clinical stage I endometrial adenocarcinoma who underwent primary surgical therapy between July 1979 and January 1986 were evaluated prospectively for malignant peritoneal cytology. No treatment was directed specifically for positive peritoneal cytology. Thirty patients (19%) had malignant peritoneal cytology. In univariate statistical analysis, positive cytology was significantly associated with depth of myometrial invasion (P = .02) and histopathology (P less than .025), but not with disease recurrence (P = .33). Recurrence developed in five (17%) of 30 patients with positive cytology and 11 (9%) of 127 patients with negative cytology. Using multivariate analysis, the presence of extrauterine disease spread other than lymph node metastasis was the only variable significantly associated with time to recurrence (P = .009). When patients with poor prognostic factors (grade 3 tumors, deep myometrial invasion, tumors larger than 2 cm, positive lymph nodes, and other extrauterine disease spread) were excluded from analysis, malignant peritoneal cytology still had no influence on time to recurrence. Of the five patients with positive peritoneal cytology who had disease recurrence, only one recurrence arose within the peritoneal cavity. The presence of positive peritoneal cytology in clinical stage I endometrial adenocarcinoma does not appear to have independent prognostic significance and probably should not influence treatment decisions in the absence of other poor prognostic factors.\r"
 }, 
 {
  ".I": "178749", 
  ".M": "Biopsy/*AE; Cervix Neoplasms/PA/*SU; Fallopian Tubes/SU; Female; Human; Hysterectomy; Lymph Nodes/*PA; Lymphatic Metastasis/DI; Middle Age; Ovariectomy; Postoperative Complications; Support, Non-U.S. Gov't; Uterine Neoplasms/PA/*SU.\r", 
  ".A": [
   "Moore", 
   "Fowler", 
   "Walton", 
   "Droegemueller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):180-4\r", 
  ".T": "Morbidity of lymph node sampling in cancers of the uterine corpus and cervix.\r", 
  ".U": "89314655\r", 
  ".W": "To assess the morbidity of lymph node sampling, medical records were reviewed for all patients with cancers of the uterine corpus and cervix who underwent primary surgical therapy between January 1, 1980 and December 31, 1986. Five hundred fifty-four patients were identified. Of the 292 patients with corpus cancer undergoing total abdominal hysterectomy, lymph node sampling was performed in 65.4%. Operative blood loss, transfusion requirements, and length of hospital stay were not increased significantly (P greater than .05) in women having node sampling. Of the 262 patients with cervical cancer, 72 underwent abdominal hysterectomy, 111 underwent radical hysterectomy, and 79 underwent staging laparotomy, with lymph node sampling performed in 82, 100, and 92% of these groups, respectively. The incidence of perioperative complications in this group was similar to that in the corpus cancer group. Vascular injuries, hematomas, and lymphocysts were more frequent after lymph node sampling. One postoperative death was attributed to complications from node sampling, but there were no other long-term sequelae. The low overall risk associated with lymph node sampling supports its inclusion in the surgical evaluation of gynecologic malignancies.\r"
 }, 
 {
  ".I": "178750", 
  ".M": "Aged; Aged, 80 and over; Female; Human; Melanoma/MO/*PA/TH; Meta-Analysis; Middle Age; Vaginal Neoplasms/MO/*PA/TH.\r", 
  ".A": [
   "Reid", 
   "Schmidt", 
   "Roberts", 
   "Hopkins", 
   "Barrett", 
   "Morley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):190-9\r", 
  ".T": "Primary melanoma of the vagina: a clinicopathologic analysis.\r", 
  ".U": "89314657\r", 
  ".W": "Primary melanoma of the vagina is a rare tumor associated with a poor prognosis. The clinical and pathologic features of 15 patients treated at the University of Michigan Medical Center and Bowman Gray School of Medicine are reviewed. The presenting symptom of bleeding was noted in 80% of the patients. The cumulative 5-year survival was 17.4%. Two patients survived more than 5 years. All melanoma tumors were of the nodular type, 66% were located in the lower one-third of the vagina, and all patients were found to have invasion greater than 3 mm at the time of diagnosis. The majority of recurrences were located in the pelvis, with the lung being the most common metastatic site. Data from the literature were incorporated with these patients' data in a meta-analysis. Tumor thickness (6 mm or less) significantly (P = .015) affected the disease-free interval. Tumor size (less than 3 cm) significantly (P = .024) influenced survival, whereas age, stage, tumor location, and tumor thickness did not. There was no significant difference in survival among patients treated by surgical resection, irradiation, or surgical resection plus irradiation. The type of surgery, whether radical or conservative, also did not influence survival. One patient had a complete response to high-dose irradiation fractions (greater than 400 cGy), and this form of irradiation in conjunction with surgical resection is presented as a treatment option.\r"
 }, 
 {
  ".I": "178751", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma/AN/*MO/PA; DNA, Neoplasm/*AN; Female; Flow Cytometry; Human; Interphase; Middle Age; Ovarian Neoplasms/AN/*MO/PA; Ploidies; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Klemi", 
   "Joensuu", 
   "Maenpaa", 
   "Kiilholma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):200-4\r", 
  ".T": "Influence of cellular DNA content on survival in ovarian carcinoma.\r", 
  ".U": "89314658\r", 
  ".W": "Flow cytometric analysis of nuclear DNA content was performed on paraffin-embedded tissue from 153 ovarian epithelial carcinomas. The DNA ploidy, DNA index, and S phase fraction were determined without knowing the final outcome of the patients. Fifty-one (38%) of the 134 classifiable histograms were considered to be diploid, 70 (52%) aneuploid, and 13 (10%) multiploid. The DNA index was a better prognostic factor for survival than DNA ploidy; 48% of the patients with a small DNA index (less than 1.3) survived for 5 years after the diagnosis, in contrast to 14% of the patients with a large DNA index (greater than 1.3) (P less than .0001). Carcinomas with a small S phase fraction (less than 11%) were associated with favorable survival (P = .0002). In multivariate analysis, the size of the residual tumor at surgery (P less than .001), the DNA index (P = .001), and the S phase fraction (P = .05) were the only significant independent prognostic factors. The results indicate that flow cytometric nuclear DNA content analysis provides important additional information for the estimation of survival in ovarian carcinoma.\r"
 }, 
 {
  ".I": "178752", 
  ".M": "Adult; Female; Human; Hysterectomy/*AE; Pressure; Urethra/PP; Urination Disorders/DI/*ET/PP; Urodynamics.\r", 
  ".A": [
   "Langer", 
   "Neuman", 
   "Ron-el", 
   "Golan", 
   "Bukovsky", 
   "Caspi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):205-7\r", 
  ".T": "The effect of total abdominal hysterectomy on bladder function in asymptomatic women.\r", 
  ".U": "89314659\r", 
  ".W": "The effect of total abdominal hysterectomy as treatment for benign conditions on the postoperative incidence of urinary symptoms and abnormal urodynamic findings was evaluated in 16 premenopausal women who lacked urinary symptoms preoperatively. The urodynamic evaluation was performed preoperatively, at 4 weeks, and again at 4 months after surgery. No clinical symptoms of frequency, nocturia, urgency, or urge or stress incontinence were found postoperatively. There were no significant differences from the preoperative values for cystometry, uroflometry, and urethral pressure profiles. Urinary dysfunction should not be a consequence of an uncomplicated total abdominal hysterectomy for benign conditions in women who were previously free of urinary symptoms.\r"
 }, 
 {
  ".I": "178753", 
  ".M": "Administration, Intravaginal; Administration, Oral; Adult; Estrogenic Substances, Conjugated/*PD; Female; Human; Menopause/*PH; Menopause, Premature/DE/*PH; Premarin/AD/*PD; Urethra/CY/DE/PH; Urodynamics/*DE.\r", 
  ".A": [
   "Karram", 
   "Yeko", 
   "Sauer", 
   "Bhatia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):208-11\r", 
  ".T": "Urodynamic changes following hormonal replacement therapy in women with premature ovarian failure.\r", 
  ".U": "89314660\r", 
  ".W": "The mechanism by which estrogen supplementation improves the symptom of stress incontinence in postmenopausal women is unclear. Six women with proved premature ovarian failure were studied urodynamically before and after administration of oral and vaginal estrogen to study estradiol's effects on lower urinary tract function. Regardless of the mode of administration, estrogen supplementation did not produce any significant change in urethral pressure, functional length, or cystometric parameters. However, a significant increase in pressure transmission ratio (P less than .05) to the proximal and mid-urethra was noted after the administration of vaginal estrogen cream. We conclude that estrogen alone, in the absence of aging and other known precipitating factors for stress incontinence, is of minimal significance in maintaining normal urinary tract physiology.\r"
 }, 
 {
  ".I": "178754", 
  ".M": "Female; Glycoprotein Hormones, Alpha Subunit/BL; Gonadotropins, Chorionic/*BL; Human; Hydatidiform Mole/*BL/PA/TH; Neoplasm Recurrence, Local; Peptide Fragments/BL; Pregnancy; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Uterine Neoplasms/*BL/PA/TH.\r", 
  ".A": [
   "Berkowitz", 
   "Ozturk", 
   "Goldstein", 
   "Bernstein", 
   "Hill", 
   "Wands"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):212-6\r", 
  ".T": "Human chorionic gonadotropin and free subunits' serum levels in patients with partial and complete hydatidiform moles.\r", 
  ".U": "89314661\r", 
  ".W": "Serum levels of hCG and its free subunits were measured in patients with partial and complete hydatidiform moles and in women with normal 10-week pregnancies. whereas complete moles had higher levels of percent-free beta-hCG than partial moles (2.4 versus 1.0; P less than or equal to .005), partial moles had higher levels of percent-free alpha-hCG than complete moles (0.85 versus 0.17; P less than or equal to .005). Normal 10-week pregnancies had lower levels of both percent-free beta-hCG and percent-free alpha-hCG than partial moles (0.40 versus 1.0, P less than or equal to .005 and 0.27 versus 0.85, P less than or equal to .005, respectively). Percent-free beta-hCG and beta-hCG levels did not distinguish which patients with complete mole were more likely to develop persistent post-molar tumor. The trophoblastic cells in complete and partial moles differ significantly in the manner in which they secrete the free subunits of hCG.\r"
 }, 
 {
  ".I": "178755", 
  ".M": "Adolescence; Adult; Female; Human; Hydatidiform Mole/*PA; Neoplasm Recurrence, Local/*; Pregnancy; Uterine Neoplasms/*PA.\r", 
  ".A": [
   "Rice", 
   "Lage", 
   "Berkowitz", 
   "Goldstein", 
   "Bernstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):217-9\r", 
  ".T": "Repetitive complete and partial hydatidiform mole.\r", 
  ".U": "89314662\r", 
  ".W": "Fifteen patients with repetitive hydatidiform mole were followed at the New England Trophoblastic Disease Center between 1965-1988. The medical records were examined to determine the patients' age, gravidity, parity, clinical presentation, development of post-molar tumor, and subsequent pregnancy experience. Each molar tissue was reviewed pathologically. Seven patients had repetitive complete hydatidiform mole and three developed persistent post-molar disease after their later mole. Five patients had an initial complete hydatidiform mole followed by a partial hydatidiform mole; two developed persistent post-molar disease after the partial mole. One patient had an initial partial hydatidiform mole followed by a complete hydatidiform mole and required chemotherapy after her complete mole. Two patients had repetitive partial hydatidiform mole, and neither developed post-molar disease. Four of the patients with repetitive mole later achieved a normal viable pregnancy. Molar pregnancies must be categorized as either complete or partial to provide meaningful data concerning repetitive hydatidiform mole.\r"
 }, 
 {
  ".I": "178756", 
  ".M": "Abdomen/PA/SU; Adhesions/*ET/SU; Animal; Comparative Study; Female; Laparotomy/*AE; Laser Surgery/*AE/MT; Peritoneoscopy/*AE; Postoperative Complications/*/SU; Rabbits.\r", 
  ".A": [
   "Luciano", 
   "Maier", 
   "Koch", 
   "Nulsen", 
   "Whitman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):220-4\r", 
  ".T": "A comparative study of postoperative adhesions following laser surgery by laparoscopy versus laparotomy in the rabbit model.\r", 
  ".U": "89314663\r", 
  ".W": "In this study, we tested the null hypothesis that intraperitoneal adhesion formation and reduction after laser surgery are the same whether the surgery is performed by laparoscopy or laparotomy. Twenty rabbits were randomly assigned to either laparoscopy or laparotomy and subjected to standardized laser incisions over one uterine horn and over the peritoneal surface of either lower quadrant. Three weeks later, five animals from each group underwent laparoscopy and the other five received laparotomy to score the extent of postoperative adhesions formed and to carry out laser adhesiolysis. The same power density was delivered to tissues in both procedures. Three weeks after the second operative intervention, the animals were killed and the intraperitoneal adhesions blindly scored (scale of 0-3). After the initial procedure, adhesions were absent in the laparoscopy group, but in the laparotomy group, adhesions were frequently present not only at the operative sites of the peritoneal surfaces and uterine horn, but also on the bowel, bladder, and opposite uterine horn where no apparent injury had been inflicted (P less than .005). Three weeks after adhesiolysis, a significant reduction was observed in the mean adhesion scores in the laparoscopy group, but not in the laparotomy group (P = .001). These results lead to the rejection of the null hypothesis and confirm the clinical observation that besides reducing operative trauma, discomfort, and cost, laparoscopic laser surgery is very effective in reducing intraperitoneal adhesions and causes significantly less postoperative adhesion formation than does laparotomy.\r"
 }, 
 {
  ".I": "178757", 
  ".M": "Animal; Clomiphene/DU; Endometriosis/*DI/PA; Female; Fluorescence/*; Lasers/*DU; Pelvic Neoplasms/*DI/PA; Rabbits; Support, Non-U.S. Gov't; Tamoxifen/DU; Tetracycline/DU; Tetracyclines.\r", 
  ".A": [
   "Vancaillie", 
   "Hill", 
   "Riehl", 
   "Gilstad", 
   "Schenken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):225-30\r", 
  ".T": "Laser-induced fluorescence of ectopic endometrium in rabbits.\r", 
  ".U": "89314664\r", 
  ".W": "Endometriosis appears under a wide array of morphologies, and early microscopic disease escapes visual inspection. To improve endoscopic diagnosis, we studied the optical properties of ectopic endometrial tissue, in particular laser-induced fluorescence. Photosensitive drugs were used to obtain a selective signal. Five groups of four rabbits underwent surgical induction of endometriosis and were treated with estrogens for 5 weeks to stimulate growth of the implants. Intramuscular injections of vehicle, tetracycline hydrochloride, 6-demethyl-6-deoxytetracycline hydrochloride, tamoxifen citrate, and clomiphene citrate were given 24 hours before exposure of the tissues to argon-ion laser (351.1 nm + 363.8 nm; power density approximately 1.5 mW/cm2). Fluorescence was documented on photographic film. In controls, peritoneum and ovaries showed a dim, white-yellow fluorescence, whereas other tissues exhibited blue tones. Animals treated with tetracycline hydrochloride or tamoxifen citrate showed yellow fluorescence of active endometrial implants and the uterotomy site. Two implants, histologically without viable glandular tissue, did not fluoresce. Treatment with 6-demethyl-6-deoxytetracycline hydrochloride yielded signals of lower intensity. Clomiphene citrate caused fluorescence of the uterotomy site only. This experiment demonstrates that, of the compounds used, tamoxifen is the best selective photoenhancer for endometriotic implants and clomiphene is best for the uterotomy site. This study establishes the potential of these drugs for photoradiation diagnosis and possible treatment of diseases involving ectopic endometrium.\r"
 }, 
 {
  ".I": "178758", 
  ".M": "Adult; Birth Weight/*; Body Weight; Educational Status; Female; Human; Maternal Age; Parity; Pregnancy/*; Socioeconomic Factors; Weight Gain/*.\r", 
  ".A": [
   "Seidman", 
   "Ever-Hadani", 
   "Gale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):240-6\r", 
  ".T": "The effect of maternal weight gain in pregnancy on birth weight.\r", 
  ".U": "89314667\r", 
  ".W": "The association between maternal weight gain during pregnancy and the infant's birth weight was studied in 14,121 term singleton births. The parturients were stratified into four body-mass categories, three age groups, four parity groups, and three levels of educational attainment. A separate multiple regression analysis was performed for each category to control for the confounding effect of gestational age, maternal social class, ethnicity, cigarette consumption, marital status, age, parity, education, and weight for height. A significant positive influence of prenatal weight gain on birth weight was found for all subgroups. The effect varied depending on maternal pre-pregnancy body mass, age, parity, and the level of formal education.\r"
 }, 
 {
  ".I": "178759", 
  ".M": "Abortion/CI; Acetaminophen/BL/*PO; Acetylcysteine/TU; Acute Disease; Adult; Female; Fetal Death/CI; Human; Pregnancy; Pregnancy Complications/BL/*CI/DT; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Riggs", 
   "Bronstein", 
   "Kulig", 
   "Archer", 
   "Rumack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):247-53\r", 
  ".T": "Acute acetaminophen overdose during pregnancy.\r", 
  ".U": "89314668\r", 
  ".W": "During a nationwide acetaminophen overdose study conducted at the Rocky Mountain Poison and Drug Center from 1976-1985, 113 patients entered into the study were reported to be pregnant at the time of the overdose. Follow-up, including appropriate laboratory and pregnancy outcome data, was available in 60 cases. Of these, 19 women overdosed during the first trimester, 22 during the second trimester, and 19 during the third trimester of pregnancy. Of the 24 patients with acetaminophen levels above the acetaminophen overdose nomogram line, ten were treated with N-acetylcysteine within 10 hours post-ingestion; eight delivered normal infants and two had elective abortions. Of ten patients treated with N-acetylcysteine 10-16 hours post-ingestion, five delivered viable infants, two had elective abortions, and three had spontaneous abortions. Of four women treated with N-acetylcysteine 16-24 hours post-ingestion, one mother died, and there was one spontaneous abortion, one stillbirth, one elective abortion, and one delivery. Multiple logistic regression demonstrated a statistically significant correlation between the time to loading dose of N-acetylcysteine and pregnancy outcome, with an increase in the incidence of spontaneous abortion or fetal death when treatment was begun late. We recommend that pregnant women who take an acetaminophen overdose and have a potentially toxic serum level be treated with N-acetylcysteine as early as possible.\r"
 }, 
 {
  ".I": "178760", 
  ".M": "Female; Fetal Movement/*DE; Heart Rate, Fetal/*DE; Human; Methadone/*PD/TU; Narcotic Dependence/RH; Pregnancy; Pregnancy Complications/DT.\r", 
  ".A": [
   "Archie", 
   "Lee", 
   "Sokol", 
   "Norman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):254-5\r", 
  ".T": "The effects of methadone treatment on the reactivity of the nonstress test.\r", 
  ".U": "89314669\r", 
  ".W": "The effect of methadone treatment on the nonstress test (NST) was studied. Thirty narcotic-addicted gravidas on methadone maintenance underwent NSTs, performed and interpreted in a standard manner, before and 1 hour after taking the usual methadone dose. Urines were screened for commonly abused substances on the day of testing. Mean gestation when tested was 34 weeks and mean methadone dose was 26 mg/day. All urines were positive for methadone, six for cocaine, two for opiates, and one for amphetamines. The reactivity of the NSTs performed 1 hour after methadone ingestion was decreased significantly compared with that of tests performed before medication (P less than .04). Decreases in the frequencies of fetal movements and fetal heart rate accelerations were significant (P less than .001 and P less than .01, respectively). These results suggest that methadone treatment altered the morphology of the NST, which may limit the reliability of this test for determining fetal well-being in these high-risk gravidas if time of medication is not taken into consideration.\r"
 }, 
 {
  ".I": "178761", 
  ".M": "Adolescence; Adult; Costs and Cost Analysis; Female; Hepatitis B/*DI/EC/EP; Hepatitis B Surface Antigens/AN; Human; Mass Screening/EC; Pregnancy; Pregnancy Complications, Infectious/*DI/EC/EP; Prospective Studies; Risk Factors.\r", 
  ".A": [
   "Christian", 
   "Duff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):259-61\r", 
  ".T": "Is universal screening for hepatitis B infection warranted in all prenatal populations?\r", 
  ".U": "89314671\r", 
  ".W": "The purpose of this prospective study was to determine the prevalence of asymptomatic hepatitis B infection in a low-risk, closely monitored population. At the time of their first prenatal evaluation, a cohort of active-duty military personnel and their dependents underwent screening for hepatitis B surface antigen. Ten of 1520 women (0.66%) tested positive. All of these women were Asians and would have been identified under a selective screening protocol. None of the ten seropositive patients had other risk factors for hepatitis B infection. We conclude that in this type of population, universal screening for hepatitis B is not cost-effective. Selective screening for high-risk patients would appear to be more appropriate.\r"
 }, 
 {
  ".I": "178762", 
  ".M": "Appointments and Schedules; Consumer Satisfaction; Female; Human; Obstetrics/*; Outpatient Clinics, Hospital/*OG; Pregnancy; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Dans", 
   "Johnson", 
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):262-6\r", 
  ".T": "Improving a university hospital obstetric clinic: better but not best.\r", 
  ".U": "89314672\r", 
  ".W": "The Obstetric Clinic at the Johns Hopkins Hospital was evaluated on four occasions during the past 8 years. In 1980, there were major inefficiencies because of a block patient appointment system and late physician arrival. Clinic goals were largely undefined. The institution of a staggered appointment system, the naming of an on-site physician director who encouraged physicians to arrive on time, and the delegation of specific responsibilities to the nurses and clerks resulted in improved patient transit time. In 1981, 72% of patients had left by 2 hours after their arrival, compared with only 4% in 1980. The departure of the physician director was associated with considerable backsliding in patient transit time because of late physician arrival. There was a corresponding decrease in appointment-keeping from 90 to 78%. Patients were satisfied with their care but very dissatisfied with the waiting time. The return of the physician director and the reaffirmation of the roles of nurses and clerks reversed much of the backsliding. Our study suggests that improvements in teaching-hospital obstetric clinics are difficult to sustain without strong leadership. We believe that further improvement will require a major reorganization of ambulatory care for women. The feasibility of establishing a comprehensive program based on a group practice model is currently being studied.\r"
 }, 
 {
  ".I": "178763", 
  ".M": "Adolescence; Female; Human; Hymen/*AB/SU; Laser Surgery/*; Postoperative Complications.\r", 
  ".A": [
   "Friedman", 
   "Gal", 
   "Peretz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):270-2\r", 
  ".T": "Management of imperforate hymen with the carbon dioxide laser.\r", 
  ".U": "89314674\r", 
  ".W": "A method for the management of imperforate hymen using carbon dioxide laser is described. In four patients presenting with imperforate hymen, the hymen was excised by CO2 laser under local anesthesia. No bleeding or wound infection occurred, and healing was prompt and satisfactory. Two out of four patients became sexually active and experienced no introital dyspareunia. We conclude that the CO2 laser may be an alternative method of treatment for this rare congenital abnormality.\r"
 }, 
 {
  ".I": "178764", 
  ".M": "Comparative Study; Dilatation and Curettage/*IS; Endometritis/*MI; Female; Human; Pregnancy; Puerperal Infection/*MI; Specimen Handling/*IS; Uterus/*MI; Vacuum Curettage/*IS.\r", 
  ".A": [
   "Martens", 
   "Faro", 
   "Hammill", 
   "Riddle", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):273-6\r", 
  ".T": "Transcervical uterine cultures with a new endometrial suction curette: a comparison of three sampling methods in postpartum endometritis.\r", 
  ".U": "89314675\r", 
  ".W": "The potential for cervicovaginal contamination has precluded direct sampling of the endometrial cavity and has led to the development of multi-lumen protected catheter systems, among other techniques. The extent of this presumed contamination was examined using three different techniques in 55 postpartum women with the diagnosis of endometritis. Each woman had the endometrium sampled with an unprotected cotton-tipped swab, a double-lumen catheter with brush, and a flexible endometrial suction curette. A statistically larger number of bacterial species was recovered with the cotton swab (2.4) than with the double-lumen catheter (1.3) or the suction curette (1.7) (P less than .001). A difference was also noted between the double-lumen catheter and the suction curette (P = .006); however, this represented less than one-third of a single bacterial species. The larger number of bacterial species recovered by the unprotected methods was found to result not from cervicovaginal contamination, as suspected, but from a significant increase in the recovery of bacteria commonly regarded as potential pathogens, such as Bacteroides bivius, Streptococcus faecalis, Proteus mirabilis, and Bacteroides melaninogenicus.\r"
 }, 
 {
  ".I": "178765", 
  ".M": "Bacterial Infections/*DT; Clindamycin/AE/*TU; Comparative Study; Female; Human; Metronidazole/AE/*TU; Pregnancy; Pregnancy Complications, Infectious/*DT; Vaginitis/*DT.\r", 
  ".A": [
   "Bignardi"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):281-2\r", 
  ".T": "Clindamycin versus metronidazole in the treatment of bacterial vaginosis [letter; comment]\r", 
  ".U": "89314677\r"
 }, 
 {
  ".I": "178766", 
  ".M": "Comparative Study; Female; Human; Laparotomy/*/AE; Peritoneoscopy/*/AE; Pregnancy; Pregnancy, Ectopic/*SU; Salpingostomy/*MT.\r", 
  ".A": [
   "Watson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):282-3\r", 
  ".T": "Management of unruptured ectopic gestation by linear salpingostomy: a prospective, randomized clinical trial of laparoscopy versus laparotomy [letter; comment]\r", 
  ".U": "89314678\r"
 }, 
 {
  ".I": "178767", 
  ".M": "Administration, Oral; Antibiotics/*AD/TU; Endometritis/*DT; Female; Human; Infusions, Parenteral; Pregnancy; Puerperal Infection/*DT.\r", 
  ".A": [
   "Goodwin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):284-5\r", 
  ".T": "Efficacy of oral antibiotics following parenteral antibiotics for serious infections in obstetrics and gynecology [letter; comment]\r", 
  ".U": "89314680\r"
 }, 
 {
  ".I": "178768", 
  ".M": "Cervix Uteri/PH; Cognition/*; Female; Human; Labor/PH/*PX; Pain/*PX; Pregnancy.\r", 
  ".A": [
   "Turner", 
   "Boylan", 
   "Rasmussen", 
   "Stronge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):285-6\r", 
  ".T": "The clinical significance of pain and cognitive activity in latent labor [letter]\r", 
  ".U": "89314681\r"
 }, 
 {
  ".I": "178769", 
  ".M": "Diabetes Mellitus/*DI; Female; Glucose Tolerance Test; Human; Maternal Age/*; Pregnancy; Pregnancy in Diabetes/*.\r", 
  ".A": [
   "Barss", 
   "Greene", 
   "Frigoletto"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Obstet Gynecol 8910; 74(2):286-8\r", 
  ".T": "Maternal age and screening for gestational diabetes: a population-based study [letter; comment]\r", 
  ".U": "89314682\r"
 }, 
 {
  ".I": "178771", 
  ".M": "Adult; Aged; Cataract/*CO; Cataract Extraction; Comparative Study; Evaluation Studies; Female; Follow-Up Studies; Glaucoma/*CO/SU; Glaucoma, Open-Angle/*CO/SU; Human; Lenses, Intraocular; Male; Middle Age; Postoperative Care; Retrospective Studies; Visual Acuity.\r", 
  ".A": [
   "Murchison", 
   "Shields"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):393-8\r", 
  ".T": "An evaluation of three surgical approaches for coexisting cataract and glaucoma.\r", 
  ".U": "89314717\r", 
  ".W": "Seventy-eight eyes of 69 patients with coexisting cataract and glaucoma underwent extracapsular cataract extraction and posterior chamber intraocular lens implantation by one surgeon. A combined guarded filtering procedure was performed in 22 of these cases, and a two-stage procedure filtering surgery followed by cataract extraction was performed in 22 more. Cataract surgery alone was performed in the remaining 34. Since different criteria were used for selecting one of these three surgical approaches, and since baseline values in the three groups were not comparable, the significance of the results is limited. Observations of possible clinical significance, however, include the following: there were fewer early postoperative intraocular pressure rises associated with the combined procedures than were associated with cataract surgery alone, but there was an otherwise relatively lower complication rate in the latter group. All three groups had similar final intraocular pressures, although eyes undergoing the two-stage procedure, having had higher baseline pressures than those in the other two groups, had a higher percentage pressure reduction.\r"
 }, 
 {
  ".I": "178772", 
  ".M": "Cataract Extraction/*; Human; Lenses, Intraocular/*; Surgery, Operative/*.\r", 
  ".A": [
   "Kietzman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):403-5\r", 
  ".T": "More assured in-the-bag placement of C-loop posterior chamber intraocular lenses.\r", 
  ".U": "89314719\r", 
  ".W": "A bimanual technique for inserting C-loop intraocular lenses using a lens haptic loop to guide the superior lens haptic into the capsular bag is presented. The technique eliminates several shortcomings of conventional techniques, allowing more assured in-the-bag placements of C-loop intraocular lenses.\r"
 }, 
 {
  ".I": "178773", 
  ".M": "Adult; Aged; Anterior Chamber; Female; Glaucoma/*CO/SU; Human; Intraocular Pressure; Male; Middle Age; Sclera/*SU; Surgical Flaps; Trabeculectomy/*.\r", 
  ".A": [
   "Hara", 
   "Hara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):406-9\r", 
  ".T": "Deep sclerectomy with trabeculotomy ab externo: one-stage procedure (DS 1).\r", 
  ".U": "89314720\r", 
  ".W": "Our new full-thickness filtering procedure was performed on 20 eyes with narrow-angle glaucomas (15 patients, mean age 69 +/- 12 years) with high intraocular pressure (IOP) despite initial peripheral iridectomy. This procedure was intended to maintain anterior chamber depth completely during intraoperative and postoperative periods. Under conjunctival and thin scleral flaps, the deep (4 X 1.5 mm) scleral block containing the outer wall of Schlemm's canal was removed. After closing the scleral flap with eight interrupted sutures and the conjunctival flap with a running suture, a 1-mm spatula was inserted beneath the scleral flap, and the trabeculum was punctured. The mean preoperative and final postoperative IOPs were 34.8 +/- 17.2 mm Hg and 14.9 +/- 4.9 mm Hg, respectively. Follow-up time was at least 12 months. Final postoperative IOP was less than 21 mm Hg without oral medication in 16 eyes (80.0%). The only complication was slight bleeding from the punctured trabeculum. This bleeding was completely absorbed within a week.\r"
 }, 
 {
  ".I": "178774", 
  ".M": "Aged; Biopsy; Carcinoma, Merkel Cell/*PA/RT/SU; Case Report; Exudates and Transudates/SE; Eyelid Neoplasms/*PA/RT/SU; Human; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mamalis", 
   "Medlock", 
   "Holds", 
   "Anderson", 
   "Crandall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):410-4\r", 
  ".T": "Merkel cell tumor of the eyelid: a review and report of an unusual case.\r", 
  ".U": "89314721\r", 
  ".W": "We describe a case of a Merkel cell tumor of the eyelid that manifested as a recurrent chalazion. This tumor had the classic characteristics of a Merkel cell neoplasm by light microscopy. Electron microscopy showed dense-core neurosecretory granules and perinuclear microfilaments consistent with the diagnosis. Because a Merkel cell tumor may manifest as a chalazion, pathologic evaluation of all atypical chalazia is essential. Merkel cell tumors are malignant, and they must be treated aggressively to minimize recurrence or metastasis.\r"
 }, 
 {
  ".I": "178775", 
  ".M": "Aged; Carcinoma, Basal Cell/*CO/SU; Case Report; Eyelid Neoplasms/*CO/SU; Eyelids/*SU; Female; Human; Male; Middle Age; Periosteum/*TR; Surgery, Plastic/*; Surgical Flaps.\r", 
  ".A": [
   "Hurwitz", 
   "Corin", 
   "Tucker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):415-9\r", 
  ".T": "The use of free periosteal grafts in extensive lower lid reconstruction [see comments]\r", 
  ".U": "89314722\r", 
  ".W": "We describe using a scaffold of free periosteum as a posterior lamella replacement in the reconstruction of large defects involving the lower lid. Although the tarsoconjunctival flap is the treatment of choice in lower lid defects, the technique we describe is especially useful in cases in which it is best not to cover the eye for an extended period, and in cases involving defects extending beyond those of the lower lid.\r"
 }, 
 {
  ".I": "178776", 
  ".M": "Adult; Aged; Blepharitis/*ET/TH; Case Report; Cosmetics/*AE; Eyelid Diseases/*ET; Female; Human; Tattooing/*AE; Visual Acuity.\r", 
  ".A": [
   "Goldberg", 
   "Shorr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):420-3\r", 
  ".T": "Complications of blepharopigmentation.\r", 
  ".U": "89314723\r", 
  ".W": "Blepharopigmentation is a commonly performed procedure with a very low rate of reported complications. We present three complications of the permanent eyeliner procedure: two cases of longlasting pigment fanning, and one case of eyelid margin necrosis with cilia loss and secondary cicatricial entropion. These complications may be related to placement of the pigment too deeply, or to overapplication with tissue maceration. Care should be taken to avoid through-and-through eyelid margin penetration, and to limit the number of needle penetrations to no more than is necessary at each application site.\r"
 }, 
 {
  ".I": "178777", 
  ".M": "Endothelium, Corneal/*CY; Human; Microscopy/*; Photography/*IS.\r", 
  ".A": [
   "Merin", 
   "Koch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):427-9\r", 
  ".T": "Improved resolution of specular micrographs.\r", 
  ".U": "89314725\r", 
  ".W": "The purpose of specular photomicrography of the corneal endothelium is to depict fine cellular morphology and to determine total cell density. The use of silver-based photographic films to record the cells and generate enlarged paper prints yields the highest resolution currently possible. Previously, the quality of these prints was diminished when the highly resolved cell image was combined with the standardized grid used for quantification, since the sub-optimal quality of the grid's plastic substrate caused optical aberrations. We present a prototype device and a modified technique that enables the full resolution of the microscope to be represented on photographic prints and allows highly detailed views of the endothelial mosaic to be depicted with or without the standardized grid.\r"
 }, 
 {
  ".I": "178778", 
  ".M": "Air/*; Cataract Extraction/*; Fires/*PC; Human; Oxygen/*AD; Prospective Studies; Support, Non-U.S. Gov't; Surgery, Operative.\r", 
  ".A": [
   "Neatrour", 
   "Lederman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):430-2\r", 
  ".T": "Reducing fire hazard during ophthalmic surgery by using compressed air.\r", 
  ".U": "89314726\r", 
  ".W": "The use of oxygen increases the risk of fire during ophthalmic surgery. A prospective clinical study was conducted involving 100 patients without pulmonary disease who had cataract surgery under local anesthesia using either oxygen or compressed air. No clinically significant difference in oxygen saturation between the two groups was found. There was no statistically significant difference in the net change in saturation, and the significant difference found in overall mean saturation between the two groups was invalidated by inherent machine error. Using compressed air instead of oxygen is suggested to reduce fire hazard during ophthalmic surgery.\r"
 }, 
 {
  ".I": "178779", 
  ".M": "Aged; Anesthesia, Local/*AE; Astigmatism/*SU; Blindness/*ET; Case Report; Female; Human; Injections; Optic Nerve/IN; Visual Acuity.\r", 
  ".A": [
   "Jindra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):433-5\r", 
  ".T": "Blindness following retrobulbar anesthesia for astigmatic keratotomy [see comments]\r", 
  ".U": "89314727\r", 
  ".W": "Retrobulbar anesthesia has become the most common form of anesthesia used in ophthalmic surgery. Acute blindness is a rare but known complication of retrobulbar anesthesia given for intraocular surgery. I report a case of acute, permanent blindness caused by direct trauma to the optic nerve when retrobulbar anesthesia was used for an astigmatism correction procedure. Complications, sometimes probably too incidental or insignificant to be noticed, probably occur far more frequently than a review of the literature would indicate. Using dull shorter needles, proper eye positioning, and injection technique will minimize risk of injury to the optic nerve. Another alternative under review is the use of peribulbar anesthesia. Perhaps the best way to prevent a complication from a retrobulbar injection, however, is to carefully and judiciously consider whether any injection at all is needed.\r"
 }, 
 {
  ".I": "178780", 
  ".M": "Eye Diseases/*SU; Laser Surgery/*; Lasers/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fankhauser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):436-40\r", 
  ".T": "Lasers: some dreams and developments.\r", 
  ".U": "89314728\r"
 }, 
 {
  ".I": "178781", 
  ".M": "Bandages/*; Glaucoma/*SU; Human; Support, Non-U.S. Gov't; Sutures.\r", 
  ".A": [
   "Joiner", 
   "Liebmann", 
   "Ritch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):441-2\r", 
  ".T": "A modification of the use of the glaucoma tamponade shell.\r", 
  ".U": "89314729\r", 
  ".W": "Filtering surgery may be complicated by excessive filtration or bleb leak in the postoperative period, resulting in a shallow or flat anterior chamber and choroidal detachment. A glaucoma tamponade shell with a raised inner platform increases the resistance to flow through the fistula, deepening the anterior chamber. Some surgeons apply a pressure patch over the shell to increase the tamponading effect and to prevent rotation of the shell. Nevertheless, the shell may still rotate, resulting in less than adequate tamponade. We describe a technique that prevents rotation of the shell.\r"
 }, 
 {
  ".I": "178782", 
  ".M": "Adult; Case Report; Dacryocystitis/*TH; Dacryocystorhinostomy/*; Female; Human; Lacrimal Apparatus/SE; Support, Non-U.S. Gov't; Wegener's Granulomatosis/*CO.\r", 
  ".A": [
   "Holds", 
   "Anderson", 
   "Wolin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):443-4\r", 
  ".T": "Dacryocystectomy for the treatment of dacryocystitis patients with Wegener's granulomatosis.\r", 
  ".U": "89314730\r", 
  ".W": "We evaluated a woman with Wegener's granulomatosis who was experiencing recurrent dacryocystitis. Nasolacrimal duct obstruction had been present for many years and epiphora was not a significant concern. Our experience with the development of nasalcutaneous fistulas following dacryocystorhinostomy in several patients with Wegner's granulomatosis led us to perform a dacryocystectomy. The functional result was good, and there were no problems with wound healing. Dacryocystectomy should be considered as an alternative to dacryocystorhinostomy for dacryocystitis in patients with Wegener's granulomatosis and similar disorders in whom epiphora is not a major complaint.\r"
 }, 
 {
  ".I": "178783", 
  ".M": "Adult; Case Report; Diabetes Mellitus, Insulin-Dependent/*CO; Fluorescein Angiography; Human; Image Processing, Computer-Assisted; Ischemia/*PA; Macula Lutea/*BS/PA; Reperfusion/*; Visual Acuity.\r", 
  ".A": [
   "Goldberg", 
   "Varma", 
   "Callen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):447-8\r", 
  ".T": "Quantification of macular reperfusion in a patient with ischemic diabetic maculopathy [letter]\r", 
  ".U": "89314732\r"
 }, 
 {
  ".I": "178784", 
  ".M": "Anesthesia, Local/*; Eye/SU; Human; Injections/*; Needles.\r", 
  ".A": [
   "Davis", 
   "Mandel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):448-51\r", 
  ".T": "Retrobulbar vs peribulbar injection [letter]\r", 
  ".U": "89314733\r"
 }, 
 {
  ".I": "178785", 
  ".M": "Health Care Rationing/*; Insurance, Health, Reimbursement/*; Ophthalmology.\r", 
  ".A": [
   "Wind"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8910; 20(6):452\r", 
  ".T": "Increasing insurance company interference [letter]\r", 
  ".U": "89314734\r"
 }, 
 {
  ".I": "178787", 
  ".M": "Human; Hypertension/CO/*PA; Hypertension, Renovascular/CO; Retinal Diseases/ET/*PA; Retinal Vessels/PA.\r", 
  ".A": [
   "Hayreh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8910; 198(4):173-7\r", 
  ".T": "Hypertensive retinopathy. Introduction.\r", 
  ".U": "89314736\r"
 }, 
 {
  ".I": "178788", 
  ".M": "Animal; Blood Pressure; Comparative Study; Exudates and Transudates; Fluorescein Angiography; Follow-Up Studies; Fundus Oculi; Hypertension/*PA; Hypertension, Renovascular/CO; Longitudinal Studies; Macaca mulatta; Ophthalmoscopy; Photography; Retinal Artery/*PA; Retinal Diseases/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hayreh", 
   "Servais", 
   "Virdi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8910; 198(4):178-96\r", 
  ".T": "Retinal arteriolar changes in malignant arterial hypertension.\r", 
  ".U": "89314737\r", 
  ".W": "Experimental renovascular malignant arterial hypertension was produced by modified Goldblatt's procedures, in 60 rhesus monkeys, and various retinal arteriolar changes in hypertensive retinopathy were studied in detail (by serial ophthalmoscopy, and stereoscopic color fundus photography and fluorescein fundus angiography on long-term follow-up). The retinal arteriolar changes, in ophthalmoscopically visible arterioles, consisted of arteriolar sclerosis and associated changes, e.g., increased arteriolar tortuosity, arteriolar narrowing and in some animals occlusion and sheathing of the fine arterioles; we could find no evidence of localized or generalized 'spasm' in these retinal arterioles. Eyes in animals with accelerated arterial hypertension revealed focal dilatation and leakage of the retinal precapillary terminal arterioles (resulting in development of focal intraretinal periarteriolar transudates), and also occlusion of the terminal retinal arterioles (producing cotton-wool spots and associated intraretinal microvascular abnormalities). We discuss the controversial subjects of narrowing (particularly 'spasm') of ophthalmoscopically visible retinal arterioles and of fibrinoid necrosis in malignant hypertension.\r"
 }, 
 {
  ".I": "178789", 
  ".M": "Animal; Blood Pressure; Comparative Study; Fluorescein Angiography; Follow-Up Studies; Hypertension/*PP; Hypertension, Renovascular/CO; Ischemia/*ET; Longitudinal Studies; Macaca mulatta; Ophthalmoscopy; Photography; Retinal Artery Occlusion/CO; Retinal Vessels/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hayreh", 
   "Servais", 
   "Virdi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8910; 198(4):197-215\r", 
  ".T": "Cotton-wool spots (inner retinal ischemic spots) in malignant arterial hypertension.\r", 
  ".U": "89314738\r", 
  ".W": "We produced experimental renovascular malignant arterial hypertension by modified Goldblatt's procedures, in 60 rhesus monkeys. Hypertensive retinopathy was studied in detail (by ophthalmoscopy, and stereoscopic color fundus photography and fluorescein fundus angiography on long-term follow-up). Cotton-wool spots (CWSs) were found to be an important, early retinal lesion. On ophthalmoscopy, they had a characteristic appearance. Fluorescein fundus angiography of these lesions revealed focal retinal capillary nonperfusion. The CWSs usually lasted for over 3 weeks and resolved within 6 weeks, leaving permanent obliteration of the retinal capillaries in their distribution, secondary intraretinal microvascular abnormalities, and retinal nerve fiber loss. We discuss pathogenesis and other features of CWSs. There is overwhelming evidence that CWSs are due to occlusion of the terminal retinal arterioles, resulting in acute focal inner retinal ischemia; hence the scientifically valid term for them would be 'inner retinal ischemic spots'.\r"
 }, 
 {
  ".I": "178790", 
  ".M": "Animal; Blood Pressure; Comparative Study; Exudates and Transudates; Fluorescein Angiography; Follow-Up Studies; Hypertension/*ME; Hypertension, Renovascular/CO; Lipids/*ME; Macaca mulatta; Ophthalmoscopy; Photography; Retinal Diseases/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Hayreh", 
   "Servais", 
   "Virdi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8910; 198(4):216-29\r", 
  ".T": "Retinal lipid deposits in malignant arterial hypertension.\r", 
  ".U": "89314739\r", 
  ".W": "In 60 rhesus monkeys with experimental renovascular malignant arterial hypertension (25 one-kidney and 35 two-kidney model animals), we studied the so-called 'hard exudates' or white retinal deposits in detail (by ophthalmoscopy, and stereoscopic color fundus photography and fluorescein fundus angiography, on long-term follow-up). Some manifestation of hypertensive retinopathy developed in 19 one-kidney and 19 two-kidney animals, and white deposits formed in 14 and 5 monkeys, respectively. The onset of white deposits showed no correlation to severity of arterial hypertension or of retinopathy. All eyes with white deposits had antecedent macular or retinal edema. The deposits were everchanging, taking months or even more than a year to resolve. Our study suggests that in hypertensive retinopathy the white retinal deposits are most probably the result of exudative and/or neural degenerative processes. All the available pieces of evidence indicate that it is more appropriate to call the white deposits 'lipid deposits' than 'hard exudates'.\r"
 }, 
 {
  ".I": "178791", 
  ".M": "Animal; Blood Pressure; Comparative Study; Exudates and Transudates; Fluorescein Angiography; Follow-Up Studies; Hypertension/*CO; Hypertension, Renovascular/CO; Lipids/ME; Longitudinal Studies; Macaca mulatta; Macular Edema, Cystoid/*ET; Ophthalmoscopy; Photography; Pigment Epithelium of Eye/PA; Retinal Detachment/CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hayreh", 
   "Servais", 
   "Virdi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8910; 198(4):230-46\r", 
  ".T": "Macular lesions in malignant arterial hypertension.\r", 
  ".U": "89314740\r", 
  ".W": "We produced experimental renovascular malignant arterial hypertension by a modified Goldblatt's procedure in 60 rhesus monkeys (25 one-kidney model and 35 two-kidney model), and studied various macular lesions by detailed serial ophthalmoscopy, and stereoscopic color fundus photography and fluorescein fundus angiography on a long-term follow-up. The various lesions which developed in the macular region included retinal edema, cystic retinal changes, serous retinal detachment, retinal pigment epithelial changes (initially acute focal and later degenerative lesions), and lipid deposits. In addition to these, the usual retinal lesions associated with hypertensive retinopathy, e.g., focal intraretinal periarteriolar transudates, cotton-wool spots and retinal hemorrhages, were also frequently seen in the macular retina. Findings on the various lesions are described in detail, and the pathogenesis of macular edema in malignant arterial hypertension is discussed.\r"
 }, 
 {
  ".I": "178792", 
  ".M": "Animal; Blood Pressure; Comparative Study; Exudates and Transudates; Fluorescein Angiography; Fundus Oculi/*PA; Hypertension/*PA; Hypertension, Renovascular/CO; Lipids/ME; Macular Edema, Cystoid/CO; Ophthalmoscopy; Photography; Pigment Epithelium of Eye/PA; Retinal Diseases/ET/*PA; Retinal Vessels; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hayreh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8910; 198(4):247-60\r", 
  ".T": "Classification of hypertensive fundus changes and their order of appearance.\r", 
  ".U": "89314741\r", 
  ".W": "We studied the sequence of appearance of the various fundus lesions in experimentally produced renovascular malignant arterial hypertension in 60 rhesus monkeys. The earliest lesion to appear usually was focal intraretinal periarteriolar transudates (FIPTs). Some time after that, three lesions: acute focal retinal pigment epithelial lesions, macular edema and optic disk edema, developed at roughly the same time. Cotton-wool spots appeared after these lesions. Retinal lipid deposits developed relatively late. Retinal arteriolar changes were a much later phenomenon. Conspicuous retinal hemorrhages were not a common or prominent early sign. The various classifications of hypertensive fundus changes proposed in the literature are reviewed and discussed critically, and it is concluded that, instead of using the various arbitrary grades advocated in different classifications, it is more informative and clinically useful to give a descriptive account of the individual fundus lesions revealed by ophthalmoscopy and fluorescein fundus angiography; because different lesions have different degrees of significance.\r"
 }, 
 {
  ".I": "178793", 
  ".M": "Ethics, Professional; Fraud; Ophthalmology/*; Research/*.\r", 
  ".A": [
   "Lichter"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmology 8910; 96(5):575-8\r", 
  ".T": "Biomedical research, conflict of interest, and the public trust [editorial]\r", 
  ".U": "89314753\r"
 }, 
 {
  ".I": "178794", 
  ".M": "Aged; Cataract Extraction/*AE; Comparative Study; Female; Follow-Up Studies; Glaucoma, Open-Angle/*SU; Human; Intraocular Pressure/*; Lenses, Intraocular; Male; Middle Age; Postoperative Complications/*; Prospective Studies; Time Factors; Trabeculectomy.\r", 
  ".A": [
   "Krupin", 
   "Feitl", 
   "Bishop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(5):579-84\r", 
  ".T": "Postoperative intraocular pressure rise in open-angle glaucoma patients after cataract or combined cataract-filtration surgery.\r", 
  ".U": "89314754\r", 
  ".W": "Postoperative intraocular pressure (IOP) was measured in patients with open-angle glaucoma undergoing extracapsular cataract extraction with a posterior chamber lens implant (ECCE-PC IOL). Patients considered to be under adequate medical glaucoma control had cataract surgery alone or combined with a posterior lip sclerectomy. Patients with medically uncontrolled glaucoma had cataract surgery combined with either a posterior lip sclerectomy or a trabeculectomy. Cataract surgery alone (n = 26) was associated with a significantly (P less than 0.001) increased IOP on postoperative day 1: preoperative IOP, 18.9 +/- 3.6 mmHg; postoperative IOP, 34.2 +/- 12 mmHg. An IOP rise of 10 mmHg or more occurred in 69% of the eyes, whereas 77% of the eyes had an absolute IOP over 25 mmHg. Eyes undergoing combined surgery (n = 42) had a preoperative IOP of 21.3 +/- 4.8 mmHg. On postoperative day 1, the mean IOP was 14.9 +/- 12.0 mmHg. An IOP rise of 10 mmHg or more was observed in 14%, and an IOP over 25 mmHg in 21% of combined surgery eyes. Cataract surgery in eyes with open-angle glaucoma requires careful monitoring and therapy for early postoperative increases in IOP. Combined surgery reduces the frequency and magnitude of, but does not eliminate, this complication.\r"
 }, 
 {
  ".I": "178795", 
  ".M": "Administration, Topical; Cataract Extraction/*; Comparative Study; Drug Therapy, Combination; Epinephrine/*PD; Flurbiprofen/*PD; Human; Indomethacin/*PD; Intraoperative Care; Preoperative Care; Propionates/*PD; Pupil/*DE; Random Allocation.\r", 
  ".A": [
   "Gimbel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(5):585-8\r", 
  ".T": "The effect of treatment with topical nonsteroidal anti-inflammatory drugs with and without intraoperative epinephrine on the maintenance of mydriasis during cataract surgery [see comments]\r", 
  ".U": "89314755\r", 
  ".W": "The author conducted a six-group, randomized, clinical trial to compare the relative efficacies of use of preoperative topical Ocufen (flurbiprofen), or Indocid (indomethacin, Indocin), with and without concurrent intraoperative epinephrine treatment; epinephrine treatment alone; and placebo in maintaining surgical mydriasis produced by preoperative administration of phenylephrine and cyclopentolate before cataract intraocular lens (IOL) surgery. Two hundred sixteen cases were randomized to receive one of the six treatment combinations. The treatment groups not receiving epinephrine (placebo, Indocid, Ocufen) had average percent decreases in pupil diameter of 19 to 24%, whereas groups receiving epinephrine (with or without Ocufen or Indocid), had decreases of only 0.8 to 2.6%. The effect of epinephrine treatment was significant (P less than 0.0001), regardless of nonsteroidal anti-inflammatory drug (NSAID) treatment. Indocin patients (without epinephrine) had less miosis than placebo patients; the proportion of cases with large decreases in pupil diameter (greater than or equal to 2 mm) was reduced by approximately 50%. Ocufen had an additive effect with epinephrine; the group with Ocufen + epinephrine treatment had a smaller proportion of cases with pupil size decreases than the group with epinephrine alone.\r"
 }, 
 {
  ".I": "178796", 
  ".M": "Aged; Cataract Extraction/*AE; Female; Human; Intraocular Pressure; Iris Diseases/*ET; Lenses, Intraocular; Male; Middle Age; Postoperative Complications/*; Time Factors.\r", 
  ".A": [
   "Lam", 
   "Beck", 
   "Hall", 
   "Creighton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(5):589-90\r", 
  ".T": "Atonic pupil after cataract surgery.\r", 
  ".U": "89314756\r", 
  ".W": "A dilated, atonic pupil is a recognized but unusual complication of cataract surgery. It appears to be a more common occurrence than the paucity of previously published reports would suggest. In this article, seven cases of post-cataract extraction atonic pupil are described. All patients underwent uneventful cataract extraction with posterior chamber intraocular lens (IOL) implantation. In all except one patient, there was a delay from the time of surgery to the development of the atonic pupil. Pharmacologic testing demonstrated that the site of the lesion was the iris sphincter. Possible pathogenic mechanisms are discussed.\r"
 }, 
 {
  ".I": "178797", 
  ".M": "Animal; Cataract Extraction/*; Cell Count; Endothelium, Corneal/CY/UL; Irrigation; Lens Capsule, Crystalline/*SU; Lens, Crystalline/*SU; Phenylephrine/AD; Pupil/DE; Rabbits; Stains and Staining; Time Factors; Tropicamide/AD; Ultrasonic Therapy.\r", 
  ".A": [
   "Solomon", 
   "Gwin", 
   "O'Morchoe", 
   "Tetz", 
   "Hansen", 
   "Sugita", 
   "Imkamp", 
   "Apple"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(5):591-7\r", 
  ".T": "Protective effect of the anterior lens capsule during extracapsular cataract extraction. Part I. Experimental animal study.\r", 
  ".U": "89314757\r", 
  ".W": "In an experimental study using albino Rex rabbits, the intercapsular cataract extraction (ICCE) technique was performed in 20 eyes with a small anterior capsulotomy. A large, can opener capsulotomy was performed in another 20 eyes, and 10 unoperated eyes served as controls. Endothelial cell loss was determined by vital staining with Trypan blue and Alizarin red S stains. Average endothelial cell loss with the ICCE technique was 1.2%; with the can opener technique, the average cell loss was 6.6%. This difference was statistically significant (P less than 0.01). The percentage of endothelial cell loss in the control eyes was 0.5. A positive correlation between endothelial cell loss related to phacoemulsification time and/or the amount of irrigating fluid used existed for the can opener group only (P less than 0.01). These results demonstrate that the presence of an almost intact anterior lens capsule during removal of lens substance is protective to the corneal endothelium.\r"
 }, 
 {
  ".I": "178798", 
  ".M": "Aged; Cataract Extraction/*; Cell Count; Comparative Study; Endothelium, Corneal/CY; Female; Hardness; Human; Lens Capsule, Crystalline/*SU; Lens, Crystalline/*SU; Lenses, Intraocular; Male; Postoperative Care; Preoperative Care; Time Factors; Ultrasonic Therapy.\r", 
  ".A": [
   "Patel", 
   "Apple", 
   "Hansen", 
   "Solomon", 
   "Tetz", 
   "Gwin", 
   "O'Morchoe", 
   "Daun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(5):598-602\r", 
  ".T": "Protective effect of the anterior lens capsule during extracapsular cataract extraction. Part II. Preliminary results of clinical study.\r", 
  ".U": "89314758\r", 
  ".W": "In a clinical study, 61 patients underwent phacoemulsification with subsequent intraocular lens (IOL) implantation. An intercapsular capsulotomy with phacoemulsification was performed on 23 patients and a can opener capsulotomy with phacoemulsification on 38 patients. Wide-field specular microscopy was performed preoperatively and postoperatively on all of the eyes in the study. The cell counts were not divulged to the surgeon before or at the time of surgery. Average endothelial cell loss for the intercapsular technique was 3.9%; with the can opener technique, the average cell loss was 10.1%. This difference was statistically significant (P less than 0.01). Positive correlations between endothelial cell loss relating to ultrasound time and/or the hardness of the cataract existed for the can opener group only (P less than 0.01). These results demonstrate that a protective effect is provided by the presence of the anterior lens capsule during lens substance removal.\r"
 }, 
 {
  ".I": "178799", 
  ".M": "Adult; Aged; Cataract/*ET; Comparative Study; Diabetic Retinopathy/*CO; Eye Diseases/*CO; Female; Follow-Up Studies; Human; Lenses, Intraocular/*; Light Coagulation; Male; Middle Age; Support, Non-U.S. Gov't; Visual Acuity; Vitrectomy/*; Vitreous Body/*.\r", 
  ".A": [
   "Kokame", 
   "Flynn", 
   "Blankenship"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8910; 96(5):603-10\r", 
  ".T": "Posterior chamber intraocular lens implantation during diabetic pars plana vitrectomy [see comments]\r", 
  ".U": "89314759\r", 
  ".W": "Combined cataract removal, posterior chamber intraocular lens (PC IOL) implantation, and pars plana vitrectomy were performed in 15 diabetic patients who presented with coexisting cataract and vitreoretinal complications from proliferative diabetic retinopathy (PDR). Posterior chamber IOLs were placed anterior to the anterior lens capsule after pars plana lensectomy and vitrectomy in nine eyes, whereas extracapsular cataract extraction (ECCE) with PC IOL placement was performed before vitrectomy in six eyes. Panretinal laser endophotocoagulation was applied in 13 of the 15 eyes as an important part of the operative procedure. Because of inactive diabetic retinopathy or satisfactory preoperative panretinal photocoagulation, 2 of the 15 eyes did not receive laser endophotocoagulation. Visual acuity was improved in 12 eyes and was similar to preoperative vision in 3 eyes. After a minimum of 6 months and a maximum of 28 months of follow-up, the visual results are the following: 20/40 or better (4 eyes), 20/50 to 20/200 (5 eyes), 20/400 to 5/200 (5 eyes), and hand motions (1 eye). Although 5 of the 15 eyes required secondary vitreoretinal procedures, neovascular glaucoma and complications attributable to the IOL did not occur. A recurrent postoperative retinal detachment (RD) developed with subsequent hypotony and rubeosis iridis in 1 of the 15 eyes.\r"
 }
]