[
 {
  ".I": "65400", 
  ".M": "Adult; Aphasia/*PX; Auditory Perception/PH; Case Report; Comparative Study; Human; Language/*; Language Tests; Male; Memory, Short-Term/*PH; Middle Age; Neuropsychological Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McCarthy", 
   "Warrington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8805; 110 ( Pt 6):1545-63\r", 
  ".T": "The double dissociation of short-term memory for lists and sentences. Evidence from aphasia.\r", 
  ".U": "88108772\r", 
  ".W": "We document the sentence and list repetition skills of 3 aphasic patients. Cases 1 and 2 were classified as span-impaired conduction aphasics and Case 3 was classified as a span-preserved transcortical sensory aphasic. We found that repetition by the span-impaired cases was facilitated by increasing the 'meaningfulness' of lists, whereas this had no effect on the performance of the span-preserved case. The patients' ability to repeat sentences was contrasted with their ability to repeat three words contained in the sentences, and a double dissociation was obtained: the span-impaired cases were better at repeating sentences than in repeating three word lists whereas the span-preserved case showed the opposite pattern of difficulty. The repetition of sentences containing a known and unknown vocabulary was tested in the span-preserved case. His repetition of sentences containing words which he still knew was significantly better than his ability to repeat sentences containing a vocabulary of words which he had 'forgotten' as a consequence of his aphasia. The patients' ability to repeat complete, incomplete, and nonsense sentences was contrasted: overall the span-impaired patients were somewhat better at repeating complete sentences than incomplete sentences. Finally we examined the patients' ability both to comprehend and repeat word strings in an abbreviated 'naming from description' task: the span-impaired patients were able to comprehend three word strings, but unable to repeat them, the span-preserved case was able to repeat but not comprehend. On the basis of these double dissociations we conclude that the evidence indicates two dissociable short-term memory systems, one a relatively passive phonological store subserving list repetition, the other a dynamic, anticipatory, and integrative memory system which underpins sentence repetition.\r"
 }, 
 {
  ".I": "65401", 
  ".M": "Adult; Aphasia/*PX; Case Report; Human; Judgment; Language/*; Language Tests; Male; Memory, Short-Term/*PH; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McCarthy", 
   "Warrington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8805; 110 ( Pt 6):1565-78\r", 
  ".T": "Understanding: a function of short-term memory?\r", 
  ".U": "88108773\r", 
  ".W": "We describe our investigations of the sentence comprehension abilities of 2 patients with a severe impairment in their auditory verbal short-term memory (conduction aphasia). Both were capable of comprehending a range of sentences, even when adequate comprehension was dependent upon the processing of order-dependent syntactic information rather than the utilization of semantic knowledge. Thus they performed satisfactorily on tests using plausibly reversible subject and object constituents with either active or passive verb phrases or prepositional phrases. Both, however, were impaired on sentences which departed from normal conversational conventions in terms of their reference to the order of event occurrence, or to the subject and object of an array. They were also very poor at performing comparative judgements, even when these involved a simple intrinsic attribute such as colour. These findings are discussed in terms of the role of auditory verbal short-term memory in backing up and back-tracking over spoken information when conditions preclude the immediate understanding of auditory-verbal information.\r"
 }, 
 {
  ".I": "65402", 
  ".M": "Adolescence; Adult; Brain/PA; Brain Stem/PP; Central Nervous System Diseases/CO/DI; Cerebellum/PA; Cerebrovascular Disorders/DI; Comparative Study; Evoked Potentials, Auditory; Female; Human; Magnetic Resonance Imaging/*; Middle Age; Multiple Sclerosis/CO/*DI/PA; Nerve Degeneration; Nervous System Diseases/*DI; Optic Neuritis/DI/PP; Spinal Cord/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ormerod", 
   "Miller", 
   "McDonald", 
   "du", 
   "Rudge", 
   "Kendall", 
   "Moseley", 
   "Johnson", 
   "Tofts", 
   "Halliday", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8805; 110 ( Pt 6):1579-616\r", 
  ".T": "The role of NMR imaging in the assessment of multiple sclerosis and isolated neurological lesions. A quantitative study.\r", 
  ".U": "88108774\r", 
  ".W": "The form and distribution of MRI abnormalities in 114 patients with clinically definite multiple sclerosis (MS) have been compared with observations on 53 apparently healthy individuals, 129 patients with isolated focal neurological lesions with which MS often presents (51 patients with optic neuritis, 44 with isolated brainstem lesions and 34 with isolated spinal cord syndromes) and 105 patients with disorders which may be confused clinically or radiologically with MS. The latter comprised 55 patients with cerebral vascular disease (including 7 cases of dementia with diffuse white matter disease), 24 with degenerative ataxic disorders, 8 with cerebellar tonsillar ectopia, 7 with sarcoidosis and 11 with a variety of other disorders. Periventricular abnormalities were found in all but 2 patients with MS and discrete white matter lesions in all but 12. Characteristically the periventricular changes in MS were irregular in outline. Periventricular abnormalities which were often milder and of smooth outline were seen in 37/55 patients with cerebral vascular disease, 9/24 with cerebellar degeneration, 5/7 with sarcoidosis and in 2/3 apparently healthy individuals over the age of 60. The appearances in the 7 cases of dementia resembled those with advanced MS. Cerebellar and/or brainstem atrophy characteristic of the cerebellar degenerations, in the absence of white matter abnormalities, was helpful in making the distinction from MS. Congenital anomalies and tumours in the region of the brainstem and foramen magnum were readily shown. More than half the patients with symptoms attributable to isolated focal neurological lesions had additional lesions at presentation. MS cannot be diagnosed in these cases at presentation, but repeat scans after 5 to 20 months in 25 patients with optic neuritis and 10 with clinically isolated brainstem lesions have shown new lesions in 7 (20%). The patients with new lesions fulfil the criteria for clinically probable MS (Poser et al., 1983). Measurements of T1 and T2 in vivo permitted the distinction of acute from chronic brainstem lesions. There were quantitative differences in T1 and T2 between the normal appearing white matter in MS and normal brain. Studies of postmortem brains provided convincing evidence that the MRI abnormalities in MS correspond with plaques. Evidence is adduced to support the view that an important source of the abnormal NMR signals in acute lesions is oedema, and in chronic lesions is gliosis; demyelination per se is unlikely to make an important contribution.\r"
 }, 
 {
  ".I": "65403", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Chronic Disease; Demyelinating Diseases/CO/*PP/TH; Disability Evaluation; Electrophysiology; Female; Follow-Up Studies; Human; Infection/CO; Male; Middle Age; Neural Conduction; Polyradiculoneuritis/CO/*PP/TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McCombe", 
   "Pollard", 
   "McLeod"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8805; 110 ( Pt 6):1617-30\r", 
  ".T": "Chronic inflammatory demyelinating polyradiculoneuropathy. A clinical and electrophysiological study of 92 cases.\r", 
  ".U": "88108775\r", 
  ".W": "Ninety-two patients with chronic inflammatory demyelinating polyradiculoneuropathy (CIDP) have been studied in order to define better the clinical features, course and prognosis of the condition and to identify possible aetiological factors. Sural nerve biopsy was performed on 87 subjects. Electrophysiological studies were undertaken on all patients and demonstrated marked slowing of motor conduction and impairment of sensory conduction. The onset was usually gradual but there was a rapid rate of onset in 15 (16%) patients. Males were more commonly affected than females. Weakness and paraesthesiae were the most common symptoms but pain was frequently a feature. Age of onset ranged from 2 to 72 years. Sixty patients (65%) had a relapsing course and 32 patients (35%) a progressive or monophasic course; there was a significantly earlier age of onset in patients with relapsing disease. Thirty-two patients (35%) gave a history of preceding infection or some other possible antecedent precipitating event and there was a significantly higher titre for cytomegalovirus antibodies in the serum of patients with CIDP than in controls. The patients were followed up for an average time of approximately ten years. Most patients (73%) had made a good recovery and were independent, but 7 patients had either died or were completely immobilized as a result of their disease. The value of treatment with corticosteroid therapy, immunosuppressive agents and plasma exchange is discussed.\r"
 }, 
 {
  ".I": "65404", 
  ".M": "Adult; Amnesia/*ET/PP; Brain/PA; Case Report; Cerebral Angiography; Cerebral Arteriovenous Malformations/*CO/RA; Cerebral Hemorrhage/*CO/RA; Corpus Callosum/PA; Follow-Up Studies; Gyrus Cinguli/PA; Human; Magnetic Resonance Imaging; Male; Neuropsychological Tests; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Valenstein", 
   "Bowers", 
   "Verfaellie", 
   "Heilman", 
   "Day", 
   "Watson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8805; 110 ( Pt 6):1631-46\r", 
  ".T": "Retrosplenial amnesia.\r", 
  ".U": "88108776\r", 
  ".W": "A 39-year-old man developed retrograde and anterograde amnesia following haemorrhage from an arteriovenous malformation situated near the splenium of the corpus callosum. MRI studies demonstrated damage to the splenium, and to a region containing the retrosplenial cortex and the cingulate bundle. The fornix was anterior and inferior to the site of maximal damage, but may have been involved; the stria terminalis was probably spared. Structures known to be important in memory but spared by the lesion included the hippocampus, thalamus, and basal forebrain. The retrosplenial cortex receives input from the subiculum and projects to the anterior thalamus, thus providing an alternative route between hippocampus and thalamus. Perhaps more importantly, medial temporal structures involved in memory receive anterior thalamic input directly via the cingulate bundle and indirectly through a relay in the retrosplenial cortex. We suggest that this thalamocortical portion of Papez' circuit may be important in memory, and that lesions of the cingulum and retrosplenial cortex may cause amnesia by disrupting this pathway.\r"
 }, 
 {
  ".I": "65405", 
  ".M": "Amino Acids/*ME; Animal; Brain/ME; Decerebrate State; Human; Huntington Chorea/CI/*ME; Neuroregulators/*ME; Quinolinic Acids; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tissue Distribution.\r", 
  ".A": [
   "Ellison", 
   "Beal", 
   "Mazurek", 
   "Malloy", 
   "Bird", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8805; 110 ( Pt 6):1657-73\r", 
  ".T": "Amino acid neurotransmitter abnormalities in Huntington's disease and the quinolinic acid animal model of Huntington's disease.\r", 
  ".U": "88108778\r", 
  ".W": "Concentrations of gamma-aminobutyric acid (GABA), glutamate, aspartate, and taurine were measured in postmortem tissue from the brains of patients with Huntington's disease (HD) and in the quinolinic acid (QA) lesioned rat striatum. The aim of the study was to assess further the ability of the QA model of HD to reproduce the neurochemical features of the disease. Nine cortical and 9 subcortical regions were examined from 17 pathologically graded cases of HD and 10 controls. Significant reductions in both GABA and glutamate were found in HD striatum. The reductions were greater in the more severely affected grades of HD, and there was a gradient of amino acid loss across the striatal nuclei (caudate greater than putamen greater than nucleus accumbens) which was consistent with the known pattern of pathological involvement. Taurine and aspartate concentrations showed no significant change. GABA reductions were found in both segments of the globus pallidus (external greater than internal) and both parts of the substantia nigra (reticulata greater than compacta). In advanced cases of HD, there were significant reductions in glutamate in Brodmann cortical areas 3-1-2, 6, 9, and 17, but GABA, aspartate, and taurine were unaltered in the cortex. The QA lesions reproduced the striatal deficits of both GABA and glutamate but, in contrast to HD, there was a decrease in taurine, possibly due to species differences. Chronic QA lesions resulted in a secondary dying back of corticostriatal glutamatergic terminals, but did not produce a change in cortical glutamate concentration. This suggests that reductions in cortical glutamate in HD may reflect a primary loss of glutamatergic neurons. Our findings extend previous observations on amino acid neurotransmitters in HD and, with the exception of taurine, confirm the general applicability of the QA model.\r"
 }, 
 {
  ".I": "65406", 
  ".M": "Adult; Aged; Human; Middle Age; Parkinson Disease/*CO; Space Perception/*PH; Support, U.S. Gov't, P.H.S.; Time Factors; Vision/*PH; Vision Disorders/*ET/PP.\r", 
  ".A": [
   "Bodis-Wollner", 
   "Marx", 
   "Mitra", 
   "Bobak", 
   "Mylin", 
   "Yahr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8805; 110 ( Pt 6):1675-98\r", 
  ".T": "Visual dysfunction in Parkinson's disease. Loss in spatiotemporal contrast sensitivity.\r", 
  ".U": "88108779\r", 
  ".W": "Flicker sensitivity and spatial contrast sensitivity (CS) were examined in a total of 99 patients with Parkinson's disease (PD). All patients were undergoing treatment with dopaminergic agents. Specific losses in sensitivity observed in PD were (1) a loss in flicker sensitivity which was most pronounced around the peak of the function (8 Hz) and (2) a loss near the peak of the spatial CS curve, often with no noticeable low frequency attenuation. Several PD patients affected by the 'on-off' syndrome were tested in both 'on' and 'off' phases, and the results show that the CS function switches in parallel with motor symptoms of the disease. These data suggest that not only is the visual system affected in PD, but that dopamine may have an essential role in receptive field organization in human vision.\r"
 }, 
 {
  ".I": "65407", 
  ".M": "Aged; Brain/PA; Carcinoma, Oat Cell/*CO; Case Report; Eye Movements; Human; Lung Neoplasms/*CO; Male; Middle Age; Myoclonus/ET/PA/PP; Nystagmus/*CO/PA; Oculomotor Muscles; Paraneoplastic Syndromes/CO.\r", 
  ".A": [
   "Ridley", 
   "Kennard", 
   "Scholtz", 
   "Buttner-Ennever", 
   "Summers", 
   "Turnbull"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8805; 110 ( Pt 6):1699-709\r", 
  ".T": "Omnipause neurons in two cases of opsoclonus associated with oat cell carcinoma of the lung.\r", 
  ".U": "88108780\r", 
  ".W": "Opsoclonus is an involuntary eye movement disorder in which there are chaotic, usually conjugate, multidimensional saccadic eye movements. In this paper 2 cases of opsoclonus are reported, as a paraneoplastic phenomenon in association with oat cell carcinoma of the lung. It has previously been hypothesized that opsoclonus results from dysfunction of a group of premotor neurons in the brainstem called omnipause neurons. We describe the location of these cells in man by homology with animal studies, and describe the light microscopic appearance of these neurons in the 2 cases of opsoclonus. Although these neurons appeared normal it is still possible that their function was disturbed as a result of metabolic or neurotransmitter abnormalities.\r"
 }, 
 {
  ".I": "65408", 
  ".M": "Cells, Cultured; Collagen/*PH; Epidermis/*CY; Female; Human; Infant; Keratin/*PH; Male; Microscopy, Electron, Scanning; Middle Age.\r", 
  ".A": [
   "Shakespeare", 
   "Shakespeare"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8805; 13(5):343-8\r", 
  ".T": "Growth of cultured human keratinocytes on fibrous dermal collagen: a scanning electron microscope study.\r", 
  ".U": "88108958\r", 
  ".W": "The attachment and growth of cultured human keratinocytes on glutaraldehyde-treated human dermal collagen was studied using the scanning electron microscope. At increasing time intervals after seeding the cells were observed to flatten and spread extensively, and to undergo changes in surface morphology from rough and filamentous to smooth. Confluent cell sheets could be formed over the surface of the collagen after a few days followed by multilayering to a columnar conformation as differentiation proceeded. Attachment of the cells to the collagen surface could be blocked by the presence of fibrin within the collagen matrix. This system may form the basis of a model for the study of the requirements for the attachment of keratinocytes to burn and other wounds.\r"
 }, 
 {
  ".I": "65409", 
  ".M": "Animal; Antibiotics/PD/*TU; Body Weight/DE; Burns/*DT/IM/ME; Female; Guinea Pigs; Immunity, Cellular; Organ Weight/DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Waymack", 
   "Trocki", 
   "Alexander", 
   "Heyd", 
   "Warden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8805; 13(5):365-70\r", 
  ".T": "Lack of effect of enteral antibiotics on the post-burn hypermetabolic response.\r", 
  ".U": "88108961\r", 
  ".W": "Burn patients who survive the initial 24 h following major burn injury commonly develop a marked hypermetabolism. One of the possible mechanisms of this increased metabolic rate is gut translocation of bacteria and endotoxin following burn injury. We attempted to decrease the hypermetabolism by administering various antibiotic and endotoxin binding agents enterally in a burned guinea-pig model. Adult guinea-pigs were given polymyxin B, trimethoprim and sulphamethoxazole, or neomycin and clindamycin, or Kaopectate, sodium deoxycholate, neomycin, clindamycin and polymyxin B. A control group received no drugs. The drugs were administered through a gastrostomy tube beginning the day before burn injury and continuing for 14 days. There was no significant decrease in the resting metabolic rate in any of the treated groups compared to controls. Neither enteral antibiotics nor endotoxin binding agents were able to induce a significant reduction in the post-burn hypermetabolic response in this model.\r"
 }, 
 {
  ".I": "65410", 
  ".M": "Adolescence; Adult; Age Factors; Burns/*EP/ET/PC; Child; Child, Preschool; Female; Human; Infant; Male; Middle Age; Nigeria; Sex Factors.\r", 
  ".A": [
   "Onuba", 
   "Udoidiok"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8805; 13(5):382-5\r", 
  ".T": "The problems and prevention of burns in developing countries.\r", 
  ".U": "88108964\r", 
  ".W": "Burns are rapidly assuming greater importance as a cause of ill health in the developing nations. The major factors include gross ignorance of fire prevention, the quick spread of slums and the persistence of old traditional customs and beliefs. One hundred and forty-one new cases of burns were treated at the University of Calabar Teaching Hospital (UCTH) in a 2-year period from January 1984 to December 1985. A large proportion of the patients (91, or 64.5 per cent) were minor burns, while 40 (28.4 per cent) were serious burns, and 10 patients (7.1 per cent) suffered major burns. Thirteen patients (9.2 per cent) left hospital against medical advice or absconded without completing their treatment. There were six deaths (4.3 per cent), most of the deaths occurred in the major burns group. Lack of drugs and intravenous fluids, delay in bringing the patients to hospital, ignorance, superstition and old cultural and traditional beliefs contributed to the morbidity and mortality. Most of the burn injuries were caused by domestic accidents and were therefore preventable.\r"
 }, 
 {
  ".I": "65411", 
  ".M": "Adolescence; Adult; Burns/*TH; Child; Female; Fluid Therapy; Hospitalization/*; Human; Male; Middle Age; Nigeria.\r", 
  ".A": [
   "Onuba", 
   "Udoidiok"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8805; 13(5):386-90\r", 
  ".T": "Hospital management of massive burns in the developing countries.\r", 
  ".U": "88108965\r", 
  ".W": "Nine patients with massive burns (over 50 per cent of total body surface area) were treated at the University of Calabar Teaching Hospital during a 2-year period (January 1984 to December 1985). The patients, aged between 9 and 50 years, consisted of three young females and six males. Five of the patients (55.6 per cent) survived and were discharged between 20 and 150 days after admission, while four patients (44.4 per cent) died, three of them within the first 72 h of admission. Delay and inadequate fluid resuscitation and overwhelming infection were the major factors in the morbidity and mortality of this series.\r"
 }, 
 {
  ".I": "65412", 
  ".M": "Adolescence; Adult; Age Factors; Burns/*EP/ET/PC; Child; Child, Preschool; Denmark; Epidemiologic Methods; Female; Health Promotion; Human; Male; Middle Age; Prognosis; Sex Factors.\r", 
  ".A": [
   "Elberg", 
   "Schroder", 
   "Glent-Madsen", 
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8805; 13(5):391-3\r", 
  ".T": "Burns: epidemiology and the effect of a prevention programme.\r", 
  ".U": "88108966\r", 
  ".W": "Epidemiological data concerning 1391 patients hospitalized at the Burns Unit, Odense University Hospital during a 17-year period are presented. The annual incidence showed a steady downward trend of 3 per cent per year. Scald and fire were the most important causes of burn injuries. Among children a significant reduction in burns due to scalds and electrical or corrosive injuries was noted. The rate of injury among adults and the elderly was constant. These results might reflect an intensive information campaign in the media, revisions of laws and regulations and improvements in the safety of household products, especially directed towards thermal injuries among smaller children.\r"
 }, 
 {
  ".I": "65413", 
  ".M": "Burns/ET/*TH; Buttocks/*IN; Case Report; Child, Preschool; Colostomy; Debridement; Human; Male.\r", 
  ".A": [
   "Kim", 
   "Tsuneda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8805; 13(5):396-7\r", 
  ".T": "A case of perianal burn.\r", 
  ".U": "88108967\r", 
  ".W": "A case of a 3-year-old boy who acquired perianal full skin thickness burns is reported, and the procedures and treatment plans for the deep perianal burns are discussed.\r"
 }, 
 {
  ".I": "65414", 
  ".M": "Adult; Burns/ET/PP/*TH; Case Report; Child, Preschool; Debridement/*MT; Female; Human; Male; Middle Age; Ribs/*IN/SU; Thoracic Injuries/TH.\r", 
  ".A": [
   "Liu", 
   "Fang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8805; 13(5):398-400\r", 
  ".T": "Treatment for severe burns of the chest wall with special reference to the involved ribs.\r", 
  ".U": "88108968\r", 
  ".W": "Deep burns of the chest wall may involve not only the skin but also the muscle and bone. If the ribs and sternum are severely damaged, it may not be easy to carry out adequate debridement of partially necrotic ribs and sternum. A procedure termed segmental chiselling debridement of bones is herein described. Four cases are presented in which patients with severely burned chests were successfully treated without complications by use of this procedure in this hospital.\r"
 }, 
 {
  ".I": "65415", 
  ".M": "Adolescence; Adult; Body Constitution; Burns/*PP; Child; Child, Preschool; Human; Infant; Medical Records/*; Prospective Studies.\r", 
  ".A": [
   "Wilson", 
   "Fowler", 
   "Housden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8805; 13(5):401-5\r", 
  ".T": "A new burn area assessment chart.\r", 
  ".U": "88108969\r", 
  ".W": "A series of body charts have been designed that are more representative of changing body proportion with increasing age. Being easier to use, these charts have led to a better estimate by the casualty doctor of the body surface area that has been burned.\r"
 }, 
 {
  ".I": "65416", 
  ".M": "Bandages/*; Burn Units/*; Burns/*CO; Cicatrix/ET/*TH; Human; Intensive Care Units/*; Occlusive Dressings/*; Pressure; Rubber/*TU.\r", 
  ".A": [
   "Perkins", 
   "Davey", 
   "Wallis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8805; 13(5):406-10\r", 
  ".T": "Current materials and techniques used in a burn scar management programme.\r", 
  ".U": "88108970\r", 
  ".W": "A range of materials is now available for use in a burn scar management programme. The use of these materials is detailed and suggestions are made based upon the experience gained from close clinical observation of children treated over a 7-year period at the Adelaide Children's Hospital Burn Clinic. Lightweight pressure garments are still needed to keep these various media in contact but are not included in the discussion.\r"
 }, 
 {
  ".I": "65417", 
  ".M": "Adult; Aged; Burns/*CO/PX; Case Report; Depression/*ET; England; Female; Fires/*; Human; Male; Middle Age.\r", 
  ".A": [
   "Khoosal", 
   "Broad", 
   "Smith", 
   "Settle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8805; 13(5):411-5\r", 
  ".T": "A one-year psychological follow-up of the most severely burned victims of the Bradford fire.\r", 
  ".U": "88108971\r", 
  ".W": "The horrific disaster at the Valley Parade Football Stadium, Bradford, on 11 May 1985 left 53 people dead in the fire and many more seriously injured. This detailed study of five of the most seriously injured victims was started 3 weeks after the fire. Patients were interviewed and rating scales (Irritability Depression Anxiety Scale--IDA, Hamilton Depression Rating Scale--HDRS, Spielberger Anxiety Scale--STAI, Beck Depression Inventory--BDI, General Health Questionnaire--GHQ), were completed regularly, until the first anniversary of the disaster. Each victim showed some psychopathology over the study period. Depression and anxiety, the commonest reactions, were most troublesome at times of stress. While it is likely that the disaster itself predisposed the victims to these reactions, the contribution of the stressful events occurring around the time of the disaster cannot be ignored. These findings suggest that IDA, GHQ and STAI function as an effective screening triage for detecting those disaster victims who may need psychological help and support.\r"
 }, 
 {
  ".I": "65418", 
  ".M": "Adult; Alcohol Drinking; Burns/ET/*PP/TH; California; Case Report; Child; Child, Preschool; Debridement; Female; Fires/*; Fluid Therapy; Human; Infant; Male.\r", 
  ".A": [
   "Field", 
   "Dominic", 
   "Hansbrough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8805; 13(5):416-8\r", 
  ".T": "Beach-fire burns in San Diego County.\r", 
  ".U": "88108972\r", 
  ".W": "In September and October 1986, seven patients were burned in beach fires in San Diego County; this prompted us to review our past patients who suffered beach-fire burns. A review of our registry revealed an additional 15 patients who had been burned in beach fires in the past 2 years. Four such cases are summarized, and common features are described.\r"
 }, 
 {
  ".I": "65419", 
  ".M": "Adolescence; Burns/ET/*TH; Buttocks/*IN; Case Report; Child; Child, Preschool; Colostomy; Human; Infant; Male.\r", 
  ".A": [
   "Azmy", 
   "Raine", 
   "Gray", 
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8805; 13(5):419-20\r", 
  ".T": "Perianal burns in children: a plan of management.\r", 
  ".U": "88108973\r"
 }, 
 {
  ".I": "65420", 
  ".M": "Burns/*DT; Human; Polyurethanes/AE/*TU; Wound Infection/ET.\r", 
  ".A": [
   "Kaufman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Burns Incl Therm Inj 8805; 13(5):421\r", 
  ".T": "Omiderm--is it beneficial for burns? [letter]\r", 
  ".U": "88108974\r"
 }, 
 {
  ".I": "65421", 
  ".M": "Athletic Injuries/*PC; Canada; Child; Eye Injuries/*PC; Eye Protective Devices/*; Head Protective Devices; Hockey/*; Human; Male; Protective Devices/*; Sports/*.\r", 
  ".A": [
   "Pashby"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Can J Ophthalmol 8805; 22(6):293-5\r", 
  ".T": "Eye injuries in Canadian amateur hockey still a concern [editorial] [published erratum appears in Can J Ophthalmol 1988 Feb;23(1):44]\r", 
  ".U": "88109080\r"
 }, 
 {
  ".I": "65422", 
  ".M": "Animal; Antifungal Agents/*TO; Electroretinography; Eye/*DE; Microscopy/MT; Ophthalmoscopy; Rabbits; Triazoles/AD/*TO; Vitreous Body.\r", 
  ".A": [
   "Schulman", 
   "Peyman", 
   "Fiscella", 
   "Small", 
   "Coats", 
   "Wajszczuk", 
   "Steahly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8805; 22(6):304-6\r", 
  ".T": "Toxicity of intravitreal injection of fluconazole in the rabbit.\r", 
  ".U": "88109083\r", 
  ".W": "Fluconazole is a new bis-triazole derivative proven highly effective against Candida in various animal models. To determine its potential use in exogenous fungal endophthalmitis, 13 New Zealand white rabbits were given intravitreal injections of up to 100 micrograms/0.1 mL of the antifungal. All eyes underwent biomicroscopy, ophthalmoscopy and electroretinography before and after the procedure. No evidence of toxic intraocular effects was detected with these techniques or on light microscopy, performed 8 days after injection. The results suggest that fluconazole has potential application in the treatment of exogenous fungal endophthalmitis.\r"
 }, 
 {
  ".I": "65423", 
  ".M": "Animal; Clindamycin/*AA/AD/ME; Comparative Study; Liposomes/*AD; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors; Vitreous Body/AN.\r", 
  ".A": [
   "Fiscella", 
   "Peyman", 
   "Fishman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8805; 22(6):307-9\r", 
  ".T": "Duration of therapeutic levels of intravitreally injected liposome-encapsulated clindamycin in the rabbit.\r", 
  ".U": "88109084\r", 
  ".W": "We investigated an intravitreal preparation of liposome-encapsulated clindamycin phosphate to determine the duration of therapeutic levels of the drug in the vitreous cavity. Twenty New Zealand albino rabbits were given an intravitreal injection of 750 micrograms/0.1 mL of encapsulated clindamycin (10 animals) or 800 micrograms/0.1 mL of nonencapsulated clindamycin (10 animals) and then were killed immediately or 6, 12, 24 or 48 hours later. The mean concentration of encapsulated clindamycin in the vitreous at 48 hours was 28.4 micrograms/mL, while that of nonencapsulated clindamycin at 24 hours was 2.3 micrograms/mL. The estimated elimination rate of nonencapsulated clindamycin was 3 hours, compared with approximately 10 hours for the encapsulated preparation. This drug delivery system warrants further investigation for possible use in humans.\r"
 }, 
 {
  ".I": "65424", 
  ".M": "Adult; Aged; Child; Choroid/*; Chromosome Mapping; Chromosomes/*; Female; Heterozygote Detection; Human; Linkage (Genetics); Male; Middle Age; Nucleic Acid Hybridization; Pedigree; Polymorphism (Genetics)/*; Restriction Fragment Length Polymorphisms/*; Retinal Degeneration/*GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "MacDonald", 
   "Sandre", 
   "Hunter", 
   "Tenniswood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8805; 22(6):310-5\r", 
  ".T": "Gene mapping of X-linked choroideremia with restriction fragment-length polymorphisms [published erratum appears in Can J Ophthalmol 1988 Feb;23(1):44]\r", 
  ".U": "88109085\r", 
  ".W": "Choroideremia is a sex-linked chorioretinal disorder that causes blindness in affected males. The gene for choroideremia has recently been localized by means of recombinant DNA technology to a region of the X chromosome, Xq13-22. We have used two DNA probes, both specific for this region, to study three affected families. The results of linkage analysis of restriction fragment-length polymorphisms (RFLPs) revealed by these probes suggest that in the three families the gene for choroideremia may not be as closely linked to the region of the X chromosome as was previously reported. The estimated degree of linkage between an informative RFLP and the disorder should be considered before predictive testing is offered to people at risk in affected families.\r"
 }, 
 {
  ".I": "65425", 
  ".M": "Adult; Case Report; Cysticercosis/*CO/PA; Diplopia/ET; Female; Human; Oculomotor Muscles/*; Orbital Diseases/*CO; Strabismus/*ET; Syndrome; Tendons.\r", 
  ".A": [
   "Rao", 
   "Kawatra", 
   "Ratnakar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8805; 22(6):320-3\r", 
  ".T": "Unusual cause of acquired inflammatory Brown's syndrome.\r", 
  ".U": "88109087\r", 
  ".W": "A 24-year-old East Indian woman presented with an inflammatory swelling in the supranasal quadrant of the left orbit and vertical diplopia. The motility disorder was of typical acquired Brown's syndrome. Histopathological examination of the lesion revealed Cysticercus cellulosae, a parasitic cyst known to produce a severe inflammatory reaction. To our knowledge this is the first report of acquired inflammatory Brown's syndrome caused by cysticercosis.\r"
 }, 
 {
  ".I": "65426", 
  ".M": "Anesthesia, General; Case Report; Cyclopentolate/*AE; Human; Infant; Medication Errors; Mydriatics/*AE; Phenylacetates/*AE; Phenylephrine/*AE.\r", 
  ".A": [
   "Lenz", 
   "Weidle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can J Ophthalmol 8805; 22(6):345-6\r", 
  ".T": "Systemic side effects of mydriatic eyedrops and general anesthesia [letter]\r", 
  ".U": "88109090\r"
 }, 
 {
  ".I": "65427", 
  ".M": "Adult; Cholesteatoma/ET; Ear Ossicles/SU; Follow-Up Studies; Human; Mastoid/*SU; Otitis Media/*SU; Postoperative Complications/ET; Surgical Flaps/*; Tympanoplasty.\r", 
  ".A": [
   "Vartiainen", 
   "Harma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8805; 12(5):327-9\r", 
  ".T": "Mastoid obliteration in intact canal wall mastoidectomy.\r", 
  ".U": "88110019\r", 
  ".W": "Long-term results following intact canal wall mastoidectomy with cavity obliteration were compared with those following similar operations leaving the mastoid cavity as an 'air reservoir'. The incidence of adhesive eardrums was the same (12%) in both groups. In other respects, the obliteration technique gave slightly better results than the 'air reservoir' technique. Cavity obliteration is recommended in intact canal wall mastoidectomy.\r"
 }, 
 {
  ".I": "65428", 
  ".M": "Carcinoma, Squamous Cell/*MO/SU; Human; Hypopharyngeal Neoplasms/*MO/SU; Laryngeal Neoplasms/*MO/SU; Lymphatic Metastasis; Neoplasm Recurrence, Local/MO; Pharyngeal Neoplasms/*MO; Postoperative Complications/MO; Prognosis; Risk Factors.\r", 
  ".A": [
   "Gavilan", 
   "Gavilan", 
   "Manos-Pujol", 
   "Herranz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8805; 12(5):331-5\r", 
  ".T": "Discriminant analysis in predicting survival of patients with cancer of the larynx or hypopharynx.\r", 
  ".U": "88110020\r", 
  ".W": "In order to assess the feasibility of computer-assisted prognostication, step-wise discriminant analysis was applied to data retrospectively obtained from 243 patients who underwent surgery for cancer of the larynx. In all, 62 variables were studied in each patient. Ninety-four out of 243 patients had complete information on the 62 variables studied. With data from these 94 patients a linear discriminant function was obtained, with an overall accuracy of 87.2%. The rate of correct prediction was 84.6% for cancer recurrence, and 88.2% for survival without recurrence. Only 11 variables of the 62 used for analysis were necessary to obtain these results. This paper confirms the usefulness of multivariate analysis in clinical practice.\r"
 }, 
 {
  ".I": "65429", 
  ".M": "Airway Resistance; Endoscopy; Human; Manometry; Nasal Septum/PH; Periodicity/*; Respiratory Airflow/*; Turbinates/*PH.\r", 
  ".A": [
   "Keay", 
   "Smith", 
   "White", 
   "Hardcastle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8805; 12(5):345-8\r", 
  ".T": "The nasal cycle and clinical examination of the nose.\r", 
  ".U": "88110022\r", 
  ".W": "A recent study from this department demonstrated the importance of interobserver variation in examination of the nasal airways. Part of this variation may have been due to the mucosal changes of the nasal cycle. We investigated this suggestion and assessed the correlation between anterior rhinometry, a patient questionnaire and 4 different methods of recording the findings of clinical examination. Applying the Kappa statistic we found there was no significant reduction in interobserver variation despite eliminating nasal cycle influence.\r"
 }, 
 {
  ".I": "65430", 
  ".M": "Diabetic Neuropathies/*PP; Facial Nerve/PP; Facial Paralysis/DT/*PP; Female; Human; Hypertension/*PP; Male; Neural Transmission/DE; Prednisone/TU; Prognosis.\r", 
  ".A": [
   "Abraham-Inpijn", 
   "Oosting", 
   "Hart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8805; 12(5):349-55\r", 
  ".T": "Bell's palsy: factors affecting the prognosis in 200 patients with reference to hypertension and diabetes mellitus.\r", 
  ".U": "88110023\r", 
  ".W": "In an effort to refine and amplify the basis for clinical prognosis in Bell's palsy, 14 factors in a clinical study were analysed. From the results, it is still impossible to make a certain prognosis of recovery in the individual patient. However, it is obvious that, based on degree of paresis on assessment, and to a lesser degree the MAP value, at least a quantitative statement can be made.\r"
 }, 
 {
  ".I": "65431", 
  ".M": "Adolescence; Child; Comparative Study; Follow-Up Studies; Human; Middle Ear Ventilation/*IS; Otitis Media/*ET; Otitis Media with Effusion/*SU; Otitis Media, Suppurative/*ET; Postoperative Complications/*ET.\r", 
  ".A": [
   "Slack", 
   "Gardner", 
   "Chatfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8805; 12(5):357-60\r", 
  ".T": "Otorrhoea in children with middle ear ventilation tubes: a comparison of different types of tubes.\r", 
  ".U": "88110024\r", 
  ".W": "Otorrhoea is a troublesome complication of middle ear ventilation tubes. This investigation of children with various ventilation tubes shows that the incidence of this complication varies with the type of tube used. In particular, Paparella type 2 tubes are associated with a higher rate of otorrhoea, and should be reserved for use when long-term ventilation is necessary.\r"
 }, 
 {
  ".I": "65432", 
  ".M": "Airway Obstruction/*SU; Anosmia/ET; Follow-Up Studies; Human; Nasal Polyps/ET; Postoperative Complications/*ET; Rhinitis, Atrophic/ET; Rhinitis, Vasomotor/ET; Turbinates/*SU.\r", 
  ".A": [
   "Odetoyinbo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8805; 12(5):361-3\r", 
  ".T": "Complications following total inferior turbinectomy: facts or myths?\r", 
  ".U": "88110025\r", 
  ".W": "Various surgical procedures have been described for the relief of chronic nasal obstruction due to inferior turbinate hypertrophy, but none has been consistently satisfactory. We have performed total inferior turbinectomy for this condition for 5 years. Of the 39 patients followed for at least 2 years, 90% were relieved permanently of nasal obstruction. However, only 36% and 61% of patients with rhinorrhoea and anosmia respectively were relieved of these symptoms. Complications were minimal. It is concluded that even in a dry, dusty tropical climate, inferior turbinectomy does not appear to disturb the function of the nasal cavity appreciably.\r"
 }, 
 {
  ".I": "65433", 
  ".M": "Adenoidectomy; Auditory Threshold; Child; Child, Preschool; Female; Follow-Up Studies; Human; Male; Middle Ear Ventilation/*; Otitis Media with Effusion/*SU; Postoperative Complications/*ET; Swimming.\r", 
  ".A": [
   "Wight", 
   "Jones", 
   "Connell", 
   "Buffin", 
   "Bull", 
   "Chapman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8805; 12(5):371-5\r", 
  ".T": "Three-year follow-up (1983-1986) of children undergoing bilateral grommet insertion in Sheffield.\r", 
  ".U": "88110027\r", 
  ".W": "A retrospective study with review, after 3 years, of 43 children between the ages of 4 and 13 years, who had bilateral otitis media with effusion treated surgically purely by the insertion of grommets is described. The results shows that the younger the child at initial grommet insertion, the greater the likelihood of more than 1 grommet insertion being required (P less than 0.05). A younger patient is likely to make a greater number of outpatient visits (P less than 0.05), and the number of outpatient visits correlates with the number of grommets inserted (P less than 0.01). At 3 years, 49% of children remained on regular outpatient follow-up, while 34% of children had persisting effusion in 1 or more ears. Whilst grommets are in place, otorrhoea is not adversely influenced by swimming. The role of adenoidectomy in the management of otitis media with effusion is not assessed by this study.\r"
 }, 
 {
  ".I": "65434", 
  ".M": "Adolescence; Child; Follow-Up Studies; Human; Middle Ear Ventilation/*IS; Otitis Media with Effusion/*SU; Postoperative Complications/*PC; Risk Factors; Tympanic Membrane/*IN.\r", 
  ".A": [
   "Chevretton", 
   "Bingham", 
   "Firman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8805; 12(5):377-81\r", 
  ".T": "The prevention of tympanic membrane perforation following the removal of long-term Paparella type II ventilation tubes.\r", 
  ".U": "88110028\r", 
  ".W": "Residual perforation following the extrusion or removal of a long-term ventilation tube may occur in between 8.5% and 25% of cases. This prospective clinical trial concerns Paparella II ventilation tubes and demonstrated that (a) extracting (pulling) a tube from the tympanic membrane gives a 6-month perforation rate of 20%, (b) excising (freshening) the edge of the defect at the time of removal decreases the 6-month perforation rate to 3%, and (c) excising the edge significantly accelerates the healing of the tympanic membrane. There was no correlation in this study between the incidence of perforation and age, sex, ear affected, tympanosclerosis, ventilation tube position, tube in situ time or discharge. The study confirmed a high rate of tympanosclerosis (76%) to be associated with ventilation tubes. Long-term discharge (68%) was identified as a problem of Paparella II ventilation tubes.\r"
 }, 
 {
  ".I": "65435", 
  ".M": "Follow-Up Studies; Human; Infant; Infant, Newborn; Intubation, Intratracheal; Laryngostenosis/ET/*TH; Respiratory Distress Syndrome/TH; Tracheotomy.\r", 
  ".A": [
   "Bowdler", 
   "Rogers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8805; 12(5):383-8\r", 
  ".T": "Subglottic stenosis in children: a conservative approach.\r", 
  ".U": "88110029\r", 
  ".W": "Subglottic stenosis may be either congenital or acquired and is one of the commonest causes of acute and chronic airways obstruction in neonates and infants. Most acquired stenoses result from perinatal intubation. The management of these lesions remains controversial, particularly regarding the timing of surgical intervention. At Alder Hey Children's Hospital a series of 33 patients with subglottic stenosis have been reviewed. A conservative approach, employing long-term tracheotomy as the mainstay of treatment, has achieved a success rate of 72.7%, and only 3 patients have so far needed corrective surgery (9%), of which 1 has been decannulated to date. One patient (3%) died of bronchopulmonary dysplasia. We believe that, where close follow-up is possible, a conservative approach is the method of choice.\r"
 }, 
 {
  ".I": "65436", 
  ".M": "Adult; Dopamine/*AD/PD; Female; Glomerular Filtration Rate/DE; Hemodynamics/DE; Human; Infusions, Parenteral; Kidney/*DE/PH; Male; Middle Age; Nephrectomy/*; Renal Circulation/DE; Support, Non-U.S. Gov't; Tissue Donors.\r", 
  ".A": [
   "ter", 
   "Tegzess", 
   "Donker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8805; 28(5):211-6\r", 
  ".T": "The effect of low-dose dopamine on renal function in uninephrectomized patients: special emphasis on kidney donors before and after nephrectomy.\r", 
  ".U": "88110112\r", 
  ".W": "In rats, uninephrectomy and subtotal renal ablation result in the development of hypertension and proteinuria, and, in a progressively downhill course of renal function, to end-stage renal disease. These events are attributed to glomerular hyperfiltration of remnant glomeruli. In man, however, long-term effects of unilateral nephrectomy appear to be less disastrous. The infusion of a low dose of dopamine (1.5-2.0 micrograms/kg/min) can be used to test the presence of a reserve filtration capacity i.e., the absence or existence of glomerular hyperfiltration. In order to investigate whether in man glomerular hyperfiltration occurs after unilateral nephrectomy, the effects of low-dose dopamine on glomerular filtration rate (clearance of 125I-iothalamate) and effective renal plasma flow (clearance of 131I-hippurate) of 18 uninephrectomized patients were investigated and compared with the effects of low-dose dopamine on those parameters of 32 healthy volunteers. Special interest was given to a subgroup of 10 kidney donors who were investigated before and after nephrectomy. Median values for the percentage of a dopamine-induced rise in the glomerular filtration rate were 4.5% in the uninephrectomized subjects and 10.0% in the control subjects (p less than 0.01). Median dopamine-induced increase in effective renal plasma flow as 22.5% and 35.0%, respectively (p less than 0.01). In the kidney donors the median percentage of a dopamine-induced change in the glomerular filtration rate was 12.4% before and 5.9% after nephrectomy (p less than 0.05%). It is concluded firstly, that renal reserve filtration capacity is decreased after unilateral nephrectomy.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "65437", 
  ".M": "Child; Female; Glomerulonephritis, IGA/*CO/PA; Hematuria/*ET; Human; Male; Prognosis; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Yoshikawa", 
   "Ito", 
   "Iijima", 
   "Nakahara", 
   "Maehara", 
   "Hasegawa", 
   "Okada", 
   "Matsuo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8805; 28(5):217-21\r", 
  ".T": "Macroscopic hematuria in childhood IgA nephropathy.\r", 
  ".U": "88110113\r", 
  ".W": "The clinical presentation, initial laboratory and renal biopsy findings, and subsequent clinical course in 205 children with IgA nephropathy were studied retrospectively. The findings in the 119 patients with macroscopic hematuria and those in the 86 without macroscopic hematuria were compared. There were no differences with regard to sex distribution, age at onset, initial renal function, incidence of hypertension, degree of proteinuria and degree of mesangial proliferation. At the latest follow-up, 3% of the patients with macroscopic hematuria and 8% without macroscopic hematuria had developed chronic renal failure; 8% of the patients with macroscopic hematuria and 20% without had heavy proteinuria with or without hypertension (p less than 0.01); 41% of the patients with macroscopic hematuria and 24% without macroscopic hematuria had normal urine, blood pressure and GFR (p less than 0.05). The disease appears to follow a significantly more benign course in children with macroscopic hematuria than in those without macroscopic hematuria. These observations suggest some macroscopic hematuria-related differences in the natural history of childhood IgA nephropathy.\r"
 }, 
 {
  ".I": "65438", 
  ".M": "Adult; Aged; Aged, 80 and over; Aluminum Hydroxide/PD/TU; Calcium/*AN/BL; Calcium Carbonate/*PD/TU; Comparative Study; Female; Hemodialysis/*; Human; Hypercalcemia/*PC; Male; Middle Age; Phosphates/BL/*ME.\r", 
  ".A": [
   "Mactier", 
   "Van", 
   "Cox", 
   "Van", 
   "Twardowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8805; 28(5):222-6\r", 
  ".T": "Calcium carbonate is an effective phosphate binder when dialysate calcium concentration is adjusted to control hypercalcemia.\r", 
  ".U": "88110114\r", 
  ".W": "The efficacy of calcium carbonate (CaCO3) as a phosphate binder has been limited by its tendency to cause hypercalcemia. Since standard dialysate calcium concentrations (3.0-3.5 mEq/l) increase the risk of developing hypercalcemia with large doses of CaCO3 by inducing positive calcium balance during hemodialysis (HD), we compared control of hyperphosphatemia in 41 HD patients during 4 months each of aluminum hydroxide (Al(OH)3) and CaCO3 when the dialysate calcium concentration was lowered, as required, to maintain the predialysis serum calcium concentration within the normal range. Mean predialysis serum phosphorus and calcium concentrations were 5.0 +/- 0.2 mg/dl and 9.3 +/- 0.1 mg/dl, respectively, during 4 months CaCO3 (9.2 +/- 0.3 g/day) and 4.9 +/- 0.2 g/dl and 9.1 +/- 0.1 mg/dl during the previous 4 months Al(OH)3 therapy (2.9 +/- 0.2 g/day). Reducing the dialysate calcium concentration to below 3.0 mEq/l (mean 2.1 +/- 0.04) in the 11 patients who developed hypercalcemia on CaCO3 decreased serum calcium (-1.1 +/- 0.15 mg/dl) and ionized calcium (-0.3 +/- 0.04 mEq/l) during HD, enabled CaCO3 (8.8 +/- 0.4 g/day) to be continued, and maintained predialysis serum calcium and phosphorus at 10.4 +/- 0.1 mg/dl and 5.2 +/- 0.3 mg/dl, respectively. No improvement in acidosis or biochemical hyperparathyroidism was observed during CaCO3 therapy but serum aluminum was significantly decreased after CaCO3 (p less than 0.005). We conclude that CaCO3 prevents interdialytic hyperphosphatemia as effectively as Al(OH)3 without increasing the predialysis serum calcium x phosphorus product, provided serum calcium is maintained within the normal range by adjusting the dialysate calcium concentration.\r"
 }, 
 {
  ".I": "65439", 
  ".M": "Adolescence; Adult; Aged; Arteries/PA; Arterioles/PA; Female; Glomerulosclerosis, Focal/PA; Human; Male; Middle Age; Muscle, Smooth, Vascular/PA; Nephrosclerosis/*PA/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Katafuchi", 
   "Takebayashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8805; 28(5):238-43\r", 
  ".T": "Morphometrical and functional correlations in benign nephrosclerosis.\r", 
  ".U": "88110117\r", 
  ".W": "To ascertain whether or not vascular lesions lead to renoparenchymal damage through ischemia and to a deterioration of renal function in patients with essential hypertension, correlations among morphometrical findings and renal function were examined in 36 renal biopsies from Japanese patients with a benign nephrosclerosis. The following histological parameters were investigated; glomerular sclerotic index (GS), interstitial volume (IV), measured by the point-counting method, index of arteriolar hyaline change (HC) and intimal thickening (IT), determined by morphometry. Arteries were divided into two groups; those with less than 3 layers of medial smooth muscle cells (SMC less than 3) and those with more than 3 cell layers (SMC greater than or equal to 3). The mean of IT in each size was calculated. IT (SMC less than 3) showed a significant correlation with GS and IV. IT (SMC less than 3), GS and IV significantly correlated with Ccr. On the other hand, IT (SMC greater than or equal to 3) and HC showed no correlation with GS nor Ccr. IT (SMC less than 3) and HC correlated with both blood pressure and the duration of hypertension, and here, IT (SMC greater than or equal to 3) showed no correlation. These data suggest that hyaline change and intimal thickening of small arteries and arterioles (SMC less than 3) are closely related to high blood pressure and that intimal thickening of small arteries rather than hyaline change causes renoparenchymal damage through ischemia and leads to a deterioration of renal function, in those with a benign nephrosclerosis.\r"
 }, 
 {
  ".I": "65440", 
  ".M": "Adolescence; Biopsy; Case Report; Glomerulonephritis/ET/*PA/TH; Human; Kidney Glomerulus/BS; Male; Streptococcal Infections/*CO.\r", 
  ".A": [
   "Fairley", 
   "Mathews", 
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8805; 28(5):256-60\r", 
  ".T": "Rapid development of diffuse crescents in post-streptococcal glomerulonephritis.\r", 
  ".U": "88110120\r", 
  ".W": "A 14-year-old boy presented with 3 days of hematuria and oliguria following impetigo. Renal biopsy showed diffuse endocapillary proliferative glomerulonephritis with subendothelial electron dense deposits but no crescents. Due to recrudescence of clinical abnormalities after initial improvement, the patient was re-biopsied 10 days later. This biopsy showed circumferential crescents in 83% of the glomeruli. Treatment with intensive plasma exchange, prednisolone, cyclophosphamide and dipyridamole was accompanied by prompt improvement in renal function. The need to carefully monitor the course in patients with acute post-streptococcal glomerulonephritis is emphasized.\r"
 }, 
 {
  ".I": "65441", 
  ".M": "Amyloidosis/*ET; Female; Hemodialysis/*AE; Human; Kidney Failure, Chronic/TH; Male.\r", 
  ".A": [
   "Campistol", 
   "Torras", 
   "Lopez-Pedret"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Clin Nephrol 8805; 28(5):261\r", 
  ".T": "Systemic character and visceral involvement of dialysis amyloidosis [letter]\r", 
  ".U": "88110121\r"
 }, 
 {
  ".I": "65442", 
  ".M": "Angiotensin-Converting Enzyme Inhibitors/*AE; Atherosclerosis/DT; Calcium Channel Blockers/*PD; Human; Hypertension, Renovascular/*DT; Kidney/*DE; Kidney Failure, Acute/*CI.\r", 
  ".A": [
   "Hannedouche", 
   "Godin", 
   "Fillastre"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Clin Nephrol 8805; 28(5):261-2\r", 
  ".T": "Renal hemodynamics, converting enzyme inhibitors and calcium antagonists in atheromatous renovascular hypertension [letter]\r", 
  ".U": "88110122\r"
 }, 
 {
  ".I": "65444", 
  ".M": "Adult; Aged; Dermatitis, Contact/*ET/PP; Erythema/CI/PP; Female; Flowmeters; Human; Middle Age; Patch Tests; Skin Tests; Sodium Dodecyl Sulfate/*TO; Water Loss, Insensible/DE.\r", 
  ".A": [
   "Lammintausta", 
   "Maibach", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):193-8\r", 
  ".T": "Human cutaneous irritation: induced hyporeactivity.\r", 
  ".U": "88110519\r", 
  ".W": "The variation in human skin response to sodium lauryl sulfate (SLS) was determined with patch and open applications. Reactions in different subjects and in multiple simultaneous patch tests were compared. Skin responses were assessed with visual scoring (VS), laser Doppler velocimetry (LDV) and transepidermal water loss (TEWL). Previous open, unpatched SLS exposure decreased patch test reactivity to 1% SLS assessed with VS (p less than 0.05) or LDV (p less than 0.05). Corresponding TEWL alteration was inconstant. Variation in reactivity at different test sites in multiple simultaneous tests was considerable, though less than the variation at different test times (p less than 0.05). Inter-subject variation in test reactivity was greater than the variation between different test times or adjacent test sites. Repeated open applications and the subclinical dermatitis appear to have produced a hyporeactive state. The results suggest that non-specific skin inflammation is elicited by multiple factors, e.g., stratum corneum integrity and vascular reactivity. Their balance determines the ensuing reactions. The induced hyporeactivity may be one of many causes of false negative diagnostic patch tests.\r"
 }, 
 {
  ".I": "65445", 
  ".M": "Adult; Dermatitis, Contact/*ET/PA; Female; Human; Irritants/*TO; Male; Models, Anatomic/*; Patch Tests; Rubber; Sulfides.\r", 
  ".A": [
   "Agner", 
   "Serup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):205-11\r", 
  ".T": "Skin reactions to irritants assessed by polysulfide rubber replica.\r", 
  ".U": "88110521\r", 
  ".W": "Skin damage after application of experimental irritants was evaluated under blind conditions and by the use of polysulfide rubber replica. Closed patch tests with 7 different irritants, solvents and empty chambers were applied to 16 volunteers, and the skin damage was evaluated visually and by a replica technique after 24, 48 and 96 h. We found that 3 of the irritants (sodium lauryl sulphate, hydrochloric acid and croton oil) were capable of causing specific and significantly different patterns of skin damage. The patterns could be divided into papular (hydrochloric acid, croton oil) and non-papular (sodium lauryl sulphate, sapo kalinus, sodium hydroxide) types. Nonanoic acid caused a non-paular pattern, but propanol, used as a solvent, by itself also produced a non-papular pattern. The time between application of the irritant and appearance of the characteristic alteration in the skin surface differed, depending on the irritant applied.\r"
 }, 
 {
  ".I": "65446", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Dermatitis, Contact/EP/*ET; Erythema/*CI/EP; Female; Human; Italy; Male; Middle Age; Occupational Dermatitis/CI; Patch Tests; Pesticides/*AE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lisi", 
   "Caraffini", 
   "Assalve"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):212-8\r", 
  ".T": "Irritation and sensitization potential of pesticides.\r", 
  ".U": "88110522\r", 
  ".W": "A pesticide series of 36 substances was patch tested in 652 subjects to establish the optimal test concentration, and the frequency of irritant and allergic reactions. Allergic reactions to fungicides were found in 46: thiophthalimides (captan, folpet and difolatan) were the most common. Irritant and allergic reactions to other pesticides (insecticides, herbicides, etc.) were rare. Sensitivity to pesticides was significant in patients who work, or have worked on the land. Cross sensitivity to bisdithiocarbamates or thiophthalimides is possible.\r"
 }, 
 {
  ".I": "65447", 
  ".M": "Adult; Aged; Animal; Catechols/*PO; Child; Dermatitis, Contact/*ET; Female; Human; India; Male; Patch Tests; Plant Poisoning/*CO; Rats.\r", 
  ".A": [
   "Srinivas", 
   "Kulkarni", 
   "Menon", 
   "Krupashankar", 
   "Iyengar", 
   "Singh", 
   "Sequeira", 
   "Holla"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):219-22\r", 
  ".T": "Allergenic agent in contact dermatitis from Holigarna ferruginea.\r", 
  ".U": "88110523\r", 
  ".W": "9 of 10 patients who developed dermatitis following contact with Holigarna ferruginea and 5 of 35 asymptomatic volunteers showed a positive patch test reaction to 2% W/V acetone extract of the plant's resinous exudate. 6 albino rats were sensitized following 3 weekly applications of the same extract. Laccol (3-heptadecadienyl catechol) was identified as the active principle in the exudate.\r"
 }, 
 {
  ".I": "65448", 
  ".M": "Adult; Balsams/AE; Dermatitis, Atopic/*DH/ET; Egg Proteins/AE; Food Additives/AE; Food Hypersensitivity/CO; Human; Milk Proteins/AE; Nickel/AE; Patch Tests; Prospective Studies; Support, Non-U.S. Gov't; Urticaria/*DH/ET.\r", 
  ".A": [
   "Veien", 
   "Hattel", 
   "Justesen", 
   "Norholm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):223-8\r", 
  ".T": "Dietary restrictions in the treatment of adult patients with eczema.\r", 
  ".U": "88110524\r", 
  ".W": "Improvement was seen in the dermatitis of 262 of 675 patients who followed a restrictive diet for approximately 1 month. Patients included in the study were sensitive to metal salts, balsams or classical food allergens or reacted to oral challenge with food additives. Also included were patients who did not react to diagnostic tests but who experienced improvement of their dermatitis while maintaining an elimination diet. A follow-up study was carried out 1-3 years after diet treatment was instituted. Each of the 262 patients was asked to complete a questionnaire to describe the long-term course of the dermatitis. 206 responded to the questionnaire, and for 144 of them (70%; 95% confidence limits 64-76%), there was long-term improvement of the dermatitis. Long-term improvement was more common among atopic patients than among non-atopics. Symptoms of contact urticaria were more common among patients with hand eczema than those with other types of eczema.\r"
 }, 
 {
  ".I": "65449", 
  ".M": "Blood Flow Velocity/DE; Comparative Study; Dermatitis, Contact/DI/ET; Flowmeters; Human; Male; Nickel/TO; Patch Tests/*/AE/IS; Regional Blood Flow/DE; Skin/*BS; Skin Tests/*/AE/IS.\r", 
  ".A": [
   "Wahlberg", 
   "Wahlberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):229-33\r", 
  ".T": "Quantification of skin blood flow at patch test sites.\r", 
  ".U": "88110525\r", 
  ".W": "Irritancy caused by the patch test procedure itself can be evaluated by measuring the skin blood flow with a laser Doppler flowmeter before application of the patches and at intervals after their removal. To investigate this technique further, van der Bend and True test patches with and without nickel sulfate were applied to the skin of the back and to the volar forearm in healthy subjects. Immediately after removal of the patches, the blood flow values in 26 of 32 test sites were higher than the corresponding pre-application values. In the majority of cases, blood flow had returned to pre-application values at 72 h (24 h after removal). This favours these patches compared to those used in previous studies (A1-test, Finn chambers, Silver patches), which caused a more lasting effect on skin blood flow. The common practice of relying mainly on the 72 h and 96 h readings of patch test sites was thus justified.\r"
 }, 
 {
  ".I": "65450", 
  ".M": "Adhesives/*AE; Adult; Cyanoacrylates/*AE; Dermatitis, Contact/*ET; Female; Hand Dermatoses/*CI; Human; Middle Age; Patch Tests.\r", 
  ".A": [
   "Belsito"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):234-6\r", 
  ".T": "Contact dermatitis to ethyl-cyanoacrylate-containing glue.\r", 
  ".U": "88110526\r", 
  ".W": "3 patients with contact dermatitis to an ethyl cyanoacrylate glue are presented. Although reactions to cyanoacrylate glues are considered rare, more widespread use of these products by nail salons is likely to be associated with an increased incidence of positive reactions. All 3 of our patients came into contact with the glue during \"nail wrapping\". In this process, ethyl cyanoacrylate or another \"instant glue\" is used to adhere glue-impregnated silk or linen to the nail plate which is then filed to shape the nail. This procedure creates fine acrylic-containing dust which may facilitate an allergic response. Fine particulate matter may be transferred to other distant cutaneous sites, such as the eyelids, resulting in more widespread cutaneous eruptions. Dermatologists in areas where nail wrapping is becoming more fashionable are advised to be alert to potential cyanoacrylate glue allergies which present as periungual eczema which may be associated with eyelid dermatitis and features of nummular dermatitis particularly over the dorsal hand.\r"
 }, 
 {
  ".I": "65451", 
  ".M": "Adult; Asia, Southeastern; Dermatitis, Contact/*ET; Dust/*AE; Facility Design and Construction/*; Female; Human; Interior Design and Furnishings/*; Male; Occupational Dermatitis/*CI; Pruritus/CI; Wood.\r", 
  ".A": [
   "Gan", 
   "Goh", 
   "Lee", 
   "Hui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):237-40\r", 
  ".T": "Occupational dermatosis among sanders in the furniture industry.\r", 
  ".U": "88110527\r", 
  ".W": "The prevalence of occupational skin disease was found to be 3.8% in a study of 479 sanders in the furniture-making industry in Singapore. 17 species of wood imported from South East Asia were used. The most common dermatoses from wood dust were pruritus (1.6%), irritant contact dermatitis (1.6%) and xerosis (1.4%). 2 sanders had miliaria. None had allergic contact dermatitis from wood dust. The arms and trunk were the most common site for pruritus and dermatitis from wood dust. It appeared that the woods commonly used in the furniture making industry are weak sensitizers. Appropriate preventive measures against irritant dermatitis such as dust control, protective clothing, and good personal hygiene should be adequate to prevent occupational dermatoses among the sanders.\r"
 }, 
 {
  ".I": "65452", 
  ".M": "Adult; Case Report; Dermatitis Medicamentosa/*ET; Female; Human; Patch Tests; Photosensitivity Disorders/*CI; Thioridazine/*AE.\r", 
  ".A": [
   "Rohrborn", 
   "Brauninger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):241\r", 
  ".T": "Thioridazine photoallergy.\r", 
  ".U": "88110528\r"
 }, 
 {
  ".I": "65453", 
  ".M": "Case Report; Child; Dermatitis Medicamentosa/*ET; Dermatitis, Contact/*ET; Female; Human; Resins/*AE; Warts/*DT.\r", 
  ".A": [
   "Monk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):242\r", 
  ".T": "Allergic contact dermatitis to colophony in a wart remover.\r", 
  ".U": "88110529\r"
 }, 
 {
  ".I": "65454", 
  ".M": "Burning Mouth Syndrome/*CI; Case Report; Fatty Acids, Unsaturated/*AE; Female; Human; Middle Age; Mouth Diseases/*CI; Patch Tests; Polyethylene Glycols/*AE; Sorbic Acid/*AE.\r", 
  ".A": [
   "Lamey", 
   "Lamb", 
   "Forsyth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):242-3\r", 
  ".T": "Atypical burning mouth syndrome.\r", 
  ".U": "88110530\r"
 }, 
 {
  ".I": "65455", 
  ".M": "Adult; Case Report; Deodorants/*AE; Dermatitis, Contact/*ET; Freons/*AE; Human; Male; Patch Tests.\r", 
  ".A": [
   "Valdivieso", 
   "Pola", 
   "Zapata", 
   "Cuesta", 
   "Puyana", 
   "Martin", 
   "Losada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):243-5\r", 
  ".T": "Contact allergic dermatitis caused by freon 12 in deodorants.\r", 
  ".U": "88110531\r"
 }, 
 {
  ".I": "65456", 
  ".M": "Case Report; Child; Chloramphenicol/*AE; Dermatitis Medicamentosa/ET; Dermatitis, Contact/*ET; False Negative Reactions; Human; Male; Patch Tests; Petrolatum/AD.\r", 
  ".A": [
   "Kubo", 
   "Nonaka", 
   "Yoshida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):245-7\r", 
  ".T": "Contact sensitivity to chloramphenicol.\r", 
  ".U": "88110532\r"
 }, 
 {
  ".I": "65457", 
  ".M": "Dermatitis Medicamentosa/ET/PA; Dermatitis, Contact/*ET/PA; Female; Human; Male; Patch Tests; Thiazoles/*AE.\r", 
  ".A": [
   "Meneghini", 
   "Angelini", 
   "Vena"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):247-9\r", 
  ".T": "Contact allergy to Kathon CG.\r", 
  ".U": "88110533\r"
 }, 
 {
  ".I": "65458", 
  ".M": "Adult; Case Report; Dermatitis, Contact/*ET; Dust/AE; Facility Design and Construction/*; Human; Interior Design and Furnishings/*; Male; Occupational Dermatitis/*CI; Patch Tests; Wood/*.\r", 
  ".A": [
   "Woods"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):249-50\r", 
  ".T": "Contact dermatitis from Santos rosewood.\r", 
  ".U": "88110534\r"
 }, 
 {
  ".I": "65459", 
  ".M": "Adult; Case Report; Dermatitis Medicamentosa/*ET; Dermatitis, Contact/*ET; Female; Human; Leg Dermatoses/CI; Propolis/*AE; Psoriasis/DT; Resins/*AE.\r", 
  ".A": [
   "Angelini", 
   "Vena", 
   "Meneghini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):251-3\r", 
  ".T": "Psoriasis and contact allergy to propolis.\r", 
  ".U": "88110536\r"
 }, 
 {
  ".I": "65460", 
  ".M": "Aged; Case Report; Chlorine/*AE/TU; Dermatitis Medicamentosa/*ET; Dermatitis, Contact/*ET; Female; Human; Leg Ulcer/DT; Oxides/*AE/TU; Patch Tests; Wound Healing/DE.\r", 
  ".A": [
   "Schallreuter", 
   "Gupta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):253-4\r", 
  ".T": "Allergic contact dermatitis from tetrachlordecaoxide (Oxoferin).\r", 
  ".U": "88110537\r"
 }, 
 {
  ".I": "65461", 
  ".M": "Case Report; Eczema/CI; Ethylenediamines/*AE; Female; Hand Dermatoses/CI; Human; Middle Age; Occupational Dermatitis/*CI; Patch Tests; Urticaria/CI.\r", 
  ".A": [
   "dal", 
   "de", 
   "Laffi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):254\r", 
  ".T": "Occupational dermatitis from ethylenediamine hydrochloride.\r", 
  ".U": "88110538\r"
 }, 
 {
  ".I": "65462", 
  ".M": "Adult; Aged; Case Report; Dermatitis, Contact/*ET; Female; Hand Dermatoses/CI; Human; Male; Middle Age; Occupational Dermatitis/CI; Patch Tests; Triazines/*AE.\r", 
  ".A": [
   "Veronesi", 
   "Guerra", 
   "Valeri", 
   "Toni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):255\r", 
  ".T": "3 cases of contact dermatitis sensitive to grotan BK.\r", 
  ".U": "88110539\r"
 }, 
 {
  ".I": "65463", 
  ".M": "Acridines/*AE; Case Report; Human; Male; Middle Age; Occupational Dermatitis/*CI; Patch Tests; Proflavine/*AE; Pruritus/CI.\r", 
  ".A": [
   "Goh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):256\r", 
  ".T": "Occupational dermatitis from proflavine.\r", 
  ".U": "88110540\r"
 }, 
 {
  ".I": "65464", 
  ".M": "Adult; Betamethasone/*AA; Case Report; Clobetasol/*AA/AE/TU; Dermatitis Medicamentosa/ET; Dermatitis, Contact/*ET; Facial Dermatoses/DT; Hand Dermatoses/DT; Human; Male.\r", 
  ".A": [
   "Tosti", 
   "Guerra", 
   "Manuzzi", 
   "Lama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):256-7\r", 
  ".T": "Contact dermatitis from clobetasol propionate.\r", 
  ".U": "88110541\r"
 }, 
 {
  ".I": "65465", 
  ".M": "Aged; Butylated Hydroxyanisole/*AE; Case Report; Dermatitis Medicamentosa/ET; Dermatitis, Contact/*ET; Eczema/DT; Female; Human; Psoriasis/DT.\r", 
  ".A": [
   "Tosti", 
   "Bardazzi", 
   "Valeri", 
   "Russo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):257-8\r", 
  ".T": "Contact dermatitis from butylated hydroxyanisole.\r", 
  ".U": "88110542\r"
 }, 
 {
  ".I": "65466", 
  ".M": "Animal; Drug Hypersensitivity/*ET; Guinea Pigs; Sesquiterpenes/*TO.\r", 
  ".A": [
   "Hausen", 
   "Soriano-Garcia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):259-60\r", 
  ".T": "The sensitizing capacity of perezone.\r", 
  ".U": "88110543\r"
 }, 
 {
  ".I": "65467", 
  ".M": "Adult; Blister/PC; Case Report; Dermatitis Medicamentosa/*ET; Dermatitis, Contact/*ET; Female; Human; Jogging; Ointments/*AE; Patch Tests.\r", 
  ".A": [
   "de", 
   "den"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):260-1\r", 
  ".T": "A patient with a contact allergy to jogging cream.\r", 
  ".U": "88110544\r"
 }, 
 {
  ".I": "65468", 
  ".M": "Case Report; Dermatitis Medicamentosa/*ET; Dermatitis, Contact/*ET; Female; Human; Middle Age; Phenyl Ethers/*AE; Triclosan/*AE; Urea/*AA/AE.\r", 
  ".A": [
   "Zaugg", 
   "Hunziker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):262\r", 
  ".T": "Germall II and triclosan [letter]\r", 
  ".U": "88110545\r"
 }, 
 {
  ".I": "65469", 
  ".M": "Anaphylaxis/*ET; Brassica; Human; Mustard/*AE.\r", 
  ".A": [
   "Leanizbarrutia", 
   "Munoz", 
   "Fernandez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Contact Dermatitis 8805; 17(4):262-3\r", 
  ".T": "Cutaneous allergy to mustard [letter]\r", 
  ".U": "88110546\r"
 }, 
 {
  ".I": "65470", 
  ".M": "Adult; Alcohol, Ethyl/*PD; Blood Glucose/*ME; Comparative Study; Drug Interactions; Female; Glipizide/*PD; Human; Kinetics; Male; Sulfonylurea Compounds/*PD; Time Factors.\r", 
  ".A": [
   "Hartling", 
   "Faber", 
   "Wegmann", 
   "Wahlin-Boll", 
   "Melander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8805; 10(6):683-6\r", 
  ".T": "Interaction of ethanol and glipizide in humans.\r", 
  ".U": "88110946\r", 
  ".W": "The hypoglycemic effect of 2.5 mg glipizide and the potentiation of this effect by ethanol were studied in 10 normal-weight nondiabetic subjects. The reductions in blood glucose concentrations were similar in time of onset and extent (2 mM) whether glipizide was taken alone or in combination with ethanol. However, the return of blood glucose toward fasting level was delayed by ethanol. Beta-Cell secretory activity, evaluated from the concentrations of insulin and C-peptide, was unchanged by ethanol. The serum glipizide concentrations were reproducible within subjects, whereas there was a considerable interindividual variation. This heterogeneity in the rise in glipizide concentration was strongly correlated with blood glucose fall and insulin secretion. Thus, ethanol can prolong but does not augment the hypoglycemia induced by glipizide. The heterogeneity in glipizide concentration seems to be caused by an interindividual variation in kinetics.\r"
 }, 
 {
  ".I": "65471", 
  ".M": "Blood Glucose/ME; Diabetes Mellitus, Insulin-Dependent/*BL; Emergencies/*; Glucagon/AD/*TU; Glucose/AD/*TU; Hemoglobin A, Glycosylated/AN; Human; Hypoglycemia/*DT; Patient Compliance.\r", 
  ".A": [
   "Collier", 
   "Steedman", 
   "Patrick", 
   "Nimmo", 
   "Matthews", 
   "MacIntyre", 
   "Little", 
   "Clarke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8805; 10(6):712-5\r", 
  ".T": "Comparison of intravenous glucagon and dextrose in treatment of severe hypoglycemia in an accident and emergency department.\r", 
  ".U": "88110953\r", 
  ".W": "Hypoglycemia is a serious problem in insulin-treated diabetic patients. In this study the efficacy of intravenous glucagon (1 mg) was compared with that of intravenous dextrose (25 g) in the treatment of hypoglycemia in insulin-treated patients attending an accident and emergency department. In addition, the prevailing glycemic control of these patients was compared with patients routinely attending a diabetic outpatient clinic. Both intravenous glucagon and dextrose were effective in the treatment of hypoglycemic coma. There was a difference in the glycemic profile after intravenous glucagon compared with intravenous dextrose, and recovery of a normal level of consciousness after glucagon was slower than after dextrose (6.5 vs. 4.0 min, respectively; P less than .001), although the average duration of hypoglycemic coma was 1.4 h. The glucagon- and dextrose-treated groups had significantly lower HbA1 than comparable patients routinely attending the clinic (9.5 +/- 0.8 vs. 12.0 +/- 3.8%, respectively; P less than .001). In view of the ease of administration and the small risk of vascular and extravascular complications, intravenous glucagon appears to be a useful alternative to intravenous dextrose in the treatment of severe hypoglycemia.\r"
 }, 
 {
  ".I": "65472", 
  ".M": "Adult; Arrhythmia, Sinus/*PP; Atropine/DU; Autonomic Nervous System/DE/PH/PP; Blood Glucose/AN; Comparative Study; Diabetes Mellitus/*PP; Diabetic Neuropathies/DI/*PP; Female; Hemoglobin A, Glycosylated/AN; Human; Male; Middle Age; Neurologic Examination; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Valsalva's Maneuver/*.\r", 
  ".A": [
   "Rothschild", 
   "Weinberg", 
   "Halter", 
   "Porte", 
   "Pfeifer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8805; 10(6):735-41\r", 
  ".T": "Sensitivity of R-R variation and Valsalva ratio in assessment of cardiovascular diabetic autonomic neuropathy.\r", 
  ".U": "88110957\r", 
  ".W": "R-R variation and the Valsalva ratio are commonly used to quantitatively assess diabetic autonomic neuropathy (DAN). To assess the sensitivity of these two measures to parasympathetic ablation, 12 nondiabetic subjects were tested before and after graded doses (0.3-4.0 mg i.v.) of atropine. R-R variation was significantly reduced at 0.7 mg, whereas Valsalva ratio was not significantly smaller until the 2.0-mg dose of atropine. R-R variation continued to become progressively smaller during the 0.85-, 1.0-, and 2.0-mg doses. Valsalva ratio, but not R-R variation, was further reduced by the 4.0-mg dose. To further compare these two measures, two groups of diabetic subjects were compared with a group of nondiabetic subjects (n = 22). One group of diabetic subjects had symptoms of DAN (n = 22), and the other diabetic group had no symptoms of DAN (n = 19). In DAN subjects, both R-R variation (nondiabetic 33.2 +/- 4.3 vs. DAN 9.8 +/- 1.2, P less than .001) and the Valsalva ratio (nondiabetic 1.98 +/- 0.07 vs. DAN 1.55 +/- 0.07, P less than .001) were reduced. However, in asymptomatic subjects, R-R variation (23.2 +/- 3.9, P less than .05), but not Valsalva ratio (1.94 +/- 0.13, NS), was less than nondiabetic subjects. Even after beta-blockade, R-R variation was still less in both groups of diabetic subjects (nondiabetic 34.4 +/- 4.2 vs. DAN 7.4 +/- 1.3, P less than .001; asymptomatic 21.8 +/- 3.3, P less than .02).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "65473", 
  ".M": "Adult; Awareness; Blood Glucose/AN; Diabetes Mellitus, Insulin-Dependent/BL/*PP; Diabetic Neuropathies/*PP; Glucagon/DU; Heart Rate/DE; Human; Hypoglycemia/DI/*PP; Isoproterenol/*DU; Receptors, Adrenergic, Beta/*PH; Valsalva's Maneuver.\r", 
  ".A": [
   "Berlin", 
   "Grimaldi", 
   "Payan", 
   "Sachon", 
   "Bosquet", 
   "Thervet", 
   "Puech"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8805; 10(6):742-7\r", 
  ".T": "Hypoglycemic symptoms and decreased beta-adrenergic sensitivity in insulin-dependent diabetic patients.\r", 
  ".U": "88110958\r", 
  ".W": "Thirty-seven insulin-dependent diabetic patients were tested for symptoms of hypoglycemia, cardiac autonomic neuropathy (i.e., heart rate variation during deep breathing, Valsalva maneuver, immediate heart rate response to standing), and isoproterenol sensitivity (defined as the dose of isoproterenol required to increase heart rate by 25 beats/min: I25). Tests of cardiac autonomic neuropathy showed no relation to hypoglycemic symptoms. On the contrary, a clear relationship could be established between isoproterenol sensitivity and adrenergic symptoms of hypoglycemia. Diabetic patients with decreased response to isoproterenol had fewer adrenergic symptoms, perceived hypoglycemia at a lower blood glucose level, and had more hypoglycemic accidents. Symptoms most related to isoproterenol sensitivity were tremor, sweaty palms, and hunger. With the isoproterenol-sensitivity test a distinction could be made between the groups at high (I25 greater than 3 micrograms) and low (I25 less than 3 micrograms) risk for hypoglycemic accidents. We suggest that the isoproterenol-sensitivity test could be used to identify diabetic patients at increased risk for hypoglycemia.\r"
 }, 
 {
  ".I": "65474", 
  ".M": "Adult; Autonomic Nervous System/*PH/PP; Blood Glucose/AN; Blood Pressure/*; Comparative Study; Female; Heart Rate/*; Hemoglobin A, Glycosylated/AN; Human; Pregnancy/*PH; Pregnancy in Diabetes/*PP; Pregnancy Trimester, First; Pregnancy Trimester, Second; Pregnancy Trimester, Third; Puerperium; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Airaksinen", 
   "Salmela", 
   "Ikaheimo", 
   "Kirkinen", 
   "Linnaluoto", 
   "Takkunen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8805; 10(6):748-51\r", 
  ".T": "Effect of pregnancy on autonomic nervous function and heart rate in diabetic and nondiabetic women.\r", 
  ".U": "88110959\r", 
  ".W": "Supine and standing heart rate and heart rate responses to deep breathing and standing up (the 30-to-15 ratio), indices of autonomic nervous function, were measured during each trimester and postpartum in 25 women with insulin-dependent diabetes and 10 nondiabetic women. The groups did not differ with respect to autonomic function in the basal state (postpartum), and the heart rate response to deep breathing diminished progressively in both groups during pregnancy, although the change tended to be less pronounced in the diabetic women. The 30-to-15 ratio did not alter significantly during pregnancy. The diabetic women had a higher supine heart rate than the healthy women in the basal state, but the pregnancy-induced increase in heart rate was less in the diabetic women. Thus, the reversible diminution of heart rate response to deep breathing during pregnancy is a physiological finding and does not denote development of autonomic nervous dysfunction. Second, the increase in heart rate, a primary cardiovascular adjustment to pregnancy, seems to be blunted in diabetic women.\r"
 }, 
 {
  ".I": "65475", 
  ".M": "Adaptation, Psychological; Adolescence; Adolescent Psychology/*; Adult; Diabetes Mellitus, Insulin-Dependent/*PX/RH; Family; Father-Child Relations; Female; Hemoglobin A, Glycosylated/AN; Human; Male; Models, Psychological; Mother-Child Relations; Parents/ED; Stress, Psychological/ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hanson", 
   "Henggeler", 
   "Burghen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8805; 10(6):752-8\r", 
  ".T": "Model of associations between psychosocial variables and health-outcome measures of adolescents with IDDM.\r", 
  ".U": "88110960\r", 
  ".W": "The purpose of this study was to develop a model that describes the contributions of key psychosocial variables to the health outcome of adolescents with insulin-dependent diabetes mellitus (IDDM). Subjects were 93 adolescents with IDDM and their parents. Health-outcome measures included adherence and metabolic control (HbA1c). Psychosocial variables included adolescent age, chronic life stress, social competence, family relations, and family knowledge about IDDM. Multiple regression analyses showed that adherence (P less than .029) and stress (P less than .052) were directly related to metabolic control and that knowledge about IDDM (P less than .029), family relations (P less than .099), and adolescent age (P less than .086) had direct effects on adherence. Combined, the independent variables accounted for 14.5% of the variance in predicting HbA1c and 18.5% of the variance in predicting adherence. In general, these findings are consistent with extant theory. The direct link between stress and metabolic control, however, contrasts with the current view that psychosocial variables affect metabolic control indirectly through their influence on adherence behavior. The methodological limitations of the findings are noted, directions for future research are suggested, and the implications for clinical interventions are described.\r"
 }, 
 {
  ".I": "65476", 
  ".M": "Blood Glucose/*AN; Blood Specimen Collection/*MT; Diabetes Mellitus/*BL; Human; Patient Compliance; Self Care.\r", 
  ".A": [
   "Blair", 
   "Schier", 
   "Gan", 
   "Moses"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8805; 10(6):785-6\r", 
  ".T": "Improved method for capillary blood glucose collection.\r", 
  ".U": "88110965\r"
 }, 
 {
  ".I": "65477", 
  ".M": "Adolescence; Case Report; Child, Preschool; Diabetes Mellitus, Insulin-Dependent/*DI/GE/IM; Female; Human; HLA Antigens/*AN; Immunosuppression; Insulin Antibodies/*AN; Male; Middle Age.\r", 
  ".A": [
   "Bell", 
   "Acton", 
   "Barger", 
   "Vanichanan", 
   "Clements"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8805; 10(6):788-9\r", 
  ".T": "Futility of predicting onset of type I diabetes mellitus.\r", 
  ".U": "88110968\r"
 }, 
 {
  ".I": "65478", 
  ".M": "Blood Glucose/ME; Glucagon/*PD; Human; Hypoglycemia/*BL/CI; Indomethacin/*PD.\r", 
  ".A": [
   "Schmitt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Diabetes Care 8805; 10(6):790\r", 
  ".T": "Indomethacin and hypoglycemia [letter]\r", 
  ".U": "88110970\r"
 }, 
 {
  ".I": "65479", 
  ".M": "Blood Glucose/*AN; Diabetes Mellitus/*BL; Human; Patient Compliance/*.\r", 
  ".A": [
   "Glasgow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Diabetes Care 8805; 10(6):790-1\r", 
  ".T": "Little deceits often repeat: detecting false blood glucose reports [letter]\r", 
  ".U": "88110972\r"
 }, 
 {
  ".I": "65480", 
  ".M": "Female; Haplotypes/*; Human; HLA Antigens/*GE; Male; Wolfram Syndrome/GE/*IM.\r", 
  ".A": [
   "Pinelli", 
   "Cirillo", 
   "Gonfiantini", 
   "Maffeis", 
   "Olivieri"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Diabetes Care 8805; 10(6):791-2\r", 
  ".T": "HLA haplotypes and Wolfram's syndrome [letter]\r", 
  ".U": "88110973\r"
 }, 
 {
  ".I": "65481", 
  ".M": "Blood Glucose/AN; Glucose Tolerance Test/*; Human; Hypoglycemia/*DI/PP.\r", 
  ".A": [
   "Bernstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8805; 10(6):792-3\r", 
  ".T": "Meaningful screening test for reactive hypoglycemia.\r", 
  ".U": "88110974\r"
 }, 
 {
  ".I": "65482", 
  ".M": "Blood Glucose/*AN; Blood Specimen Collection/IS/*MT; Diabetes Mellitus/*BL; Human; Patient Compliance; Self Care.\r", 
  ".A": [
   "Mezitis", 
   "Pi-Sunyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8805; 10(6):793-4\r", 
  ".T": "Self-monitoring of blood glucose: tourniquet method.\r", 
  ".U": "88110975\r"
 }, 
 {
  ".I": "65483", 
  ".M": "Adolescence; Case Report; Cold/*AE; Diabetes Mellitus, Insulin-Dependent/*CO/PX; Diabetic Neuropathies/*CO/PX; Human; Immersion Foot/*ET/TH; Male; Pain/*CO.\r", 
  ".A": [
   "Allen", 
   "MacDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8805; 10(6):796-7\r", 
  ".T": "Ice-water addiction complicating painful diabetic neuropathy in childhood.\r", 
  ".U": "88110978\r"
 }, 
 {
  ".I": "65484", 
  ".M": "Adolescence; Cataract/*ET; Child; Diabetes Mellitus, Insulin-Dependent/*PP; Diabetic Angiopathies/CO; Diabetic Retinopathy/*ET; Human; Risk Factors.\r", 
  ".A": [
   "Ehrlich", 
   "Kirsch", 
   "Daneman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8805; 10(6):798-9\r", 
  ".T": "Cataracts in children with diabetes mellitus.\r", 
  ".U": "88110980\r"
 }, 
 {
  ".I": "65485", 
  ".M": "Adolescence; Adult; Diabetes Mellitus, Insulin-Dependent/*PP; Diabetic Retinopathy/PP; Female; Human; Male; Middle Age; Retina/PP; Vision/*; Vision, Entoptic/*.\r", 
  ".A": [
   "Kluxen", 
   "Wilden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8805; 10(6):800-1\r", 
  ".T": "An entoptic test in diabetic patients.\r", 
  ".U": "88110982\r"
 }, 
 {
  ".I": "65486", 
  ".M": "Case Report; Human; Infusions, Intravenous; Intubation, Gastrointestinal; Male; Middle Age; Morphine/*AD/TU; Pain, Intractable/*DT.\r", 
  ".A": [
   "Ingebretson", 
   "Pucino", 
   "Beck", 
   "Strommen", 
   "McAskill", 
   "Rao", 
   "Almazan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(10):796-7\r", 
  ".T": "Continuous nasogastric morphine infusion.\r", 
  ".U": "88111144\r", 
  ".W": "Morphine sulfate is the narcotic analgesic most commonly used for pain treatment in terminally ill patients. This case report demonstrates a new method of morphine administration. A 56-year-old terminally ill cancer patient with severe pain from metastatic adenocarcinoma of the lung required continuous nasogastric feeding and around-the-clock narcotic analgesics. The patient was safely and effectively converted from a continuous intravenous morphine infusion to continuous nasogastric morphine-enteral feedings. This method of administration may benefit patients receiving continuous enteral tube feedings who either require high-dose morphine therapy or are unable to use the oral administration route.\r"
 }, 
 {
  ".I": "65487", 
  ".M": "Aged; Case Report; Cerebellar Diseases/*CI; Conjunctivitis/*CI; Cytarabine/AD/*AE; Hearing Disorders/*CI; Human; Male; Myelofibrosis/DT; Myeloid Metaplasia/DT.\r", 
  ".A": [
   "Cersosimo", 
   "Carter", 
   "Matthews", 
   "Coderre", 
   "Karp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(10):798-803\r", 
  ".T": "Acute cerebellar syndrome, conjunctivitis, and hearing loss associated with low-dose cytarabine administration.\r", 
  ".U": "88111145\r", 
  ".W": "An unusual reaction associated with chronic low-dose cytarabine is described. A 77-year-old man complained of three to four weeks of hearing loss and progressive inability to walk without assistance. He had received two courses of cytarabine 100 mg sc/wk for the management of myelofibrosis myeloid metaplasia over 21 months. He received a total of 3 g over seven months during his first course followed ten months later with a 1.2 g over four months. Conjunctivitis was also identified on physical examination at the time of his admission. He was admitted to the neurology service where a complete neurological work-up with consultations from the ophthalmology, audiology, hematology, and ear, nose, and throat services failed to identify a cause of his symptoms. Cytarabine was discontinued on the suspicion that his symptoms were drug induced. The conjunctivitis resolved completely with ophthalmic antibiotics and corticosteroids. His hearing slowly improved over three to four weeks, and he was able to ambulate with a walker. He continued to improve at home although some hearing loss remained three months after his initial presentation. Although conjunctivitis and neurotoxicity are well-known complications of high-dose cytarabine, there are no prior reports of these reactions after low-dose therapy. Hearing loss, which has not been previously reported with cytarabine alone, appears to be a new complication of cytarabine administration.\r"
 }, 
 {
  ".I": "65488", 
  ".M": "Aged; Aged, 80 and over; Case Report; Cimetidine/*TU; Female; Herpes Zoster/*DT/PP; Human; Male; Middle Age; Pain/*DT.\r", 
  ".A": [
   "Bense", 
   "Marcusson", 
   "Ramsten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(10):803-5\r", 
  ".T": "Effect of cimetidine on herpes zoster infection.\r", 
  ".U": "88111146\r", 
  ".W": "Cimetidine was administered to two patients for herpes zoster infection. An acute pain-relieving effect was observed. The patients were followed for 11 and 14 months without developing postherpetic neuralgia. Possible mechanisms for prevention of postherpetic neuralgia by cimetidine are discussed.\r"
 }, 
 {
  ".I": "65489", 
  ".M": "Amikacin/AN; Antibiotics, Aminoglycoside/AD/*AN; Clindamycin/AD/*AN; Drug Combinations; Drug Incompatibility; Drug Stability; Gentamicins/AN; Hydrogen-Ion Concentration; Polypropylenes; Support, Non-U.S. Gov't; Syringes; Tobramycin/AN.\r", 
  ".A": [
   "Zbrozek", 
   "Marble", 
   "Bosso", 
   "Bair", 
   "Townsend"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(10):806-10\r", 
  ".T": "Compatibility and stability of clindamycin phosphate-aminoglycoside combinations within polypropylene syringes.\r", 
  ".U": "88111147\r", 
  ".W": "The stability and compatibility of clindamycin phosphate admixed separately with gentamicin sulfate, tobramycin sulfate, and amikacin sulfate in polypropylene syringes under specific storage conditions were studied. In duplicate syringes, clindamycin phosphate 900 mg was admixed with sterile NaCl 0.9% l ml and with either gentamicin sulfate 120 mg, tobramycin sulfate 120 mg, or amikacin sulfate 750 mg. In duplicate polypropylene syringes, control solutions of clindamycin phosphate and each aminoglycoside were prepared separately and stored under the same conditions. The clindamycin control consisted of clindamycin phosphate 900 mg in 6 ml. The gentamicin and tobramycin controls consisted of gentamicin sulfate and tobramycin sulfate 120 mg in 3 ml plus 1 ml of sterile NaCl 0.9%. The amikacin control consisted of amikacin sulfate 750 mg in 3 ml plus 1 ml of sterile NaCl 0.9%. Drug concentrations were determined at the time of preparation and 1, 4, 8, 12, 24, and 48 hours thereafter. Aminoglycosides were assayed by fluorescence polarization immunoassay and clindamycin was assayed by high performance liquid chromatography. Visual inspections and pH determinations of each combination and control solution were performed at each assay time. For the clindamycin, gentamicin, tobramycin, and amikacin control solutions, changes in concentration were within ten percent of the original concentration. Concentrations of clindamycin and gentamicin when admixed together also remained within ten percent of the original concentration. Similar results were found with concentrations of clindamycin and amikacin when admixed together. Tobramycin and clindamycin formed a lasting precipitate upon initial contact when admixed under the study conditions.\r"
 }, 
 {
  ".I": "65490", 
  ".M": "Administration, Oral; Adult; Human; Pharmacists; Theophylline/AD/BL/*TU.\r", 
  ".A": [
   "Blackbourn", 
   "Sunderland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(10):811-6\r", 
  ".T": "Impact of pharmacist intervention on oral theophylline therapy in adult inpatients.\r", 
  ".U": "88111148\r", 
  ".W": "The impact of clinical pharmacy services on the utilization of oral theophylline therapy was evaluated in a ten-week study involving 138 adult inpatients. The study initially involved an independent prospective five-week audit of theophylline use, in which clinical pharmacists monitored theophylline therapy and any interventions were designed so as not to influence future actions taken by medical officers with regard to oral theophylline therapy. The second part of the study involved active intervention by clinical pharmacists and a concurrent five-week audit of theophylline use. The study has demonstrated that clinical pharmacist intervention significantly increased the number of patients receiving a theophylline assay when indicated, from 43 to 83 percent; the number of assays appropriately sampled, from 58 to 85 percent; the number of appropriate dosage adjustments, from 63 to 86 percent; and the number of patients with a measured serum theophylline concentration in the therapeutic range, from 17 to 47 percent. These results show that clinical pharmacists can have a significant impact on patient care by efficient monitoring and individualizing theophylline therapy.\r"
 }, 
 {
  ".I": "65491", 
  ".M": "British Columbia; Consumer Satisfaction; Drug Information Services/*ST; Information Centers/*ST; Outcome and Process Assessment (Health Care); Quality Assurance, Health Care/*MT; Questionnaires.\r", 
  ".A": [
   "Repchinsky", 
   "Masuhara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(10):816-20\r", 
  ".T": "Quality assurance program for a drug information center.\r", 
  ".U": "88111149\r", 
  ".W": "The objective of this study was to develop a quality assurance program for the drug information service using outcome measurements. Criteria of timeliness, accuracy, objectivity, completeness, and use of the information in patient care were measured by a questionnaire sent to users of the service. A response rate of 86 percent showed that the criteria were met in 92, 97, 92, 75, and 69 percent of cases, respectively. The autoreputational approach was utilized in altering procedures to attempt to meet the previously set standards. It was concluded that measuring outcome is a useful method for assuring the quality of a drug information service.\r"
 }, 
 {
  ".I": "65492", 
  ".M": "Antibiotics/AD/AE/*AN; Human; Infusions, Parenteral/AE; Osmolar Concentration; Phlebitis/ET.\r", 
  ".A": [
   "Crane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(10):830-4\r", 
  ".T": "Significance of osmoticity in antibiotic small-volume parenterals.\r", 
  ".U": "88111152\r", 
  ".W": "The most common cause of intravenous therapy morbidity is postinfusion phlebitis. It affects 25-70 percent of all hospitalized patients and can result in a prolonged stay. One potential contributing factor to postinfusion phlebitis is that most current intravenous antibiotic products and delivery systems do not consider osmolality. One important contribution hospital pharmacists can make to decreasing postinfusion phlebitis is to control final admixture osmoticity, thus ensuring that antibiotic small-volume parenterals are not causative factors. The purpose here is to discuss how changes in osmolality affect the development of postinfusion phlebitis and to provide hospital pharmacists with ideas for action to provide iso-osmotic formulations.\r"
 }, 
 {
  ".I": "65493", 
  ".M": "Adult; Carbamazepine/PK/*TU; Chronic Disease; Human; Middle Age; Schizophrenia/*DT.\r", 
  ".A": [
   "Tran-Johnson", 
   "Herrera", 
   "Sramek", 
   "Costa", 
   "Heh", 
   "Pi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(10):835\r", 
  ".T": "Time-dependent autoinduction of carbamazepine in schizophrenia [letter]\r", 
  ".U": "88111153\r"
 }, 
 {
  ".I": "65494", 
  ".M": "Deferoxamine/*AE; Human; Yersinia Infections/*ET.\r", 
  ".A": [
   "Eggleston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(10):835-6\r", 
  ".T": "Comment: deferoxamine-induced sepsis [letter]\r", 
  ".U": "88111154\r"
 }, 
 {
  ".I": "65496", 
  ".M": "Cefoperazone/*TU; Costs and Cost Analysis.\r", 
  ".A": [
   "Rapp"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(10):838-9\r", 
  ".T": "Comment: cefoperazone therapy economics [letter]\r", 
  ".U": "88111156\r"
 }, 
 {
  ".I": "65497", 
  ".M": "Human; Vancomycin/*BL.\r", 
  ".A": [
   "Diaz-Dempsey", 
   "Mattingly"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(10):839\r", 
  ".T": "Comment: vancomycin serum concentrations [letter]\r", 
  ".U": "88111157\r"
 }, 
 {
  ".I": "65498", 
  ".M": "Antibiotics, Lactam/*AE; Hemorrhage/*CI; Human.\r", 
  ".A": [
   "Wyatt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(10):839\r", 
  ".T": "Correction: clinical bleeding with beta-lactams [letter]\r", 
  ".U": "88111158\r"
 }, 
 {
  ".I": "65499", 
  ".M": "Aminoglutethimide/TU; Human; Male; Prostatic Neoplasms/*DT.\r", 
  ".A": [
   "Melamed"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(10):839\r", 
  ".T": "Correction: prostate cancer treatment [letter]\r", 
  ".U": "88111159\r"
 }, 
 {
  ".I": "65500", 
  ".M": "Aged/*; Ethics, Medical; Human; Human Experimentation/*; Nursing Homes/ST; Research/*; Research Design; United States.\r", 
  ".A": [
   "Bell", 
   "May", 
   "Stewart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):1002-7\r", 
  ".T": "Clinical research in the elderly: ethical and methodological considerations.\r", 
  ".U": "88111161\r", 
  ".W": "Clinically oriented research in the elderly is of growing interest because of increasing numbers of older persons, the relative lack of research data with this population, and recent Food and Drug Administration mandates to study drugs in the elderly. Studies of young, healthy persons cannot necessarily be extrapolated to the elderly due to changes associated with aging and the increased number of concomitant disease states and medications. Subject recruitment may be more time consuming in finding subjects with the appropriate inclusion criteria and lack of exclusion criteria who are willing to participate. Additional concern must be placed on protecting the subject's rights while allowing autonomous decision making. Likewise, protocols may need to be flexible enough to include persons with concomitant disease and medications.\r"
 }, 
 {
  ".I": "65501", 
  ".M": "Drug Information Services/*ST; Ethics, Professional/*; Hospitals; Pharmacists; Retrospective Studies; United States.\r", 
  ".A": [
   "Arnold", 
   "Nissen", 
   "Campbell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):1008-11\r", 
  ".T": "Ethical issues in a drug information center.\r", 
  ".U": "88111162\r", 
  ".W": "The frequency and nature of ethical issues faced by pharmacists have not been well documented. To address these issues a retrospective study of the potential ethical problems encountered by pharmacists in a drug information center was conducted. Of the 744 calls received over a 13-month period, 50 raised ethical issues. Consumer calls were more likely to raise ethical issues than were health-provider calls. The calls mainly fell into five categories: drug identification, assessment of a physician's recommendations for consumers, conflict between callers' needs and legal or public-health considerations, therapeutic issues in the pharmacist-patient relationship, and paternalistic treatment of \"difficult\" callers. These questions raised ethical issues related to confidentiality, truth telling, and pharmacists' societal obligations. Pharmacists may confront an increased number of ethical issues as more drug information centers provide consumer services. Although there is no empirical evidence regarding pharmacists' ability to deal with ethical issues, there are reasons to believe that training in medical ethics will better equip pharmacists to recognize, analyze, and resolve ethical dilemmas.\r"
 }, 
 {
  ".I": "65502", 
  ".M": "Adult; Case Report; Human; Male; Pemphigus/*CI; Penicillins/*AE.\r", 
  ".A": [
   "Seidenbaum", 
   "Katz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):1012\r", 
  ".T": "Pemphigus vulgaris: drug induced? [letter]\r", 
  ".U": "88111163\r"
 }, 
 {
  ".I": "65503", 
  ".M": "Human; Intestinal Absorption; Magnesium/*PK.\r", 
  ".A": [
   "Nyberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):1013\r", 
  ".T": "Comment: Clinical significance of magnesium [letter]\r", 
  ".U": "88111164\r"
 }, 
 {
  ".I": "65504", 
  ".M": "Drug Packaging/*EC/MT.\r", 
  ".A": [
   "Austin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):1013\r", 
  ".T": "Comment: Extending admixtures' time of exclusivity [letter]\r", 
  ".U": "88111165\r"
 }, 
 {
  ".I": "65505", 
  ".M": "Antibiotics, Aminoglycoside/*AD/PK; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Denaro", 
   "Ravenscroft"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):1013\r", 
  ".T": "Comment: Individualizing aminoglycoside therapy [letter]\r", 
  ".U": "88111166\r"
 }, 
 {
  ".I": "65506", 
  ".M": "Administration, Oral; Administration, Sublingual; Emergencies/*; Human; Hypertension/*DT; Nifedipine/*AD.\r", 
  ".A": [
   "Hilleman", 
   "Forbes", 
   "Kohll"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):1013-4\r", 
  ".T": "Comment: Nifedipine in hypertensive emergencies [letter]\r", 
  ".U": "88111167\r"
 }, 
 {
  ".I": "65507", 
  ".M": "Critical Care/*; Electronics; Human; Infusions, Intravenous/*IS.\r", 
  ".A": [
   "Ellinoy", 
   "Clarke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):1014-5\r", 
  ".T": "Comment: IV infusion devices [letter]\r", 
  ".U": "88111168\r"
 }, 
 {
  ".I": "65508", 
  ".M": "Dihydroergotamine/*TU; Drug Combinations/TU; Heparin/*TU; Human; Postoperative Complications/*PC; Thromboembolism/*PC.\r", 
  ".A": [
   "Sasahara", 
   "DiSerio"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):1015-6\r", 
  ".T": "Comment: Dihydroergotamine-heparin for thromboembolism [letter]\r", 
  ".U": "88111169\r"
 }, 
 {
  ".I": "65509", 
  ".M": "Drug Industry/*; Research Personnel/*.\r", 
  ".A": [
   "Bosso"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):1016\r", 
  ".T": "Comment: Employment as a bias [letter]\r", 
  ".U": "88111170\r"
 }, 
 {
  ".I": "65510", 
  ".M": "Agranulocytosis/BL/*CI; Case Report; Human; Leukocyte Count/DE; Male; Middle Age; Spironolactone/*AE.\r", 
  ".A": [
   "Jivraj", 
   "Noseworthy", 
   "Friesen", 
   "Shustack", 
   "Konopad", 
   "Johnston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):974-5\r", 
  ".T": "Spironolactone-induced agranulocytosis.\r", 
  ".U": "88111174\r", 
  ".W": "Agranulocytosis associated with spironolactone administration is described in a 57-year-old man. Four days after initiation of spironolactone, leukocyte counts decreased from 8.2 to 2.3 X 10(9)/L with 6% neutrophils. Spironolactone, domperidone, and prochlorperazine were discontinued. Domperidone and prochlorperazine were reintroduced and there was concomitant improvement of the leukocyte and neutrophil counts. Substitution of triamterene for spironolactone was not associated with recurrent leukopenia. The potential association of spironolactone with granulocytopenia warrants increased awareness of this rare but serious adverse drug reaction.\r"
 }, 
 {
  ".I": "65511", 
  ".M": "Adult; Case Report; Dose-Response Relationship, Drug; Female; Hand/*BS; Human; Ischemia/CO/*DT; Kidney Failure, Chronic/CO/*ME; Pentoxifylline/*AE/ME; Theobromine/*AA.\r", 
  ".A": [
   "Silver", 
   "Kroboth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):976-8\r", 
  ".T": "Pentoxifylline in end-stage renal disease.\r", 
  ".U": "88111175\r", 
  ".W": "Little information is available about the clearance of pentoxifylline and its metabolites in renal failure. Consequently, when a dialysis patient required this drug, we started at a low dose and gradually increased the dosage while monitoring the patient for signs or symptoms of toxicity and following plasma concentrations of parent drug and its metabolites. Our patient appeared to develop evidence of drug toxicity after about six days on two-thirds of the usual recommended adult dose of the drug. The pentoxifylline half-life and apparent half-life of metabolite I were both substantially prolonged as compared with data from healthy volunteers. Both accumulated rapidly in plasma. Concentrations of metabolites IV and V were also very high.\r"
 }, 
 {
  ".I": "65512", 
  ".M": "Adult; Aged; Case Report; Cognition Disorders/*CI; Confusion/*CI; Diagnostic Errors; Female; Human; Lithium/BL/*PO; Male; Manic Disorder/*CI/DI; Middle Age.\r", 
  ".A": [
   "el-Mallakh", 
   "Kantesaria", 
   "Chaikovsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):979-81\r", 
  ".T": "Lithium toxicity presenting as mania.\r", 
  ".U": "88111176\r", 
  ".W": "Acute lithium toxicity generally presents with a change in mental status, usually seen as lethargy progressing to coma as poisoning becomes more severe. We discuss three patients who presented with mild lithium toxicity. In two patients the presentation mimicked mania, but the third presented with a more typical toxic confusion state. Improvement in all cases paralleled the drop in serum lithium levels. This uncommon presentation of lithium toxicity is not adequately stressed in the literature.\r"
 }, 
 {
  ".I": "65513", 
  ".M": "Female; Human; Infusions, Intravenous; Male; Middle Age; Morphine/*AD/PK; Neoplasms/PP; Pain, Intractable/*DT/ET.\r", 
  ".A": [
   "Citron", 
   "Reynolds", 
   "Lin", 
   "Frade", 
   "Schemansky", 
   "Cohen", 
   "Krasnow", 
   "Johnston-Anderson", 
   "Seltzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):981-5\r", 
  ".T": "Clearance of continuous intravenous morphine for severe cancer pain.\r", 
  ".U": "88111177\r", 
  ".W": "Four cancer patients with intractable pain received continuous morphine infusions in doses of 15-275 mg/h for a time period ranging from 4 to 27 days. Serum morphine concentrations were determined periodically following adjustments in infusion rates. As doses were changed and continued at static hourly rates, serum morphine concentrations were relatively constant 20 hours and beyond the time of the respective change, thus suggesting morphine elimination half-lives of less than or equal to 4 hours. High doses did not influence the time required to achieve steady-state concentrations. Steady serum morphine concentrations corresponded with hourly morphine doses in a parallel manner. High interpatient variabilities in clearances and steady-state serum morphine concentrations were noted. These data suggest that at morphine infusions up to 275 mg/h elimination pathways permit handling of increasing concentrations of morphine without nonlinear blood level increases. Also, marked interpatient and intrapatient variations in patient dose requirements were noted.\r"
 }, 
 {
  ".I": "65514", 
  ".M": "Antibiotics/*AD; Chemistry, Pharmaceutical; Drug Compounding; Human; Infusions, Parenteral; Osmolar Concentration; Support, U.S. Gov't, P.H.S.; Water-Electrolyte Balance.\r", 
  ".A": [
   "Robinson", 
   "Cookson", 
   "Grisafe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):985-9\r", 
  ".T": "Concentration guidelines for parenteral antibiotics in fluid-restricted patients.\r", 
  ".U": "88111178\r", 
  ".W": "A guideline for the preparation of peripherally administered antibiotics in fluid-restricted patients was developed. A maximum osmolality of 560 mOsmol/kg was selected since this corresponds to the theoretical osmolality of dextrose 5% in NaCl 0.9%, a solution commonly administered peripherally without significant incidence of phlebitis. Percentage concentrations corresponding to 560 mOsmol/kg of 26 intravenous antibiotics were calculated using sodium chloride equivalents. The antibiotics were reconstituted using sterile water, dextrose 5%, and NaCl 0.9% to provide an osmolality of 560 mOsmol/kg. The resulting solutions were measured for osmolality using a freezing-point depression osmometer. A total of 78 solutions were prepared and measured in triplicate. Of the 78 measured osmolalities, 67 (86 percent) were within 20 percent of the desired 560 mOsmol/kg. Only two osmolalities were more than 10 percent above the projected value. The percentage concentrations of 26 antibiotics in three solutions corresponding to 560 mOsmol/kg are presented. A method is also provided for tailoring concentrations to achieve desired osmolalities other than 560 mOsmol/kg.\r"
 }, 
 {
  ".I": "65515", 
  ".M": "Pharmacology, Clinical/*; Pharmacy/*; Specialism/*; United States.\r", 
  ".A": [
   "McLeod"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):990-1\r", 
  ".T": "Specialization in clinical pharmacy: update 1987 [editorial]\r", 
  ".U": "88111179\r"
 }, 
 {
  ".I": "65516", 
  ".M": "Nomenclature; Pharmacology, Clinical/*; Wit and Humor/*.\r", 
  ".A": [
   "Barbarash"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):991-2\r", 
  ".T": "My son, the pharmacotherapeutic specialist [editorial]\r", 
  ".U": "88111180\r"
 }, 
 {
  ".I": "65517", 
  ".M": "Curriculum; Education, Pharmacy/*; Epidemiology/*ED.\r", 
  ".A": [
   "Whitney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):993\r", 
  ".T": "Assimilating pharmacoepidemiology into education and practice.\r", 
  ".U": "88111181\r"
 }, 
 {
  ".I": "65518", 
  ".M": "Ambulatory Care; Data Collection; Drug Information Services; Drug Utilization/*/TD; Epidemiologic Methods; Europe; Hospitals; Research; United States.\r", 
  ".A": [
   "Serradell", 
   "Bjornson", 
   "Hartzema"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8805; 21(12):994-1001\r", 
  ".T": "Drug utilization study methodologies: national and international perspectives.\r", 
  ".U": "88111182\r", 
  ".W": "This paper in the series on pharmacoepidemiology describes the history, development, and present status of drug utilization activities. The various methodologies employed in drug utilization studies are evaluated and presented along with a listing of the principal drug databases available for drug utilization research. An analysis is presented comparing the validity of drug consumption rates based on individual patient usage or drug cost data as adopted in North America and the defined daily dose unit as developed in Europe. Drug utilization derives its importance in pharmacoepidemiology from the fact that it provides the methodological rigor for defining the denominator data needed in pharmacoepidemiological research.\r"
 }, 
 {
  ".I": "65519", 
  ".M": "Aged; Blacks/*; Employment; Female; Handicapped; Human; Income; Male; Retirement/*; United States.\r", 
  ".A": [
   "Gibson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):691-8\r", 
  ".T": "Reconceptualizing retirement for black Americans.\r", 
  ".U": "88112890\r"
 }, 
 {
  ".I": "65520", 
  ".M": "Aged; Community Mental Health Centers/*/UT; Government Agencies/*; Health Services for the Aged/*/UT; Human; Interinstitutional Relations/*; United States.\r", 
  ".A": [
   "Lebowitz", 
   "Light", 
   "Bailey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):699-702\r", 
  ".T": "Mental health center services for the elderly: the impact of coordination with area agencies on aging.\r", 
  ".U": "88112891\r"
 }, 
 {
  ".I": "65521", 
  ".M": "Aged/*; Aged, 80 and over; Comparative Study; Female; Human; Male; Mental Disorders/*EP; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Feinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):703-11\r", 
  ".T": "Mental health and aging: are there gender differences?\r", 
  ".U": "88112892\r"
 }, 
 {
  ".I": "65522", 
  ".M": "Aged; Blacks/*; Community Health Aides/*; Consumer Participation; Health Services for the Aged/*; Human; Middle Age; Social Support; Support, U.S. Gov't, Non-P.H.S.; Urban Population/*.\r", 
  ".A": [
   "Milligan", 
   "Maryland", 
   "Ziegler", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):712-5\r", 
  ".T": "Natural helpers as street health workers among the black urban elderly.\r", 
  ".U": "88112893\r"
 }, 
 {
  ".I": "65523", 
  ".M": "Activities of Daily Living; Aged/*; Family; Health Education; Home Nursing/*/PX; Human; Institutionalization/*; Nursing Homes; Social Environment/*; Social Support/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Greene", 
   "Monahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):716-21\r", 
  ".T": "The effect of a professionally guided caregiver support and education group on institutionalization of care receivers.\r", 
  ".U": "88112894\r"
 }, 
 {
  ".I": "65524", 
  ".M": "Aged; Aged, 80 and over; Family/*; Female; Health Services for the Aged/*; Human; Male; Social Environment/*; Social Support/*; Social Work; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Seltzer", 
   "Ivry", 
   "Litchfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):722-8\r", 
  ".T": "Family members as case managers: partnership between the formal and informal support networks.\r", 
  ".U": "88112895\r"
 }, 
 {
  ".I": "65525", 
  ".M": "Aged/*; Family/*; Human; Patient Advocacy/*; Physician-Patient Relations/*; Professional-Family Relations; Role; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Adelman", 
   "Greene", 
   "Charon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):729-34\r", 
  ".T": "The physician-elderly patient-companion triad in the medical encounter: the development of a conceptual framework and research agenda.\r", 
  ".U": "88112896\r"
 }, 
 {
  ".I": "65526", 
  ".M": "Aged/*; Human; Public Policy/*; Social Problems; Social Security; Social Welfare/*; United States; Women/*.\r", 
  ".A": [
   "Rodeheaver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):741-6\r", 
  ".T": "When old age became a social problem, women were left behind.\r", 
  ".U": "88112898\r"
 }, 
 {
  ".I": "65527", 
  ".M": "Aged/*; Behavior Therapy; Community Health Aides/*; Human; Mental Disorders/*RH; Nursing Homes/*.\r", 
  ".A": [
   "Mallya", 
   "Fitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):747-51\r", 
  ".T": "A psychogeriatric rehabilitation program in long-term care facilities.\r", 
  ".U": "88112899\r"
 }, 
 {
  ".I": "65528", 
  ".M": "After Care; Aged; Continuity of Patient Care; Female; Hospitals/*; Human; Interinstitutional Relations/*; Male; Nursing Homes/*; Rehabilitation/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Petchers", 
   "Roy", 
   "Brickner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):752-5\r", 
  ".T": "A post-hospital nursing home rehabilitation program.\r", 
  ".U": "88112900\r"
 }, 
 {
  ".I": "65529", 
  ".M": "Aged/*; Behavior/*; Cognition Disorders/*; Human; Nursing Homes/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rader"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):756-60\r", 
  ".T": "A comprehensive staff approach to problem wandering.\r", 
  ".U": "88112901\r"
 }, 
 {
  ".I": "65530", 
  ".M": "Aged; Facility Regulation and Control; Geriatric Psychiatry/*; Hospitals, Psychiatric; Human; Intermediate Care Facilities/*/EC/OG; Nursing Homes/*/EC/OG; Ownership.\r", 
  ".A": [
   "Gurian", 
   "Chanowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):761-5\r", 
  ".T": "Barriers to implementation of a public/private model geropsychiatric nursing home.\r", 
  ".U": "88112902\r"
 }, 
 {
  ".I": "65531", 
  ".M": "Aged; Female; Geriatric Psychiatry/*; Human; Length of Stay; Male; Nursing Homes/*; Patient Discharge.\r", 
  ".A": [
   "Gurian", 
   "Chanowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):766-72\r", 
  ".T": "An empirical evaluation of a model geropsychiatric nursing home.\r", 
  ".U": "88112903\r"
 }, 
 {
  ".I": "65532", 
  ".M": "Aged; Day Care/*UT; Hospitals/*UT; Human; Manitoba; Middle Age; Physicians/*UT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chappell", 
   "Blandford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):773-9\r", 
  ".T": "Adult day care and medical and hospital claims.\r", 
  ".U": "88112904\r"
 }, 
 {
  ".I": "65533", 
  ".M": "Aged; Home Care Services/*; Hospitals/*UT; Housing/*; Human; Middle Age; Nursing Homes/*UT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Morris", 
   "Gutkin", 
   "Ruchlin", 
   "Sherwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):788-96\r", 
  ".T": "Housing and case-managed home care programs and subsequent institutional utilization.\r", 
  ".U": "88112906\r"
 }, 
 {
  ".I": "65534", 
  ".M": "Aged/*; Attitude; Family; Housing/*; Human; Marriage; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Beland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):797-803\r", 
  ".T": "Living arrangement preferences among elderly people.\r", 
  ".U": "88112907\r"
 }, 
 {
  ".I": "65535", 
  ".M": "Age Factors; Aged/*; Florida; Housing; Human; Income; Support, Non-U.S. Gov't; Taxes/*.\r", 
  ".A": [
   "Bell", 
   "Serow", 
   "Shelley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8805; 27(6):804-8\r", 
  ".T": "Measuring the economic impact of a state's tax structure on an elderly population.\r", 
  ".U": "88112908\r"
 }, 
 {
  ".I": "65536", 
  ".M": "Aged/*; Human; Nomenclature/*.\r", 
  ".A": [
   "Nuessel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gerontologist 8805; 27(6):809\r", 
  ".T": "On the Barbato and Feezel article [letter]\r", 
  ".U": "88112909\r"
 }, 
 {
  ".I": "65537", 
  ".M": "Flushing/*ET; Human; Malignant Carcinoid Syndrome/*CO/ME.\r", 
  ".A": [
   "Grahame-Smith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Gut 8805; 28(11):1413-6\r", 
  ".T": "What is the cause of the carcinoid flush? [editorial]\r", 
  ".U": "88112953\r"
 }, 
 {
  ".I": "65538", 
  ".M": "Aged; Bradykinin/*BL; Female; Flushing/ET; Human; Male; Malignant Carcinoid Syndrome/*BL/CO; Middle Age.\r", 
  ".A": [
   "Gustafsen", 
   "Boesby", 
   "Nielsen", 
   "Giese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1417-9\r", 
  ".T": "Bradykinin in carcinoid syndrome.\r", 
  ".U": "88112954\r", 
  ".W": "Bradykinin concentrations in peripheral venous blood were measured in seven patients with carcinoid syndrome. The diagnosis was based on typical symptoms and raised urinary excretion of 5-hydroxy-3-indole acetic acid; the carcinoid tumour was verified histologically. Two patients were flushing constantly and the other patients had flushing attacks two to 10 times daily. Several blood samples were taken at weekly intervals from six of seven patients. During 30 sampling procedures the patients were flushing during sampling in 12 instances. Bradykinin was measured by a sensitive solid phase radioimmunoassay technique. Blood bradykinin concentration was normal in all patients. Bradykinin is unlikely to be the vasoactive mediator of flushing.\r"
 }, 
 {
  ".I": "65539", 
  ".M": "Adult; Caerulein/*PD; Celiac Disease/*PP/RI; Gallbladder/DE/*PP/RI; Human; Imino Acids/DU; Muscle Contraction/DE; Organometallic Compounds/DU; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Brown", 
   "Bradshaw", 
   "Richardson", 
   "Wheeler", 
   "Harvey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1426-32\r", 
  ".T": "Pathogenesis of the impaired gall bladder contraction of coeliac disease.\r", 
  ".U": "88112956\r", 
  ".W": "We have investigated the possibility that the abnormally decreased gall bladder contraction after meals in patients with coeliac disease might result in part from an abnormality in the gall bladder response to endogenous cholecystokinetic hormones--for example, cholecystokinin and motilin--rather than solely from decreased secretion of such hormones. Eight patients with untreated coeliac disease and nine controls received intravenous infusions of the pure synthetic cholecystokinin analogue caerulein, 2-16 ng/kg/hour. Gall bladder emptying was measured on a minute-by-minute basis using 99mTc-HIDA scans. In the patients with coeliac disease, gall bladder emptying was greatly decreased (34.6 +/- 9.9 v 61.5 +/- 7.5% at 60 minutes, p less than 0.02), and a much greater dose of caerulein was needed to initiate gall bladder contraction (3.80 +/- 1.08 v 1.49 +/- 0.56 ng/kg, p less than 0.02). These results suggest that the abnormal gall bladder contraction in coeliac disease is not simply because of impaired release of cholecystokinin. Although mechanical factors secondary to the increased gall bladder size in patients with coeliac disease might to some extent account for the findings, the alternative explanation is that the gall bladder muscle is for some reason resistant to the action of cholecystokinetic agents. A similar phenomenon affecting the pancreas might contribute to the abnormally decreased pancreatic secretion found in coeliac disease.\r"
 }, 
 {
  ".I": "65540", 
  ".M": "Adolescence; Adult; Bangladesh; Child; Child, Preschool; Colon/PA; Diarrhea/*CO; Enterocolitis, Pseudomembranous/ET/*PA; Female; Human; Infant; Intestinal Mucosa/*PA; Intestine, Small/PA; Liver/PA; Lymph Nodes/PA; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Butler", 
   "Dahms", 
   "Lindpaintner", 
   "Islam", 
   "Azad", 
   "Anton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1433-8\r", 
  ".T": "Segmental necrotising enterocolitis: pathological and clinical features of 22 cases in Bangladesh.\r", 
  ".U": "88112957\r", 
  ".W": "To describe the pathology and clinical features of segmental necrotising enterocolitis (SNE) in children and adults, 22 diarrhoeal patients (median age two years, range two months to 50 years) in Bangladesh with this lesion detected at autopsy were examined and compared with two groups of diarrhoeal control patients. Gross pathology consisted of purplish or black mucosal or transmural discoloration with erosions or ulcerations in segments of the jejunum or ileum of 18 cases and of the colon alone in four cases. Two patients had intestinal perforations. Microscopically all specimens showed coagulation necrosis or haemorrhagic necrosis indicative of mucosal ischaemia. In 20 cases there was submucosal oedema and nine showed pneumatosis of the bowel. From 11, one or more of the invasive diarrhoeal pathogens Shigella, Campylobacter and Entamoeba histolytica were detected. From the comparison with controls significant associations were found for a long duration of diarrhoea, blood and mucus in stool, abdominal distension or tenderness, shock not attributable to hypovolaemia, septicaemia, and low concentration of serum protein (p less than 0.05). These findings indicated that segmental necrotising enterocolitis develops sometimes as a fatal complication of prolonged diarrhoeal illnesses associated with shock and hypoproteinaemia and is caused by ischaemic injury to the intestinal mucosa.\r"
 }, 
 {
  ".I": "65541", 
  ".M": "Acute Disease; Carbohydrates/*PK; Hepatitis A/*ME; Human; Intestinal Absorption/*; Lactulose/PK; Methylglucosides/PK; Rhamnose/PK; Support, Non-U.S. Gov't; Xylose/PK.\r", 
  ".A": [
   "Parrilli", 
   "Cuomo", 
   "Nardone", 
   "Maio", 
   "Izzo", 
   "Budillon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1439-44\r", 
  ".T": "Investigation of intestine function during acute viral hepatitis using combined sugar oral loads.\r", 
  ".U": "88112958\r", 
  ".W": "One fifth of all cases of A virus hepatitis (AVH) have symptoms of gastroenteritis at the onset. This study investigated the mediated intestinal absorption of D-xylose (D-xyl) and 3-o-methyl-D-glucose (3-omG) and the non-mediated permeation of lactulose (Lacl, mol wt 342) and L-rhamnose (L-rh, mol wt 164) during acute and remission phases of AVH. Ten patients with AVH were given an oral load containing these sugars (5 g D-xyl: 2.5 g 3-omG, 1 g L-rh, 5 g lacl in 250 ml water) once during the acute phase and again during remission. The same load was given once to a group of 22 healthy controls. The mean concentration of D-xyl in urine and the ratio of D-xyl to 3-omG in plasma and urine were normal in both the AVH phases, ruling out intestinal malabsorption even in the acute phase. This study showed a significant increase in non-mediated permeation to Lacl, but not to L-rh, during the acute phase. These data indicate that the barrier function of the intestine is compromised in AVH infection while the absorptive function is not. An abnormally low concentration of D-xyl and 3-omG in plasma at one hour was found in all patients during the acute phase. This finding cannot be explained by alterations in intestinal absorption, but could be accounted for by increased space distribution of the sugars because of increased diffusion into tissue cells and/or expansion of the extracellular space by fluid retention.\r"
 }, 
 {
  ".I": "65542", 
  ".M": "Animal; Female; Intestinal Mucosa/*BS/EN/PA; Intestine, Small/*BS/EN; Ischemia/*EN/PA; Lysophospholipase/*ME; Malondialdehyde/ME; Phospholipases/*ME; Phospholipases A/*ME; Quinacrine/PD; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Otamiri", 
   "Franzen", 
   "Lindmark", 
   "Tagesson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1445-53\r", 
  ".T": "Increased phospholipase A2 and decreased lysophospholipase activity in the small intestinal mucosa after ischaemia and revascularisation.\r", 
  ".U": "88112959\r", 
  ".W": "The influence of ischaemia and revascularisation on lipid peroxidation and phospholipid metabolism in the rat small intestinal mucosa was investigated. Two hours of total ischaemia followed by five minutes of revascularisation caused not only accumulation of malondialdehyde in the mucosa, but also increased activity of phospholipase A2, decreased activity of lysophospholipase, and increased ratio between lysophosphatidylcholine and phosphatidylcholine. Pretreatment with the phospholipase A2 inhibitor, quinacrine, prevented the increases in mucosal phospholipase A2 activity and lysophosphatidylcholine/phosphatidylcholine ratio after ischaemia and morphological examinations revealed that the mucosa was then also protected against ischaemic injury. These findings point to the possibility that activation of phospholipase A2 and accumulation of lysophosphoglycerides could be involved in mediating the mucosal injury caused by small intestinal ischaemia.\r"
 }, 
 {
  ".I": "65543", 
  ".M": "Adenoma/*ME; Adult; Aged; Bile/*AN; Bile Acids and Salts/*AN; Chenodeoxycholic Acid/AN; Colonic Neoplasms/*ME; Duodenum/*AN; Female; Human; Male; Rectal Neoplasms/*ME.\r", 
  ".A": [
   "Moorehead", 
   "Campbell", 
   "Donaldson", 
   "McKelvey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1454-9\r", 
  ".T": "Relationship between duodenal bile acids and colorectal neoplasia.\r", 
  ".U": "88112960\r", 
  ".W": "To investigate a possible relationship between bile acids and colorectal neoplasia duodenal bile acids were analysed in 50 patients with colorectal adenomas and 14 with carcinoma. Using gas liquid and high performance liquid chromatography a small, but significant increase in the proportion of chenodeoxycholic acid was found in the bile of adenoma patients compared with controls (mean % +/- SD 31.0 +/- 10.8, 26.4 +/- 8.3, p = 0.01). The difference in the proportions of chenodeoxycholic acid correlated with increasing malignant potential of the adenomas as determined by increasing size, histological type, degree of dysplasia and number present. In carcinoma patients an increase in the proportion of chenodeoxycholic acid was also observed compared with controls (mean % +/- SD, 47.2 +/- 9.6, 28.0 +/- 4.5, p less than 0.01). The proportions of other bile acids in those with adenoma or carcinoma were normal.\r"
 }, 
 {
  ".I": "65544", 
  ".M": "Aged; Aged, 80 and over; Colon/PA; Cross Infection/*EP/PA/TM; Disease Outbreaks/*; Enterocolitis, Pseudomembranous/*EP/PA/TM; Female; Human; Ireland; Male; Middle Age; Retrospective Studies.\r", 
  ".A": [
   "Nolan", 
   "Kelly", 
   "Humphreys", 
   "Cooney", 
   "O'Connor", 
   "Walsh", 
   "Weir", 
   "O'Briain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1467-73\r", 
  ".T": "An epidemic of pseudomembranous colitis: importance of person to person spread.\r", 
  ".U": "88112962\r", 
  ".W": "Twenty three cases of pseudomembranous colitis (PMC) occurred in three hospitals in 10 months. Retrospective analysis shows that they represented a single epidemic with a readily traceable chain of person-to-person contact within and between hospitals. Most patients had severe pre-existing illness and all had broad spectrum antibiotics, including either ampicillin/amoxycillin, a broad spectrum cephalosporin (particularly cefotaxime), or both. All patients had severe diarrhoea and all responded to vancomycin, but relapse occurred in five. Ten patients eventually died, principally because of underlying disease rather than from PMC. Failure to find fibrin thrombi in blood vessels in biopsies and the scanty distribution of non-invasive bacteria supports the concept of mucosal damage by bacterial toxin, rather than by direct infection, or ischaemia. Although environmental colonisation cannot be excluded, the observed pattern of spread suggests a major role for direct person-to-person crossinfection in the spread of disease in this outbreak.\r"
 }, 
 {
  ".I": "65545", 
  ".M": "Adult; Aged; Aminosalicylic Acids/AE/*PD; Colitis, Ulcerative/*PP; Defecation/DE; Diarrhea/CI; Feces; Female; Gastric Emptying/DE; Gastrointestinal Transit/*DE; Human; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rao", 
   "Read", 
   "Holdsworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1474-7\r", 
  ".T": "Influence of olsalazine on gastrointestinal transit in ulcerative colitis.\r", 
  ".U": "88112963\r", 
  ".W": "The effect of olsalazine on stool output and the transit of a solid radiolabelled meal through the stomach, small intestine and colon was studied in six patients with ulcerative colitis intolerant of sulphasalazine. Olsalazine 250 mg four times daily significantly accelerated gastric emptying (mean +/- SD; 45.3 +/- 24.2 min v 67.3 +/- 33.1 min, p less than 0.05), mouth to caecum transit time (242 +/- 41 min v 325 +/- 33 min, p less than 0.02) and whole gut transit time (60.5 +/- 26 h v 37.8 +/- 17.8 h, p less than 0.05). No significant changes were seen in mean daily stool weight (215 +/- 41 g v 162 +/- 62 g) and mean daily stool frequency (2.2 +/- 0.6 v 2.4 +/- 1.8). None of these patients developed diarrhoea, but acceleration of gastric and intestinal transit may be responsible for the diarrhoea reported in some patients taking this drug.\r"
 }, 
 {
  ".I": "65546", 
  ".M": "Adult; Aged; Duodenal Ulcer/CO/*PP; Esophagus/PH/*PP; Female; Gastroesophageal Reflux/CO/*PP; Human; Male; Middle Age; Peristalsis.\r", 
  ".A": [
   "Kruse-Andersen", 
   "Wallin", 
   "Madsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1478-83\r", 
  ".T": "Relationship between spontaneous non-propagating pressure activity in the oesophagus and acid gastro-oesophageal reflux in pathological and non-pathological refluxers.\r", 
  ".U": "88112964\r", 
  ".W": "To evaluate the oesophageal motor activity preceding episodes of reflux, 10 pathological and 10 non-pathological refluxers and 26 normal subjects were investigated. The pressure events in spontaneous short periods of pressure activity (less than or equal to 60 sec) and in long activity periods were registered. The last contraction before reflux was more frequently found non-propagating than the last contraction of pressure periods not followed by reflux (p less than 0.01). The interval from the last contraction to reflux was shortest, if the contraction terminated in, or confined to the upper part of the oesophagus (p less than 0.001). Increased proportion of reflux episodes were preceded by an upper segmentary contraction (p less than 0.05) and a short activity period (p less than 0.02) in patients with pathological reflux in comparison with non-pathological refluxers. Spontaneously occurring sphincter relaxations might be triggered by preceding non-propagated contractile activity. The relative number of reflux episodes preceded by non-propagated pressure activity seems to be increased in patients with frequent episodes of acid reflux, compared with patients with infrequent episodes, or with normal subjects.\r"
 }, 
 {
  ".I": "65547", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Barrett Esophagus/ET; Circadian Rhythm; Comparative Study; Esophageal Stenosis/ET; Esophagitis, Peptic/*CO/ET/PP; Esophagus/PP; Female; Gastroesophageal Reflux/*CO; Human; Hydrogen-Ion Concentration; Male; Middle Age; Peristalsis.\r", 
  ".A": [
   "Robertson", 
   "Aldersley", 
   "Shepherd", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1484-8\r", 
  ".T": "Patterns of acid reflux in complicated oesophagitis.\r", 
  ".U": "88112965\r", 
  ".W": "Oesophageal manometry and 24 hour ambulatory pH recordings from the distal oesophagus were carried out in 25 patients with complications of oesophagitis (stricture, Barrett's oesophagus or oesophageal ulcer) and compared with 25 patients with uncomplicated oesophagitis. Acid reflux was more severe in the complicated group with 26.2% of time below pH 4 compared with 11.3% in uncomplicated patients (p less than 0.01). This difference was most marked at night, when complicated patients had long periods of acid reflux with 35.6% time less than pH 4 compared with 5.2% uncomplicated (p less than 0.001). The mean duration of nocturnal acid reflux was 15.4 minutes (2.1 minutes uncomplicated, p less than 0.001). Oesophageal motility was markedly abnormal in all groups, but with no demonstrable differences in lower oesophageal sphincter pressure or peristalsis between the groups. Patients with complications of oesophagitis have different patterns of acid reflux from uncomplicated patients, with prolonged nocturnal bathing of the oesophageal mucosa, which may be the cause of stricture formation, metaplasia, or ulceration.\r"
 }, 
 {
  ".I": "65548", 
  ".M": "Adolescence; Adult; Colectomy; Colitis, Ulcerative/*CO; Colonic Neoplasms/ET/*PA; Colonoscopy; Crohn Disease/*CO; Female; Human; Intestinal Mucosa/PA; Intestine, Large/PA; Male; Middle Age; Precancerous Conditions/ET/*PA; Prospective Studies; Rectal Neoplasms/ET/*PA.\r", 
  ".A": [
   "Manning", 
   "Bulgim", 
   "Dixon", 
   "Axon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1489-94\r", 
  ".T": "Screening by colonoscopy for colonic epithelial dysplasia in inflammatory bowel disease.\r", 
  ".U": "88112966\r", 
  ".W": "We report the results of a prospective study of screening for colorectal epithelial dysplasia by regular colonoscopy in patients with longstanding, extensive colitis (DET group: 112 patients, 366 colonoscopies) together with the findings in all other patients with colitis who have undergone colonoscopy in our unit (non-DET group: 77 patients, 196 colonoscopies). Thirty six DET patients had dysplasia on at least one examination: two patients with high grade dysplasia (HGD) were colonoscoped on suspicion of carcinoma, one asymptomatic patient had HGD at first colonoscopy and one patient had HGD on his sixth colonoscopy, all having carcinomas resected at surgery; the remainder had low grade dysplasia (LGD). Of the DET patients, 100 constituted an ongoing surveillance group (354 colonoscopies) in which LGD was common, being seen on at least one occasion in 33% of patients (16.4% of examinations), but HGD was noted only once with a Dukes A cancer found at surgery. Six non-DET patients had dysplasia diagnosed, this being LGD in all. Even in a carefully selected group of colitics the incidence of HGD is low, but its detection may enable the removal of a colorectal carcinoma at an early and curable stage.\r"
 }, 
 {
  ".I": "65549", 
  ".M": "Adult; Aged; Alcoholism/CO; Bile/*ME; Bile Acids and Salts/*ME; Celiac Disease/ET/*ME; Cholesterol/ME; Chronic Disease; Female; Human; Lipids/*ME; Male; Middle Age; Pancreatitis/CO/ET/*ME; Phospholipids/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Einarsson", 
   "Angelin", 
   "Johansson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1495-9\r", 
  ".T": "Biliary lipid metabolism in chronic pancreatitis: influence of steatorrhoea.\r", 
  ".U": "88112967\r", 
  ".W": "Kinetics of [24-14C] cholic acid and [24-14C] chenodeoxycholic acid and biliary lipid composition were determined in patients with chronic alcoholic pancreatitis with (n = 8) and without (n = 8) steatorrhoea. Pool sizes, syntheses and fractional catabolic rates of the two bile acids were not significantly different from corresponding values in healthy controls. Biliary lipid composition was normal in patients without steatorrhoea. Patients with steatorrhoea, on the other hand, had lower cholesterol saturation of bile than corresponding controls. This is probably because of malabsorption of cholesterol.\r"
 }, 
 {
  ".I": "65550", 
  ".M": "Abdomen; Adult; Aged; Attitude to Health; Cholecystectomy/*/PX; Cholelithiasis/*SU; Dyspepsia/ET; Female; Flatulence/ET; Human; Male; Middle Age; Pain/ET; Postoperative Complications/*ET; Prospective Studies; Time Factors.\r", 
  ".A": [
   "Ros", 
   "Zambon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1500-4\r", 
  ".T": "Postcholecystectomy symptoms. A prospective study of gall stone patients before and two years after surgery.\r", 
  ".U": "88112968\r", 
  ".W": "The results of cholecystectomy in terms of symptomatic improvement were prospectively evaluated in 124 unselected gall stone patients interviewed before and two years after elective surgery. Indications for cholecystectomy were biliary pain (n = 65), previous complications of gall stone disease (n = 52), and flatulent dyspepsia (n = 7). At two years 93 patients could be re-evaluated, of whom only 49 (53%) were completely symptom free. Postcholecystectomy symptoms occurring in the remaining 44 patients were mainly flatulent dyspepsia (which had relapsed in 22 of 46 patients who suffered it preoperatively), dull abdominal pain or diarrhoea. Incisional hernia was present in five patients and one had recurrence of pain because of retained common bile duct stones. Symptomatic cures after cholecystectomy decreased with the duration of the preoperative history. The results reconfirm that cholecystectomy eradicates specific symptoms and complications of gall stone disease, but they also show that nearly one half of operated patients are dissatisfied with the procedure because of mild but distressing 'postcholecystectomy' symptoms. These are probably caused by previously undiagnosed functional gut disease associated with, but unrelated to, gall stones. A systemic approach to multisymptomatic patients with gall stones is recommended.\r"
 }, 
 {
  ".I": "65551", 
  ".M": "Adolescence; Case Report; Chlamydia trachomatis/*IP; Chlamydia Infections/CO/MI; Chronic Disease; Fever of Unknown Origin/ET/*MI; Hepatitis/CO/MI; Human; Liver/*MI; Male.\r", 
  ".A": [
   "Dan", 
   "Tyrrell", 
   "Goldsand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1514-6\r", 
  ".T": "Isolation of Chlamydia trachomatis from the liver of a patient with prolonged fever.\r", 
  ".U": "88112971\r", 
  ".W": "Chlamydia trachomatis was isolated from liver biopsy specimens on two separate occasions in a young, sexually inactive patient with a 10 month history of recurrent episodes of fever, chills, and abdominal pain. Liver function tests showed a five fold increase in alkaline phosphatase, and a 20 fold increase in 5'-nucleotidase. Liver histology changes consisted of mild inflammatory infiltrates in the portal tracts. Treatment with doxycycline was followed by complete recovery. We are not aware of any previous report describing isolation of this organism from the liver parenchyma, or of C trachomatis infection presenting as fever of obscure origin.\r"
 }, 
 {
  ".I": "65552", 
  ".M": "Endoscopy/*/UT; England; Hospital Units/MA/*OG; Human; Medical Staff, Hospital; Nursing Staff, Hospital; Personnel Staffing and Scheduling; Questionnaires; Waiting Lists; Wales.\r", 
  ".A": [
   "Axon", 
   "Bottrill", 
   "Campbell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(11):1527-30\r", 
  ".T": "Results of a questionnaire concerning the staffing and administration of endoscopy in England and Wales.\r", 
  ".U": "88112974\r"
 }, 
 {
  ".I": "65553", 
  ".M": "Gilbert's Disease/*ME; Human; Hyperbilirubinemia, Hereditary/*ME; Jaundice, Chronic Idiopathic/ME; Porphyrins/*ME.\r", 
  ".A": [
   "Mikulecky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gut 8805; 28(11):1548-9\r", 
  ".T": "Porphyrin metabolism in Gilbert's, Dubin-Johnson, and Rotor's syndromes [letter]\r", 
  ".U": "88112976\r"
 }, 
 {
  ".I": "65554", 
  ".M": "Adult; Diaphragm/*PH; Esophagogastric Junction/*PH; Female; Human; Male; Muscle Contraction/*; Muscle Relaxation; Pressure; Total Lung Capacity.\r", 
  ".A": [
   "Mittal", 
   "Rochester", 
   "McCallum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1564-8\r", 
  ".T": "Effect of the diaphragmatic contraction on lower oesophageal sphincter pressure in man.\r", 
  ".U": "88112979\r", 
  ".W": "The effect of diaphragmatic contraction and relaxation on the lower oesophageal sphincter (LOS) pressure was studied in 10 healthy volunteers. Pressures in the oesophagus, LOS, and stomach were measured in three phases. Phase I, end tidal expiration; phase II, subjects inspired to total lung capacity (TLC) and kept the airway open (sustained diaphragmatic contraction); and phase III, at TLC subjects relaxed against a closed glottis (diaphragm relaxed). The LOS pressure in phase II was significantly higher than in phase I, while in phase III it was significantly lower compared with phase I. There was a net increase in LOS pressure of 32 mmHg in phase II as compared to phase I. After phase II, as subjects moved into phase III, there was a sudden drop in the LOS pressure. The LOS pressure in phase II correlated with the transdiaphragmatic pressure in a linear fashion. These observations suggest that diaphragmatic contraction in man enhances the LOS pressure and this augmentation of sphincter tone may be a vital component of the antireflux mechanism.\r"
 }, 
 {
  ".I": "65555", 
  ".M": "Animal; Electric Stimulation; Female; Ferrets; Male; Muscle Contraction; Muscle, Smooth/PH; Organ Weight; Pressure; Stomach/AH/IR/*PH; Vagotomy/*; Vagus Nerve/*PH.\r", 
  ".A": [
   "Asala", 
   "Bower", 
   "Lawes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1569-76\r", 
  ".T": "Effects of partial truncal vagotomy on intragastric pressure responses to vagal stimulation and gastric distension in ferrets.\r", 
  ".U": "88112980\r", 
  ".W": "Changes in intragastric pressure after dorsal truncal vagotomy, investigated by stimulation of the surviving vagal branches and by step inflation of the stomach, were divided into an early phase lasting five days, and a late phase continuing for at least three months. During the early phase the amplitude of vagal evoked contraction was diminished but the resting pressure and the response to gastric inflation were increased. After the fifth day vagal evoked contractions doubled in amplitude but the resting pressure and the response to step inflation of the stomach returned to control levels. Ventral vagotomy did not produce any substantial changes. Alterations to gastric and body weight, or to the relation between resting pressure and evoked contraction and relaxation were excluded as causes of the enhanced vagal effectiveness. Sprouting of axons into denervated territory occurred too late to explain the changes, but an increase in synaptic density within the innervated territory has not been ruled out.\r"
 }, 
 {
  ".I": "65556", 
  ".M": "Adult; Aged; Aged, 80 and over; Bile Acids and Salts/*AN; Bile Reflux/*CO; Biliary Tract Diseases/*CO; Fasting; Female; Food; Gastric Emptying; Human; Male; Middle Age; Stomach Ulcer/*CO/ME/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Schindlbeck", 
   "Heinrich", 
   "Stellaard", 
   "Paumgartner", 
   "Muller-Lissner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1577-83\r", 
  ".T": "Healthy controls have as much bile reflux as gastric ulcer patients.\r", 
  ".U": "88112981\r", 
  ".W": "Data on duodenogastric reflux of bile in gastric ulcer are conflicting. We therefore measured intragastric bile acid concentration and its composition from individual bile acids, duodenogastric bile acid reflux rate, gastric emptying rate, and secretion rates of volume and acid in 30 patients with gastric ulcer and in 66 healthy controls, both in the fasting state and after feeding a liquid meal. Patients had higher gastric bile acid concentrations (p less than 0.05) than controls in the fasting state, but the overlap between the groups was considerable. In fasting patients with corpus ulcer, gastric secretion rates were significantly decreased when compared with controls. There was no difference between patients and controls with respect to gastric emptying rate, bile acid reflux rate, intragastric amount of bile acids, and bile acid composition in the fasting state. Postprandially, all parameters tested were similar in patients and controls. Controls showed high reflux rates with similar frequency as did ulcer patients. We conclude that increased gastric bile acid concentrations in the fasting stomach of patients with gastric ulcer are the result of gastric hyposecretion and not of increased reflux. They probably are pathogenetically irrelevant.\r"
 }, 
 {
  ".I": "65557", 
  ".M": "Adolescence; Adult; Aged; Autoantibodies/AN; Dermatitis Herpetiformis/*CO; Female; Gastric Mucosa/IM; Gastritis/*IM; Gastritis, Atrophic/ET/IM; Human; IgA/AN; IgG/AN; IgM/AN; Immunoglobulins/*AN; Male; Middle Age.\r", 
  ".A": [
   "Valnes", 
   "Brandtzaeg", 
   "Elgjo", 
   "Stave", 
   "Baklien", 
   "Fausa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1589-94\r", 
  ".T": "Local immunoglobulin production is different in gastritis associated with dermatitis herpetiformis and simple gastritis.\r", 
  ".U": "88112983\r", 
  ".W": "The degree of inflammation and atrophy in gastric body mucosal specimens (n = 38) from 28 patients with dermatitis herpetiformis (DH) was graded histologically. Immunoglobulin (Ig) producing cells were enumerated by paired immunofluorescence staining in a 500 microns wide section area from the muscularis mucosae to the lumen (mucosal 'tissue unit'). The number of immunocytes of the three main classes (IgA, IgM, and IgG) was significantly raised with increasing degree of gastritis. All three classes were increased in specimens showing atrophy compared with those without atrophy. IgA cells predominated as in simple gastritis, but a striking difference was a marked increase of IgM cells in specimens with the most pronounced DH-associated gastritis. Relative class distribution of immunocytes within different mucosal zones showed that the percentage of IgA cells was significantly higher in the luminal than in the basal zone, whereas the contrary was true for IgG cells. IgM cells did not show any zonal preference. No relation was seen between small bowel and gastric lesions. The disproportionate increase of gastric IgM producing cells in DH might nevertheless reflect seeding of precursor cells of the secretory immune system generated in the proximal small intestine where the local IgM response is relatively pronounced.\r"
 }, 
 {
  ".I": "65558", 
  ".M": "Adolescence; Celiac Disease/DH/*DI/EP/PA; Child; Child, Preschool; Diagnosis, Differential; Duodenum/PA; Female; Human; Infant; Kuwait; Male.\r", 
  ".A": [
   "Khuffash", 
   "Barakat", 
   "Shaltout", 
   "Farwana", 
   "Adnani", 
   "Tungekar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1595-9\r", 
  ".T": "Coeliac disease among children in Kuwait: difficulties in diagnosis and management.\r", 
  ".U": "88112984\r", 
  ".W": "Twenty children with coeliac disease were diagnosed over a five year period in an area with 10,000-12,000 births per year. The average annual incidence was 1:3000 births. All children presented with severe symptoms and rickets was not uncommon (25%). Mean age at onset of symptoms was 38 months (range 6-120) and 72 months at the time of diagnosis (range 13-192), with a mean delay of 34 months. No cases were diagnosed during infancy. The difficulties in the differentiation of coeliac disease from the more common causes of chronic diarrhoea, and problems with diagnosis and management are discussed.\r"
 }, 
 {
  ".I": "65559", 
  ".M": "Anxiety Disorders/*ET; Colitis, Ulcerative/CO/*PX; Crohn Disease/CO/*PX; Depressive Disorder/*ET; Human.\r", 
  ".A": [
   "Andrews", 
   "Barczak", 
   "Allan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1600-4\r", 
  ".T": "Psychiatric illness in patients with inflammatory bowel disease.\r", 
  ".U": "88112985\r", 
  ".W": "One hundred and sixty two consecutive patients attending a clinic for inflammatory bowel disease (91 Crohn's, 71 ulcerative colitis) were assessed for the presence of anxiety and depression using a simple self-rating questionnaire (HAD scale) and a detailed evaluation (DSM-III). The overall prevalence of psychiatric illness (DSM-III) in ulcerative colitis and Crohn's disease was 34% and 33% respectively. There was no statistically significant association in ulcerative colitis patients between the presence of psychiatric illness and the present physical illness. Psychiatric illness was more common in the physically ill patients with Crohn's disease, compared with those who were well: 50% v 8% (p less than 0.01), using (HAD) criteria 66% v 37% (p less than 0.001). The presence of patients between the presence of psychiatric illness and the presence of physical illness. Psychiatric who were well: 50% v 8% (p less than 0.01) by DSM-III criteria, using (HAD) criteria 66% v 37% (p less than 0.001). The presence of psychiatric illness adversely affected physical recovery. Seventeen percent recovered when psychiatrically ill v 53% when psychiatrically well (p less than 0.025). The HAD scale was assessed as a screening method for psychiatric illness in this medical setting and had a sensitivity of 76% and a specificity of 79%.\r"
 }, 
 {
  ".I": "65560", 
  ".M": "Adult; Colon/DE/*PP; Colonic Diseases, Functional/*DT/PP; Female; Food; Gastrointestinal Motility/*DE; Human; Male; Middle Age; Nicardipine/*TU.\r", 
  ".A": [
   "Prior", 
   "Harris", 
   "Whorwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1609-12\r", 
  ".T": "Reduction of colonic motility by intravenous nicardipine in irritable bowel syndrome.\r", 
  ".U": "88112987\r", 
  ".W": "The effect of nicardipine, a new dihydropyridine calcium antagonist, on postprandial colonic motility was assessed in 10 patients with irritable bowel syndrome. Each patient was studied twice receiving intravenously either N saline or nicardipine after a 1000 calorie meal. In the control study there was a significant (p less than 0.01) postprandial increase in the contractile activity of the colon, reaching a peak at approximately 20 minutes. Intravenous nicardipine completely abolished the colonic response, with a significant reduction in the number (p less than 0.005) and amplitude (p less than 0.005) of contractions and of the motility index (p less than 0.025). These results support the need for further studies to evaluate the therapeutic role of nicardipine in the irritable bowel syndrome.\r"
 }, 
 {
  ".I": "65561", 
  ".M": "Action Potentials; Adult; Aged; Colon/*PP; Colonic Diseases, Functional/*PP; Diarrhea/*PP; Eating; Electromyography; Fasting; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Frexinos", 
   "Fioramonti", 
   "Bueno"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1613-8\r", 
  ".T": "Colonic myoelectrical activity in IBS painless diarrhoea.\r", 
  ".U": "88112988\r", 
  ".W": "Colonic myoelectrical activity was recorded during 24 hours in 23 patients with painless diarrhoea and compared with a control group of 10 healthy subjects without digestive functional disorders. Diurnal fasting activity showed no significant difference in the total long spike bursts activity (LSB lasting greater than 7 seconds), but short spike bursts activity (SSB, lasting less than 7 seconds) was significantly lower (p less than 0.05) in diarrhoeal patients. A striking difference was observed in colonic response to eating, with an increased number of migrating long spike bursts (MLSB: mass movements) during the first postprandial hour in diarrhoeal patients (p less than 0.001), while short spike bursts (segmental activity) were almost absent in the rectosigmoid area. A marked decrease in the retrograde LSB activity was also observed in eight patients. During the night (from 2200 h to 0600 h) the number of migrating long spike bursts was increased in the diarrhoea group, but almost absent in controls (p less than 0.001). This study shows that colonic motor activity was altered in painless diarrhoea. These disturbances were not limited to the decreased SSB activity in the sigmoid, but involved the whole colon, with lower SSB activity and abnormal increase of migrating long spike bursts activity (MLSB) in postprandial and nocturnal periods.\r"
 }, 
 {
  ".I": "65562", 
  ".M": "Antineoplastic Agents, Combined/*TU; Carcinoembryonic Antigen/*AN; Colonic Neoplasms/DT/*IM/MO; Human; Rectal Neoplasms/DT/*IM/MO.\r", 
  ".A": [
   "Allen-Mersh", 
   "Kemeny", 
   "Niedzwiecki", 
   "Shurgot", 
   "Daly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1625-9\r", 
  ".T": "Significance of a fall in serum CEA concentration in patients treated with cytotoxic chemotherapy for disseminated colorectal cancer.\r", 
  ".U": "88112990\r", 
  ".W": "'Tumour response', defined as clinical or radiological evidence of tumour shrinkage is frequently regarded as an objective of chemotherapy, rather than as a predictor of prolonged survival. This study has assessed whether a fall in the serum CEA concentration after chemotherapy for disseminated colorectal cancer is a predictor of prolonged survival and compared it with tumour response as a predictor of survival. There was a 37% improvement in median survival among patients whose serum CEA concentration fell after chemotherapy (70% of patients treated) compared with patients whose serum CEA did not fall. The use of greater than 25% clinical or radiological tumour shrinkage as a predictor of prolonged survival identified a smaller proportion (36%) of patients in whom there was a 52% prolongation in median survival compared with patients whose tumours shrank less than 25%, or did not shrink. Proportional hazards regression analysis suggested that tumour shrinkage was a stronger predictor of survival. A fall in serum CEA concentration, however, identified a group of patients whose tumours did not shrink, but who had a 27% improvement in median survival compared with those whose tumours did not shrink and whose serum CEA concentration did not fall. Monitoring of the serum CEA during the first two months of treatment appears to provide a sensitive and economical means of identifying those patients whose survival is likely to be prolonged by chemotherapy for colorectal cancer.\r"
 }, 
 {
  ".I": "65563", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Colitis, Ulcerative/CO/EH/*EP; Female; Human; Israel; Jews/*; Male; Middle Age; Retrospective Studies; Sex Factors.\r", 
  ".A": [
   "Odes", 
   "Fraser", 
   "Krawiec"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1630-6\r", 
  ".T": "Ulcerative colitis in the Jewish population of southern Israel 1961-1985: epidemiological and clinical study.\r", 
  ".U": "88112991\r", 
  ".W": "The incidence of ulcerative colitis in the Jewish population of Southern Israel has increased in the period 1961-85 and is presently 5.8/10(5)/year. The mean annual incidence was significantly higher in European and American born (10.8/10(5)/year) than in Asian and African or Israeli born Jews. The disease was significantly more prevalent in women, who developed the illness at a younger age and had a milder course. The age adjusted prevalence rate in each population group was greater than the rates detected by earlier studies in other areas of the country (p less than 0.05). The prevalence rate in the total population now approximates the moderate to high prevalence rates of ulcerative colitis found in many other localities. The particularly high rates of ulcerative colitis in the European and American born population in Israel, in Jews residing in Western countries, and in certain non-Jewish populations in Great Britain and Northern Europe may imply the presence of a common aetiological mechanism.\r"
 }, 
 {
  ".I": "65564", 
  ".M": "Adult; Aged; Epinephrine/BL/*PK; Female; Hepatic Veins/ME; Human; Liver Cirrhosis, Alcoholic/*ME; Male; Middle Age; Norepinephrine/BL/*ME/*PK; Splanchnic Nerves/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Henriksen", 
   "Ring-Larsen", 
   "Christensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1637-42\r", 
  ".T": "Hepatic intestinal uptake and release of catecholamines in alcoholic cirrhosis. Evidence of enhanced hepatic intestinal sympathetic nervous activity.\r", 
  ".U": "88112992\r", 
  ".W": "Hepatic intestinal and whole body plasma clearance and appearance of noradrenaline (NA) was quantified in patients with alcoholic cirrhosis (n = 12) and in controls (n = 6). As NA may be released as well as removed in the same vascular bed, infusion of tritium labelled NA (3H-NA) was carried out during hepatic vein catheterisation in order to determine both flux rates. In alcoholic cirrhosis plasma concentrations of endogenous NA and adrenaline (A) were significantly above control values (NA: median 2.4 v 1.7 nmol/l, p less than 0.02; A: 0.38 v 0.19 nmol/l, p less than 0.01). Whole body clearance of 3H-NA equal in the two groups (1.6 v 1.7 l/min, ns), while as the overall appearance rate of NA was significantly higher in alcoholic cirrhosis (4.2 v 2.6 nmol/min, p less than 0.02) indicating an enhanced sympathoadrenal activity in this group. The hepatic intestinal clearances of A, NA, and 3H-NA were not significantly different in patients and controls, but the estimated hepatic intestinal spillover rate of NA was 0.24 nmol/min in patients as compared with 0.0 nmol/min in controls (p less than 0.02). As a result of portosystemic shunting in cirrhosis the present estimation of NA spillover represents a minimum value. Our results indicate that the augmented circulating catecholamines in cirrhosis do not result from diminished removal but are contributed to from increased sympathetic nervous activity in the hepatic intestinal area (enhanced mesenteric sympathetic nervous activity).\r"
 }, 
 {
  ".I": "65565", 
  ".M": "Aged; Aged, 80 and over; Case Report; Human; Listeria Infections/*DI; Liver Abscess/*MI; Male.\r", 
  ".A": [
   "Jenkins", 
   "Richards", 
   "Rees", 
   "Wicks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1661-2\r", 
  ".T": "Multiple listerial liver abscesses.\r", 
  ".U": "88112996\r", 
  ".W": "Hepatic involvement in listeriosis is uncommon in adults. Cases previously reported include three presenting as acute hepatitis and three of listerial liver abscesses found at necropsy. We report a case of multiple listerial liver abscesses. We believe this to be the first time this diagnosis has been made in a living patient.\r"
 }, 
 {
  ".I": "65566", 
  ".M": "Adult; Aged; Case Report; Crohn Disease/DI/*PA; Diagnosis, Differential; Female; Hamartoma/DI/*PA; Hemangioma/DI/*PA; Human; Ileal Neoplasms/DI/*PA; Jejunal Neoplasms/DI/PA; Male; Middle Age.\r", 
  ".A": [
   "Shepherd", 
   "Jass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1663-8\r", 
  ".T": "Neuromuscular and vascular hamartoma of the small intestine: is it Crohn's disease?\r", 
  ".U": "88112997\r", 
  ".W": "Neuromuscular and vascular hamartoma has been described as a specific, if rare, stricturing condition of the small intestine. In this paper four cases with very similar macroscopic and histological features to those described as 'neuromuscular and vascular hamartoma' are presented. In three of the patients there was an earlier histologically proven diagnosis of Crohn's disease of the small intestine. We believe that 'neuromuscular and vascular hamartoma' is not a hamartomatous condition but may be seen as part of the histological spectrum of Crohn's disease, possibly in a chronic and 'burnt out' phase. Indeed the presence of these changes may provide additional evidence for the diagnosis of Crohn's disease.\r"
 }, 
 {
  ".I": "65567", 
  ".M": "Adolescence; Adult; Bronchial Diseases/*CO; Case Report; Crohn Disease/*CO; Dyspnea/CO; Female; Human; Laryngeal Edema/CO.\r", 
  ".A": [
   "Lemann", 
   "Messing", 
   "D'Agay", 
   "Modigliani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1669-72\r", 
  ".T": "Crohn's disease with respiratory tract involvement.\r", 
  ".U": "88112998\r", 
  ".W": "Symptomatic respiratory tract involvement with granulomatous bronchial lesions has not yet been described in Crohn's disease. We report two patients with colonic Crohn's disease and severe respiratory symptoms (dyspnoea associated in one of the patients with voicelessness); erythema, aphthoid and superficial ulcerations were found in the colon and whitish granulations in the bronchi at endoscopy. Non-caseating tuberculoid granulomas were found in the colonic mucosa of both patients, as well as in the bronchial mucosa of one of them; in the second a diffuse inflammatory infiltrate including epithelioid cells was found underneath an erosion of bronchial epithelium. Both patients improved on oral prednisone. These two patients probably had bronchial involvement by Crohn's disease.\r"
 }, 
 {
  ".I": "65568", 
  ".M": "Adolescence; Adult; Aged; Duodenal Diseases/ME/*PA; Duodenum/AN/*UL; Female; Human; Iron/AN; Male; Melanosis/ME/*PA; Middle Age; Sulfur/AN.\r", 
  ".A": [
   "Kang", 
   "Wu", 
   "Chia", 
   "Wee", 
   "Sutherland", 
   "Hori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8805; 28(12):1673-81\r", 
  ".T": "Clinical and ultrastructural studies in duodenal pseudomelanosis [published erratum appears in Gut 1988 Jun;29(6):880]\r", 
  ".U": "88112999\r", 
  ".W": "Nine patients with duodenal pseudomelanosis are described: seven had endstage renal failure while one other patient had undergone renal transplantation. Eight of the nine had been on oral iron supplements. The pigment stained positively with Perls' stain for iron in five patients, positively with the Masson-Fontana method normally used to identify melanin in one, and positively with both methods in three. Electron probe x-ray analysis of the pigment on samples from six patients showed iron to be present in all six, while sulphur was present in five. Varying sulphur content of the pigment in different patients could account for differences in histochemical characteristics. Iron was also shown in the duodenal biopsies of 34 of 48 uraemic patients on oral iron supplements, but was present in only 22 of 120 patients endoscoped for miscellaneous conditions (p less than 0.001). We postulate that the pigment of duodenal pseudomelanosis is derived from iron absorbed from the lumen.\r"
 }, 
 {
  ".I": "65570", 
  ".M": "Administration, Cutaneous; Gastric Acid/*SE; Human; Scopolamine/*AD.\r", 
  ".A": [
   "Antonin", 
   "Bieck"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gut 8805; 28(12):1686-7\r", 
  ".T": "Transdermal scopolamine and gastric acid secretion [letter]\r", 
  ".U": "88113001\r"
 }, 
 {
  ".I": "65571", 
  ".M": "Alkalies/*SE; Gastric Mucosa/*SE; Human; Vagus Nerve/*PH.\r", 
  ".A": [
   "Stockbrugger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gut 8805; 28(12):1687-8\r", 
  ".T": "Vagal control of gastric alkaline secretion [letter]\r", 
  ".U": "88113002\r"
 }, 
 {
  ".I": "65572", 
  ".M": "Adrenal Cortex Hormones/*BI; Animal; Cimetidine/*PD; Ranitidine/*PD.\r", 
  ".A": [
   "Karlstadt", 
   "Frank", 
   "Antell", 
   "Shapowal", 
   "Palmer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gut 8805; 28(12):1688-91\r", 
  ".T": "Cimetidine and ranitidine on basal and ACTH-stimulated steroidogenesis [letter]\r", 
  ".U": "88113003\r"
 }, 
 {
  ".I": "65573", 
  ".M": "Anastomosis, Surgical; Colonic Neoplasms/*SU; Human; Irrigation; Neoplasm Recurrence, Local/*PC; Rectal Neoplasms/*SU.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gut 8805; 28(12):1691-2\r", 
  ".T": "Anastomotic recurrence of colorectal cancer [letter]\r", 
  ".U": "88113004\r"
 }, 
 {
  ".I": "65574", 
  ".M": "Human; Oximetry/*; Oxygen/*ME.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Int Anesthesiol Clin 8805; 25(3):vii-xviii\r", 
  ".T": "Advances in oxygen monitoring.\r", 
  ".U": "88114059\r"
 }, 
 {
  ".I": "65576", 
  ".M": "Bandages/*; Biological Dressings/*; Burns/*TH; Human; Wound Healing/*.\r", 
  ".A": [
   "Kaufman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Burn Care Rehabil 8805; 7(6):463-4\r", 
  ".T": "Biologic, biosynthetic and synthetic dressings as temporary wound covers [letter]\r", 
  ".U": "88115509\r"
 }, 
 {
  ".I": "65577", 
  ".M": "Animal; Burns/*IM; Chemotaxis, Leukocyte/*; Male; Neutrophils/IM; Rats; Rats, Inbred Strains; Staphylococcal Infections/*IM; Staphylococcus aureus/IM; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Meyer", 
   "Manktelow", 
   "Trunkey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8805; 7(6):465-8\r", 
  ".T": "Effect of burn injury on the kinetics of in vivo polymorphonuclear neutrophil (PMN) chemotaxis to Staphylococcus aureus.\r", 
  ".U": "88115510\r", 
  ".W": "This study investigated the effect of time after burn injury on the kinetics of polymorphonuclear neutrophil (PMN) chemotaxis to Staphylococcus aureus. Rats with 30% body surface area back burns, and nonburned control rats, received several identical inocula of S aureus 3, 6, and 10 days after injury, and in vivo chemotaxis was measured by tissue myeloperoxidase at varying intervals. Animals six and ten days postburn had a delay, as well as a decrease, in maximal chemotactic response. This delay in response appears to be another mechanism by which PMN chemotaxis is affected by burn injury.\r"
 }, 
 {
  ".I": "65578", 
  ".M": "Animal; Burns/*PP; DNA/*BI; Eating; Female; Intestinal Absorption/*; Intestinal Mucosa/PA; Intestine, Small/PA/*PP; Organ Weight; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Carter", 
   "Udall", 
   "Kirkham", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8805; 7(6):469-74\r", 
  ".T": "Thermal injury and gastrointestinal function. I. Small intestinal nutrient absorption and DNA synthesis.\r", 
  ".U": "88115511\r", 
  ".W": "The effect of acute burn trauma, produced by scalding hot water, on rat small intestinal nutrient absorption and DNA synthesis has been examined. Burned rats showed decreased small-intestine mucosal weight and altered small-intestine transport of nutrients (calcium, glucose, or amino acid) in vitro. In addition, there was decreased 3H-thymidine incorporation into intestinal DNA in vivo and decreased intestinal thymidine kinase activity in vitro 18 hours after acute burn. These data suggest that after the severe stress produced by acute burn trauma, there is altered small-intestine nutrient absorption and DNA synthesis. These alterations may affect delivery of nutrients by the gut to the burn patient.\r"
 }, 
 {
  ".I": "65579", 
  ".M": "Alanine Aminotransferase/BL; Animal; Aspartate Aminotransferase/BL; Burns/EN/*PP; Female; Liver/*PP; Liver Function Tests; Nucleotidases/BL; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Carter", 
   "Kirkham", 
   "Udall", 
   "Jung", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8805; 7(6):475-8\r", 
  ".T": "Thermal injury and gastrointestinal function. II. Evidence for the production of hepatic dysfunction in the rat following acute burn injury.\r", 
  ".U": "88115512\r", 
  ".W": "Following acute thermal injury to rats produced by scalding water, there was marked elevation of a number of plasma enzyme activities, including GOT, GPT, and 5'-nucleotidase, suggesting hepatic dysfunction. Changes in plasma enzyme activities were observed within minutes following application of acute burn trauma, and remained elevated for at least one month. The magnitude of the elevations of the plasma enzyme activities was dependent upon the length of time the acute burn trauma was applied to the skin and/or the percentage of skin surface area burned. These changes in plasma enzyme activity correlated with histologic examination of the hepatic tissue, indicating single cell necrosis. These data suggest that acute burn trauma to rats is associated with altered hepatic function.\r"
 }, 
 {
  ".I": "65580", 
  ".M": "Anti-Infective Agents, Local/*; Bacteria/*DE; Burns/*CO; Candida/*DE; Human; In Vitro; Microbial Sensitivity Tests; Norfloxacin/*AA/*PD; Wound Infection/*MI.\r", 
  ".A": [
   "Holder", 
   "Knoll", 
   "Wesselman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8805; 7(6):479-83\r", 
  ".T": "Norfloxacin and silver-norfloxacin as topical antimicrobial agents: results of in vitro susceptibility testing against bacteria and Candida sp isolated from burn patients.\r", 
  ".U": "88115513\r", 
  ".W": "Because of its broad spectrum of antibacterial action, Norfloxacin, a new quinoline carboxylic acid compound, was formulated in a topical cream base and tested for activity against a variety of bacteria and yeasts isolated from burn patients. An in vitro agar well diffusion topical susceptibility test was used. The silver salt of Norfloxacin also was tested. For comparative purposes, commonly used topical antibacterial and antifungal preparations were examined as well. No bacterial isolate tested was resistant to the action of Norfloxacin or that of silver-Norfloxacin. Furthermore, all Candida organisms assayed were susceptible to silver-Norfloxacin. All other topical agents tested had some strains of bacteria or yeast, or both, that were resistant to their action. Therefore, Norfloxacin and, particularly, silver-Norfloxacin, warrant further development as topical anti-infective agents for use in treating burn patients.\r"
 }, 
 {
  ".I": "65581", 
  ".M": "Adolescence; Amphotericin B/TU; Burns/*CO; Debridement; Human; Mycoses/*ET/MO/TH; Wound Infection/*ET/MO/TH.\r", 
  ".A": [
   "Pensler", 
   "Herndon", 
   "Ptak", 
   "Bonds", 
   "Rutan", 
   "Desai", 
   "Abston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8805; 7(6):488-91\r", 
  ".T": "Fungal sepsis: an increasing problem in major thermal injuries.\r", 
  ".U": "88115515\r", 
  ".W": "In major thermal burns there has been an alarming emergence of fungal sepsis as defined by involvement of three or more organs and/or repeated positive blood cultures. During an 18-month period, we treated 72 patients (aged 18 +/- 2 years; TBSA burn, 57 +/- 3%; percent of third-degree burn, 45 +/- 3) with fungal sepsis. In all patients with documented three-organ involvement, treatment was with intravenous amphotericin (0.5 mg/kg body weight/day), immediate wound debridement, and early wound closure. The mortality was 32% (23 patients); 49 (68%) survived infection. Sixty-two variables were reviewed retrospectively using multiple regression analysis to ascertain specific factors associated with fungal sepsis and their relationship to survival. In burn patients, fungal sepsis is a strong determinant of survival, and its occurrence overshadows traditional factors presently utilized to predict clinical outcome.\r"
 }, 
 {
  ".I": "65582", 
  ".M": "Adult; Burns/*TH; Deglutition Disorders/ET; Human; Intubation, Intratracheal; Retrospective Studies; Time Factors; Tracheal Diseases/ET; Tracheal Stenosis/ET; Tracheostomy/*/AE.\r", 
  ".A": [
   "Hunt", 
   "Purdue", 
   "Gunning"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8805; 7(6):492-5\r", 
  ".T": "Is tracheostomy warranted in the burn patient? Indications and complications.\r", 
  ".U": "88115516\r", 
  ".W": "Considerable controversy exists as to whether a tracheostomy (TT) is ever indicated in burn patients. Eighty-eight tracheostomies were performed over a 48-month period. An inhalation injury was present in 59.6% of the patients, and 96% had preceding endotracheal intubation (ET). The mean duration of ET was 14 days. Seven percent, 17% and 58% of the TTs were performed within the 1st, 8th, and 14th postburn day, respectively. The indications for TT were: emergency airway access, 7%; complications secondary to ET, 8%; pulmonary sepsis, 75%; pulmonary failure, 10%. The mean duration of TT was 33 days (range: 1-209). Major complications associated with TT included: tracheomalacia, tracheostenosis, tracheoinnominate artery and tracheoesophageal fistulae, and posttracheostomy dysphagia. The decision to perform a TT or to continue with ET should not be predicated on an arbitrary number of days, but must be individualized and based on the clinical condition of the patient. The complications associated with a TT are related to previous ET and to the underlying pulmonary pathology necessitating ventilatory support.\r"
 }, 
 {
  ".I": "65583", 
  ".M": "Abscess/ET; Adult; Arterial Occlusive Diseases/ET; Burns/*TH; Catheterization, Peripheral/*/AE; Child; Extravasation of Diagnostic and Therapeutic Materials/ET; Femoral Artery/*; Femoral Vein/*; Human; Prospective Studies.\r", 
  ".A": [
   "Purdue", 
   "Hunt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8805; 7(6):498-500\r", 
  ".T": "Vascular access through the femoral vessels: indications and complications.\r", 
  ".U": "88115518\r", 
  ".W": "A prospective study was performed to assess the indications for and complications of femoral vascular access in burn patients. In the study, 1655 femoral catheters (one-third arterial) were inserted in 232 patients; 136 of the catheters were inserted in 29 children (18 were younger than five years of age; the youngest was four months old). Insertion was \"easy\" in 83.9% of the insertions and \"difficult\" in 7.6%, with no difference noted between arterial and venous insertions. There were six significant complications: local abscess requiring drainage (2), arterial occlusion (3), and extravasation (1). No septic arthritis, deep infections, catheter erosions, venous thrombosis, embolisms, or late complications were noted. Venous and arterial access through the femoral vessels is an appropriate route for vascular access in burn patients when care is taken to minimize complications. This area is usually free of burn, provides ready access to central vessels, is technically easy, and has few complications.\r"
 }, 
 {
  ".I": "65584", 
  ".M": "Burn Units/*MA; Burns/*CL/NU; Human; Intensive Care Units/*MA; Nursing Staff, Hospital/*SD; Patient Care Planning; Patients/CL; Personnel Staffing and Scheduling.\r", 
  ".A": [
   "Helmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8805; 7(6):511-20\r", 
  ".T": "Patient classification systems in burn care.\r", 
  ".U": "88115521\r", 
  ".W": "Patient classification systems (PCSs) are required by the Joint Commission for the Accreditation of Hospitals. Usually computerized, PCSs can project staffing needs, insure equitable patient care assignments, and provide a basis for nursing charges. Two types of PCS are currently in use: prototype and factor. Prototype systems seem to be more practical for burn units, which require high levels of nursing care. Essential to a successful PCS is a well-trained and committed staff and enough time to develop a classification checklist and time standards that reflect the reality of that particular burn unit.\r"
 }, 
 {
  ".I": "65585", 
  ".M": "Adult; Burns, Electric/*PX/RH; Comparative Study; Female; Human; Male; MMPI; Psychological Tests; Stress Disorders, Post-Traumatic/DI/*ET.\r", 
  ".A": [
   "Mancusi-Ungaro", 
   "Tarbox", 
   "Wainwright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8805; 7(6):521-5\r", 
  ".T": "Posttraumatic stress disorder in electric burn patients.\r", 
  ".U": "88115522\r", 
  ".W": "It was hypothesized that burn injuries electric in origin may have a poor prognosis for rehabilitation and return to work. Ten electrically injured burn patients were compared to seven patients whose burns were nonelectric, after all 17 had shown clinically significant emotional problems during rehabilitation. Results of psychological tests from both groups were also compared to results in three other groups: psychiatric, chronic pain, and blepharospasm patients. Results indicated that patients with electric burns had the most severe psychopathologic symptoms and the least likelihood of returning to work. Only the factor of educational background was predictive of degree of psychological distress, prognosis for returning to work, and response to psychological intervention. Results are discussed within a one-trial aversive conditioning paradigm potentially unique to electric injuries.\r"
 }, 
 {
  ".I": "65586", 
  ".M": "Adult; Burns, Electric/*DI/RH; Comparative Study; Disability Evaluation/*; Female; Follow-Up Studies; Hand Injuries/*DI/RH; Human; Male; Time Factors.\r", 
  ".A": [
   "Moran", 
   "Kotowski", 
   "Munster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8805; 7(6):526-8\r", 
  ".T": "Long-term disability following high-voltage electric hand injuries.\r", 
  ".U": "88115523\r", 
  ".W": "Fifty-eight patients who sustained high-voltage electric hand injuries over a ten-year period were reviewed to determine the incidence of long-term disability. Patients were divided into two groups, depending on whether or not they had sustained a current or noncurrent injury. Follow-up ranged between three months and nine years, with an average of 29.5 months. In Group A' (current group), 34 patients had 52 hand injuries. In this group, 21 patients required operative intervention to relieve vascular or neurologic compression. Thirty percent of explored limbs were subsequently amputated. Of the remaining extremities, 42% had normal function while 58% had diminished or greatly diminished function. There were 24 patients in Group B (noncurrent group) with 35 hand injuries. Function was diminished in 23%, greatly diminished in 14%, and absent in 3% of cases. The amputation rate and the residual functional deficit in Group A concurs with those of previously reported series. Although there is a significant inevitable morbidity after noncurrent injuries, many patients may benefit from nerve/muscle conduction studies and physical therapy.\r"
 }, 
 {
  ".I": "65587", 
  ".M": "Adult; Burns/*ET; Crime; District of Columbia; Female; Firesetting Behavior; Human; Male; Retrospective Studies; Spouse Abuse/*.\r", 
  ".A": [
   "Krob", 
   "Johnson", 
   "Jordan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8805; 7(6):529-31\r", 
  ".T": "Burned-and-battered adults.\r", 
  ".U": "88115524\r", 
  ".W": "The existence of a previously unrecognized group of patients, burned-and-battered adults, has been recognized. This retrospective review identifies some of the characteristics of the 41 burned-and-battered adults admitted to a burn center during a two-year period. The typical scenario was a domestic quarrel that included a male victim, a female assailant, and a scald injury involving the victims anterior trunk and upper extremity. The average burn size was 14% of the total body surface area. Four victims died as a result of their injuries. Although these victims represented only 10% of all patients admitted to the burn center, there may be many more undetected burned-and-battered adults. Only when the seriousness and magnitude of the problem are recognized can appropriate medical, legal, and social interventions be made to meet the needs of these burned patients.\r"
 }, 
 {
  ".I": "65588", 
  ".M": "Adolescence; Burns/EP/*ET; Explosions; Female; Fires; Gasoline/*; Human; Male; Petroleum/*; Substance Use Disorders/*; Texas.\r", 
  ".A": [
   "Cole", 
   "Herndon", 
   "Desai", 
   "Abston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8805; 7(6):532-4\r", 
  ".T": "Gasoline explosions, gasoline sniffing: an epidemic in young adolescents.\r", 
  ".U": "88115525\r", 
  ".W": "One hundred twenty-two patients between the ages of 10 and 15 were admitted to the Shriners Burns Institute between July 1981 and November 1984. Seventy-five of the 122 patients sustained burns as a direct result of liquid gasoline explosions. Thirty patients had thrown gasoline on a fire and 17 others admitted to having ignited gasoline with a match. During admission interviews, none of the patients admitted to gasoline sniffing; however, 19 patients were subsequently found to have been sniffing gasoline at the time of the accident. All of the patients with gasoline burns sustained much larger burns, had longer hospitalizations, and required more surgery than did patients burned by other means. Similarly, the 19 patients who had been sniffing gasoline had larger burns, had longer hospital stays, and required more surgery than did those injured by gasoline in other accidents. The most common cause of thermal injury in the ten-to-15 year age group is a gasoline-related accident. The histories of a large number of these adolescents may be compatible with explosions related to gasoline sniffing. Educational efforts relating to the explosive nature of the substance and the dangers of gasoline sniffing are warranted.\r"
 }, 
 {
  ".I": "65589", 
  ".M": "Burns/*PC; Fires/*PC; Human; Missouri; Patients/*; Voluntary Workers/*.\r", 
  ".A": [
   "Schmeer", 
   "Stern", 
   "Monafo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8805; 7(6):535-6\r", 
  ".T": "An effective burn prevention program initiated by a recovered burn patient group.\r", 
  ".U": "88115526\r", 
  ".W": "The US death rate from house fires has remained constant during the past 50 years despite a sharp decline in mortality from other fires and causes of burns. The concensus is that smoke alarms can effectively decrease the incidence of this lethal type of burn injury. Our organization of recovered burn patients has focused its efforts around procuring and installing smoke alarms in areas of substandard housing, which predominantly account for house fire deaths and injuries in St. Louis. This effort has resulted in an effective burn prevention program (\"Alarms for Life\"), which also serves as a model for other communities.\r"
 }, 
 {
  ".I": "65590", 
  ".M": "Adult; Aged; Breast Neoplasms/*PA; Carcinoma, Ductal/*PA; Cell Nucleus/PA; Comparative Study; DNA/*AN; Female; Flow Cytometry/*; Human; Lymphatic Metastasis; Middle Age; Mitotic Index; Ploidies; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Uyterlinde", 
   "Schipper", 
   "Baak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8805; 40(12):1432-6\r", 
  ".T": "Comparison of extent of disease and morphometric and DNA flow cytometric prognostic factors in invasive ductal breast cancer.\r", 
  ".U": "88116074\r", 
  ".W": "In 65 patients with primary invasive ductal breast carcinoma the relation between classic prognosticators describing the extent of disease (lymph node metastases and tumour size) and newer promising morphometric and DNA flow cytometric prognostic factors was studied. There was no relation between DNA ploidy, lymph node state, and tumour size. Tumours with a mitotic activity index of more than 10 were predominantly DNA aneuploid (61%) compared with those with a mitotic activity index of less than 10 which showed a DNA aneuploid pattern in 27%. The strongest prognosticator, the morphometric prognostic index (a multivariate combination of mitotic activity index, tumour size, and lymph node state) correlated positively with the DNA index in 63% of the cases (p = 0.038). Thus there was a discrepancy between the morphometric and DNA flow cytometric prognostic variables in 37% of the cases. These results indicate that morphometric and flow cytometric analysis may provide additional information on the prognosis in primary breast cancer.\r"
 }, 
 {
  ".I": "65591", 
  ".M": "Aged; Case Report; Cystadenocarcinoma/*UL; Female; Human; Intestinal Neoplasms/SC; Liver Neoplasms/SC; Microscopy, Electron; Middle Age; Omentum/PA; Ovarian Cysts/*PA; Ovarian Neoplasms/*UL; Peritoneal Neoplasms/SC; Sarcoma/*UL.\r", 
  ".A": [
   "Clarke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8805; 40(12):1443-8\r", 
  ".T": "Sarcoma-like mural nodules in cystic serous ovarian tumours.\r", 
  ".U": "88116076\r", 
  ".W": "The morphology, immunohistochemistry, ultrastructure and natural history of sarcoma-like mural nodules in two serous cystic ovarian tumours are described.\r"
 }, 
 {
  ".I": "65592", 
  ".M": "Adult; Bronchial Neoplasms/*UL; Case Report; Human; Male; Melanocytes/*UL; Microscopy, Electron; Neurilemmoma/SC/*UL; Skull Neoplasms/SC.\r", 
  ".A": [
   "Rowlands", 
   "Edwards", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8805; 40(12):1449-55\r", 
  ".T": "Malignant melanotic schwannoma of the bronchus.\r", 
  ".U": "88116077\r", 
  ".W": "A case of malignant melanotic schwannoma arising in the right upper lobe bronchus of a 27 year old man is presented. Tumours of this type most commonly occur in spinal nerve roots and are generally considered to be benign. The behaviour of those originating elsewhere is less predictable. As far as we are aware this is the first reported case affecting the respiratory tract.\r"
 }, 
 {
  ".I": "65593", 
  ".M": "Antibodies, Monoclonal/*DU; Child; Human; Immunohistochemistry; Kidney/AN/EM; Kidney Neoplasms/*IM; Mucoproteins/AN/*IM.\r", 
  ".A": [
   "Kumar", 
   "Marsden", 
   "Jasani", 
   "Kumar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8805; 40(12):1456-62\r", 
  ".T": "Study of childhood renal tumours using a monoclonal antibody to Tamm-Horsfall protein.\r", 
  ".U": "88116078\r", 
  ".W": "A monoclonal antibody to Tamm-Horsfall glycoprotein was used for the immuno-localization of Tamm-Horsfall protein in formalin fixed, paraffin embedded tissue sections of childhood renal tumours, normal children's kidneys, and human fetal kidneys. The procedure was a dinitrophenyl hapten sandwich staining method. The antibody, diluted 1/100,000, gave a very strong and specific staining of the loop of Henle and distal tubules of normal and fetal kidneys. No staining was seen in Wilms' tumour, mesoblastic nephroma, and bone metastasizing renal tumour of childhood. In contrast, two of seven renal carcinomas and three of four rhabdoid renal tumours were positive for Tamm-Horsfall protein.\r"
 }, 
 {
  ".I": "65594", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Female; Human; Male; Middle Age; Parotid Gland/RI; Pilocarpine/DU; Salivary Glands/*RI; Sjogren's Syndrome/*RI; Submandibular Gland/RI; Technetium Tc 99m Pertechnetate/DU; Xerostomia/RI.\r", 
  ".A": [
   "Arrago", 
   "Rain", 
   "Brocheriou", 
   "Rocher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8805; 40(12):1463-7\r", 
  ".T": "Scintigraphy of the salivary glands in Sjogen's syndrome.\r", 
  ".U": "88116079\r", 
  ".W": "Scintigraphy of the salivary glands with technetium-sodium pertechnetate (99mTc) was undertaken on 320 patients with oral dryness or connective tissue disease using a computer assisted method that gave quantitative results about the major salivary gland function. Compared with clinical and histological data, scintigraphy provides a sensitive method, even though it is not specific, for detecting minimal injuries to salivary glands in patients suspected of having Sjogen's syndrome. Moreover, it might differentiate between the Sjogen-like syndrome and the sequelae of radiotherapy in patients with bone marrow graft. Scintigraphy of the major salivary glands could therefore form part of the routine investigation of patients with Sjogen's syndrome.\r"
 }, 
 {
  ".I": "65595", 
  ".M": "Aged; Aged, 80 and over; Antigen-Antibody Complex/*AN; Complement 3/AN; Fibronectins/*BL; Human; IgG/AN; Middle Age; Myeloproliferative Disorders/BL/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Baglin", 
   "Simpson", 
   "Price", 
   "Boughton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8805; 40(12):1468-71\r", 
  ".T": "Composition of immune complexes and their relation to plasma fibronectin in chronic myeloproliferative disorders.\r", 
  ".U": "88116080\r", 
  ".W": "High concentrations of circulating immune complexes were detected by polyethylene glycol precipitation in 11 of 20 patients with myelofibrosis secondary to chronic myeloproliferative disease. Circulating immune complexes showed a positive correlation with plasma IgG concentrations both in patients and controls. Covariance analysis of the two groups showed significantly increased polyethylene glycol precipitable IgG in patients when adjusted for plasma IgG concentrations, indicating that the patients had significantly increased concentrations of complexed IgG. The immune complexes contained IgG, C3, and fibronectin and were inversely correlated with plasma fibronectin concentrations, suggesting that this major non-specific opsonin is important for the normal clearance of immune complexes. Therapeutic plasmapheresis efficiently removed circulating complexes and produced an increase in plasma fibronectin. This suggests that plasmapheresis may be useful for controlling immune complex mediated complications of these disorders.\r"
 }, 
 {
  ".I": "65596", 
  ".M": "Autopsy/*MT; Human; Infant; Sudden Infant Death/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wigglesworth", 
   "Keeling", 
   "Rushton", 
   "Berry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8805; 40(12):1481-3\r", 
  ".T": "Pathological investigations in cases of sudden infant death.\r", 
  ".U": "88116083\r"
 }, 
 {
  ".I": "65597", 
  ".M": "Adult; Arteritis/*PA; Case Report; Cervix Diseases/PA; Female; Human; Necrosis; Ovarian Diseases/*PA.\r", 
  ".A": [
   "Womack"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Clin Pathol 8805; 40(12):1484-5\r", 
  ".T": "Isolated arteritis of the ovarian hilum [letter]\r", 
  ".U": "88116084\r"
 }, 
 {
  ".I": "65598", 
  ".M": "Breast/*AN; Epithelium/AN; Human; Immunohistochemistry; Proteins/*AN.\r", 
  ".A": [
   "Egan", 
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Clin Pathol 8805; 40(12):1485-6\r", 
  ".T": "S100 protein and myoepithelial cells of breast [letter]\r", 
  ".U": "88116085\r"
 }, 
 {
  ".I": "65599", 
  ".M": "Abscess/*CO; Acute Disease; Aged; Case Report; Glomerulonephritis/*ET; Hip Prosthesis/*AE; Human; Male; Staphylococcal Infections/*CO.\r", 
  ".A": [
   "Connolly", 
   "Gallagher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Clin Pathol 8805; 40(12):1486\r", 
  ".T": "Acute crescentic glomerulonephritis as a complication of a Staphylococcus aureus abscess of hip joint prosthesis [letter]\r", 
  ".U": "88116086\r"
 }, 
 {
  ".I": "65600", 
  ".M": "Anemia, Sickle Cell/*BL; Blood Coagulation/*; Female; Homozygote; Human; Male.\r", 
  ".A": [
   "Famodu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Clin Pathol 8805; 40(12):1487\r", 
  ".T": "Coagulation changes in homozygous sickle cell disease in Nigeria [letter]\r", 
  ".U": "88116088\r"
 }, 
 {
  ".I": "65601", 
  ".M": "Aged; Amyotrophic Lateral Sclerosis/*PA; Biopsy; Collagen/ME; Cytoplasmic Granules/UL; Decubitus Ulcer/*PA; Elastic Tissue/PA; Female; Human; Male; Microscopy, Electron; Middle Age; Mucopolysaccharides/ME; Skin/*PA.\r", 
  ".A": [
   "Watanabe", 
   "Yamada", 
   "Ono", 
   "Ishibashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Acad Dermatol 8805; 17(6):1006-12\r", 
  ".T": "Skin changes in patients with amyotrophic lateral sclerosis: light and electron microscopic observations.\r", 
  ".U": "88116170\r", 
  ".W": "Patients with amyotrophic lateral sclerosis are usually confined to bed within a few years from the onset of the disease; however, bedsores are not known to develop even at its terminal stages. In this study, skin from patients with amyotrophic lateral sclerosis, neuromuscular diseases other than amyotrophic lateral sclerosis, and nonneurologic disorders has been examined by light and electron microscopy for morphologic changes in the connective tissue. On physical examination of the skin in amyotrophic lateral sclerosis patients, the stretched fold showed a delayed relaxation phase. On light microscopy, collagen bundles in the dermis were disoriented, separated, and fragmented, especially in the papillary dermis. Ultrastructurally, extensive deposits of amorphous, fine granular material in the ground substance compartment of the dermis were observed. The preceding cutaneous changes became more apparent as the disease advanced. We speculate that the deposition of this amorphous material may play the role of pressure absorber, thus preventing the occlusion of blood vessels.\r"
 }, 
 {
  ".I": "65602", 
  ".M": "Administration, Topical; Adolescence; Adult; Aged; Aged, 80 and over; Bacitracin/AD/*AE; Dermatitis Medicamentosa/*ET; Female; Human; Middle Age; Patch Tests; Surgical Wound Infection/DT.\r", 
  ".A": [
   "Katz", 
   "Fisher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Acad Dermatol 8805; 17(6):1016-24\r", 
  ".T": "Bacitracin: a unique topical antibiotic sensitizer.\r", 
  ".U": "88116172\r", 
  ".W": "Topical bacitracin appears to be unique for the following reasons: (1) It is becoming a frequent sensitizer, particularly when used after surgery. (2) It may cause not only a delayed, eczematous contact dermatitis but an immediate urticarial reaction and, rarely, anaphylactic shock. (3) Positive patch test reactions to bacitracin often do not appear at the usual 48-hour test reading but may be positive when read at 96 hours. (4) Zinc bacitracin and \"plain\" bacitracin are two forms of topical bacitracin available, with possibly different degrees of sensitizing potential. (5) Bacitracin injected intradermally has been reported to be a histamine-releasing agent. (6) Bacitracin often coreacts but does not cross-react with neomycin. In this presentation we document the clinical and patch test findings of nine patients seen in the past year with allergic contact dermatitis to bacitracin ointment.\r"
 }, 
 {
  ".I": "65603", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma, Basal Cell/*SU; Cicatrix/SU; Curettage/*; Electrocoagulation/*; Facial Neoplasms/SU; Female; Human; Male; Middle Age; Neoplasm Recurrence, Local/*SU; Skin Neoplasms/*SU.\r", 
  ".A": [
   "Wagner", 
   "Cottel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Acad Dermatol 8805; 17(6):1047-9\r", 
  ".T": "Multifocal recurrent basal cell carcinoma following primary tumor treatment by electrodesiccation and curettage.\r", 
  ".U": "88116176\r", 
  ".W": "Eight recurrent basal cell carcinomas and their adjacent scars, which were previously treated with electrodesiccation and curettage, were completely excised by Mohs micrographic surgery and then studied by serial vertical sections. Through the study of an average of 291 serial sections of each recurrent tumor, it was found that four of eight recurrent basal cell carcinomas contained multiple foci of unconnected tumor. It is concluded that iatrogenic multifocality of recurrent basal cell carcinoma previously treated with electrodesiccation and curettage is common. Complete excision of the recurrent basal cell carcinoma and its adjacent scar is supported in view of the high risk of multiple unconnected tumor foci.\r"
 }, 
 {
  ".I": "65604", 
  ".M": "Acne/*DT; Adult; Case Report; Cicatrix/*CI; Drug Administration Schedule; Female; Human; Tretinoin/AD/*AE.\r", 
  ".A": [
   "Hogan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Acad Dermatol 8805; 17(6):1056-7\r", 
  ".T": "Scarring following inappropriate use of 0.05% tretinoin gel [letter]\r", 
  ".U": "88116180\r"
 }, 
 {
  ".I": "65605", 
  ".M": "Dermatitis, Atopic/*PP; Human; Ichthyosis/*PP; Lipids/ME; Risk Factors; Skin/PP.\r", 
  ".A": [
   "Scholtz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Acad Dermatol 8805; 17(6):1057\r", 
  ".T": "Dry skin factor in atopic dermatitis [letter]\r", 
  ".U": "88116181\r"
 }, 
 {
  ".I": "65606", 
  ".M": "Adolescence; Adult; Anaphylaxis/CI; Case Report; Dermatitis Medicamentosa/*ET; Female; Human; Ibuprofen/*AE; Male; Middle Age; Urticaria/*CI.\r", 
  ".A": [
   "Shelley", 
   "Shelley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Acad Dermatol 8805; 17(6):1057-8\r", 
  ".T": "Ibuprofen urticaria [letter]\r", 
  ".U": "88116182\r"
 }, 
 {
  ".I": "65607", 
  ".M": "Case Report; Cyclosporins/AE/*TU; Epidermolysis Bullosa/*DT; Human; Male; Middle Age.\r", 
  ".A": [
   "Zachariae"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Acad Dermatol 8805; 17(6):1058-9\r", 
  ".T": "Cyclosporine A in epidermolysis bullosa acquisita [letter]\r", 
  ".U": "88116183\r"
 }, 
 {
  ".I": "65608", 
  ".M": "Administration, Oral; Adult; Case Report; Dose-Response Relationship, Drug; Drug Therapy, Combination; Human; Hypervitaminosis A/*PC; Keratosis Follicularis/*DT; Male; Retinoids/*AE/TU; Vitamin E/AA/TU.\r", 
  ".A": [
   "Ayres"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Acad Dermatol 8805; 17(6):1060-2\r", 
  ".T": "How to avoid side effects from oral retinoids [letter]\r", 
  ".U": "88116185\r"
 }, 
 {
  ".I": "65609", 
  ".M": "Aged; Aged, 80 and over; Azathioprine/*TU; Case Report; Combined Modality Therapy; Human; Male; Negroid Race/*; Photosensitivity Disorders/*DT.\r", 
  ".A": [
   "Buchness", 
   "Ashinoff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Acad Dermatol 8805; 17(6):1063-4\r", 
  ".T": "Actinic reticuloid [letter]\r", 
  ".U": "88116187\r"
 }, 
 {
  ".I": "65610", 
  ".M": "Atrophy; Biopsy; Fibroma/*PA; Fibrosarcoma/*PA; Human; Skin/PA; Skin Neoplasms/*PA.\r", 
  ".A": [
   "Page", 
   "Assaad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Acad Dermatol 8805; 17(6):947-50\r", 
  ".T": "Atrophic dermatofibroma and dermatofibrosarcoma protuberans.\r", 
  ".U": "88116191\r", 
  ".W": "Dermatofibroma and dermatofibrosarcoma protuberans usually are seen as firm nodules in the skin. We have observed several patients, all female, with an atrophic or depressed lesion on the chest or back. When biopsy was done, the biopsy punch was often noted to sink into the lesion. In each case the biopsy specimen showed a cellular dermatofibroma or dermatofibrosarcoma protuberans. The correct diagnosis was rarely suspected clinically. This uncommon clinical presentation may be related to the marked cellularity of the fibrous tumors in this series.\r"
 }, 
 {
  ".I": "65611", 
  ".M": "Acquired Immunodeficiency Syndrome/*PA; Adolescence; Adult; Aged; Bisexuality; Candidiasis, Oral/PA; Eczema/PA; Female; Follow-Up Studies; Herpes Simplex/PA; Homosexuality; Human; Ichthyosis/PA; Male; Middle Age; Mouth Mucosa/PA; Sarcoma, Kaposi's/PA; Seborrhea/PA; Skin/PA; Skin Diseases/*PA; Skin Neoplasms/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Valle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Acad Dermatol 8805; 17(6):951-61\r", 
  ".T": "Dermatologic findings related to human immunodeficiency virus infection in high-risk individuals.\r", 
  ".U": "88116192\r", 
  ".W": "A variety of dermatologic disorders have been associated with human immunodeficiency virus (HIV) infection. This prospective study reports the frequency of mucocutaneous findings in 237 individuals at high risk for HIV infection, 33 of whom were HIV seropositive, during a follow-up of 5 to 36 months; 12.1% of the study population, all of them HIV seronegative, were devoid of any pathologic changes of the skin or mucous membranes, whereas all HIV-seropositive individuals exhibited one or several pathologic conditions during the observation period. Oral candidiasis, seborrheic and infectious eczematoid dermatitis, and acquired ichthyosis were among the most frequently encountered dermatologic disorders among the HIV-seropositive individuals, and a worsening of the skin symptoms accompanied the clinical deterioration of the patients.\r"
 }, 
 {
  ".I": "65612", 
  ".M": "Adult; Aged; Arthritis/DT; Capsules; Dose-Response Relationship, Drug; Female; Human; Male; Middle Age; Mycophenolic Acid/*AD/AE; Neoplasms/CI; Psoriasis/*DT.\r", 
  ".A": [
   "Epinette", 
   "Parker", 
   "Jones", 
   "Greist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Acad Dermatol 8805; 17(6):962-71\r", 
  ".T": "Mycophenolic acid for psoriasis. A review of pharmacology, long-term efficacy, and safety.\r", 
  ".U": "88116193\r", 
  ".W": "In previous studies of up to 2 years' duration, mycophenolic acid has been shown to be an effective psoriasis suppressant. As the result of questions raised regarding the possible immunosuppressive and carcinogenic potentials of the drug, in addition to its apparent acute gastrointestinal side effects, widespread clinical trials were discontinued in 1977. We were given the unique opportunity of continuing to administer the drug on a compassionate-use basis to 85 patients for up to 13 years. In this review we report continued efficacy without dose escalation. Gastrointestinal side effects, prominent in the early years of the study, became infrequent. Although 11.6% of the patients developed uncomplicated zoster, no clinical evidence of immunosuppression was noted. The seven malignant neoplasms that arose in six of the patients were not unusual considering the age of the study population. Six patients died of conditions believed to be unrelated to drug therapy. We continue to believe that mycophenolic acid is an effective drug for the treatment of moderate to severe psoriasis and that the risks of its long-term administration are acceptable. With appropriate clinical and laboratory monitoring it can be given safely to patients who cannot take methotrexate and who may not be candidates for PUVA, retinoids, or other systemic chemotherapy.\r"
 }, 
 {
  ".I": "65613", 
  ".M": "Adjuvants, Immunologic/TU; Adolescence; Adult; Aged; Arthritis/IM; Female; Helper Cells/*IM; Human; Immunotherapy/*; Leukocyte Count; Male; Middle Age; Nucleic Acids/TU; Psoriasis/*IM/TH; Sodium/TU; Suppressor Cells/*IM; Thymosin/AA/TU.\r", 
  ".A": [
   "Rubins", 
   "Merson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Acad Dermatol 8805; 17(6):972-7\r", 
  ".T": "Subpopulations of T lymphocytes in psoriasis patients and their changes during immunotherapy.\r", 
  ".U": "88116194\r", 
  ".W": "The content of T-lymphocytes and their basic subpopulations T-helpers and T-suppressors have been studied by means of monoclonal antibodies in the peripheral blood of 104 patients with different forms of psoriasis (56 patients with psoriasis vulgaris, 25 with exudative psoriasis, 10 with psoriasis arthropathica, and 13 with erythrodermic psoriasis). In all forms of psoriasis with a slight alteration in T-lymphocyte content a significant dysbalance of T-helpers and T-suppressors was found that brought about a decrease in the correlation ratio T-helpers/T-suppressors (T-helpers/T-suppressors in patients suffering from psoriasis vulgaris, 1.55 +/- 0.12; in those with exudative psoriasis, 1.24 +/- 0.16; with psoriasis arthropathica, 1.33 +/- 0.16; with erythrodermic psoriasis, 1.33 +/- 0.18; the control showed 1.82 +/- 0.08). The decrease in T-helpers/T-suppressors to 1.2 and lower that corresponded to a more severe clinical course of the disease was revealed in 27 patients having psoriasis vulgaris, in 13 with exudative psoriasis, in 7 with psoriasis arthropathica, and in 9 with erythrodermic psoriasis. The dysbalance in T-helpers/T-suppressors was due to a decrease in T-helpers and an increase in T-suppressors. To normalize T-helpers/T-suppressors, 27 psoriatics (20 with psoriasis vulgaris, 6 with exudative psoriasis, 1 with erythrodermic psoriasis) received immunomodulators Thymalinum and Natrii nucleinas in addition to antipsoriatic therapy, which resulted in an increase in T-helper/T-suppressor ratio, on the average up to 1.74 +/- 0.16 (prior to treatment T-helper/T-suppressor ratio in these patients was 1.0 +/- 0.14) and was followed by a favorable clinical course (shorter periods of skin rash regression, prolonged remissions).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "65614", 
  ".M": "Adolescence; Athletic Injuries/*ET/PC/RA; Case Report; Female; Human; Nasal Bone/*IN/RA; Protective Devices; Skull Fractures/*ET/PC/RA; Thumb/*IN/RA.\r", 
  ".A": [
   "Mayer", 
   "Kenney", 
   "Edlich", 
   "Edlich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(3):177-80\r", 
  ".T": "Fractures in women lacrosse players: preventable injuries.\r", 
  ".U": "88116557\r", 
  ".W": "Women field-lacrosse players, except the goalkeeper, do not wear protective equipment and are therefore susceptible to bony injuries by either the lacrosse stick or ball. The purpose of this article is to document one case of a finger fracture and another of a nasal fracture caused by an impact injury from lacrosse sticks in women field-lacrosse players. The Consumer Product Safety Commission estimates that 73.6% of the fractures in women field-lacrosse players that occur annually are located in the head, face, hand, or fingers. These injuries could be easily prevented by protective equipment (face mask or helmet) or gloves.\r"
 }, 
 {
  ".I": "65615", 
  ".M": "Adolescence; Athletic Injuries/*ET; Case Report; Equipment Failure; Heart Arrest/*ET/PC; Human; Male; Protective Devices.\r", 
  ".A": [
   "Edlich", 
   "Mayer", 
   "Fariss", 
   "Phillips", 
   "Smith", 
   "Chang", 
   "Edlich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(3):181-4\r", 
  ".T": "Commotio cordis in a lacrosse goalie.\r", 
  ".U": "88116558\r", 
  ".W": "A case of commotio cordis has been documented in a male lacrosse goalie. The development of this injury is attributed to a defect in the design of the lacrosse chest protector. Insufficient foam padding over the sternum makes the goalie vulnerable to cardiac concussion. An improvement in the design of the chest protector is now being instituted by the manufacturers that should prevent this serious injury.\r"
 }, 
 {
  ".I": "65616", 
  ".M": "Adult; Case Report; Female; Head Injuries/*CO; Human; Meningitis, Pneumococcal/*ET/PP; Recurrence.\r", 
  ".A": [
   "Garvey", 
   "Trott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(3):185-9\r", 
  ".T": "Recurrent meningitis: a case report.\r", 
  ".U": "88116559\r", 
  ".W": "Recurrent meningitis is an uncommon clinical problem. It is most likely to result from head trauma. Streptococcus pneumoniae is the most common infecting pathogen. Computed tomographic techniques are required to identify persistent bony defects in the skull that might predispose to this disorder. Because emergency physicians regularly care for victims of head trauma and meningitis, knowledge of this entity can be useful.\r"
 }, 
 {
  ".I": "65617", 
  ".M": "Case Report; Cyanides/BL; Human; Hydroxocobalamin/TU; Male; Middle Age; Nitriles/*PO; Occupational Diseases/*CI/DT/PP; Thiosulfates/TU.\r", 
  ".A": [
   "Bismuth", 
   "Baud", 
   "Djeghout", 
   "Astier", 
   "Aubriot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(3):191-5\r", 
  ".T": "Cyanide poisoning from propionitrile exposure.\r", 
  ".U": "88116560\r", 
  ".W": "A 55-year-old worker was exposed to propionitrile by both the inhalational and dermal routes. He rapidly lost consciousness and developed metabolic acidosis consistent with cyanide poisoning. Treatment with hydroxycobalamin and sodium thiosulfate produced complete symptom resolution within an hour. Serial blood cyanide and thiocyanate levels documented a rapid decrease in cyanide and concomitant increase in thiocyanate. Serious cyanide poisoning can occur from propionitrile exposure. Treatment with hydroxycobalamin and sodium thiosulfate can produce rapid clinical improvement.\r"
 }, 
 {
  ".I": "65618", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Comparative Study; Emergencies/*; Emergency Medical Services/*; Human; Intensive Care Units; Methods; Middle Age; Triage/*; Wounds and Injuries/ET/*PP.\r", 
  ".A": [
   "Hedges", 
   "Feero", 
   "Moore", 
   "Haver", 
   "Shultz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(3):197-208\r", 
  ".T": "Comparison of prehospital trauma triage instruments in a semirural population.\r", 
  ".U": "88116561\r", 
  ".W": "An essential feature of the trauma center concept is the rapid delivery of patients with complicated injuries to a regional trauma center directly from the site of injury. A variety of triage instruments have been proposed to aid the prehospital personnel in making this difficult triage decision. We used a combination of prospective and retrospective analysis to evaluate and compare the performance of 11 recommended triage instruments on the same trauma population. Of the 130 patients evaluated by paramedics in a semirural area, 41 patients were considered desirable for trauma center triage. These patients were identified by either the absence of vital signs in the prehospital setting, death in the emergency department, immediate surgery other than for orthopedic extremity injury, or immediate admission to the intensive care unit. All subsequent in-hospital deaths occurred in the group of patients identified as deserving trauma center triage. Of the triage instruments, the Kane's \"revised\" checklist provided the largest improvement in odds against needing a trauma center when the triage instrument is negative. Of the triage instruments with a sensitivity greater than 70%, the respiratory/systolic pressure/Glasgow Coma Scale (RSG) score provided the largest improvement in odds for needing a trauma center when the triage instrument is positive. Although no triage instrument performed ideally, the patients missed by the triage instruments having a sensitivity greater than 70% were hemodynamically stable. Transfer of such patients to a trauma center following determination of the extent of underlying injury at a referring emergency department should be possible.\r"
 }, 
 {
  ".I": "65619", 
  ".M": "Adolescence; Adult; Cardiac Tamponade/TH; Child; Emergencies/*; Female; Heart Arrest/*TH; Human; Male; Resuscitation; Thoracotomy/*; Wounds and Injuries/*TH.\r", 
  ".A": [
   "Ordog"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(3):217-23\r", 
  ".T": "Emergency department thoracotomy for traumatic cardiac arrest.\r", 
  ".U": "88116563\r", 
  ".W": "There continues to be a debate on the indications for and value of emergency department thoracotomy, especially with regard to thoracotomies performed by emergency physicians. The current literature does not deal specifically with thoracotomies performed by an emergency physician on trauma patients in full cardiopulmonary arrest in a setting with no immediate surgical backup. This paper reports the results of 6 years of experience by one emergency physician in such a setting involving 80 patients, with a 6% overall survival rate, including two patients who survived blunt traumatic cardiac arrests. This lends support to emergency-physician-performed thoracotomies on trauma patients in \"extremis,\" even in the setting of a hospital with no immediate surgical backup.\r"
 }, 
 {
  ".I": "65620", 
  ".M": "Anger/*; Female; Human; Literature; Male; Physician-Patient Relations/*.\r", 
  ".A": [
   "Ratzan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(3):233-9\r", 
  ".T": "Keep in touch.\r", 
  ".U": "88116565\r"
 }, 
 {
  ".I": "65621", 
  ".M": "Athletic Injuries/*; Emergencies/*; Human.\r", 
  ".A": [
   "Rosen"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Emerg Med 8805; 5(3):241-2\r", 
  ".T": "Emergency medicine and other contact sports [editorial]\r", 
  ".U": "88116566\r"
 }, 
 {
  ".I": "65622", 
  ".M": "Decision Making; Emergencies/*; Human; Neuromuscular Blocking Agents/*AE; Paralysis/*CI.\r", 
  ".A": [
   "Murphy", 
   "Walls"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Emerg Med 8805; 5(3):243-4\r", 
  ".T": "Paralyzed by paralysis [editorial]\r", 
  ".U": "88116567\r"
 }, 
 {
  ".I": "65623", 
  ".M": "Emergencies/*; Human; Thoracotomy/*; Wounds and Injuries/*TH.\r", 
  ".A": [
   "Rosen", 
   "Moore", 
   "Pons", 
   "Campbell"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Emerg Med 8805; 5(3):245-7\r", 
  ".T": "Emergency thoracotomy [editorial]\r", 
  ".U": "88116568\r"
 }, 
 {
  ".I": "65624", 
  ".M": "Adhesiveness; Bandages/*ST; Biomechanics; Comparative Study; Emergencies/*; Human; Skin/*IN; Wound Healing/*.\r", 
  ".A": [
   "Rodeheaver", 
   "Spengler", 
   "Edlich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(6):451-62\r", 
  ".T": "Performance of new wound closure tapes.\r", 
  ".U": "88116569\r", 
  ".W": "The purpose of this study was to determine the performance of six different wound closure tapes using a battery of standardized tests that included breaking strength, elongation, air porosity, and shear adhesion. The results of these tests were incorporated into a ranking system that provided an index of the overall performance of each tape. Because Nichi-Strip, Curi-Strip and Steri-Strip wound closure tapes achieved the highest rankings, we recommend their use in the emergency department.\r"
 }, 
 {
  ".I": "65625", 
  ".M": "Adult; Case Report; Dacryocystitis/RA; Drug Therapy, Combination; Fibroma/DT/*RA; Human; Male; Methylprednisolone/TU; Ophthalmoplegia/RA; Orbital Neoplasms/DT/*RA; Prednisone/TU; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Dell'Aria"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(6):475-9\r", 
  ".T": "Acute pseudotumor of the orbit.\r", 
  ".U": "88116571\r", 
  ".W": "A case is presented of a 22-year-old man with a history of bilateral eye injection, lacrimation, and rhinorrhea. The right orbit was inflamed and its globe proptotic, with medial and lateral gaze deficits. Tomography revealed swelling about the right lacrimal gland. He was admitted and treated with high-dose steroids, which caused regression of his symptoms. This presentation and response to steroids is pathognomonic for acute pseudotumor of the orbit, a condition rarely described in the emergency medicine literature. If left untreated, pseudotumor of the orbit may progress to blindness and ophthalmoplegia.\r"
 }, 
 {
  ".I": "65626", 
  ".M": "Animal; Antibodies/AN; Bites and Stings/*CO; Case Report; Coelenterata/*/IM; Emergencies/*; Erythema Nodosum/*ET; Female; Human; IgG/AN; IgM/AN; Jellyfish/*/IM; Middle Age; Synovitis/ET.\r", 
  ".A": [
   "Auerbach", 
   "Hays"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(6):487-91\r", 
  ".T": "Erythema nodosum following a jellyfish sting.\r", 
  ".U": "88116573\r", 
  ".W": "At least 100 of the approximately 9,000 species of coelenterates are dangerous to humans. The most common syndrome following an envenomation is an immediate intense dermatitis, with characteristic skin discoloration, local pain, and systemic symptoms. In this case report, we describe a case of erythema nodosum with articular manifestations following envenomation with an unknown jellyfish. Serological testing of the victim revealed marked elevation of immunoglobulins G and M directed against Physalia physalis, the Portuguese man-of-war. The patient's condition did not respond to conventional topical therapy for coelenterate envenomation, but was successfully managed with systemic corticosteroid therapy. This case demonstrates that the emergency physician should consider a delayed reaction to a marine envenomation in any victim who presents with an acute dermatological disease following immersion in marine coastal waters.\r"
 }, 
 {
  ".I": "65627", 
  ".M": "Adult; Arousal/DE; Case Report; Diflunisal/PK/*PO; Heart Rate/DE; Human; Male; Metabolic Clearance Rate; Salicylic Acids/*PK/*PO; Suicide, Attempted/*.\r", 
  ".A": [
   "Duffens", 
   "Smilkstein", 
   "Bessen", 
   "Rumack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(6):499-503\r", 
  ".T": "Falsely elevated salicylate levels due to diflunisal overdose.\r", 
  ".U": "88116575\r", 
  ".W": "A 33-year-old man ingested 14 g of diflunisal (Dolobid, a NSAID), 3 propoxyphene-acetaminophen tablets, and ethanol. Although salicylate ingestion was specifically denied, toxicology screening revealed markedly elevated salicylate levels (176 mg/dL, 100 mg/dL, 41 mg/dL at 4 1/2, 10 and 24 hours postingestion). Blood ethanol level was 450 mg/dL. There was no respiratory alkalosis, metabolic acidosis, or increased anion gap to suggest salicylate toxicity. The patient recovered fully. Comparison testing of the salicylate assay technique used in the case (TDx fluorescence polarization immunoassay) and another commonly used technique (Trinder colorimetric assay) revealed marked cross-reactivity between salicylate and diflunisal. Samples of known diflunisal concentration were tested using the TDx salicylate assay. Percent cross-reactivity [(reported salicylate concentration/actual diflunisal concentration) x 100] was found to be 130 to 152.8% over the concentration range tested. Cross-reactivity between diflunisal and salicylate using the Trinder colorimetric assay was 20 to 52.5% over the concentration range tested. Diflunisal is not metabolized to salicylate and thus this cross-reactivity represents a significant drug-laboratory interaction. Salicylate levels measured by these methods appear to be unreliable when diflunisal is present.\r"
 }, 
 {
  ".I": "65628", 
  ".M": "Allied Health Personnel/*ED; Certification/ST; Clinical Competence/*ST; Curriculum; Emergency Medical Technicians/*ED; Human; Quality Assurance, Health Care/TD; United States.\r", 
  ".A": [
   "Zautcke", 
   "Lee", 
   "Ethington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(6):505-12\r", 
  ".T": "Paramedic skill decay.\r", 
  ".U": "88116576\r", 
  ".W": "To determine the amount of skill deterioration in paramedics, 40 graduates from three consecutive classes of Chicago City-Wide Paramedic training programs were tested. Examinations consisted of the practical aspects of airway management, spinal immobilization, and intravenous fluid therapy identical to their school final examination. As a group, study scores were significantly lower than graduation scores. However, in only two areas were there individuals performing below acceptable levels. These were in spinal immobilization with extrication and extremity immobilization. The continuing education and recertification process need to develop reliable methods to identify and then correct deficiencies in performance levels of system participants.\r"
 }, 
 {
  ".I": "65629", 
  ".M": "California; Computers/*; Emergency Medical Services/*ST; Financial Management/*ST; Human; Microcomputers/*; Quality Assurance, Health Care/*TD; Risk Management/*ST; Software/*.\r", 
  ".A": [
   "Pointer", 
   "Osur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(6):513-7\r", 
  ".T": "EMS quality assurance: a computerized incident reporting system.\r", 
  ".U": "88116577\r", 
  ".W": "Incident reports are an extremely valuable quality assurance vehicle in Emergency Medical Services (EMS) Systems. Appropriate identification, analysis, and followup of incidents can identify trends and recurrent problems, and change system policy. An urban EMS System utilized a computerized data base program to expedite its handling of a large number of incident reports.\r"
 }, 
 {
  ".I": "65630", 
  ".M": "Adolescence; Aircraft/*; Attitude of Health Personnel/*; Attitude to Death/*; Human; Male; Multiple Trauma/*PX.\r", 
  ".A": [
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(6):549-50\r", 
  ".T": "Airplane propellers and cynicism.\r", 
  ".U": "88116581\r"
 }, 
 {
  ".I": "65631", 
  ".M": "Accident Prevention/*; Electroshock/*IS; Emergencies/*; Human; Safety/*; Social Control, Formal/*MT.\r", 
  ".A": [
   "Sternbach"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Emerg Med 8805; 5(6):551-2\r", 
  ".T": "\"Tasering\" the literature [editorial]\r", 
  ".U": "88116582\r"
 }, 
 {
  ".I": "65632", 
  ".M": "Bandages/*ST; Human; Risk Factors; Skin/*IN; Wound Healing/*.\r", 
  ".A": [
   "Zukin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Emerg Med 8805; 5(6):553\r", 
  ".T": "New wound closure tapes [editorial]\r", 
  ".U": "88116583\r"
 }, 
 {
  ".I": "65633", 
  ".M": "Cost Control/TD; Emergency Medical Services/*EC; Fees, Medical/*TD; Human; Illinois.\r", 
  ".A": [
   "Cooper"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Emerg Med 8805; 5(6):555-6\r", 
  ".T": "Cost ignorance: not cost containment [editorial]\r", 
  ".U": "88116584\r"
 }, 
 {
  ".I": "65634", 
  ".M": "Emergency Service, Hospital/*; Human; Periodicity/*; Psychotic Disorders/*ET.\r", 
  ".A": [
   "Ruthman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Emerg Med 8805; 5(6):557\r", 
  ".T": "Lunacy [letter]\r", 
  ".U": "88116585\r"
 }, 
 {
  ".I": "65635", 
  ".M": "Administration, Inhalation; Aircraft; Child; Croup/*DT; Emergencies/*; Epinephrine/*AD; Human; Laryngitis/*DT; Male.\r", 
  ".A": [
   "Godfrey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Emerg Med 8805; 5(6):557-8\r", 
  ".T": "Croup [letter]\r", 
  ".U": "88116586\r"
 }, 
 {
  ".I": "65636", 
  ".M": "Bradycardia/*TH; Electric Countershock/*; Emergencies/*; Human; Tachycardia/*TH; Verapamil/*TU.\r", 
  ".A": [
   "Stults"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Emerg Med 8805; 5(6):558-9\r", 
  ".T": "Acute cardiac dysrhythmias [letter]\r", 
  ".U": "88116587\r"
 }, 
 {
  ".I": "65637", 
  ".M": "Human; Intubation, Intratracheal/*ED/MT; Manikins/*; Models, Anatomic/*.\r", 
  ".A": [
   "Ten", 
   "Vayer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(6):563-6\r", 
  ".T": "Airway management: a new look at old models.\r", 
  ".U": "88116588\r", 
  ".W": "Two methods for modifying standard orotracheal intubation models, in order to teach and practice special airway management skills, are described. Using these quick and inexpensive manipulations, an intubation manikin can be modified for use as a teaching model for standard nasotracheal intubation techniques as well as both orotracheal and nasotracheal intubation with a lighted stylet.\r"
 }, 
 {
  ".I": "65638", 
  ".M": "Awareness/*; Cognition/*; Cost Control/TD; Education, Medical; Emergency Service, Hospital/*EC; Fees, Medical/*TD; Human.\r", 
  ".A": [
   "Lyman", 
   "McCabe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8805; 5(6):567-71\r", 
  ".T": "Emergency department care: cost awareness by health care providers.\r", 
  ".U": "88116589\r", 
  ".W": "With the escalation of health care costs during the past decade, it has become increasingly important for the physician to be aware of the cost of various components of health care delivery. The following study was undertaken to ascertain the \"cost awareness\" of four different groups of health care providers. This was accomplished by having these groups estimate the cost of patient visits to an emergency department. Significant errors were observed in these cost estimations, and error trends were seen to occur that were independent of education and experience.\r"
 }, 
 {
  ".I": "65639", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Cholesteatoma/*SU; Ear Diseases/*SU; Ear, Middle; Human; Recurrence; Tympanoplasty.\r", 
  ".A": [
   "Sanna", 
   "Zini", 
   "Gamoletti", 
   "Delogu", 
   "Russo", 
   "Scandellari", 
   "Taibah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1221-6\r", 
  ".T": "The surgical management of childhood cholesteatoma.\r", 
  ".U": "88117151\r", 
  ".W": "The results of treatment of 124 cases of childhood cholesteatoma are reported in the present study and compared with an adult group of patients. Intact canal wall tympanoplasty was performed in over 90 per cent of cases in children and the procedure was staged in nearly 80 per cent of cases. The children had a 43.8 per cent incidence of residual cholesteatoma and an 8.8 per cent incidence of recurrent cholesteatoma in intact canal wall tympanoplasty cases. Intact canal wall tympanoplasty remains the technique of choice in our hands for the treatment of childhood cholesteatoma; pre-planned staging of the operation is mandatory for the detection and elimination of residual cholesteatoma which occurs more frequently in children.\r"
 }, 
 {
  ".I": "65640", 
  ".M": "Adolescence; Adult; Aged; Case Report; Female; Human; Male; Middle Age; Myoclonus/*TH; Palate/*; Perceptual Masking/*; Sound; Support, Non-U.S. Gov't; Tinnitus/TH.\r", 
  ".A": [
   "East", 
   "Hazell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1230-4\r", 
  ".T": "The suppression of palatal (or intra-tympanic) myoclonus by tinnitus masking devices. A preliminary report.\r", 
  ".U": "88117153\r", 
  ".W": "Twelve cases of well established palatal myoclonus with objective clicking tinnitus were treated with tinnitus masking techniques. After a few months, three patients became completely symptom free, one for five years now. A further four patients continued to get periods of relief from their clicking sounds with continuous masking, and four patients found the distracting effects of the white noise helped them. The mechanism of palatal myoclonus is discussed with reference to the part played by masking therapy in this condition.\r"
 }, 
 {
  ".I": "65641", 
  ".M": "Adult; Aged; Aged, 80 and over; England; Female; Hospitals, District; Hospitals, General; Human; Male; Meniere's Disease/*/DI; Middle Age; Outpatient Clinics, Hospital; Vertigo/*/DI.\r", 
  ".A": [
   "Wells", 
   "Yande"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1235-41\r", 
  ".T": "Vertigo in a district NHS hospital.\r", 
  ".U": "88117154\r", 
  ".W": "Thirteen general ENT clinics are held for a population of 600,000 people. The present study comprises an individual experience in managing patients with dizziness seen in three general ENT clinics. Eighty-six patients with a complaint of dizziness were seen over a period of 10 years from 1974 to 1984. Postural vertigo in elderly patients was the commonest cause of vertigo (50 per cent) in the present study. Most of these patients suffered from momentary dizzy spells with excessive neck movements. Symptomatic relief was achieved with reassurance and advice to avoid precipitating neck movements in most of the cases. Meniere's disease was the second commonest cause of dizziness, which was seen in 15.1 per cent of the patients. Most of the cases were managed successfully with firm reassurance and a short course of treatment with either Betahistine or Cinnarizine. Only two patients showed a very moderate deterioration in hearing and only one patient needed saccus decompression surgery for uncontrolled vertiginous spells. Three patients with congenital unilateral total deafness showed a characteristic picture of secondary hydrops. One needed chemical destruction of the labyrinth to control the dizziness. Two cases (2.4 per cent) had posterior fossa lesions, one with an acoustic neuroma and the other with a large subarachnoid cyst. Both these cases were successfully managed by surgery.\r"
 }, 
 {
  ".I": "65642", 
  ".M": "Adolescence; Adult; Aged; Bacterial Infections/*/DI/TH; Cellulitis/DI/ET/TH; Child; Child, Preschool; Female; Human; Infant; Male; Middle Age; Orbital Diseases/*/DI/TH; Retrospective Studies.\r", 
  ".A": [
   "Mills"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1242-7\r", 
  ".T": "Orbital and periorbital sepsis.\r", 
  ".U": "88117155\r"
 }, 
 {
  ".I": "65643", 
  ".M": "Comparative Study; Human; Laryngeal Diseases/PP/*SU; Laser Surgery/*; Voice.\r", 
  ".A": [
   "Robinson", 
   "Weir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1254-7\r", 
  ".T": "Excision of benign laryngeal lesions: comparison of carbon dioxide laser with conventional surgery.\r", 
  ".U": "88117157\r", 
  ".W": "Twenty-six cases of patients presenting with benign laryngeal lesions treated by laser excision were compared with age and sex matched controls treated by conventional surgery. There was no statistically significant difference post-operatively between the groups in analgesic requirement, length of hospital stay, voice quality or laryngoscopic appearance.\r"
 }, 
 {
  ".I": "65644", 
  ".M": "Adolescence; Airway Obstruction/SU; Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Male; Prospective Studies; Respiration, Artificial; Tracheostomy/*.\r", 
  ".A": [
   "Swift", 
   "Rogers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1258-62\r", 
  ".T": "The changing indications for tracheostomy in children.\r", 
  ".U": "88117158\r"
 }, 
 {
  ".I": "65645", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Bronchoscopy/*/UT; Child; Child, Preschool; Female; Fiber Optics; Human; Infant; Infant, Newborn; Male; Middle Age; Otorhinolaryngologic Diseases/*/DI/PA/TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wei", 
   "Lau", 
   "Lam", 
   "Hui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1263-70\r", 
  ".T": "The role of the fibreoptic bronchoscope in otorhinolaryngological practice.\r", 
  ".U": "88117159\r", 
  ".W": "Flexible fibreoptic bronchoscope has been employed in the examination of the nasopharynx, pharynx, larynx, trachea, bronchus and intrathoracic oesophagus under local anaesthesia. It is used either for diagnostic or therapeutic purposes. A total of 1690 procedures have been performed with no complication. The indications and findings in these procedures are listed. The advantages and limitations of the use of flexible fibreoptic bronchoscope as a 'panendoscopic examination' instrument are discussed.\r"
 }, 
 {
  ".I": "65646", 
  ".M": "Adult; Aged; Aged, 80 and over; Aging/*PA; Arteriosclerosis/*PA; Atherosclerosis/*PA; Carotid Artery Diseases/*PA; Carotid Body/*PA; Carotid Sinus/PA; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Lowe", 
   "Heath", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1271-5\r", 
  ".T": "Relation between histological age-changes in the carotid body and atherosclerosis in the carotid arteries.\r", 
  ".U": "88117160\r", 
  ".W": "Histological changes in the human carotid body associated with increasing age are accompanied by occlusive atherosclerotic lesions in the arteries of the carotid bifurcation, and are probably ischaemic in origin. The carotid sinus, however, is unusually susceptible to the development of atheroma and its occlusion appears to have little influence in compromising blood flow through the glomic arteries.\r"
 }, 
 {
  ".I": "65647", 
  ".M": "Adolescence; Case Report; Foreign Bodies/*DI/SU; Human; Male; Nose/*.\r", 
  ".A": [
   "Forrest"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1280-2\r", 
  ".T": "A large foreign body in the nose.\r", 
  ".U": "88117162\r"
 }, 
 {
  ".I": "65648", 
  ".M": "Adult; Arteriovenous Fistula/*ET; Case Report; Human; Male; Nose/BS/*IN; Ophthalmic Artery/*.\r", 
  ".A": [
   "Watkinson", 
   "Chang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1283-5\r", 
  ".T": "Traumatic nasal arterio-venous malformation: a case report.\r", 
  ".U": "88117163\r", 
  ".W": "Traumatic arterio-venous malformations of the nasal bones represent a rare but well defined clinical entity. We have described a case of a traumatic soft-tissue nasal arterio-venous malformation and commented on its investigation, pathophysiology and subsequent management. As far as we are aware this represents a hitherto unrecognised complication of nasal trauma.\r"
 }, 
 {
  ".I": "65649", 
  ".M": "Adult; Case Report; Female; Granuloma/PA/*SU; Human; Nasal Mucosa; Nose Diseases/PA/*SU; Pregnancy; Pregnancy Complications/PA/*SU; Puerperal Disorders/SU; Recurrence.\r", 
  ".A": [
   "Skau", 
   "Pilgaard", 
   "Neilsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1286-8\r", 
  ".T": "Granuloma gravidarum of the nasal mucous membrane.\r", 
  ".U": "88117164\r", 
  ".W": "Granuloma gravidarum of the nasal mucous membrane is a rare benign tumour. Clinically it may appear as alarming bleeding with a rapidly growing, non-tender polyp producing nasal stenosis. A case is reported in a young healthy pregnant woman, who developed a granuloma gravidarum on the right side of her nasal septum, recurring several times after delivery in spite of extirpation. Histologically foamy histiocytes were present, which could represent a special feature of this type of tumour.\r"
 }, 
 {
  ".I": "65650", 
  ".M": "Adult; Case Report; Esophagus/*RA; Food; Foreign Bodies/*RA/TH; Human; Male; Metals.\r", 
  ".A": [
   "Vallis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1289-90\r", 
  ".T": "All that sticks is not bone. An unusual foreign body.\r", 
  ".U": "88117165\r"
 }, 
 {
  ".I": "65651", 
  ".M": "Aged; Case Report; Esophageal Achalasia/*CO; Female; Human; Respiratory Sounds/*ET.\r", 
  ".A": [
   "Moloney", 
   "Carr-Locke", 
   "Cookson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1297-300\r", 
  ".T": "Stridor due to an achalasia-like condition of the oesophagus.\r", 
  ".U": "88117167\r"
 }, 
 {
  ".I": "65652", 
  ".M": "Aged; Case Report; Cricoid Cartilage/*PA; Human; Laryngeal Cartilages/*PA; Laryngeal Neoplasms/*CO/PA; Laryngostenosis/*ET; Larynx/PA; Male; Metaplasia; Multiple Myeloma/*CO/PA.\r", 
  ".A": [
   "Jones", 
   "Kenyon", 
   "Mahy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1301-5\r", 
  ".T": "Multiple myeloma in bony metaplasia of the cricoid cartilage (a rare cause of laryngeal obstruction).\r", 
  ".U": "88117168\r"
 }, 
 {
  ".I": "65653", 
  ".M": "Adult; Child, Preschool; Human; Inosine/*AA; Isoprinosine/*TU; Laryngeal Neoplasms/*PC; Neoplasm Recurrence, Local/*PC; Papilloma/*PC.\r", 
  ".A": [
   "Patel", 
   "Gemmell", 
   "Carruth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1306-7\r", 
  ".T": "Inosine pranobex in recurrent laryngeal papillomatosis.\r", 
  ".U": "88117169\r"
 }, 
 {
  ".I": "65654", 
  ".M": "Case Report; Female; Human; Laryngeal Neoplasms/*/RA; Lipoma/*/RA; Male; Middle Age; Tomography, X-Ray.\r", 
  ".A": [
   "Reid", 
   "Hussain", 
   "Pahor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1308-11\r", 
  ".T": "Lipoma of the larynx.\r", 
  ".U": "88117170\r", 
  ".W": "Two cases of intrinsic laryngeal lipoma are added to the twenty-four cases recorded previously. Lipoma may occur anywhere beneath the skin over the entire body. In the larynx these tumours lie rather deep and it is therefore important to obtain a deep tissue biopsy. It is possible to remove a substantial part of the swelling endoscopically and to relieve the patient's symptoms. We feel that lipoma of the larynx may be more common than has hitherto been reported in the literature.\r"
 }, 
 {
  ".I": "65655", 
  ".M": "Abnormalities, Multiple; Adult; Breast/*AB; Case Report; Female; Fingers/*AB; Human; Mandible/*AB; Mandibular Condyle/*AB; Nipples/*AB; Syndrome.\r", 
  ".A": [
   "Zohar", 
   "Laurian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1315-9\r", 
  ".T": "Bifid condyle of the mandible with associated polythelia and manual anomalies.\r", 
  ".U": "88117172\r", 
  ".W": "Syndromes of oro-mandibular-skeletal anomalies are confusing by their ambiguous and overlapping components. It is our purpose to bring attention to a case comprising a group of anomalies: bifid mandibular condyle, asymmetric contralateral ascending ramus of the mandible, supernumerary nipples (polythelia), supernumerary-rudimentary postaxial sixth fingers and clinodactyly. The associated malformations presented do not correspond to any previous report. The case may therefore represent a new malformation syndrome.\r"
 }, 
 {
  ".I": "65656", 
  ".M": "Albinism/*CO/PA; Carcinoma, Basal Cell/CO/*EP/PA; Female; Head and Neck Neoplasms/CO/*EP/PA; Human; Male; Negroid Race/*; Neoplasm Recurrence, Local; Nigeria.\r", 
  ".A": [
   "Ademiluyi", 
   "Ijaduola"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8805; 101(12):1324-8\r", 
  ".T": "Occurrence and recurrence of basal cell carcinoma of the head and neck in Negroid and albinoid Africans.\r", 
  ".U": "88117174\r", 
  ".W": "A study of sixty patients with basal cell carcinoma of the head and neck region carried out over a six-year period (1979-1985) is hereby presented. Sixteen (26.72 per cent) were albinos and 44 (73.28 per cent) negroids. Forty-eight (80 per cent) were outdoor workers. The negroid patients presented between the 3rd and 4th decades while the albinos presented a decade earlier. The commonest site involved in the head and neck was the forehead. The midface showed the highest recurrence rate in both groups, even after adequate excision. The frequency of recurrence in tumours presenting with a size of 2-5 cm. diameter was significantly higher in the albinos than in the negroid (P less than 0.05), whereas, with tumours of a size larger than 5 cm., there was no statistically significant difference between the albino and the negroid. However, the overall recurrence rate was significantly higher in the albinos (P less than 0.005). The mortality among the albinos was 25 per cent while there were no deaths in the negroid Africans.\r"
 }, 
 {
  ".I": "65658", 
  ".M": "Carboxylic Ester Hydrolases/*BL; Forensic Medicine/*MT; Human; Lactoyl Glutathione Lyase/*BL; Lyases/*BL; Phosphoglucomutase/*BL.\r", 
  ".A": [
   "Murch", 
   "Kearney", 
   "Budowle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1498-500\r", 
  ".T": "Discussion of \"The simultaneous separation of the enzymes glyoxalase I, esterase D, and phosphoglucomutase\" [letter]\r", 
  ".U": "88117368\r"
 }, 
 {
  ".I": "65659", 
  ".M": "Female; Human; Isoelectric Focusing/MT; Male; Phosphoglucomutase/*CL; Semen/*EN; Vagina/EN.\r", 
  ".A": [
   "Garlo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1500-2\r", 
  ".T": "Discussion of \"Subtyping phosphoglucomutase-1 in semen stains and bloodstains: a report on the method\" [letter]\r", 
  ".U": "88117369\r"
 }, 
 {
  ".I": "65660", 
  ".M": "Alkaline Phosphatase; Animal; Enzyme-Linked Immunosorbent Assay; Gum Arabic/*IM; Human; IgG; Immune Sera; Isoantibodies/*; Lewis Blood-Group System/*IM; Polysaccharides/*IM; Rabbits; Saliva/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ogata", 
   "Nakasono", 
   "Iwasaki", 
   "Kubo", 
   "Fukae", 
   "Suyama", 
   "Narita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1551-7\r", 
  ".T": "Detection of Lea substance in saliva stains by enzyme-linked immunosorbent assay (ELISA) using anti-gum arabic serum.\r", 
  ".U": "88117371\r", 
  ".W": "It is known that rabbit anti-gum arabic (GA) serum has cross-reactivity with Lea antigen, and that, by using this cross-reactive anti-Lea antibody, the presence of Lea antigen in red blood cells and saliva can be demonstrated with accuracy. We have devised a rapid and highly sensitive method for detecting Lea substance in human saliva by the enzyme-linked immunosorbent assay (ELISA) method using an anti-Lea antibody isolated from anti-GA serum by affinity chromatography on Synsorb Lea. The ELISA plate, coated with the specific anti-Lea antibody, adsorbed the Lea substance in saliva which was subsequently identified by adding enzyme labeled anti-Lea IgG in that order. The method could detect the Lea substance in Le(a+) saliva stains as small as 0.1 by 0.1 cm in size that had been stored at room temperature for three weeks and in Le(a+) saliva stains 0.7 by 0.7 cm in size that had been stored for ten years. This method seems to be useful for quantitative analyses of the Lea substance in various body fluids.\r"
 }, 
 {
  ".I": "65661", 
  ".M": "Blood Protein Electrophoresis/*MT; Child; Electrophoresis, Polyacrylamide Gel/*MT; Female; Forensic Medicine/*MT; Human; Isoelectric Focusing/*MT; Isoenzymes/BL; Male; Phenotype.\r", 
  ".A": [
   "Alonso", 
   "Gasco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1558-64\r", 
  ".T": "The use of separator isoelectric focusing in micro-ultrathin polyacrylamide gels in the characterization of some polymorphic proteins of forensic science significance.\r", 
  ".U": "88117372\r", 
  ".W": "The identification of phenotypes of erythrocyte acid phosphatase (EAP), esterase D (EsD), group specific component (Gc), and alpha-1-antitrypsin (PI) by separator isoelectric focusing in micro-ultrathin polyacrylamide gels (interelectrode distance: 45 mm) is described. The protein patterns obtained are compared favorably with the patterns seen by isoelectric focusing in conventional polyacrylamide gel dimensions (interelectrode distance: 110 to 120 mm). The technique described allows greater stability of pH gradients and is a fast and economic method.\r"
 }, 
 {
  ".I": "65662", 
  ".M": "Blood/*; Forensic Medicine/*; Human; Wounds, Gunshot/*.\r", 
  ".A": [
   "Pex", 
   "Vaughan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1587-94\r", 
  ".T": "Observations of high velocity bloodspatter on adjacent objects.\r", 
  ".U": "88117373\r", 
  ".W": "In a recent homicide investigation, high velocity backspatter was observed on the sleeve cuff of the accused. These minute droplets were discovered only after microscopic examination and were limited in number. A study was initiated to determine if these were truly backspatter droplets or transferred blood produced from light contact with a bloody item. It was observed that the backspattered blood was primarily limited to contact or near contact shots. An exception was a shot into an already bloody surface. It was found that backspattered blood would deposit on the shooter's shirt sleeve irrespective of the weave pattern. Transferred blood was observed only on the fiber tops. This information was found to be useful in reconstruction of events in suicides as well as possible homicides.\r"
 }, 
 {
  ".I": "65663", 
  ".M": "Adult; Case Report; Female; Firearms/*; Head Injuries/PA/RA; Human; Male; Suicide/*; Wounds, Gunshot/PA/RA.\r", 
  ".A": [
   "Jones", 
   "Reyna", 
   "Sperry", 
   "Hock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1604-21\r", 
  ".T": "Suicidal contact gunshot wounds to the head with .38 Special Glaser Safety Slug ammunition.\r", 
  ".U": "88117374\r", 
  ".W": "Glaser Safety Slug TM ammunition is a uniquely designed, essentially prefragmented ammunition. Tests performed by the U.S. Justice Department demonstrated that the ammunition possesses high kinetic energy, high relative incapacitation index (RII) and poses a very low risk to bystanders because of its total loss of kinetic energy in the target. Despite having been manufactured since 1974, no deaths from this ammunition have been previously reported. The authors herein describe the first three reported human deaths.\r"
 }, 
 {
  ".I": "65664", 
  ".M": "Animal; Bone and Bones/*RA; Comparative Study; Extremities/RA; Forensic Medicine/MT; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chilvarquer", 
   "Katz", 
   "Glassman", 
   "Prihoda", 
   "Cottone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1645-54\r", 
  ".T": "Comparative radiographic study of human and animal long bone patterns.\r", 
  ".U": "88117376\r", 
  ".W": "The objective of this study was to test the hypothesis that certain radiographic features can be found to distinguish between human and animal long bone fragments, and therefore would be useful as an adjunct in forensic science identification. Using proposed radiographic criteria, 13 archeologists and 12 dentists were asked to identify 20 radiographic samples as representing human or animal bone. Results showed that archeologists correctly identified 86.8% of the samples, and dentists correctly identified 81.9%. Based on the results of this study, it was concluded that radiographic interpretation of long bone fragments may be a useful aid in a forensic science investigation of human and animal remains.\r"
 }, 
 {
  ".I": "65665", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Aging/*PH; Child; Child, Preschool; Female; Forensic Medicine; Human; Hyoid Bone/*PH; Infant; Male; Middle Age; Osteogenesis/*; Sex Factors.\r", 
  ".A": [
   "O'Halloran", 
   "Lundy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1655-9\r", 
  ".T": "Age and ossification of the hyoid bone: forensic implications.\r", 
  ".U": "88117377\r", 
  ".W": "Hyoid bones from a medical examiner population were visually and radiographically examined to determine the presence or absence of bony fusion of the greater cornua to the central body. Fusion was found to increase in frequency with age. Hyoid bones fused more frequently in males than in females. Females showed an especially high frequency of unilateral nonfusion.\r"
 }, 
 {
  ".I": "65666", 
  ".M": "Adult; Aged; Aged, 80 and over; Alcohol, Ethyl/*BL; Alcoholic Intoxication/BL/*DI; Female; Human; Male; Middle Age; Regression Analysis.\r", 
  ".A": [
   "Sullivan", 
   "Hauptman", 
   "Bronstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1660-5\r", 
  ".T": "Lack of observable intoxication in humans with high plasma alcohol concentrations.\r", 
  ".U": "88117378\r", 
  ".W": "Judging the degree of human alcohol intoxication is an important clinical, social, and medicolegal matter. Assessing the degree of intoxication is not always easy by direct patient observation. Observational instruments have been used in forensic science, medical, and social situations in an endeavor to measure alcohol intoxication. The validity of these observational instruments must be questioned. In this study, twenty-one patients with alcohol related complaints presenting to major city emergency departments were studied using one such observational instrument, the Alcohol Symptom Checklist (ASC). Three independent emergency medicine physicians applied the criteria of ASC to the twenty-one patients and obtained a plasma alcohol concentration (PAC) for correlation purposes. Individual correlation coefficients (r = 0.182, r = 0.202, r = 0.200) and a composite correlation coefficient (r = 0.235) demonstrated lack of correlation between PAC and ASC. This lack of correlation is supported by clinical observations of experienced emergency department personnel.\r"
 }, 
 {
  ".I": "65667", 
  ".M": "Adolescence; Adult; Craniometry; Dermatoglyphics; Female; Forensic Dentistry; Forensic Medicine/*MT; Homicide/*; Human; Oregon; Washington.\r", 
  ".A": [
   "Haglund", 
   "Reay", 
   "Snow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1666-75\r", 
  ".T": "Identification of serial homicide victims in the \"Green River Murder\" investigation.\r", 
  ".U": "88117379\r", 
  ".W": "The Green River Murder Investigation in King County, Washington, is currently the longest and most active serial murder investigation in U.S. history. To date, little information has been reported on methods used in identification of serial murder victims. In this paper, various methods used in victim identification are reviewed and difficulties encountered during the course of the investigation are described. The experience of the authors is presented in order to acquaint other agencies with problems of victim identification associated with these serial murder victims and to provide key methods that may be useful in other such investigations.\r"
 }, 
 {
  ".I": "65668", 
  ".M": "Adolescence; Adult; Aged; Arizona; Child; Child, Preschool; Female; Human; Male; Middle Age; Poisoning/EP/*MO; Suicide/EP.\r", 
  ".A": [
   "Froede", 
   "Byers", 
   "Wolfgang", 
   "Froede", 
   "Jones", 
   "Henry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1676-93\r", 
  ".T": "An analysis of toxic deaths, 1982 to 1985, Pima County, Arizona.\r", 
  ".U": "88117380\r", 
  ".W": "Toxic deaths in Pima County, Arizona, were studied over a four-year period. The deaths were analyzed according to cause and manner of death, toxic substance, and demographic data. The age group 40 to 49 years had the highest rate of suicide from toxic substances. The accident death rate was highest for ages 20 to 29 years. Carbon monoxide was most often found to be the cause of deaths in this study. The most prevalent drugs were narcotics followed by antidepressants, cocaine, and barbiturates. Comparisons are made with similar studies.\r"
 }, 
 {
  ".I": "65669", 
  ".M": "Adult; Cause of Death; Denmark; Health Services/*; Human; Male; Middle Age; Mortality; Prisoners/*.\r", 
  ".A": [
   "Segest"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1694-703\r", 
  ".T": "Police custody: deaths and medical attention.\r", 
  ".U": "88117381\r", 
  ".W": "Information was obtained from all the county constabularies regarding deaths and medical attention given to those in police custody. It was presumed that this information covered all deaths in custody in Denmark during the period 1981 through 1985. There is no apparent increase in the absolute number of deaths during detention during the period 1969 through 1985. The number of deaths occurring in custody in relation to the annual number of persons incarcerated has fallen during the period 1955 through 1985. Simultaneously, a marked rise has occurred in the number of persons held in police custody. During the period 1981 through 1985, 7.9 persons were incarcerated per 1000 population per year. One homicide and nineteen other deaths occurred. The most frequent cause of death was asphyxiation as a result of aspiration of gastric contents during alcohol intoxication, drug poisoning, and intracranial hemorrhage. A physician had been consulted but had not diagnosed the seriousness of the condition in 42% of the deaths. All the deceased were men, and all suffered from the effects of social, psychiatric, and physical diseases. The lethality evaluated from hospitalized clients with the same type of life-threatening conditions was found to be 25%. A discussion is presented of the costs which will be incurred if a large group of those kept in police custody were admitted to hospital. Similarly, changes in the present arrangements are suggested that could ensure a greater certainty of avoiding deaths in detention.\r"
 }, 
 {
  ".I": "65670", 
  ".M": "Adult; Alcohol, Ethyl/*AE/BL/UR; Catecholamines/UR; Drugs/AN; Female; Fever/*CI/ME; Human; Hypothermia/*CI/ME; Male; Middle Age; Retrospective Studies.\r", 
  ".A": [
   "Kortelainen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1704-12\r", 
  ".T": "Drugs and alcohol in hypothermia and hyperthermia related deaths: a retrospective study.\r", 
  ".U": "88117382\r", 
  ".W": "Hypothermia and hyperthermia related cases recorded for the period 1973 to 1984 were collected from the files of the Department of Forensic Medicine, University of Oulu, and the necropsy protocols including toxicological results were analyzed. The fact that similar alcohol concentrations were found in both types of fatalities points to the poikilothermic effect of alcohol in humans, as found in animal studies. Both types of deaths seem to be associated with the alcohol elimination phase. Antidepressants and neuroleptics were most often found in the hypothermia cases, but benzodiazepines were also quite frequently present. In spite of the diminished use of barbiturates, these still appear in hypothermia fatalities. Certain other drugs that affect thermoregulation were also noted in solitary cases. Extended toxicological analysis was seldom made in the cases of hyperthermia deaths, and no firm conclusions on the poikilothermic effect of psychotropic drugs could be reached, for example. Therapeutic drug concentrations did not alone predispose the subjects to hypothermia, but appeared in connection with alcohol consumption or chronic diseases.\r"
 }, 
 {
  ".I": "65671", 
  ".M": "Adult; Case Report; Chromatography, Thin Layer; Gold; Human; Iran; Male; Mass Fragmentography; Mustard Compounds/*PO; Mustard Gas/AN/*PO; Spectrophotometry, Atomic Absorption; Tissue Extracts; War.\r", 
  ".A": [
   "Drasch", 
   "Kretschmer", 
   "Kauert", 
   "von"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1788-93\r", 
  ".T": "Concentrations of mustard gas [bis(2-chloroethyl)sulfide] in the tissues of a victim of a vesicant exposure.\r", 
  ".U": "88117384\r", 
  ".W": "An Iranian soldier died at a toxicological intensive care unit at Munich seven days after a vesicant exposure. At the autopsy the typical symptoms of mustard gas intoxication were found. The vesicant was detected qualitatively by gas chromatography-mass spectrometry (GC-MS) in the abdominal fat and quantified in the tissues and in the body fluids by the following method: (1) extraction by dichloromethane, (2) cleanup of the extracts by thin-layer chromatography (TLC) on silica plates, (3) extractive derivatization with gold-chloride, and (4) quantitative determination by electrothermal atomic absorption spectrometry (ET-AAS). The equal extracts, after heating, served for blanks. The following concentrations were found (milligrams of mustard gas/kilograms of tissue wet weight): brain 10.7, cerebrospinal fluid 1.9, liver 2.4, kidney 5.6; spleen 1.5, lung 0.8, muscle 3.9, fat 15.1, skin 8.4, skin with subcutaneous fatty tissue 11.8, liquid from a skin blister: below detection limit, blood 1.1, and urine: below detection limit.\r"
 }, 
 {
  ".I": "65672", 
  ".M": "Adult; Automobile Exhaust/*PO; Carbon Monoxide Poisoning/*; Case Report; Human; Male; Suicide/*.\r", 
  ".A": [
   "DiMaio", 
   "Dana"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1794-5\r", 
  ".T": "Deaths caused by carbon monoxide poisoning in an open environment (outdoors).\r", 
  ".U": "88117385\r", 
  ".W": "Three deaths as a result of inhalation of carbon monoxide from the exhaust fumes of automobiles are reported. All deaths occurred outside and not in a structure. The individuals were white males, ages 24 to 26 years. Blood carboxyhemoglobin concentrations ranged from 58 (in a decomposing body) to 81%. The three cases illustrate the fact that even in the outdoors death from carbon monoxide inhalation can occur if an individual is in close proximity to a rich source of carbon monoxide.\r"
 }, 
 {
  ".I": "65673", 
  ".M": "Aged; Bioprosthesis/*AE; Case Report; Cerebral Infarction/ET; Cotton; Embolism/*ET; Equipment Contamination/*; Female; Heart Failure, Congestive/ET; Heart Valve Prosthesis/*AE; Human; Male; Mitral Valve.\r", 
  ".A": [
   "Lifschultz", 
   "Donoghue", 
   "Leestma", 
   "Boade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1796-800\r", 
  ".T": "Embolization of cotton pledgets following insertion of porcine cardiac valve bioprostheses.\r", 
  ".U": "88117386\r", 
  ".W": "A variety of complications involving heart valve implants have been documented. Embolism originating from thrombosis of the valve has been a recurrent problem in mechanical and to a lesser extent porcine implants. We report two accidental deaths as a result of embolization of cotton pledgets from porcine valves. Hospital personnel failed to remove this cotton material from the valves before surgical placement. In the first case, when portions of the pledgets embolized to both carotid arteries, fatal cerebral infarction occurred. In the second case, portions of the pledgets embolized to a coronary artery producing severe left ventricular failure.\r"
 }, 
 {
  ".I": "65674", 
  ".M": "Adult; Case Report; Human; Male; Methemoglobinemia/*CI; Nitrites/*PO; Substance Abuse/*CO.\r", 
  ".A": [
   "O'Toole", 
   "Robbins", 
   "Dixon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1811-2\r", 
  ".T": "Ingestion of isobutyl nitrite, a recreational chemical of abuse, causing fatal methemoglobinemia.\r", 
  ".U": "88117389\r", 
  ".W": "Isobutyl nitrite is widely abused as a sexual stimulant and enhancer of discotheque dancing. Though the usual route of administration by inhalation has not resulted in any toxicologically verified deaths, there may be fatal toxic methemoglobinemia if the chemical is orally ingested. A second case of death following ingestion is discussed.\r"
 }, 
 {
  ".I": "65675", 
  ".M": "Age Determination by Skeleton; Animal; Bears/*; Bone and Bones/RA; Carnivora/*; Case Report; Craniometry; Forensic Medicine/*; Human; Male; Middle Age; Sex Determination; Trephining.\r", 
  ".A": [
   "Murad", 
   "Boddy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8805; 32(6):1819-26\r", 
  ".T": "A case with bear facts.\r", 
  ".U": "88117391\r", 
  ".W": "During the summer of 1985, human skeletal remains along with accompanying material culture and various debris were discovered beside a logging road in Northern California. An analysis of the human remains and debris, which ran the gamut from a badly damaged 1974 automobile to the feces of a large mammal, revealed that an adult male Caucasoid, who had at one time had skull surgery performed, was partially eaten by a large carnivore, probably a bear. Along with the unusual circumstances surrounding this case which make it interesting, the fact that the victim's identity was later established allowed an opportunity to gain insight into some of the techniques employed by forensic physical anthropologists to discern sex, race, age, stature, and individual features. A review of some techniques is offered.\r"
 }, 
 {
  ".I": "65676", 
  ".M": "Adrenal Glands/UL; Adrenoleukodystrophy/ME/*PA/PP; Adult; Age Factors; Brain/IM/ME/*UL; Case Report; Cerebral Sclerosis, Diffuse/*PA; Fatty Acids/ME; Female; Human; Immunoglobulins/ME; Microscopy, Electron; Molecular Conformation; Rectum/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Schlote", 
   "Molzer", 
   "Peiffer", 
   "Poremba", 
   "Schumm", 
   "Harzer", 
   "Schnabel", 
   "Bernheimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(1):1-9\r", 
  ".T": "Adrenoleukodystrophy in an adult female. A clinical, morphological, and neurochemical study.\r", 
  ".U": "88117582\r", 
  ".W": "A 43-year-old female with adrenoleukodystrophy (ALD) is described, who developed spastic tetraparesis, suffered grand mal seizures, and became stuporous and demented during the last 5 years of her life. Computed tomography revealed symmetrical hypodense lesions in the peritrigonal regions. Adrenal insufficiency was not evident except for skin pigmentation. The ultrastructure of a rectal biopsy specimen showed inclusions with lamellae and interspersed clefts in macrophages of the submucosal layer. At autopsy, the adrenals were found to contain large foam cells filled with similar inclusions. The brain cortex and the spinal cord were histologically normal. However, cerebral white matter exhibited widespread demyelination which spared only the arcuate fibres. In regions of less severe demyelination scattered inflammatory cells were seen. On electron microscopy, aggregates of typical paired leaflets with distinct intermediate lines were demonstrated in perivascular macrophages. Histochemical study showed these cells to contain free as well as esterified cholesterol. Gas chromatographic analysis of very long chain fatty acids (VLFA) from the demyelinated cerebral white matter showed a marked increase of C26:0 fatty acid in cholesterol esters and above-normal values for C24:0 and C24:1 in gangliosides. It is suggested that the condition was a heterozygote form of X-linked ALD. Patients with neurodegenerative symptoms with or without adrenal insufficiency can easily be screened for X-linked ALD by VLFA analysis in blood or cultured fibroblasts.\r"
 }, 
 {
  ".I": "65677", 
  ".M": "Aged; Autonomic Nervous System Diseases/*ET; Blood Pressure; Cardiovascular System/*PP; Exertion; Female; Heart Rate; Human; Male; Middle Age; Parkinson Disease, Symptomatic/CO/*PP; Posture; Respiration.\r", 
  ".A": [
   "Ludin", 
   "Steiger", 
   "Ludin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(1):10-5\r", 
  ".T": "Autonomic disturbances and cardiovascular reflexes in idiopathic Parkinson's disease.\r", 
  ".U": "88117583\r", 
  ".W": "A total of 22 patients suffering from idiopathic Parkinson's disease and 20 age-matched volunteers were questioned about autonomic disturbances and all underwent four non-invasive tests examining cardiovascular reflexes. Significantly more autonomic disturbances were reported by the patients than by the controls. Resting blood pressure was significantly decreased in patients taking dopamine agonists, whereas it was normal in those patients who only received levodopa and anticholinergics. Resting heart rate and resting beat-to-beat variation were normal in the patients, as were the blood pressure response to standing and the postural heart rate response. No pathological response to the Valsalva manoeuvre could be detected. On the other hand, the heart rate variation evoked by deep breathing as well as the blood pressure response and the heart rate response to sustained isometric exercise were significantly diminished in the patients with idiopathic Parkinson's disease. These findings indicate a central disturbance of cardiovascular reflex control, whereas the corresponding peripheral pathways seem to be normal.\r"
 }, 
 {
  ".I": "65678", 
  ".M": "Adult; Aged; Aged, 80 and over; Alzheimer's Disease/*CF; Comparative Study; Delta Sleep-Inducing Peptide/AA/*CF; Dementia, Senile/*CF; Female; Human; Hydrocephalus/*CF; Male; Middle Age; Parkinson Disease/*CF; Peptides/CF; Phosphoproteins/*CF; Radioimmunoassay; Substance P/CF.\r", 
  ".A": [
   "Ernst", 
   "Cramer", 
   "Strubel", 
   "Kuntzmann", 
   "Schoenenberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(1):16-21\r", 
  ".T": "Comparison of DSIP- (delta sleep-inducing peptide) and P-DSIP-like (phosphorylated) immunoreactivity in cerebrospinal fluid of patients with senile dementia of Alzheimer type, multi-infarct syndrome, communicating hydrocephalus and Parkinson's disease.\r", 
  ".U": "88117584\r", 
  ".W": "The concentrations of delta sleep-inducing peptide (DSIP)-like (DSIP-LI) and P-DSIP-like (phosphorylated, Ser7) immunoreactivity (P-DSIP-LI) were measured by specific radioimmunoassay in the cerebrospinal fluid (CSF) of patients with senile dementia of the Alzheimer type [SDAT, subdivided into early (S1), middle (S2) and late dementia (S3)], multi-infarct dementia (MD), Parkinson's disease (PD), vascular disease (VD) and communicating hydrocephalus (H), as well as in control patients (C1, C2). Mean DSIP-LI and P-DSIP-LI concentrations were found to be significantly higher in the elderly control group (C1, mean age 83 +/- 5 years) than in the middle-aged control group (C2, mean age 40 +/- 16 years). DSIP-LI and P-DSIP-LI were positively correlated with age in both control groups. Significant decreases of DSIP-LI compared with age-matched controls (C1) were observed for S2, S3, MD, PD, VD and H. In contrast, no significant differences corresponding to pathology were found for P-DSIP-LI.\r"
 }, 
 {
  ".I": "65679", 
  ".M": "Adult; Case Report; Cerebral Anoxia/CO; Female; Human; Male; Middle Age; Scotoma/ET/*PP; Visual Fields/*.\r", 
  ".A": [
   "Kolmel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(1):22-5\r", 
  ".T": "Homonymous paracentral scotomas.\r", 
  ".U": "88117585\r", 
  ".W": "Of 230 patients with homonymous visual field defects of central origin, 3 had paracentral scotomas. All complained of severe photophobia and difficulty in reading. Two patients suspected that the scotoma had developed as a result of glare; the visual disorder resolved in these cases, but persisted in the third patient. With the exception of the visual field defect defined by perimetry, no neurological or neuropsychological deficit were found. The scotomas was attributed to generalized cerebral hypoxia in two cases but remained undefined in the third patient. A lesion in the striate region was suspected, but imaging procedures did not show any abnormalities.\r"
 }, 
 {
  ".I": "65680", 
  ".M": "Adolescence; Adult; Aged; Atrophy; Child; Female; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Muscles/PA/PP; Myelography/*; Spinal Cord/PA/RA; Syringomyelia/*DI/PP/RA.\r", 
  ".A": [
   "Tashiro", 
   "Fukazawa", 
   "Moriwaka", 
   "Hamada", 
   "Isu", 
   "Iwasaki", 
   "Abe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(1):26-30\r", 
  ".T": "Syringomyelic syndrome: clinical features in 31 cases confirmed by CT myelography or magnetic resonance imaging.\r", 
  ".U": "88117586\r", 
  ".W": "The clinical features of 31 cases of syringomyelic syndrome, confirmed by metrizamide CT myelography (CTM) or magnetic resonance imaging (MRI), were analysed. Bilateral suspended sensory disturbance, previously regarded as a characteristic feature, was encountered in only 2 cases (6.5%). Thirteen patients (41.9%) showed no motor deficits of the upper limbs and 7 patients (22.6%) did not have weakness or atrophy in any of the four extremities. Cervical segmental signs were absent in 7 cases (22.6%) and in 2 (6.5%) signs were only present in the lower limbs. Scoliosis and foot deformity, such as pes cavus or equinovarus, were seen in 17 (54.8%) and 5 cases (16.1%) respectively. These skeletal abnormalities were initial symptoms in some childhood cases. In syringomyelic syndrome, clinical features are variable with many atypical clinical manifestations, apart from the previously recognized characteristic clinical features.\r"
 }, 
 {
  ".I": "65681", 
  ".M": "Adrenergic Beta Receptor Blockaders/PD/*TU; Adult; Aged; Aged, 80 and over; Comparative Study; Female; Human; Male; Middle Age; Propranolol/PD/*TU; Random Allocation; Sympathomimetics/PD/TU; Tremor/*DT.\r", 
  ".A": [
   "Ogawa", 
   "Takayama", 
   "Yamamoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(1):31-3\r", 
  ".T": "Comparative studies on the effects of beta-adrenergic blockers in essential tremor.\r", 
  ".U": "88117587\r", 
  ".W": "To establish the criteria for the selection of a beta-adrenergic blocking agent (beta-blockers) suitable for the long-term treatment of tremor, 20 patients with essential tremor were treated with five different types of beta-blockers. All beta-blockers were effective for essential tremor, but their efficacy differed. The weaker the intrinsic sympathomimetic activity (ISA) and the more marked the membrane stabilizing activity (MSA), the more marked was the anti-tremor effect. Propranolol, which showed the strongest anti-tremor effect, had no ISA, but its long-term administration induced symptoms of heart failure, such as pretibial oedema, in most cases. In most of these cases, when propranolol was replaced by indenolol, which showed a very slight ISA, the pretibial oedema subsided and well-controlled tremor was maintained over a long period. With regard to efficacy and usefulness, it was thought that the beta-blockers with a very slight ISA and a marked MSA, such as indenolol, was most suitable for the long-term treatment of essential tremor.\r"
 }, 
 {
  ".I": "65682", 
  ".M": "Aged; Cerebral Ischemia/PP/*TH; Cerebrovascular Circulation/*; Cerebrovascular Disorders/PP/*TH; Female; Hemodilution/*; Human; Hydroxyethyl Starch/AD/*TU; Male; Middle Age; Starch/*AA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hartmann", 
   "Tsuda", 
   "Lagreze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(1):34-8\r", 
  ".T": "Effect of hypervolaemic haemodilution of regional cerebral blood flow in patients with acute ischaemic stroke: a controlled study with hydroxyethylstarch.\r", 
  ".U": "88117588\r", 
  ".W": "A controlled study of the effect of hypervolaemic haemodilution on cerebral blood flow (CBF) was performed using 10% hydroxyethylstarch (HES) in 27 patients with acute cerebral ischaemia. Of the patients, 12 were randomly allocated as controls without HES infusion and 15 received 500 ml HES daily, infused over a period of 5-7 h, for 7 days. CBF was measured on days 1, 2 and 7 by the xenon 133 inhalation method and calculated as initial slope index. In the HES-treated group, CBF increased in both hemispheres (P less than 0.001) from day 1 to day 2 and, in addition, in the infarcted hemispheres from day 2 to day 7 (P less than 0.01). In the control group, the hemispheric flow of the involved side had decreased (P less than 0.001) by day 2 and had not significantly changed by day 7; however, in the contralateral hemisphere flow did not change. In hypaemic regions the increase in flow was larger than in other regions in both groups. Regional flow had increased more in the HES-treated group than in controls at both day 2 (P less than 0.01) and day 7 (P less than 0.002). Hypervolaemic haemodilution with HES was able to improve hemispheric and regional flow significantly, particularly in infarcted hemispheres and hypaemic regions with acute cerebral ischaemia.\r"
 }, 
 {
  ".I": "65683", 
  ".M": "Adult; Aged; Carotid Artery Diseases/CO/RA/*SU; Cerebral Hemorrhage/ET; Cerebral Ischemia, Transient/ET; Cerebrovascular Disorders/ET; Endarterectomy/*; Female; Human; Male; Middle Age; Postoperative Complications/*; Retrospective Studies; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Bruckmann", 
   "del", 
   "Ferbert", 
   "Bardos", 
   "Zeumer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(1):39-41\r", 
  ".T": "Carotid endarterectomy: factors influencing perioperative complications.\r", 
  ".U": "88117589\r", 
  ".W": "Early carotid surgery has been suggested to be an important cause of perioperative deterioration due to secondary haemorrhage into a recent brain infarction. It has also been suggested that the existence of preoperative neurological deficits may worsen the prognosis of surgical treatment in carotid disease. Neither of these observations could be confirmed; severe perioperative complications (5%) in this study of carotid endarterectomy were strongly related to the degree of carotid stenosis. This aspect of carotid surgery has not been previously studied. Even though technical difficulties may play an exaggerated role in a training hospital system, it is nevertheless necessary to assess the impact of surgical procedures of different extent when the \"acceptable risk\" for carotid surgery is calculated.\r"
 }, 
 {
  ".I": "65684", 
  ".M": "Aged; Aged, 80 and over; Auditory Pathways/PP; Brain Stem/BS/*PP; Case Report; Eye Movements; Female; Human; Male; Masseter Muscle/*PP; Masticatory Muscles/*PP; Middle Age; Muscular Diseases/CO/*PP; Reflex/PH; Syndrome; Vertigo/CO/*PP.\r", 
  ".A": [
   "Hopf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(1):42-5\r", 
  ".T": "Vertigo and masseter paresis. A new local brainstem syndrome probably of vascular origin.\r", 
  ".U": "88117590\r", 
  ".W": "Two patients are reported with symptoms and signs of peripheral vestibular dysfunction, including severe rotatory vertigo, abolished caloric response in the involved ear, and spontaneous nystagmus with the fast component away from that ear. In addition, paresis of the masseter, temporal, and pterygoid muscles and impairment of the masseter reflex were found on the affected side. It is suggested that the vertigo and masseter paresis syndrome is a brainstem syndrome which is probably due to a vascular lesion affecting a very small dorsolateral pontine area.\r"
 }, 
 {
  ".I": "65685", 
  ".M": "Adolescence; Adult; Blinking/*; Female; Human; Male; Multiple Sclerosis/CO/PP; Optic Neuritis/CO/*PP; Photic Stimulation; Reaction Time.\r", 
  ".A": [
   "Malin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(1):49-52\r", 
  ".T": "Visual evoked blink reflex in optic neuritis.\r", 
  ".U": "88117592\r", 
  ".W": "The optically evoked blink reflex (BR) was recorded in 30 patients (20 females, 10 males) with primary acute optic neuritis (ON) unassociated with other CNS disorders. The reflex was studied in the acute stage between the 1st and 6th day after onset, during the 1st month following the acute stage once a week, and then 2 and 6 months later. In patients in whom a relapse occurred, the programme was restarted from the beginning. Control values were taken from prior investigations in 50 healthy subjects. In the acute stage differences in the amplitudes were present in 26 patients, but the latencies remained within normal limits. Six patients (20%) developed multiple sclerosis during the 5-year follow-up until December 1985. In these cases the optic BR showed increased latencies and decreased amplitudes. In patients without manifestation of multiple sclerosis the BR remained normal. In 7 patients cranial magnetic resonance imaging (MRI) was done. All patients with some abnormalities in the visual BR also had an abnormal MRI. The pattern-shift visual evoked potentials were abnormal in the acute stage of ON in 90%, and CSF abnormalities were found in 56.6%. In 4 patients (13%) the visual BR could not be evoked at all.\r"
 }, 
 {
  ".I": "65686", 
  ".M": "Adolescence; Adult; Case Report; Cold/*; Female; Human; Male; Neurons, Afferent/*PA; Polyneuritis/*CO/PP; Sensory Thresholds/*; Touch.\r", 
  ".A": [
   "Kashihara", 
   "Yabuki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(1):53-5\r", 
  ".T": "Cold-induced dysaesthesia in acute idiopathic polyneuritis.\r", 
  ".U": "88117593\r", 
  ".W": "Two cases are reported of cold-induced dysaesthesia occurring during an attack of acute idiopathic polyneuritis. Two similar cases found in the literature are reviewed. It is suggested that the dysaesthesia may be a localized symptom of cold sensitivity, with an initiating trigger in common with acute idiopathic polyneuritis.\r"
 }, 
 {
  ".I": "65687", 
  ".M": "Adult; Case Report; Human; Hyperthyroidism/*CO/DT; Male; Methimazole/TU; Papilledema/*ET; Pyramidal Tracts/*PP.\r", 
  ".A": [
   "Ono", 
   "Morooka", 
   "Shimizu", 
   "Shimizu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(1):62-3\r", 
  ".T": "Hyperthyroidism associated with papilloedema and pyramidal tract involvement.\r", 
  ".U": "88117597\r"
 }, 
 {
  ".I": "65688", 
  ".M": "Adult; Aged; Body Temperature Regulation/DE; Female; Human; Hyperglycemia/*CI; Hypothermia/*CI; Injections, Intraventricular; Male; Middle Age; Morphine/AD/AE/*TU; Neoplasms/*CO/ME; Pain, Intractable/*DT; Prolactin/*BL; Somatotropin/*BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Su", 
   "Liu", 
   "Lin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(2):105-8\r", 
  ".T": "Intraventricular morphine produces pain relief, hypothermia, hyperglycaemia and increased prolactin and growth hormone levels in patients with cancer pain.\r", 
  ".U": "88117599\r", 
  ".W": "The effects of analgesic, thermoregulatory and endocrine functions of administering morphine sulphate (0.3 mg) into the lateral cerebral ventricle via an Ommaya catheter were assessed in eight patients with cancer pain. Satisfactory control of intractable pain was obtained in these patients, without any change in other sensory modalities. The delay in the onset of pain relief and the duration of analgesia ranged, respectively, from 20 to 40 min and from 12 to 16 h after drug injection. In addition, intraventricular administration of morphine caused a reduction in rectal temperature in these patients at an ambient temperature of 24 degrees C. The hypothermia in response to the injection of morphine was due to cutaneous vasodilation and sweating. There was no change in metabolism or in respiratory evaporative heat loss after morphine injection. Further, 10 to 20 min after intraventricular administration of morphine, the blood levels of prolactin, growth hormone and glucose were elevated in these patients. The changes in temperature and endocrine levels lasted for 1-3 h. In addition to the pain relief, these side-effects of morphine treatment were short-lasting and disappeared as the morphine treatment continued. The results indicate that activation of opiate receptors in the brain produced pain relief, hypothermia (due to cutaneous vasodilation and sweating), and increased blood levels of prolactin, growth hormone and glucose in patients with cancer pain.\r"
 }, 
 {
  ".I": "65689", 
  ".M": "Adolescence; Adult; Aged; Biopsy; Citrate Synthase/DU/ME; Diagnosis, Differential; Female; Glycolysis; Human; Male; Middle Age; Muscles/*EN/PA; Muscular Dystrophy/DI/EN/PA; Myositis/*DI/EN/PA; Oxidoreductases/DU/ME; Phosphogluconate Dehydrogenase/DU/*ME.\r", 
  ".A": [
   "Zimmermann", 
   "Langohr", 
   "Wietholter", 
   "Peiffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(2):109-15\r", 
  ".T": "Additional biochemical criteria in the differential diagnosis of myositis.\r", 
  ".U": "88117600\r", 
  ".W": "Thirty-six biopsy specimens of human biceps and vastus lateralis muscles were examined by histometric analysis and determination of enzyme activities (phosphorylase, triosephosphate dehydrogenase, 3-hydroxacyl-CoA-dehydrogenase, lactate dehydrogenase, hexose isomerase, citrate synthetase, 6-phosphogluconate dehydrogenase). The series included 13 specimens from patients suffering from a benign form of muscular dystrophy (limb girdle and Becker type of muscular dystrophy) and 12 specimens from patients with an acute (n = 5) or chronic (n = 7) form of myositis. Muscle fibres were atrophic in myositis and hypertrophic (with an increased variation of fibre diameters) in muscular dystrophies, as has been shown previously. When myositis samples were compared with either normal or dystrophic muscles, a highly significant lowering of glycolytic enzyme activity was found in chronic myositis, while the activity of 6-phosphogluconate dehydrogenase was elevated to highly significant levels. Measurements of the latter enzyme's activity might be of additional value in differentiating chronic forms of myositis from benign muscular dystrophies.\r"
 }, 
 {
  ".I": "65690", 
  ".M": "Case Report; Cerebral Hemorrhage/*CO/RA; Cerebrovascular Disorders/*ET; Evoked Potentials, Somatosensory; Human; Male; Middle Age; Pons/*BS/PP/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Araga", 
   "Fukada", 
   "Kagimoto", 
   "Takahashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(2):116-7\r", 
  ".T": "Pure sensory stroke due to pontine haemorrhage.\r", 
  ".U": "88117601\r", 
  ".W": "Two cases of pure sensory stroke due to pontine haemorrhage are reported. Haematomas were located in the dorsolateral tegmentum of the pons, detected by computed tomographic scan. One showed the cheiro-oral syndrome on the left side. The other showed sensory dysaesthesia on the right side of the body, followed by dysaesthesia of cheiro-oral distribution. These cases indicate that the pons can also be one of the lesion sites of pure sensory stroke.\r"
 }, 
 {
  ".I": "65691", 
  ".M": "Adult; Amnesia/*ET; Case Report; Human; Hydrocephalus/*CO/RA; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Giroud", 
   "Guard", 
   "Dumas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(2):118-9\r", 
  ".T": "Transient global amnesia associated with hydrocephalus. Report of two cases.\r", 
  ".U": "88117602\r", 
  ".W": "The cases are reported of two men, aged 20 and 47 years, who suffered an episode of transient global amnesia. Both were subsequently found to have hydrocephalus.\r"
 }, 
 {
  ".I": "65692", 
  ".M": "Adult; Case Report; Fluphenazine/AA/AE/TU; Human; Male; Muscles/*PA; Neuroleptic Malignant Syndrome/*PA; Procyclidine/AE/TU; Psychotic Disorders/DT.\r", 
  ".A": [
   "Martin", 
   "Swash"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(2):120-1\r", 
  ".T": "Muscle pathology in the neuroleptic malignant syndrome.\r", 
  ".U": "88117603\r", 
  ".W": "In a fatal case of neuroleptic malignant syndrome, a muscle sample taken within 1 h of death showed acute myopathic features with absence of muscle glycogen and neutral lipid. These features suggest that hyperpyrexia in this syndrome may be caused by heat production from uncoupled phosphorylation in muscle and imply that the primary biochemical abnormality responsible for this uncontrolled heat production might be muscular rather than hypothalamic.\r"
 }, 
 {
  ".I": "65693", 
  ".M": "Adult; Atrophy; Case Report; Cerebellar Diseases/DI/*ET/PA; Hodgkin's Disease/*CO; Human; Magnetic Resonance Imaging; Male; Nerve Degeneration; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Wessel", 
   "Diener", 
   "Schroth", 
   "Dichgans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(2):122-4\r", 
  ".T": "Paraneoplastic cerebellar degeneration associated with Hodgkin's disease.\r", 
  ".U": "88117604\r", 
  ".W": "A case of paraneoplastic cerebellar degeneration (PCD) associated with Hodgkin's disease is presented. The features that make this case particularly interesting are the simultaneous occurrence of PCD with a relapse of Hodgkin's disease, which has been present for 17 years, and the arrested progression of cerebellar dysfunction after a subacute onset. Cerebellar atrophy was revealed by computed tomography and magnetic resonance imaging. In contrast to two previously reported cases, anti-Purkinje-cell antibodies were not detected.\r"
 }, 
 {
  ".I": "65694", 
  ".M": "Aged; Amnesia/CO/*PP; Cerebral Ischemia, Transient/*PP; Cognition Disorders/DI/*ET; Follow-Up Studies; Human; Middle Age; Neuropsychological Tests/*.\r", 
  ".A": [
   "Matias-Guiu", 
   "Bonaventura", 
   "Casquero", 
   "Calatayud", 
   "Codina"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol 8805; 235(2):125-6\r", 
  ".T": "Transient global amnesia and transient ischaemic attacks: controversy concerning the neuropsychological assessment in the follow-up [letter]\r", 
  ".U": "88117605\r"
 }, 
 {
  ".I": "65695", 
  ".M": "Human; Laterality/*PH; Nystagmus/*ET/PP; Visual Pathways/*PP.\r", 
  ".A": [
   "Ferbert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol 8805; 235(2):127\r", 
  ".T": "Visual hemineglect as cause of impaired contralateral visually guided eye movements [letter]\r", 
  ".U": "88117607\r"
 }, 
 {
  ".I": "65696", 
  ".M": "Aged; Amyloid Protein AA/*ME; Amyloidosis/*ME/PA/PP; Case Report; Histocytochemistry; Human; Male; Myocardium/ME/PA; Peripheral Nerve Diseases/*ME/PA/PP; Prealbumin/*ME; Skin/ME/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Yamada", 
   "Tsukagoshi", 
   "Satoh", 
   "Ishiai", 
   "Nakazato", 
   "Furuya", 
   "Sasaki", 
   "Sakaki", 
   "Yokota"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(2):69-73\r", 
  ".T": "\"Sporadic\" prealbumin-related amyloid polyneuropathy: report of two cases.\r", 
  ".U": "88117609\r", 
  ".W": "Two \"sporadic\" cases of amyloid polyneuropathy are reported. There was no family history or plasma cell dyscrasia. Both showed sensorimotor and autonomic polyneuropathy with onset in the seventh decade. Amyloid deposits in both cases reacted with anti-human prealbumin sera but not with antisera to human AA and anti-human immunoglobulin light-chain amyloids, including A kappa and A lambda. One patient had the abnormal serum prealbumin and abnormal DNA sequence found in type I familial amyloid polyneuropathy (FAP)(Japanese type). Investigations in \"sporadic\" amyloid polyneuropathy should include immunohistochemistry, using antisera to the different amyloid proteins, and the radioimmunoassay and recombinant DNA techniques for diagnosis of FAP.\r"
 }, 
 {
  ".I": "65697", 
  ".M": "Acyltransferases/*DF; Adult; Blood Platelets/*EN; Carnitine Palmitoyltransferase/*DF/GE; Case Report; Cells, Cultured; Deficiency Diseases/EN/*GE; Fibroblasts/EN; Human; Male; Muscles/*EN/PA; Skin/CY/EN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Meola", 
   "Bresolin", 
   "Rimoldi", 
   "Velicogna", 
   "Fortunato", 
   "Scarlato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(2):74-9\r", 
  ".T": "Recessive carnitine palmityl transferase deficiency: biochemical studies in tissue cultures and platelets.\r", 
  ".U": "88117610\r", 
  ".W": "In a new case of carnitine palmityl transferase (CPT) deficiency the defect was documented in muscle and muscle cultures with an isotope exchange reaction, using different concentrations of palmityl-DL-carnitine and a forward reaction with and without albumin. The defect was expressed in cultured skin fibroblasts only by the \"reverse\" and \"hydroxamate\" reactions. The parents and the patient's daughter had intermediate levels of the enzyme in platelets and fibroblasts, supporting the concept that CPT deficiency has an autosomal recessive pattern of inheritance. The growth pattern and development of muscle cultures in this CPT-deficient patient indicate that CPT activity may be sufficient to allow normal muscle differentiation in culture without lipid storage.\r"
 }, 
 {
  ".I": "65698", 
  ".M": "Adult; Female; Human; Male; Middle Age; Muscular Dystrophy/CO/*PP; Respiration Disorders/ET/*PP; Respiratory Insufficiency/ET/*PP; Sleep Disorders/*ET; Sleep Stages/PH; Wakefulness/PH.\r", 
  ".A": [
   "Cirignotta", 
   "Mondini", 
   "Zucconi", 
   "Barrot-Cortes", 
   "Sturani", 
   "Schiavina", 
   "Coccagna", 
   "Lugaresi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(2):80-5\r", 
  ".T": "Sleep-related breathing impairment in myotonic dystrophy.\r", 
  ".U": "88117611\r", 
  ".W": "Respiratory failure has been described in myotonic dystrophy; it worsens during sleep but its central or peripheral origin has yet to be determined. Moreover, patients may present severely disturbed sleep and daytime somnolence. Eight patients with mild to moderate myotonic dystrophy were studied to assess breathing function while awake and during sleep by means of the pulmonary function tests, nocturnal polysomnographic examination and the multiple sleep latency test (MSLT). Three patients had restrictive respiratory defects; none had signs of airway obstruction. All patients had very disrupted nocturnal sleep. Of six patients who underwent the MSLT only two showed a mild tendency to sleep during the day. Six patients had pathological apnoea plus hypopnoea index [(A+H)I] and there was a prevalence of central apnoeas. The apnoeas occurred while resting but awake and throughout all sleep stages. Only two patients (the ones with the least vital capacity) had episodes of progressive oxygen desaturation during rapid eye movement sleep, similar to those found in other restrictive disorders and in chronic obstructive pulmonary disease. It is concluded that the breathing pattern characteristic of our myotonic dystrophy patients was the occurrence of central apnoeas both at rest while awake and during sleep.\r"
 }, 
 {
  ".I": "65699", 
  ".M": "Adult; Brain/*PA; Cognition Disorders/*DI/ET; Female; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Multiple Sclerosis/*CO; Neuropsychological Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Medaer", 
   "Nelissen", 
   "Appel", 
   "Swerts", 
   "Geutjens", 
   "Callaert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol 8805; 235(2):86-9\r", 
  ".T": "Magnetic resonance imaging and cognitive functioning in multiple sclerosis.\r", 
  ".U": "88117612\r", 
  ".W": "The relationship between cognitive impairment in multiple sclerosis and brain lesions seen on magnetic resonance imaging (MRI) was studied. Three groups of 11 patients with multiple sclerosis, matched for the variables of disability, duration of illness, age and sex, were included. On the basis of neuropsychological testing, the groups were seen to differ in their level of cognitive impairment. The first group showed no cognitive impairment, the second group a moderate, and the third group a serious cognitive impairment. These differences between the groups were reflected by MRI, which revealed more abnormalities in the groups with cognitive impairment compared with the group with normal cognitive function. However, by MRI it was not possible to distinguish between the groups with moderate and that with serious cognitive impairment.\r"
 }
]